Creator "igraph version 0.7 Fri Mar 10 00:53:00 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85412
    name "85412"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85412"
    target ""
    text ""
  ]
  node
  [
    id 85413
    name "85413"
    author "65948907"
    likes 1
    intent "х"
    date "2015-10-06 13:02:16"
    content "1"
    Label "85413"
    target "2"
    text "Поздравляем??"
  ]
  node
  [
    id 85414
    name "85414"
    author "1741219"
    likes 3
    intent "а"
    date "2015-10-06 15:19:14"
    content "2"
    Label "85414"
    target "2"
    text "Как формируются участковые избирательные комиссии в Республике Беларусь? Как определяется их персональный состав? В какой степени на этот процесс может влиять потенциальный председатель? Какова степень автономности участковых комиссий и каков характер юридических и фактически складывающихся отношений между участковой и вышестоящей комиссиями?<br><br>Может ли быть распущена избирательная комиссия и как (кем) может быть принято такое решение?"
  ]
  node
  [
    id 85415
    name "85415"
    author "5156359"
    likes 1
    intent "ч"
    date "2015-10-06 15:29:34"
    content "2"
    Label "85415"
    target "2"
    text "И нахера туда ездить? Добавить легитимности еще одному бессменному?"
  ]
  node
  [
    id 85416
    name "85416"
    author "2668694"
    likes 3
    intent "ш"
    date "2015-10-06 16:20:04"
    content "3"
    Label "85416"
    target "3"
    text "[id5156359|Геннадий], да мы вообще только тем и занимаемся, что раздаем легитимность всем кому ни попадя. Помните картину  Сеятель ? Вот и мы так ходим по всему миру, как по широкому полю, и раздаем легитимность размашисто, направо и налево."
  ]
  node
  [
    id 85418
    name "85418"
    author "5156359"
    likes 1
    intent "щ"
    date "2015-10-06 17:27:05"
    content "4"
    Label "85418"
    target "3"
    text "[id2668694|Галина], как то так, по капле"
  ]
  node
  [
    id 85419
    name "85419"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-10-06 22:23:16"
    content "4"
    Label "85419"
    target "4"
    text "http://vk.com/audio2000308687_404651199 http://vk.com/audio2000307842_402469981"
  ]
  node
  [
    id 85424
    name "85424"
    author "185901"
    likes 0
    intent "ч"
    date "2015-10-07 07:27:32"
    content "4"
    Label "85424"
    target "4"
    text "[id5156359|Геннадий], оставшимся в НП сам процесс важен. Наплевать, что фальсификации бессмысленны на безальтернативных выборах, вроде наших губеровских в 2014-м."
  ]
  node
  [
    id 85425
    name "85425"
    author "5156359"
    likes 0
    intent "в"
    date "2015-10-07 09:47:37"
    content "4"
    Label "85425"
    target "3"
    text "[id185901|Аркадий], да да"
  ]
  node
  [
    id 85426
    name "85426"
    author "57673070"
    likes 0
    intent "ж"
    date "2015-10-07 10:38:06"
    content "4"
    Label "85426"
    target "3"
    text "http://vk.com/video57673070_171211436"
  ]
  node
  [
    id 85428
    name "85428"
    author "28331"
    likes 0
    intent "б"
    date "2015-10-07 14:07:12"
    content "4"
    Label "85428"
    target "3"
    text "[id185901|Аркадий], если фальсификации бессмысленны, то почему они были? Или по-вашему, в 2014 году было без фальсификаций?"
  ]
  node
  [
    id 85429
    name "85429"
    author "5156359"
    likes 0
    intent "т"
    date "2015-10-07 17:47:14"
    content "4"
    Label "85429"
    target "4"
    text "[id28331|Данила], к безальтернативности для гарантии добавляют фальсификации, чего тут не ясного? Страхуются по всем линиям."
  ]
  node
  [
    id 85432
    name "85432"
    author "185901"
    likes 0
    intent "п"
    date "2015-10-07 20:31:50"
    content "4"
    Label "85432"
    target "3"
    text "[id28331|Данила], Вы и сами прекрасно знаете почему- из-за дурости и для отчетности перед Вованом. На избрание или неизбрание Полтавченко они не вляли. А вот на конкурентных муниципальных влияли. Об этом речь."
  ]
  node
  [
    id 85454
    name "85454"
    author "175118514"
    likes 0
    intent "в"
    date "2015-10-12 15:22:36"
    content "4"
    Label "85454"
    target "2"
    text "Когда мы говорим о т.наз.  безальтернативных выборах, то нельзя забывать важный аспект работы наблюдателей: выявление наиболее гнилых и неисправимых УИКов через фальсификации на них в ходе именно таких,  непринципиальных  выборов. Поскольку, кто сегодня подделал явку, завтра наверняка подделает и результаты по кандидатам. Вот это то, что недоступно для понимания некоторым нашим недалёким  гражданам наблюдателям , критикующим наблюдение за избирательными процессами этого рода. <br>Между тем, выявив такие комиссии, можно добиваться устранения их председателей, а в идеале__их наказания, и даже роспуска такой комиссии целиком к следующим выборам. А если этого не получится, то, по крайней мере, к тем самым следующим выборам будут заранее известны  нехорошие  избиркомы, а информация о них доступна заинтересованным кандидатам и партиям и очень полезна в связи с тем, чтобы уже в ходе выборов именно эти участки и территории обкладывать со всех сторон наблюдением и держать под максимальным контролем и прессингом по сравнению с другими, в случае, если на них будут баллотироваться альтернативные действующей власти кандидаты. http://sobesednik.ru/politika/20151012-pobeda-lukashenko-pri-strannyh-cifrah-i-ruchnoy-oppozicii"
  ]
  node
  [
    id 85484
    name "85484"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-12 20:05:42"
    content "4"
    Label "85484"
    target "3"
    text "Как всегда - многословно и с растекающимся смыслом. Алларих я так и не понял - надо или не надо наблюдать на безальтернативных выборах? <br>А призывы обкладывать УИК, от человека, который умеет обкладывать только матом, смешно читать))"
  ]
  node
  [
    id 85486
    name "85486"
    author "175118514"
    likes 0
    intent "н"
    date "2015-10-12 22:51:26"
    content "4"
    Label "85486"
    target "3"
    text "А вот как раз один наш недалёкий  гражданин наблюдатель  в шляпе прибежал, чтобы доложиться, что он действительно не понимает ничего, и даже теперь не понял. <br>Аркаша, так это ничего страшного. И так все знают, что ты у нас давно уже... хе-хе, ничего не понимаешь. Не парься."
  ]
  node
  [
    id 85489
    name "85489"
    author "185901"
    likes 0
    intent "ш"
    date "2015-10-12 23:47:04"
    content "4"
    Label "85489"
    target "3"
    text "Алларих, что-то ты слишком часто стал от имени  всех  говорить. Мания величия - очередная стадия?"
  ]
  node
  [
    id 85512
    name "85512"
    author "175118514"
    likes 0
    intent "и"
    date "2015-10-13 02:06:12"
    content "4"
    Label "85512"
    target "4"
    text "Ну вот. Выборы в Белоруссии состоялись, и их электоральная ситуация, вполне аналогичная нашей(в каком-то отношении даже лучше нашей, имея в виду законодательство и организацию), наглядно показывает и даёт чёткий ответ некоторым незадачливым нашим  гражданам наблюдателям  на вопрос, зачем нужно наблюдение на  безальтернативных  выборах. Общий итог их__83% за Лукашко(хотя если бы выбирать между ним и Путиным, так я бы и сам точно проголосовал за батько))) ). Общий итог. Но, как оказывается, там где были наблюдатели и пресса, ситуация складывалась совсем иначе и 20-30% голосовали  против всех . http://sobesednik.ru/politika/20151012-pobeda-lukashenko-pri-strannyh-cifrah-i-ruchnoy-oppozicii <br> А это выказывает совершенно другой уровень легитимности победителя, проливает свет на реальный, а не нарисованный уровень поддержки действующей власти народом, открывает людям глаза.<br>Вот хотя бы для чего нужно наблюдение."
  ]
  node
  [
    id 85514
    name "85514"
    author "185901"
    likes 1
    intent "ч"
    date "2015-10-13 11:04:45"
    content "4"
    Label "85514"
    target "2"
    text "так зачем наблюдать за безальтернативными выборами? В одном предложении."
  ]
  node
  [
    id 85818
    name "85818"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-10-24 12:47:05"
    content "4"
    Label "85818"
    target "4"
    text "И как общий итог выборов. Специальный докладчик по правам человека в Белоруссии дезавуировал их результат:<br>http://pronedra.ru/globalpolitics/2015/10/13/vybory-v-belarusi/"
  ]
  node
  [
    id 85822
    name "85822"
    author "185901"
    likes 0
    intent "т"
    date "2015-10-24 18:48:29"
    content "4"
    Label "85822"
    target "3"
    text "Алларих, ты под всеми постами в группе этот коммент вставил?"
  ]
  node
  [
    id 85432001
    name "85432001"
    author "185901"
    likes 0
    intent "щ"
    date "2015-10-07 20:31:50"
    content "4"
    Label "85432"
    target "4"
    text "[id28331|Данила], Вы и сами прекрасно знаете почему- из-за дурости и для отчетности перед Вованом. На избрание или неизбрание Полтавченко они не вляли. А вот на конкурентных муниципальных влияли. Об этом речь."
  ]
  node
  [
    id 85454001
    name "85454001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-10-12 15:22:36"
    content "4"
    Label "85454"
    target "4"
    text "Когда мы говорим о т.наз.  безальтернативных выборах, то нельзя забывать важный аспект работы наблюдателей: выявление наиболее гнилых и неисправимых УИКов через фальсификации на них в ходе именно таких,  непринципиальных  выборов. Поскольку, кто сегодня подделал явку, завтра наверняка подделает и результаты по кандидатам. Вот это то, что недоступно для понимания некоторым нашим недалёким  гражданам наблюдателям , критикующим наблюдение за избирательными процессами этого рода. <br>Между тем, выявив такие комиссии, можно добиваться устранения их председателей, а в идеале__их наказания, и даже роспуска такой комиссии целиком к следующим выборам. А если этого не получится, то, по крайней мере, к тем самым следующим выборам будут заранее известны  нехорошие  избиркомы, а информация о них доступна заинтересованным кандидатам и партиям и очень полезна в связи с тем, чтобы уже в ходе выборов именно эти участки и территории обкладывать со всех сторон наблюдением и держать под максимальным контролем и прессингом по сравнению с другими, в случае, если на них будут баллотироваться альтернативные действующей власти кандидаты. http://sobesednik.ru/politika/20151012-pobeda-lukashenko-pri-strannyh-cifrah-i-ruchnoy-oppozicii"
  ]
  node
  [
    id 85454002
    name "85454002"
    author "175118514"
    likes 0
    intent "и"
    date "2015-10-12 15:22:36"
    content "4"
    Label "85454"
    target "4"
    text "Когда мы говорим о т.наз.  безальтернативных выборах, то нельзя забывать важный аспект работы наблюдателей: выявление наиболее гнилых и неисправимых УИКов через фальсификации на них в ходе именно таких,  непринципиальных  выборов. Поскольку, кто сегодня подделал явку, завтра наверняка подделает и результаты по кандидатам. Вот это то, что недоступно для понимания некоторым нашим недалёким  гражданам наблюдателям , критикующим наблюдение за избирательными процессами этого рода. <br>Между тем, выявив такие комиссии, можно добиваться устранения их председателей, а в идеале__их наказания, и даже роспуска такой комиссии целиком к следующим выборам. А если этого не получится, то, по крайней мере, к тем самым следующим выборам будут заранее известны  нехорошие  избиркомы, а информация о них доступна заинтересованным кандидатам и партиям и очень полезна в связи с тем, чтобы уже в ходе выборов именно эти участки и территории обкладывать со всех сторон наблюдением и держать под максимальным контролем и прессингом по сравнению с другими, в случае, если на них будут баллотироваться альтернативные действующей власти кандидаты. http://sobesednik.ru/politika/20151012-pobeda-lukashenko-pri-strannyh-cifrah-i-ruchnoy-oppozicii"
  ]
  node
  [
    id 85512001
    name "85512001"
    author "175118514"
    likes 0
    intent "р"
    date "2015-10-13 02:06:12"
    content "4"
    Label "85512"
    target "2"
    text "Ну вот. Выборы в Белоруссии состоялись, и их электоральная ситуация, вполне аналогичная нашей(в каком-то отношении даже лучше нашей, имея в виду законодательство и организацию), наглядно показывает и даёт чёткий ответ некоторым незадачливым нашим  гражданам наблюдателям  на вопрос, зачем нужно наблюдение на  безальтернативных  выборах. Общий итог их__83% за Лукашко(хотя если бы выбирать между ним и Путиным, так я бы и сам точно проголосовал за батько))) ). Общий итог. Но, как оказывается, там где были наблюдатели и пресса, ситуация складывалась совсем иначе и 20-30% голосовали  против всех . http://sobesednik.ru/politika/20151012-pobeda-lukashenko-pri-strannyh-cifrah-i-ruchnoy-oppozicii <br> А это выказывает совершенно другой уровень легитимности победителя, проливает свет на реальный, а не нарисованный уровень поддержки действующей власти народом, открывает людям глаза.<br>Вот хотя бы для чего нужно наблюдение."
  ]
  edge
  [
    source 85412
    target 85413
  ]
  edge
  [
    source 85412
    target 85414
  ]
  edge
  [
    source 85412
    target 85415
  ]
  edge
  [
    source 85415
    target 85416
  ]
  edge
  [
    source 85416
    target 85418
  ]
  edge
  [
    source 85412
    target 85419
  ]
  edge
  [
    source 85418
    target 85424
  ]
  edge
  [
    source 85424
    target 85425
  ]
  edge
  [
    source 85412
    target 85426
  ]
  edge
  [
    source 85424
    target 85428
  ]
  edge
  [
    source 85428
    target 85429
  ]
  edge
  [
    source 85428
    target 85432
  ]
  edge
  [
    source 85412
    target 85454
  ]
  edge
  [
    source 85412
    target 85484
  ]
  edge
  [
    source 85412
    target 85486
  ]
  edge
  [
    source 85412
    target 85489
  ]
  edge
  [
    source 85412
    target 85512
  ]
  edge
  [
    source 85412
    target 85514
  ]
  edge
  [
    source 85412
    target 85818
  ]
  edge
  [
    source 85412
    target 85822
  ]
  edge
  [
    source 85428
    target 85432001
  ]
  edge
  [
    source 85412
    target 85454001
  ]
  edge
  [
    source 85412
    target 85454002
  ]
  edge
  [
    source 85412
    target 85512001
  ]
]
