Creator "igraph version 0.7 Fri Mar 10 00:53:01 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 82881
    name "82881"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "82881"
    target ""
    text ""
  ]
  node
  [
    id 82882
    name "82882"
    author "71106"
    likes 3
    intent "ц"
    date "2015-06-14 16:03:29"
    content "4"
    Label "82882"
    target "4"
    text "http://vk.com/photo-32803139_371620049"
  ]
  node
  [
    id 82883
    name "82883"
    author "93636849"
    likes 0
    intent "ч"
    date "2015-06-14 16:21:04"
    content "4"
    Label "82883"
    target "3"
    text "[id71106|Alexander], год этой демонстрации назовете? Или уже поняли, что хуйню спороли?"
  ]
  node
  [
    id 82884
    name "82884"
    author "71106"
    likes 0
    intent "ф"
    date "2015-06-14 16:28:27"
    content "4"
    Label "82884"
    target "1"
    text "[id93636849|Ярослав], 1917, а чо?"
  ]
  node
  [
    id 82885
    name "82885"
    author "93636849"
    likes 0
    intent "ч"
    date "2015-06-14 17:28:12"
    content "4"
    Label "82885"
    target "3"
    text "Тогда в чем концепт? Красный террор был ответом на террор белый и был необходимостью."
  ]
  node
  [
    id 82886
    name "82886"
    author "684097"
    likes 1
    intent "ф"
    date "2015-06-14 18:44:36"
    content "4"
    Label "82886"
    target "4"
    text "Интересно, а почему никто не задается вопросом, почему именно накануне войны с фашистской Германией, часть населения этих республик была депортирована...может быть депортировался  про фашистски  настроенный элемент населения, как показали дальнейшие события подобные настроения в этих республиках были и ЕСТЬ достаточно популярны..."
  ]
  node
  [
    id 82887
    name "82887"
    author "830"
    likes 0
    intent "ч"
    date "2015-06-14 18:53:17"
    content "3"
    Label "82887"
    target "3"
    text "[id684097|Захар], ага, и дети также настроены. Ваше суждение не стыкуется с нежеланием партийной верхушки готовиться к войне. Кроме того, меньшего рвения при встрече гитлеровцев можно было ожидать именно отказавшись от депортации."
  ]
  node
  [
    id 82888
    name "82888"
    author "684097"
    likes 0
    intent "ф"
    date "2015-06-14 18:56:51"
    content "3"
    Label "82888"
    target "1"
    text "[id830|Дмитрiй], депортация с детьми думаю были из соображения - не разбивать семьи... смысл следующих двух предложений мне не ясен.."
  ]
  node
  [
    id 82889
    name "82889"
    author "830"
    likes 1
    intent "ш"
    date "2015-06-14 19:01:43"
    content "4"
    Label "82889"
    target "4"
    text "[id684097|Захар], конечно-конечно, всё - только из самых гуманных соображений."
  ]
  node
  [
    id 82890
    name "82890"
    author "831926"
    likes 0
    intent "б"
    date "2015-06-14 19:57:30"
    content "4"
    Label "82890"
    target "3"
    text "[id93636849|Ярослав],  необходимость  террора и уничтожения  классового врага  в ответ - может, подскажете, кто начал насильственные действия в отношении  классовых врагов ?"
  ]
  node
  [
    id 82891
    name "82891"
    author "93636849"
    likes 1
    intent "п"
    date "2015-06-14 20:03:57"
    content "4"
    Label "82891"
    target "3"
    text "[id831926|Dmitry], насильственные действия в отношении классовых врагов велись с очень давних пор. В частности, тот субъект, который  пострадал  от  насильственных действий  красного террора был осознан собой как субъект права и политики в 1613 году и с тех времен вел перманентную классовую войну."
  ]
  node
  [
    id 82892
    name "82892"
    author "28331"
    likes 1
    intent "и"
    date "2015-06-14 20:05:45"
    content "4"
    Label "82892"
    target "4"
    text "[id684097|Захар], а откуда было известно про войну с Германией, если с ней дружили? И даже 22 июня джугашвили не верил в нападение?"
  ]
  node
  [
    id 82893
    name "82893"
    author "2668694"
    likes 1
    intent "щ"
    date "2015-06-14 20:13:29"
    content "3"
    Label "82893"
    target "4"
    text "[id684097|Захар], я лет 5 назад была в Вильнюсе в музее КГБ, 3 этажа огромного здания, все комнаты битком набиты экспонатами и фотографиями. Есть целый этаж, посвященный установлению марионеточного правительства в Литве и последующей массовой депортации литовцев, есть подвал с камерами, в том числе расстрельными. У меня с тех пор никаких вопросов нет по поводу  гуманизма  советских властей в Прибалтике."
  ]
  node
  [
    id 82894
    name "82894"
    author "831926"
    likes 0
    intent "ч"
    date "2015-06-14 20:41:10"
    content "4"
    Label "82894"
    target "3"
    text "[id93636849|Ярослав], о. Красивое оправдание убийства и насилие. Главное, теоретическое."
  ]
  node
  [
    id 82895
    name "82895"
    author "93636849"
    likes 0
    intent "ф"
    date "2015-06-14 20:47:29"
    content "4"
    Label "82895"
    target "1"
    text "[id831926|Dmitry], ну что поделать, я же не виноват. Вы не можете отрицать истинность моего предидущего суждения, т.к. оно вполне соотносится с определенной теоретической основой — с ней Вы, конечно, можете не соглашаться, но ведь мы не будем спорить о праве частной собственности на средства производства? Кстати, я не оправдываю действия, речь о которых собственно и ведется в посте и являюсь противником сталинского режима и всего Советского Союза после 27-го года."
  ]
  node
  [
    id 82896
    name "82896"
    author "684097"
    likes 0
    intent "б"
    date "2015-06-14 22:28:19"
    content "4"
    Label "82896"
    target "3"
    text "[id28331|Данила], Вы оракул, откуда сведения во что и как верил Сталин?"
  ]
  node
  [
    id 82897
    name "82897"
    author "684097"
    likes 1
    intent "п"
    date "2015-06-14 22:31:54"
    content "4"
    Label "82897"
    target "3"
    text "[id2668694|Галина], а на Украине есть музей  голодомора  и тоже с фотографиями, ну так и что нам теперь соглашаться, что СССР в начале 30х, целенаправленно истреблял украинцев? Вы согласны с этим?"
  ]
  node
  [
    id 82898
    name "82898"
    author "637073"
    likes 0
    intent "п"
    date "2015-06-15 02:17:38"
    content "4"
    Label "82898"
    target "3"
    text "[id830|Дмитрий],  Ваше суждение не стыкуется с нежеланием партийной верхушки готовиться к войне.  - ну сколько можно повторять одни и те же басни. 21 век на дворе, информацию можно найти. Например, http://ru.wikipedia.org/wiki/16-%D1%8F_%D0%B0%D1%80%D0%BC%D0%B8%D1%8F_(%D0%A1%D0%A1%D0%A1%D0%A0) посмотрите дату начала переброски из ЗабВО на запад. Или скажете, что переброска целой армии велась без ведома  партийной верхушки ? Почему это проходило в режиме строгой секретности и тем самым в последующем породило слухи о  не готовились  тоже надо объяснять?"
  ]
  node
  [
    id 82899
    name "82899"
    author "2668694"
    likes 0
    intent "ф"
    date "2015-06-15 04:04:18"
    content "4"
    Label "82899"
    target "1"
    text "[id684097|Захар], переводить тему не есть гуд. Музея на Украине не видела, документы по Голодомору не изучала. Я написала о том, что видела своими глазами. Фотографии мои, по ссылке - здание бывшего КГБ в Вильнюсе, на фотографии - фамилии и годы жизни тех литовцев, кого в этом здании расстреляли. http://vk.com/photo-32803139_371692590 https://lh3.googleusercontent.com/-H1waPxoZ_lU/Sc59K1vbzvI/AAAAAAAAARI/iK2w0LQ8B7c/s800/kgb.jpg"
  ]
  node
  [
    id 82905
    name "82905"
    author "168154272"
    likes 0
    intent "х"
    date "2015-06-15 20:48:54"
    content "3"
    Label "82905"
    target "4"
    text "Респект прибалтийским народам. Добились своей свободы, а вот мы так в стойле и остались. Впрочем, многим это даже милее."
  ]
  node
  [
    id 82914
    name "82914"
    author "175118514"
    likes 0
    intent "н"
    date "2015-06-16 00:02:16"
    content "4"
    Label "82914"
    target "4"
    text "[id168154272|Андрей], свободы прибалтийским, равно как и таджикским, туркменским и узбекским добились в Москве, о чём все почему-то забывают. Сами бы они смогли добиться только очередной депортации."
  ]
  node
  [
    id 82917
    name "82917"
    author "175118514"
    likes 0
    intent "и"
    date "2015-06-16 02:59:25"
    content "4"
    Label "82917"
    target "4"
    text "[id93636849|Ярослав], скорее всего концепт в содержании плаката"
  ]
  node
  [
    id 82918
    name "82918"
    author "86709810"
    likes 0
    intent "т"
    date "2015-06-16 04:05:09"
    content "4"
    Label "82918"
    target "4"
    text "В ходе реформ 90-х погибло больше народу чем за весь 1937 год в СССР. А за это кто отвечать будет???"
  ]
  node
  [
    id 82919
    name "82919"
    author "185901"
    likes 0
    intent "ф"
    date "2015-06-16 04:26:10"
    content "4"
    Label "82919"
    target "4"
    text "[id175118514|Аларих], прибалты и остальные ушли, т.к. у Москвы уже не было возможностей удержать их силой. А протесты в Москве случились только после того, как сама КПСС в лице Горбачева дала вольницу, поняв, что ресурс строя исчерпан. Могли бы другим свободы добиваться, добились бы и себе."
  ]
  node
  [
    id 82920
    name "82920"
    author "175118514"
    likes 1
    intent "и"
    date "2015-06-16 16:35:54"
    content "4"
    Label "82920"
    target "4"
    text "[id185901|Аркадий], а у нас всегда так: избавляем Европу то от Наполеона, то от Гитлера, дарим им свободу, а себе каждый раз вместо неё предпочитаем империю. Вот и тут, это мы добровольно дали  вольную  сперва союзникам по ОВД, потом своим республикам, ну и и себе  заодно ( дали вот мне свободу, что я с ней делать буду? ). И перетерпев 90-е, решили поменять эту самую свободу, да, конечно на  империю , ну и на среднюю зарплату в штуку баксов, машины и квартиры, отпуска в Турции, кредиты и прочие няшки, которые свобода не принесла. Не понимая, что все няшки пришли сами, бесплатно и не зависимо от свободы либо её отсутствия. Пришли вместе с выгодной ценой на нефть, и также сами рано или поздно уйдут. По существу ведь и 25 лет назад большинство хотело не свободы, а 100 сортов колбасы. Ну а империя? СССР был империей, и до последних дней своего существования имел достаточно сил  отменить  и прибалтийскую, и грузинскую, и любую независимость. А теперь да, у нас  тоже империя , ведь и минтай__тоже рыба, и болонка__настоящая собака: как залает, так словно бензопила завизжит!"
  ]
  node
  [
    id 82921
    name "82921"
    author "5156359"
    likes 0
    intent "и"
    date "2015-06-16 18:49:04"
    content "4"
    Label "82921"
    target "4"
    text "завидую прибалтам, их уже никто так не заябывает пропагандой как нас"
  ]
  node
  [
    id 82923
    name "82923"
    author "71106"
    likes 3
    intent "ш"
    date "2015-06-16 19:28:06"
    content "4"
    Label "82923"
    target "3"
    text "Прибалтов никто не заябывает пропагандой?)))"
  ]
  node
  [
    id 82991
    name "82991"
    author "5156359"
    likes 1
    intent "ф"
    date "2015-06-21 16:33:09"
    content "4"
    Label "82991"
    target "1"
    text "[id71106|Александр], да вроде нет там вечеров с соловьевами"
  ]
  node
  [
    id 82993
    name "82993"
    author "71106"
    likes 0
    intent "б"
    date "2015-06-21 22:49:59"
    content "4"
    Label "82993"
    target "3"
    text "[id5156359|Геннадий], Рижский хостел в старом городе)) http://vk.com/photo71106_344324112"
  ]
  node
  [
    id 82994
    name "82994"
    author "5156359"
    likes 1
    intent "к"
    date "2015-06-21 22:51:43"
    content "4"
    Label "82994"
    target "1"
    text "[id71106|Александр], мы не поняли друг друга, я про отсутствие латышских киселевых :)"
  ]
  node
  [
    id 82905001
    name "82905001"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-06-15 20:48:54"
    content "3"
    Label "82905"
    target "1"
    text "Респект прибалтийским народам. Добились своей свободы, а вот мы так в стойле и остались. Впрочем, многим это даже милее."
  ]
  edge
  [
    source 82881
    target 82882
  ]
  edge
  [
    source 82882
    target 82883
  ]
  edge
  [
    source 82883
    target 82884
  ]
  edge
  [
    source 82881
    target 82885
  ]
  edge
  [
    source 82881
    target 82886
  ]
  edge
  [
    source 82886
    target 82887
  ]
  edge
  [
    source 82887
    target 82888
  ]
  edge
  [
    source 82888
    target 82889
  ]
  edge
  [
    source 82885
    target 82890
  ]
  edge
  [
    source 82890
    target 82891
  ]
  edge
  [
    source 82888
    target 82892
  ]
  edge
  [
    source 82888
    target 82893
  ]
  edge
  [
    source 82891
    target 82894
  ]
  edge
  [
    source 82894
    target 82895
  ]
  edge
  [
    source 82892
    target 82896
  ]
  edge
  [
    source 82893
    target 82897
  ]
  edge
  [
    source 82889
    target 82898
  ]
  edge
  [
    source 82897
    target 82899
  ]
  edge
  [
    source 82881
    target 82905
  ]
  edge
  [
    source 82905
    target 82914
  ]
  edge
  [
    source 82905001
    target 82914
  ]
  edge
  [
    source 82895
    target 82917
  ]
  edge
  [
    source 82881
    target 82918
  ]
  edge
  [
    source 82917
    target 82919
  ]
  edge
  [
    source 82919
    target 82920
  ]
  edge
  [
    source 82881
    target 82921
  ]
  edge
  [
    source 82881
    target 82923
  ]
  edge
  [
    source 82923
    target 82991
  ]
  edge
  [
    source 82991
    target 82993
  ]
  edge
  [
    source 82993
    target 82994
  ]
  edge
  [
    source 82881
    target 82905001
  ]
]
