Creator "igraph version 0.7 Fri Mar 10 00:53:01 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80584
    name "80584"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80584"
    target ""
    text ""
  ]
  node
  [
    id 80586
    name "80586"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-08 21:31:49"
    content "4"
    Label "80586"
    target "4"
    text "Неудачное место для встречи выбрали жители Крыма."
  ]
  node
  [
    id 80590
    name "80590"
    author "6243314"
    likes 1
    intent "щ"
    date "2015-03-08 21:42:56"
    content "3"
    Label "80590"
    target "4"
    text "Ага, группа человеков, косящих под крымсих татар, будет рассказывать об ужасах депортации."
  ]
  node
  [
    id 80592
    name "80592"
    author "6467613"
    likes 1
    intent "ш"
    date "2015-03-08 22:03:23"
    content "4"
    Label "80592"
    target "4"
    text " Крым в истинном свете ? Именно истинном? Приятно, что именно у нас есть кто-то знающий истину ..."
  ]
  node
  [
    id 80600
    name "80600"
    author "45328830"
    likes 1
    intent "щ"
    date "2015-03-08 23:51:30"
    content "4"
    Label "80600"
    target "4"
    text "[id6467613|Артём], это большевизм, в худшем значении этого слова."
  ]
  node
  [
    id 80602
    name "80602"
    author "6467613"
    likes 0
    intent "п"
    date "2015-03-08 23:54:40"
    content "4"
    Label "80602"
    target "3"
    text "[id45328830|Максим], истину знают наверное только боги или мудрецы. Разговор не о большевизме и не о политике вообще, а о произвольном использовании слов и понятий ..."
  ]
  node
  [
    id 80603
    name "80603"
    author "45328830"
    likes 1
    intent "и"
    date "2015-03-09 00:02:21"
    content "4"
    Label "80603"
    target "4"
    text "[id6467613|Артём], они заявляют на право на истину.<br>Это и есть большевизм."
  ]
  node
  [
    id 80604
    name "80604"
    author "6467613"
    likes 1
    intent "ф"
    date "2015-03-09 00:05:35"
    content "4"
    Label "80604"
    target "1"
    text "[id45328830|Максим], простите, я не хотел беседовать о большевизме. Возможно Вы найдёте более благодарного собеседника для беседы на эту тему. Я имел ввиду, что люди  лепят  не думая ни о том, что пишут ни уж тем более о последствиях. Спасибо за Ваши ответы."
  ]
  node
  [
    id 80606
    name "80606"
    author "45328830"
    likes 0
    intent "д"
    date "2015-03-09 00:14:44"
    content "4"
    Label "80606"
    target "3"
    text "[id6467613|Артём], я просто хорошо знаю этот контингент  : )<br>Терминологические споры с ними не приведут ни к какому результату.<br>Они знают Истину.<br>Все остальное - мелочи  : )"
  ]
  node
  [
    id 80608
    name "80608"
    author "35627207"
    likes 1
    intent "ч"
    date "2015-03-09 00:47:41"
    content "4"
    Label "80608"
    target "4"
    text " Открытое пространство  благоразумно закрыло дискуссию, от греха подальше удалив неудачные комментарии https://vk.com/day_of_solidarity_crimea http://vk.com/photo-32803139_358441480 http://vk.com/photo-32803139_358441481"
  ]
  node
  [
    id 80609
    name "80609"
    author "35627207"
    likes 2
    intent "ч"
    date "2015-03-09 00:48:43"
    content "4"
    Label "80609"
    target "4"
    text "и вот этот в том числе http://vk.com/video-34298198_171145554"
  ]
  node
  [
    id 80610
    name "80610"
    author "109220606"
    likes 0
    intent "н"
    date "2015-03-09 02:07:09"
    content "4"
    Label "80610"
    target "4"
    text "[id45328830|Максим], либерал-большевики, так их за ногу.)"
  ]
  node
  [
    id 80611
    name "80611"
    author "168154272"
    likes 0
    intent "и"
    date "2015-03-09 09:07:37"
    content "4"
    Label "80611"
    target "4"
    text "[id35627207|Анна], удалять никого и ничего, кроме нацистских ушлёпков с их разглагольствованиями, не нужно. Надо сделать мусорную корзину, куда бережно переносить пропагандистские материалы и откровенную ложь. Тогда каждый желающий сможет поковыряться в этой субстанции, а остальным она не будет мешать."
  ]
  node
  [
    id 80612
    name "80612"
    author "35627207"
    likes 0
    intent "ч"
    date "2015-03-09 09:29:09"
    content "4"
    Label "80612"
    target "4"
    text "[id168154272|Андрей], а что есть  пропагандисткие материалы и откровенная ложь  будут решать те, кто первый раз год назад попал в Киев, потому что на майдан и в Крым, грязи на Семфиропольском рынке насрести (как крыленкова). Или те, кто вообще ни на украине, ни в Крыму никогда не были."
  ]
  node
  [
    id 80613
    name "80613"
    author "168154272"
    likes 0
    intent "б"
    date "2015-03-09 09:33:43"
    content "4"
    Label "80613"
    target "3"
    text "[id35627207|Анна], вот то, что удалено, это и есть пример лжи и пропаганды (что порой одно и то же). Вы вывешиваете видео с какой-то женщиной, где она говорит очень <br>сомнительные вещи, и отождествляете её с наблюдателями. Я же не отождествляю ваши тексты с бредом Жириновского. Он, кстати, тоже обещал бомбить Киев. Такая же фигня с текстом человека про Джемилёва."
  ]
  node
  [
    id 80614
    name "80614"
    author "35627207"
    likes 0
    intent "е"
    date "2015-03-09 09:41:31"
    content "4"
    Label "80614"
    target "1"
    text "[id168154272|Андрей], еще раз: Вы сколько раз в Крыму были? Как часто общались с крымскими татарами, до того как это стало модным, чтобы решать какие тексты про Джемилева фигня, а какие нет? С наблюдателями я это выясняла еще в первый вояж Крыленковой в Крым, когда она начала свой рассказ с того, что отправивилась из аэропорта в центр Симферополя на такси и удивлялась, почему с нее таксист столько содрать пытался."
  ]
  node
  [
    id 80615
    name "80615"
    author "35627207"
    likes 0
    intent "н"
    date "2015-03-09 09:47:56"
    content "4"
    Label "80615"
    target "3"
    text "[id168154272|Андрей], ой, все! Надо было стразу на фото посмотреть - не тратила бы время. По текстам думала - пишет двадцатилетняя жертва реформы образования, просвещением которой еще есть смысл заниматься.<br>Всего доброго!"
  ]
  node
  [
    id 80616
    name "80616"
    author "168154272"
    likes 1
    intent "б"
    date "2015-03-09 09:51:52"
    content "4"
    Label "80616"
    target "3"
    text "[id35627207|Анна], я и не скрывал своего лица, в отличие от вас. В Крыму никогда не был и теперь уже не буду. Но как связано личное присутствие с точным пониманием ситуации? Помните, в школе, сидит ученик на уроке, слушает, ни хрена не понимает и не знает, хотя и очевидец. Всё великое лучше видится со стороны)))"
  ]
  node
  [
    id 80668
    name "80668"
    author "186613057"
    likes 0
    intent "т"
    date "2015-03-10 02:34:02"
    content "4"
    Label "80668"
    target "3"
    text "[id168154272|Андрей], больше всего во всех подобных спорах меня терзает один вопрос - почему некоторые активисты  с пеной у рта  отстаивают  официальную линию  властей? У меня есть догадки - http://vk.com/topic-57565435_30206519, но мне очень бы хотелось, чтобы мне доказали обратное."
  ]
  node
  [
    id 80675
    name "80675"
    author "168154272"
    likes 1
    intent "ф"
    date "2015-03-10 10:35:46"
    content "4"
    Label "80675"
    target "1"
    text "[id186613057|Стас], я также думал, почему наблюдатели, прекрасно знающие закон о выборах, признали референдум и выборы в Крыму и Донбассе. Ведь там нарушены все нормы. Не думаю, что все они  ссученные  по вашей терминологии. Все гораздо хуже. Эти люди беспринципный, а это недопустимо для наблюдателей. Многие оказались фанатиками имперской идеи. Таким бесполезно что-то доказывать. Вера не терпит доказательств и заменяет им разум."
  ]
  node
  [
    id 80676
    name "80676"
    author "186613057"
    likes 0
    intent "ф"
    date "2015-03-10 10:56:08"
    content "4"
    Label "80676"
    target "2"
    text "[id168154272|Андрей], по-моему, там были не наши наблюдатели, в смысле, не  Наблюдатели Санкт-Петербурга ."
  ]
  node
  [
    id 80677
    name "80677"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-03-10 11:34:50"
    content "4"
    Label "80677"
    target "2"
    text "[id186613057|Стас], я имею в виду не тех наблюдателей, кто там работал, а именно  Наблюдателей Петербурга , которые здесь поддержали  русскую весну ."
  ]
  node
  [
    id 80678
    name "80678"
    author "186613057"
    likes 0
    intent "б"
    date "2015-03-10 11:52:34"
    content "4"
    Label "80678"
    target "3"
    text "[id168154272|Андрей], похоже, где-то я что-то пропустил. В  наблюдателях...  тоже есть ссученые?"
  ]
  node
  [
    id 80679
    name "80679"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-03-10 12:17:42"
    content "4"
    Label "80679"
    target "3"
    text "[id186613057|Стас], очень много пропустили...."
  ]
  node
  [
    id 80714
    name "80714"
    author "45328830"
    likes 0
    intent "и"
    date "2015-03-11 03:50:57"
    content "4"
    Label "80714"
    target "4"
    text "[id186613057|Стас], есть конечно."
  ]
  node
  [
    id 80715
    name "80715"
    author "45328830"
    likes 1
    intent "н"
    date "2015-03-11 04:00:19"
    content "4"
    Label "80715"
    target "4"
    text "обычно ссученные имеют вид либералов и лебертарианцев  : )"
  ]
  node
  [
    id 80716
    name "80716"
    author "45328830"
    likes 1
    intent "т"
    date "2015-03-11 04:07:01"
    content "4"
    Label "80716"
    target "2"
    text "а вообще вы ребята - большевички<br>вы же легко к стенке поставите за иное мнение<br>вот я по мнению Андрея  беспринципный  за то, что имею свое, отличное от его, мнение.<br>т.е. я как инакомыслящий не имею права наблюдать...не круто ли берешь Андрей?<br>или может сразу к стенке, вон по шендеровичу, я вообще не человек  : )<br><br> ваша борьба  уже не просто начинает смахивать на  его борьбу , вы по сути своей идентичны  : )"
  ]
  node
  [
    id 80718
    name "80718"
    author "186613057"
    likes 0
    intent "щ"
    date "2015-03-11 09:48:11"
    content "4"
    Label "80718"
    target "4"
    text "[id45328830|Максим],  обычно ссученные  идут на  сотрудничество  с администрацией, читай с гос.органами http://vk.com/video186613057_165230397"
  ]
  node
  [
    id 80720
    name "80720"
    author "45328830"
    likes 1
    intent "ш"
    date "2015-03-11 13:02:32"
    content "4"
    Label "80720"
    target "4"
    text "Ну так они и идут. <br>Ну… ну не афишируя  : )"
  ]
  node
  [
    id 80613001
    name "80613001"
    author "168154272"
    likes 0
    intent "п"
    date "2015-03-09 09:33:43"
    content "4"
    Label "80613"
    target "3"
    text "[id35627207|Анна], вот то, что удалено, это и есть пример лжи и пропаганды (что порой одно и то же). Вы вывешиваете видео с какой-то женщиной, где она говорит очень <br>сомнительные вещи, и отождествляете её с наблюдателями. Я же не отождествляю ваши тексты с бредом Жириновского. Он, кстати, тоже обещал бомбить Киев. Такая же фигня с текстом человека про Джемилёва."
  ]
  node
  [
    id 80615001
    name "80615001"
    author "35627207"
    likes 0
    intent "г"
    date "2015-03-09 09:47:56"
    content "4"
    Label "80615"
    target "3"
    text "[id168154272|Андрей], ой, все! Надо было стразу на фото посмотреть - не тратила бы время. По текстам думала - пишет двадцатилетняя жертва реформы образования, просвещением которой еще есть смысл заниматься.<br>Всего доброго!"
  ]
  node
  [
    id 80616001
    name "80616001"
    author "168154272"
    likes 1
    intent "п"
    date "2015-03-09 09:51:52"
    content "4"
    Label "80616"
    target "3"
    text "[id35627207|Анна], я и не скрывал своего лица, в отличие от вас. В Крыму никогда не был и теперь уже не буду. Но как связано личное присутствие с точным пониманием ситуации? Помните, в школе, сидит ученик на уроке, слушает, ни хрена не понимает и не знает, хотя и очевидец. Всё великое лучше видится со стороны)))"
  ]
  node
  [
    id 80675001
    name "80675001"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-10 10:35:46"
    content "4"
    Label "80675"
    target "4"
    text "[id186613057|Стас], я также думал, почему наблюдатели, прекрасно знающие закон о выборах, признали референдум и выборы в Крыму и Донбассе. Ведь там нарушены все нормы. Не думаю, что все они  ссученные  по вашей терминологии. Все гораздо хуже. Эти люди беспринципный, а это недопустимо для наблюдателей. Многие оказались фанатиками имперской идеи. Таким бесполезно что-то доказывать. Вера не терпит доказательств и заменяет им разум."
  ]
  edge
  [
    source 80584
    target 80586
  ]
  edge
  [
    source 80584
    target 80590
  ]
  edge
  [
    source 80584
    target 80592
  ]
  edge
  [
    source 80592
    target 80600
  ]
  edge
  [
    source 80600
    target 80602
  ]
  edge
  [
    source 80602
    target 80603
  ]
  edge
  [
    source 80603
    target 80604
  ]
  edge
  [
    source 80604
    target 80606
  ]
  edge
  [
    source 80584
    target 80608
  ]
  edge
  [
    source 80584
    target 80609
  ]
  edge
  [
    source 80606
    target 80610
  ]
  edge
  [
    source 80609
    target 80611
  ]
  edge
  [
    source 80611
    target 80612
  ]
  edge
  [
    source 80612
    target 80613
  ]
  edge
  [
    source 80613
    target 80614
  ]
  edge
  [
    source 80613001
    target 80614
  ]
  edge
  [
    source 80613
    target 80615
  ]
  edge
  [
    source 80613001
    target 80615
  ]
  edge
  [
    source 80615
    target 80616
  ]
  edge
  [
    source 80615001
    target 80616
  ]
  edge
  [
    source 80616
    target 80668
  ]
  edge
  [
    source 80616001
    target 80668
  ]
  edge
  [
    source 80668
    target 80675
  ]
  edge
  [
    source 80675
    target 80676
  ]
  edge
  [
    source 80675001
    target 80676
  ]
  edge
  [
    source 80676
    target 80677
  ]
  edge
  [
    source 80675
    target 80678
  ]
  edge
  [
    source 80675001
    target 80678
  ]
  edge
  [
    source 80678
    target 80679
  ]
  edge
  [
    source 80678
    target 80714
  ]
  edge
  [
    source 80584
    target 80715
  ]
  edge
  [
    source 80584
    target 80716
  ]
  edge
  [
    source 80716
    target 80718
  ]
  edge
  [
    source 80584
    target 80720
  ]
  edge
  [
    source 80612
    target 80613001
  ]
  edge
  [
    source 80613
    target 80615001
  ]
  edge
  [
    source 80613001
    target 80615001
  ]
  edge
  [
    source 80615
    target 80616001
  ]
  edge
  [
    source 80615001
    target 80616001
  ]
  edge
  [
    source 80668
    target 80675001
  ]
]
