Creator "igraph version 0.7 Fri Mar 10 00:53:20 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79421
    name "79421"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79421"
    target ""
    text ""
  ]
  node
  [
    id 79422
    name "79422"
    author "1974579"
    likes 5
    intent "н"
    date "2015-02-04 19:50:13"
    content "4"
    Label "79422"
    target "4"
    text "Не навбрасывал, а подарили! http://vk.com/audio2000330327_339867818"
  ]
  node
  [
    id 79424
    name "79424"
    author "2668694"
    likes 1
    intent "п"
    date "2015-02-04 21:07:32"
    content "3"
    Label "79424"
    target "4"
    text "Как, я очень извиняюсь, честный человек, А.С.Пучнин должен был бы завтра же выступить с подробнейшим и убедительнейшим опровержением либо - завтра же - сложить с себя полномочия председателя СПбИК. Потому что если эту историю просто замолчать, то веры к питерским выборам у жителей города не будет никакой, а это совсем не то, что даже властям нужно в кризис. Хотя, конечно, кто обращает внимание на жителей? Это сейчас не в тренде :("
  ]
  node
  [
    id 79425
    name "79425"
    author "339228"
    likes 1
    intent "ч"
    date "2015-02-04 21:38:07"
    content "4"
    Label "79425"
    target "4"
    text "[id2668694|Галина], он уже выступил)))) http://www.fontanka.ru/2015/02/04/191/<br><br>Только вот со стоимостью квартир он что-то серьезно напутал) Да и теща - обычный врач-стоматолог"
  ]
  node
  [
    id 79427
    name "79427"
    author "1169819"
    likes 1
    intent "щ"
    date "2015-02-04 22:01:00"
    content "4"
    Label "79427"
    target "4"
    text "[id339228|Дмитрий], окей, пусть в четыре раза меньше, это ж, по сути, ничего не меняет - жаль, что фонтанка не спросила, как же он тогда ну пусть не 12, но 3 года ничего не пил не ел: ведь и теща кормить его не могла - она, очевидно, тоже не пила, не ела - на вторую половину копила :)<br><br>(правда, может, у него в предыдущие годы были очень высокие доходы :)"
  ]
  node
  [
    id 79428
    name "79428"
    author "339228"
    likes 0
    intent "б"
    date "2015-02-04 22:11:17"
    content "4"
    Label "79428"
    target "3"
    text "[id1169819|Лев], думаешь, председатель ГИК Тамбовской области зарабатывает больше, чем в СПб?"
  ]
  node
  [
    id 79429
    name "79429"
    author "1243584"
    likes 5
    intent "ф"
    date "2015-02-04 22:24:00"
    content "4"
    Label "79429"
    target "4"
    text "Ну, нельзя же предположить, что глава СПбИК врет. Значит, у него как у председателя Тамбовской избирательной комиссии доходы были намного больше (ну, там выездное и т.п. - поднакопилось)"
  ]
  node
  [
    id 79430
    name "79430"
    author "339228"
    likes 1
    intent "ш"
    date "2015-02-04 22:24:42"
    content "4"
    Label "79430"
    target "4"
    text "[id1243584|Александра], зарплата выплачивается на 146%)))"
  ]
  node
  [
    id 79431
    name "79431"
    author "2668694"
    likes 1
    intent "щ"
    date "2015-02-04 22:33:00"
    content "4"
    Label "79431"
    target "4"
    text "[id1243584|Александра], председатель ТИК 1 г-жа Нечаева в суде тоже всегда говорит, что не может же Член УИК врать! Это аксиома, и точка. <br>Правда, на вчерашнем суде она сообщила, что отпустила своего свидетеля, тоже члена УИК, т.к. у него температура 39, а он, не зная этого, разговорился в коридоре и пожаловался, что его сдернули с занятий, там студенты без него пишут контрольную, а директор названивает, чтобы он быстрее возвращался на работу."
  ]
  node
  [
    id 79432
    name "79432"
    author "1243584"
    likes 0
    intent "и"
    date "2015-02-04 22:42:05"
    content "4"
    Label "79432"
    target "4"
    text "[id2668694|Галина], вот бы на обучение попасть?"
  ]
  node
  [
    id 79434
    name "79434"
    author "1169819"
    likes 2
    intent "ш"
    date "2015-02-04 22:48:07"
    content "4"
    Label "79434"
    target "4"
    text "[id339228|Дмитрий], ну, может там стоматологи больше зарабатывают :) http://vk.com/photo-32803139_354848916"
  ]
  node
  [
    id 79440
    name "79440"
    author "19353280"
    likes 3
    intent "ф"
    date "2015-02-05 00:15:42"
    content "4"
    Label "79440"
    target "4"
    text "какие же наблюдатели все-таки злые, как-будто у самих все доходы белые и пушистые) работа нервная, ответственная, у всех на виду, приходится отдуваться за всяких жуликов и воров. Он, конечно же, человек идейный и выборы мог бы провести на высшем уровне, строго по закону, но связан по рукам и ногам. Никто в здравом уме не будет работать в таких вредных условиях труда без соответствующей компенсации. Понять и простить!)"
  ]
  node
  [
    id 79445
    name "79445"
    author "1169819"
    likes 0
    intent "ш"
    date "2015-02-05 00:42:37"
    content "4"
    Label "79445"
    target "4"
    text "[id19353280|Дмитрий], компенсации от кого? :)"
  ]
  node
  [
    id 79446
    name "79446"
    author "19353280"
    likes 0
    intent "щ"
    date "2015-02-05 00:43:34"
    content "4"
    Label "79446"
    target "4"
    text "от работодателя, разумеется)"
  ]
  node
  [
    id 79447
    name "79447"
    author "2444297"
    likes 0
    intent "н"
    date "2015-02-05 01:07:36"
    content "4"
    Label "79447"
    target "3"
    text "Дмитрий компенсирует отсутствие ольгинских троллей  : )"
  ]
  node
  [
    id 79448
    name "79448"
    author "19353280"
    likes 2
    intent "н"
    date "2015-02-05 01:18:36"
    content "4"
    Label "79448"
    target "3"
    text "не понятно, за что им деньги платят, один здесь пашу, как раб на галерах!)"
  ]
  node
  [
    id 79456
    name "79456"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-02-05 13:15:36"
    content "4"
    Label "79456"
    target "4"
    text "Купили лояльность - вот невидаль!"
  ]
  node
  [
    id 79457
    name "79457"
    author "5156359"
    likes 0
    intent "н"
    date "2015-02-05 13:18:05"
    content "4"
    Label "79457"
    target "3"
    text "[id2668694|Галина], вы так пишите смешно, давайте ещё! http://vk.com/photo-32803139_354890725"
  ]
  node
  [
    id 79529
    name "79529"
    author "2672366"
    likes 0
    intent "б"
    date "2015-02-09 01:25:29"
    content "4"
    Label "79529"
    target "3"
    text "[id19353280|Дмитрий], про доходы - не знаю, как насчёт  белые и пушистые , но вот источники доходов всегда понятны и приемлемы. <br>А тут вот как-то не очень."
  ]
  node
  [
    id 79530
    name "79530"
    author "19353280"
    likes 0
    intent "ф"
    date "2015-02-09 01:34:18"
    content "4"
    Label "79530"
    target "4"
    text "У него тоже понятны, или ты считаешь, что гражданским активистам можно получать серые зарплаты/доходы, а государственным нельзя?)"
  ]
  node
  [
    id 79534
    name "79534"
    author "1741219"
    likes 0
    intent "п"
    date "2015-02-09 05:15:52"
    content "4"
    Label "79534"
    target "3"
    text "[id19353280|Дмитрий], лицам, занимающим госдолжности, членам ИКСФ работающим на постоянной основе, законом прямо запрещено заниматься дополнительно любой оплачиваемой деятельностью кроме научной и образовательной, запрещено получать подарки, вознаграждения, совершать поездки не за счет работодателя или себя.<br><br>На простых смертных такой запрет не распространяется,  и речь не о нарушении налогового законодательства"
  ]
  node
  [
    id 79535
    name "79535"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-02-09 10:11:45"
    content "4"
    Label "79535"
    target "4"
    text "Ты хочешь сказать, что законы о госдолжностях нарушать нельзя, а налоговые, например, можно? Или то, что левиафан должен быть белым и пушистым, а серость простых смертных - это норма?) <br> Там, где торжествует серость, к власти всегда приходят чёрные "
  ]
  node
  [
    id 79542
    name "79542"
    author "1741219"
    likes 0
    intent "ф"
    date "2015-02-10 02:08:25"
    content "4"
    Label "79542"
    target "1"
    text "[id19353280|Дмитрий], нет, я этого не имею ввиду, разумеется. Просто это разные законы, которые имеют разную природу, и с которыми связаны разные виды ответственности.<br>Потом, я, конечно, плаваю пока в налоговом законодательстве, но мне казалось, что ответственность за выплату  серых  зарплат - она на работодателе, а не на работнике. В частности, на него возлагаются функции налогового агента, обязанного сообщать государству о выплаченных работнику суммах. В случае с лицами, занимающими гос.должность, можно быть  чистым  перед налоговыми органами, но нарушать установленные законом ограничения об источниках дохода и т.д.<br><br>Как бы то ни было, я никого не оправдываю. Законодательство нарушать нельзя, ни налоговое, ни о государственной службе, ни о статусе лиц, занимающих гос.должности. Мне кажется, что речь идет, скорее, о том, что с  серостью серых  можно справиться только светлым,  белым и пушистым  примером.  Рыба гниет с головы , и законодатель, наверняка, хорошо это понимал, устанавливая столь жесткие ограничения, специальный характер которых свидетельствует о признании важности публичности и открытости тех, кто вершит власть от имени народа. Нельзя требовать от имени государства исполнения законов другими, не исполняя их самому.<br><br>Добавлю еще один момент. Законодательство создает специальные условия для осуществления общественного контроля за доходами и расходами лиц, занимающих гос.должности, обязывая их ежегодно публиковать сведения о доходах, расходах и имуществе. Если бы, как минимум, налоговые декларации всех граждан находились бы в открытом доступе (а лучше и выписки по счетам в банках), то общество получило бы возможность осуществлять такой контроль  без оглядки на личности . Но это станет нарушением сразу нескольких конституционных прав. Обязательства, накладываемые на лиц, занимающих гос.должности, их конституционные права не ограничивают, т.к. давая согласие на осуществление соответствующих публичных функций они согласились и с применением в отношении себя определенных ограничений. И раз о"
  ]
  node
  [
    id 79628
    name "79628"
    author "19353280"
    likes 0
    intent "и"
    date "2015-02-14 21:21:11"
    content "4"
    Label "79628"
    target "4"
    text "[id1741219|Виктор], выплата/получение серой зарплаты происходит по обоюдному согласию сторон, поэтому сотрудники могут настаивать на белой схеме получения своего дохода. В конце концов, можно самому декларировать и оплачивать НДФЛ с его серой части. Каждый делает свой выбор: оставаться соучастником серого мира или бросить ему вызов. <br>В Левиафане есть прекрасная формула:<br> Во всем никто не виноват, каждый виноват в чем-то своем, во всем виноваты все ."
  ]
  node
  [
    id 79424001
    name "79424001"
    author "2668694"
    likes 1
    intent "у"
    date "2015-02-04 21:07:32"
    content "3"
    Label "79424"
    target "4"
    text "Как, я очень извиняюсь, честный человек, А.С.Пучнин должен был бы завтра же выступить с подробнейшим и убедительнейшим опровержением либо - завтра же - сложить с себя полномочия председателя СПбИК. Потому что если эту историю просто замолчать, то веры к питерским выборам у жителей города не будет никакой, а это совсем не то, что даже властям нужно в кризис. Хотя, конечно, кто обращает внимание на жителей? Это сейчас не в тренде :("
  ]
  node
  [
    id 79535001
    name "79535001"
    author "19353280"
    likes 0
    intent "п"
    date "2015-02-09 10:11:45"
    content "4"
    Label "79535"
    target "3"
    text "Ты хочешь сказать, что законы о госдолжностях нарушать нельзя, а налоговые, например, можно? Или то, что левиафан должен быть белым и пушистым, а серость простых смертных - это норма?) <br> Там, где торжествует серость, к власти всегда приходят чёрные "
  ]
  node
  [
    id 79542001
    name "79542001"
    author "1741219"
    likes 0
    intent "ж"
    date "2015-02-10 02:08:25"
    content "4"
    Label "79542"
    target "4"
    text "[id19353280|Дмитрий], нет, я этого не имею ввиду, разумеется. Просто это разные законы, которые имеют разную природу, и с которыми связаны разные виды ответственности.<br>Потом, я, конечно, плаваю пока в налоговом законодательстве, но мне казалось, что ответственность за выплату  серых  зарплат - она на работодателе, а не на работнике. В частности, на него возлагаются функции налогового агента, обязанного сообщать государству о выплаченных работнику суммах. В случае с лицами, занимающими гос.должность, можно быть  чистым  перед налоговыми органами, но нарушать установленные законом ограничения об источниках дохода и т.д.<br><br>Как бы то ни было, я никого не оправдываю. Законодательство нарушать нельзя, ни налоговое, ни о государственной службе, ни о статусе лиц, занимающих гос.должности. Мне кажется, что речь идет, скорее, о том, что с  серостью серых  можно справиться только светлым,  белым и пушистым  примером.  Рыба гниет с головы , и законодатель, наверняка, хорошо это понимал, устанавливая столь жесткие ограничения, специальный характер которых свидетельствует о признании важности публичности и открытости тех, кто вершит власть от имени народа. Нельзя требовать от имени государства исполнения законов другими, не исполняя их самому.<br><br>Добавлю еще один момент. Законодательство создает специальные условия для осуществления общественного контроля за доходами и расходами лиц, занимающих гос.должности, обязывая их ежегодно публиковать сведения о доходах, расходах и имуществе. Если бы, как минимум, налоговые декларации всех граждан находились бы в открытом доступе (а лучше и выписки по счетам в банках), то общество получило бы возможность осуществлять такой контроль  без оглядки на личности . Но это станет нарушением сразу нескольких конституционных прав. Обязательства, накладываемые на лиц, занимающих гос.должности, их конституционные права не ограничивают, т.к. давая согласие на осуществление соответствующих публичных функций они согласились и с применением в отношении себя определенных ограничений. И раз о"
  ]
  node
  [
    id 79628001
    name "79628001"
    author "19353280"
    likes 0
    intent "п"
    date "2015-02-14 21:21:11"
    content "4"
    Label "79628"
    target "3"
    text "[id1741219|Виктор], выплата/получение серой зарплаты происходит по обоюдному согласию сторон, поэтому сотрудники могут настаивать на белой схеме получения своего дохода. В конце концов, можно самому декларировать и оплачивать НДФЛ с его серой части. Каждый делает свой выбор: оставаться соучастником серого мира или бросить ему вызов. <br>В Левиафане есть прекрасная формула:<br> Во всем никто не виноват, каждый виноват в чем-то своем, во всем виноваты все ."
  ]
  edge
  [
    source 79421
    target 79422
  ]
  edge
  [
    source 79421
    target 79424
  ]
  edge
  [
    source 79424
    target 79425
  ]
  edge
  [
    source 79424001
    target 79425
  ]
  edge
  [
    source 79425
    target 79427
  ]
  edge
  [
    source 79427
    target 79428
  ]
  edge
  [
    source 79421
    target 79429
  ]
  edge
  [
    source 79429
    target 79430
  ]
  edge
  [
    source 79429
    target 79431
  ]
  edge
  [
    source 79424
    target 79432
  ]
  edge
  [
    source 79424001
    target 79432
  ]
  edge
  [
    source 79430
    target 79434
  ]
  edge
  [
    source 79421
    target 79440
  ]
  edge
  [
    source 79440
    target 79445
  ]
  edge
  [
    source 79421
    target 79446
  ]
  edge
  [
    source 79421
    target 79447
  ]
  edge
  [
    source 79421
    target 79448
  ]
  edge
  [
    source 79421
    target 79456
  ]
  edge
  [
    source 79424
    target 79457
  ]
  edge
  [
    source 79424001
    target 79457
  ]
  edge
  [
    source 79448
    target 79529
  ]
  edge
  [
    source 79421
    target 79530
  ]
  edge
  [
    source 79530
    target 79534
  ]
  edge
  [
    source 79421
    target 79535
  ]
  edge
  [
    source 79535
    target 79542
  ]
  edge
  [
    source 79535001
    target 79542
  ]
  edge
  [
    source 79542
    target 79628
  ]
  edge
  [
    source 79542001
    target 79628
  ]
  edge
  [
    source 79421
    target 79424001
  ]
  edge
  [
    source 79421
    target 79535001
  ]
  edge
  [
    source 79535
    target 79542001
  ]
  edge
  [
    source 79535001
    target 79542001
  ]
  edge
  [
    source 79542
    target 79628001
  ]
  edge
  [
    source 79542001
    target 79628001
  ]
]
