Creator "igraph version 0.7 Fri Mar 10 00:53:02 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80251
    name "80251"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80251"
    target ""
    text ""
  ]
  node
  [
    id 80265
    name "80265"
    author "2288714"
    likes 4
    intent "и"
    date "2015-03-02 23:12:15"
    content "2"
    Label "80265"
    target "4"
    text "Повторюсь, что мое мнение по-прежнему состоит в том, что успех в рассказанных нам случаях во многом был вызван стечением обстоятельств, вследствие чего нельзя утверждать, что стратегии поведения, выбранные героями - выигрышные. Точнее, на мой взгляд, не накоплено достаточной статистики, подтверждающей, что другие люди, действуя аналогично, добивались аналогичных результатов, особенно - в иных обстоятельствах."
  ]
  node
  [
    id 80267
    name "80267"
    author "8924716"
    likes 5
    intent "х"
    date "2015-03-02 23:51:04"
    content "4"
    Label "80267"
    target "4"
    text "Я была на обеих встречах и, на мой взгляд, очень здорово,что появился такой формат обсуждения разных аспектов выборов,где можно услышать не только об отрицательном опыте, но и определенных успехах членов комиссий, наблюдателей, кандидатов. И, если после первой встречи мне все-таки не хватило конкретики и положительного опыта, так как речь в основном шла о том, что залогом успеха является установление хороших отношений с комиссией, общение с председателем о честных выборах непосредственно перед днем голосования. Безусловно-это очень важно, но мне данная тактика в тот раз, когда комиссии поставили задачу сфальсифицировать не помогла. На последней же встречи благодаря рассказам Марины Поповой, Кати Прокопович и Романа, я услышала то, зачем приходила. Конечно, истории об отмене досрочки, о возвращении удаленного члена комиссии- это редкость и исключение из правил, или как многие сказали скорее удача, чем желание комиссий соблюсти процедуру.  И пусть нельзя составить какой-то конкретный план действий по устранению нарушений, но такие истории воодушевляют, наверняка, есть еще люди, которые могли бы поделиться своим именно положительным опытом. Поэтому жду новых встреч, еще много тем для обсуждения..и про международный опыт, и про региональное наблюдение, про суды, работу в икмо, да и вообще после таких встреч интересно анализировать,зачем мы этим занимаемся, какой смысл в данную деятельности вкладывает каждый из нас."
  ]
  node
  [
    id 80268
    name "80268"
    author "2102258"
    likes 2
    intent "б"
    date "2015-03-03 00:05:01"
    content "4"
    Label "80268"
    target "3"
    text "[id2288714|Дмитрий], а я думаю, что рецептов однозначных и нет. Но есть какой-то набор технологий, методов, которые помогают. Другое дело, что для того, чтобы технологии сработали, должны быть и обстоятельства и исполнители."
  ]
  node
  [
    id 80270
    name "80270"
    author "29383383"
    likes 0
    intent "п"
    date "2015-03-03 01:14:28"
    content "4"
    Label "80270"
    target "3"
    text "[id8924716|Юлия], Мое мнение хотите ? Приведите хотя бы стену группы https://vk.com/vybory_moskovskiy ,где Вы координатор, в порядок. Смотреть стыдно всю эту рекламу. Эта работа как раз первичная,подготовительная."
  ]
  node
  [
    id 80271
    name "80271"
    author "8924716"
    likes 0
    intent "ф"
    date "2015-03-03 01:18:48"
    content "4"
    Label "80271"
    target "1"
    text "[id29383383|Вера], я давно не являюсь координатором."
  ]
  node
  [
    id 80272
    name "80272"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-03-03 01:19:28"
    content "4"
    Label "80272"
    target "3"
    text "[id8924716|Юлия], Тогда,зачем Вы им числитесь там ? Да и зачем вообще группа ?"
  ]
  node
  [
    id 80273
    name "80273"
    author "2102258"
    likes 2
    intent "р"
    date "2015-03-03 01:21:28"
    content "4"
    Label "80273"
    target "3"
    text "[id29383383|Вера], я бы хотел Ваше мнение. Я Вас уже приглашал в личных сообщениях, а теперь ещё раз приглашаю публично. Приходите на одну из следующих встреч и расскажите о своих успехах. Уверен, многим будет интересно."
  ]
  node
  [
    id 80274
    name "80274"
    author "29383383"
    likes 0
    intent "к"
    date "2015-03-03 01:22:38"
    content "4"
    Label "80274"
    target "1"
    text "[id2102258|Даниил], Не уверена,что буду полезна. Я люблю стиль  джаз  (импровизацию )."
  ]
  node
  [
    id 80275
    name "80275"
    author "66718300"
    likes 0
    intent "в"
    date "2015-03-03 01:26:20"
    content "4"
    Label "80275"
    target "3"
    text "[id29383383|Вера], поддержу Даниила. Место импровизации на встречах тоже есть."
  ]
  node
  [
    id 80276
    name "80276"
    author "29383383"
    likes 0
    intent "к"
    date "2015-03-03 01:27:29"
    content "4"
    Label "80276"
    target "1"
    text "[id2102258|Даниил], Кстати, у меня нет успехов на выборах,сплошные  разборки  (они тянутся до сих пор,поэтому пока рано что-либо рассказывать )."
  ]
  node
  [
    id 80277
    name "80277"
    author "29383383"
    likes 0
    intent "е"
    date "2015-03-03 01:30:52"
    content "4"
    Label "80277"
    target "1"
    text "[id66718300|Анюта], Я не люблю  соло  , а сподвигнуть кого-то на соучастие в  выступлениях  мне за эти годы при всех моих  изображениях злых чиновников  и тренингах не удавалось ! Это ,кстати, довольно показательно,задумайтесь свободные люди- вы очень закрепощены внутренне."
  ]
  node
  [
    id 80283
    name "80283"
    author "961808"
    likes 1
    intent "р"
    date "2015-03-03 11:30:42"
    content "4"
    Label "80283"
    target "3"
    text "Вера, вы один из первых координаторов в оч большом районе, приходите к нам на встречу:))"
  ]
  node
  [
    id 80284
    name "80284"
    author "2102258"
    likes 1
    intent "в"
    date "2015-03-03 11:39:27"
    content "4"
    Label "80284"
    target "3"
    text "[id29383383|Вера], кстати, у нас наверняка будут встречи, посвященные и координации действий членов УИК с мобильными группами, и координации с вышестоящими комиссиями, и посвященные внутрирайонной подготовке к выборам, и посвященные судам. Делиться опытом - лучший способ повышать эффективность работы."
  ]
  node
  [
    id 80297
    name "80297"
    author "264595366"
    likes 0
    intent "и"
    date "2015-03-03 15:47:44"
    content "4"
    Label "80297"
    target "4"
    text "[id29383383|Вера], надо чаще встречаться! Общение с единомышленниками даёт положительный заряд и много позитива! Самое главное - это наша самоорганизация и обмен опытом! Мы вместе поддерживаем друг друга своими примерами. Каждый из нас видит, что мы делаем общее дело. Мы улучшаем общество. Это хорошо видно было на выборах и , особенно, по поведению наших врагов. Для них было бы лучше, чтобы мы (и все остальные) сидели  как мыши под веником  и не высовывались. Мы дали им бой! Мы прошли весь путь от регистрации до обжалования в судах и теперь мы точно и , главное, документально можем сказать - кто есть ХУ! http://old.spbvedomosti.ru/article.htm?id=10311426@SV_Articles http://n5wgi.onyge5tfmrxw233torus44tv.dresk.ru/article.htm?id=10311426@SV_Articles"
  ]
  node
  [
    id 80298
    name "80298"
    author "29383383"
    likes 1
    intent "б"
    date "2015-03-03 16:44:50"
    content "4"
    Label "80298"
    target "3"
    text "Начнем с того,что общество вы не улучшаете,т.к. вообще почти с ним не работаете (только с ограниченным кругом людей ,и только,причем категорично, с конкретными взглядами по определенным вопросам).А уж встречи эти тем более на общество не влияют.  Самоорганизацию  (точнее ,ее отсутствие в большинстве) я много наблюдала ,особенно при формировании УИК и на последних выборах (как и просто организацию). Все намного печальнее,чем в 2012 и в этом нужно ЧЕСТНО себе признаться,не получилось создать массовую общественную организацию ! Я не случайно упомянула районную группу,в каком они состоянии ,вы видели ?(и численность упала в большинстве). Практически ,НП превратилось в  вертикаль ,т.е. стало похожей на власть(которую критикуем)структурой. Вот об этом нужно говорить вам (я -то это давно говорила). Положительного заряда и позитива у меня хватает,а вот иллюзиями не страдаю."
  ]
  node
  [
    id 80299
    name "80299"
    author "264595366"
    likes 0
    intent "и"
    date "2015-03-03 17:27:02"
    content "4"
    Label "80299"
    target "3"
    text "[id29383383|Вера], сразу видно, что Вы не были 28 февраля на встрече. Вот если бы были, то у Вас было бы другое мнение."
  ]
  node
  [
    id 80300
    name "80300"
    author "29383383"
    likes 0
    intent "е"
    date "2015-03-03 18:47:10"
    content "4"
    Label "80300"
    target "1"
    text "[id264595366|Владислав], Как Вам видно,не знаю. Мое мнение постоянно до неприличия."
  ]
  node
  [
    id 80324
    name "80324"
    author "44991606"
    likes 0
    intent "р"
    date "2015-03-04 03:11:25"
    content "4"
    Label "80324"
    target "4"
    text "На месте председателя я бы удалял членов комиссии, считающих возможным незаконно удалять наблюдателей, как бесполезных для гражданского общества преступных элементов, мешающих контролю за избирательным процессом. Всех их в тюрягу"
  ]
  node
  [
    id 80334
    name "80334"
    author "1503746"
    likes 0
    intent "в"
    date "2015-03-04 19:36:00"
    content "4"
    Label "80334"
    target "3"
    text "[id44991606|Евгений], я бы тоже"
  ]
  node
  [
    id 80671
    name "80671"
    author "186613057"
    likes 0
    intent "щ"
    date "2015-03-10 04:52:38"
    content "4"
    Label "80671"
    target "4"
    text "[id29383383|Вера], http://www.kommersant.ru/doc/2664908#"
  ]
  node
  [
    id 80674
    name "80674"
    author "29383383"
    likes 1
    intent "ч"
    date "2015-03-10 04:59:00"
    content "4"
    Label "80674"
    target "3"
    text "[id186613057|Стас], О чем это говорит ,я не поняла ? (через год уже новые выборы в Думу и ЗАКС). Вы думаете ЕСПЧ решит наши внутренние проблемы ? Нет,не решит,а кто-то ,как и прежде, надеется на  доброго дядю ."
  ]
  node
  [
    id 80268001
    name "80268001"
    author "2102258"
    likes 2
    intent "и"
    date "2015-03-03 00:05:01"
    content "4"
    Label "80268"
    target "4"
    text "[id2288714|Дмитрий], а я думаю, что рецептов однозначных и нет. Но есть какой-то набор технологий, методов, которые помогают. Другое дело, что для того, чтобы технологии сработали, должны быть и обстоятельства и исполнители."
  ]
  node
  [
    id 80277001
    name "80277001"
    author "29383383"
    likes 0
    intent "п"
    date "2015-03-03 01:30:52"
    content "4"
    Label "80277"
    target "3"
    text "[id66718300|Анюта], Я не люблю  соло  , а сподвигнуть кого-то на соучастие в  выступлениях  мне за эти годы при всех моих  изображениях злых чиновников  и тренингах не удавалось ! Это ,кстати, довольно показательно,задумайтесь свободные люди- вы очень закрепощены внутренне."
  ]
  node
  [
    id 80297001
    name "80297001"
    author "264595366"
    likes 0
    intent "о"
    date "2015-03-03 15:47:44"
    content "4"
    Label "80297"
    target "1"
    text "[id29383383|Вера], надо чаще встречаться! Общение с единомышленниками даёт положительный заряд и много позитива! Самое главное - это наша самоорганизация и обмен опытом! Мы вместе поддерживаем друг друга своими примерами. Каждый из нас видит, что мы делаем общее дело. Мы улучшаем общество. Это хорошо видно было на выборах и , особенно, по поведению наших врагов. Для них было бы лучше, чтобы мы (и все остальные) сидели  как мыши под веником  и не высовывались. Мы дали им бой! Мы прошли весь путь от регистрации до обжалования в судах и теперь мы точно и , главное, документально можем сказать - кто есть ХУ! http://old.spbvedomosti.ru/article.htm?id=10311426@SV_Articles http://n5wgi.onyge5tfmrxw233torus44tv.dresk.ru/article.htm?id=10311426@SV_Articles"
  ]
  node
  [
    id 80298001
    name "80298001"
    author "29383383"
    likes 1
    intent "ч"
    date "2015-03-03 16:44:50"
    content "4"
    Label "80298"
    target "4"
    text "Начнем с того,что общество вы не улучшаете,т.к. вообще почти с ним не работаете (только с ограниченным кругом людей ,и только,причем категорично, с конкретными взглядами по определенным вопросам).А уж встречи эти тем более на общество не влияют.  Самоорганизацию  (точнее ,ее отсутствие в большинстве) я много наблюдала ,особенно при формировании УИК и на последних выборах (как и просто организацию). Все намного печальнее,чем в 2012 и в этом нужно ЧЕСТНО себе признаться,не получилось создать массовую общественную организацию ! Я не случайно упомянула районную группу,в каком они состоянии ,вы видели ?(и численность упала в большинстве). Практически ,НП превратилось в  вертикаль ,т.е. стало похожей на власть(которую критикуем)структурой. Вот об этом нужно говорить вам (я -то это давно говорила). Положительного заряда и позитива у меня хватает,а вот иллюзиями не страдаю."
  ]
  edge
  [
    source 80251
    target 80265
  ]
  edge
  [
    source 80251
    target 80267
  ]
  edge
  [
    source 80265
    target 80268
  ]
  edge
  [
    source 80267
    target 80270
  ]
  edge
  [
    source 80270
    target 80271
  ]
  edge
  [
    source 80271
    target 80272
  ]
  edge
  [
    source 80272
    target 80273
  ]
  edge
  [
    source 80268
    target 80274
  ]
  edge
  [
    source 80268001
    target 80274
  ]
  edge
  [
    source 80274
    target 80275
  ]
  edge
  [
    source 80268
    target 80276
  ]
  edge
  [
    source 80268001
    target 80276
  ]
  edge
  [
    source 80275
    target 80277
  ]
  edge
  [
    source 80251
    target 80283
  ]
  edge
  [
    source 80277
    target 80284
  ]
  edge
  [
    source 80277001
    target 80284
  ]
  edge
  [
    source 80277
    target 80297
  ]
  edge
  [
    source 80277001
    target 80297
  ]
  edge
  [
    source 80251
    target 80298
  ]
  edge
  [
    source 80298
    target 80299
  ]
  edge
  [
    source 80298001
    target 80299
  ]
  edge
  [
    source 80297
    target 80300
  ]
  edge
  [
    source 80297001
    target 80300
  ]
  edge
  [
    source 80251
    target 80324
  ]
  edge
  [
    source 80324
    target 80334
  ]
  edge
  [
    source 80298
    target 80671
  ]
  edge
  [
    source 80298001
    target 80671
  ]
  edge
  [
    source 80671
    target 80674
  ]
  edge
  [
    source 80265
    target 80268001
  ]
  edge
  [
    source 80275
    target 80277001
  ]
  edge
  [
    source 80277
    target 80297001
  ]
  edge
  [
    source 80277001
    target 80297001
  ]
  edge
  [
    source 80251
    target 80298001
  ]
]
