Creator "igraph version 0.7 Fri Mar 10 00:53:28 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81776
    name "81776"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81776"
    target ""
    text ""
  ]
  node
  [
    id 81777
    name "81777"
    author "-32803139"
    likes 2
    intent "щ"
    date "2015-04-26 20:26:57"
    content "2"
    Label "81777"
    target "4"
    text "Как наблюдателей на выборах обвинили в организации «карусели» и избиении самих себя. http://tvrain.ru/teleshow/here_and_now/glava_mosoblizbirkoma_irek_vildanov_obvinil_nablju-386451/"
  ]
  node
  [
    id 81778
    name "81778"
    author "1381406"
    likes 5
    intent "р"
    date "2015-04-26 20:46:49"
    content "3"
    Label "81778"
    target "2"
    text "Значит надо дорабатывать систему: как только наблюдатель фиксирует серьезное нарушение - к нему приезжает группа поддержки и забирает (копирует) записи.<br><br>В больших городах, наблюдать смысла нет, а в небольших - наблюдать надо большой веселой толпой ."
  ]
  node
  [
    id 81779
    name "81779"
    author "168154272"
    likes 2
    intent "ч"
    date "2015-04-26 21:09:34"
    content "3"
    Label "81779"
    target "4"
    text "[id1381406|Денис], большая и весёлая толпа наблюдателей сейчас не соберётся. Все пока ещё увлечены крымнашем. Как же они будут пресекать нарушения со стороны любимой власти?"
  ]
  node
  [
    id 81780
    name "81780"
    author "1381406"
    likes 0
    intent "б"
    date "2015-04-26 21:21:09"
    content "4"
    Label "81780"
    target "3"
    text "[id168154272|Андрей], не согласен. В головах у людей прекрасно живет принцип о добром царе и плохих боярах. Поэтому любить Путина и не любить местное ворье, которое Путина подставляет и указы его не выполняет - можно запросто. Учитывая, что  Наблюдатели Петербурга  занимают весьма взвешенную и спокойную позицию относительно Президента, то и привлекать людей, его любящих, нам будет проще, чем тем же ФБК (как пример). Главное - правильно себя позиционировать."
  ]
  node
  [
    id 81781
    name "81781"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-04-26 21:27:09"
    content "4"
    Label "81781"
    target "4"
    text "[id1381406|Денис], в головах наших граждан легко сочетаются самые невероятные вещи. Пользы от таких  наблюдателей  никакой, что и демонстрирует судьба  Наблюдателей Петербурга . Пустая видимость и имитация."
  ]
  node
  [
    id 81782
    name "81782"
    author "44991606"
    likes 0
    intent "ф"
    date "2015-04-26 21:33:25"
    content "3"
    Label "81782"
    target "2"
    text "Всё-таки в Питере ситуация немного хуже. Нападения были не только на улице, но и прямо в помещении избирательной комиссии."
  ]
  node
  [
    id 81783
    name "81783"
    author "1381406"
    likes 0
    intent "ч"
    date "2015-04-26 21:57:04"
    content "4"
    Label "81783"
    target "3"
    text "[id168154272|Андрей], давайте теперь предаваться унынию."
  ]
  node
  [
    id 81785
    name "81785"
    author "168154272"
    likes 1
    intent "ф"
    date "2015-04-26 22:01:01"
    content "4"
    Label "81785"
    target "1"
    text "[id1381406|Денис], зачем же? Я считаю, что у людей есть шанс стать гражданами. Нужно только включить мозг и выключить телевизор. Это обязательно произойдёт, но не скоро."
  ]
  node
  [
    id 81786
    name "81786"
    author "1381406"
    likes 0
    intent "а"
    date "2015-04-26 22:01:32"
    content "4"
    Label "81786"
    target "3"
    text "[id168154272|Андрей], ждать предлагаете?"
  ]
  node
  [
    id 81787
    name "81787"
    author "168154272"
    likes 1
    intent "к"
    date "2015-04-26 22:03:14"
    content "4"
    Label "81787"
    target "1"
    text "[id1381406|Денис], ни в коем разе! С людьми нужно общаться, просвещать их. Но это, если сам что-то понимаешь."
  ]
  node
  [
    id 81788
    name "81788"
    author "1381406"
    likes 1
    intent "ч"
    date "2015-04-26 22:06:27"
    content "4"
    Label "81788"
    target "4"
    text "[id168154272|Андрей], с первым каналом особо не поконкурируешь."
  ]
  node
  [
    id 81789
    name "81789"
    author "168154272"
    likes 0
    intent "и"
    date "2015-04-26 22:13:24"
    content "4"
    Label "81789"
    target "4"
    text "[id1381406|Денис], это пока у людей ещё есть работа и деньги. Но ничто не вечно под луной."
  ]
  node
  [
    id 81797
    name "81797"
    author "1624060"
    likes 1
    intent "ч"
    date "2015-04-27 01:09:17"
    content "3"
    Label "81797"
    target "2"
    text "Вы еще не поняли что действуете против натуральных бандитов? Какие методы против бандитов могут использовать наблюдатели? Неужели с 12 года до сих пор не ясно что нужно делать?"
  ]
  node
  [
    id 81799
    name "81799"
    author "1381406"
    likes 2
    intent "ф"
    date "2015-04-27 04:23:25"
    content "4"
    Label "81799"
    target "1"
    text "[id1624060|Никита], все не настолько хорошо, чтобы ничего не делать, но не настолько плохо, чтобы делать то, что надо бы. И в таком состоянии мы можем жить и 5, и 10, и 20 лет."
  ]
  node
  [
    id 81800
    name "81800"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-04-27 09:45:11"
    content "4"
    Label "81800"
    target "3"
    text "[id1381406|Денис], да, унынию, а что в этом плохого? Причем, это не значит сидеть сложа руки: копите деньги, богатейте, становитесь успешными. И люди к вам потянутся, заодно будет на что листовки напечатать и не придется клянчить копейки на офис у таких же бедных, но честных. А там видно будет."
  ]
  node
  [
    id 81801
    name "81801"
    author "5156359"
    likes 0
    intent "и"
    date "2015-04-27 09:46:35"
    content "4"
    Label "81801"
    target "4"
    text "[id1381406|Денис], да, ждать пока Путин, Лукашенко и Назарбаев уйдут не в результате выборов, а только вперед ногами на орудийном лафете."
  ]
  node
  [
    id 81802
    name "81802"
    author "19353280"
    likes 0
    intent "а"
    date "2015-04-27 10:37:09"
    content "3"
    Label "81802"
    target "3"
    text "[id44991606|Евгений], на скольких участках и какого характера нападения на наблюдателей были в Питере?"
  ]
  node
  [
    id 81803
    name "81803"
    author "290393"
    likes 2
    intent "р"
    date "2015-04-27 11:47:53"
    content "3"
    Label "81803"
    target "2"
    text "Мне кажется, стоит взять под плотный контроль (включая охрану наблюдателей своими силами, а заодно и дополнительных и свидетелей с камерами) несколько участков, так, чтобы была видна явная статистическая разница в результатах проконтролированного голосования (если оно удастся) и обычного."
  ]
  node
  [
    id 81806
    name "81806"
    author "44991606"
    likes 0
    intent "и"
    date "2015-04-27 12:59:42"
    content "4"
    Label "81806"
    target "4"
    text "[id19353280|Дмитрий], ну про ИКМО Купчино точно знаю. Журналиста закс.ру пытались задушить, мне чуть одежду не порвали. Другой какой-то быдлан с угрожающим видом предлагал мне  выйти и разобраться . Ещё видел в полиции заявление от журналиста  мой район  Андрея Сошникова. Видимо тоже напали."
  ]
  node
  [
    id 81809
    name "81809"
    author "1624060"
    likes 0
    intent "и"
    date "2015-04-27 15:24:12"
    content "4"
    Label "81809"
    target "4"
    text "[id1381406|Denis], через 20 лет моей дочери будет почти столько же сколько и мне сейчас. Хочу ли я чтобы она жила в лжи, предательстве и главным образом в массовой халатности? Неа, не хочу."
  ]
  node
  [
    id 81812
    name "81812"
    author "175118514"
    likes 1
    intent "е"
    date "2015-04-27 20:53:04"
    content "4"
    Label "81812"
    target "1"
    text "Всегда говорил, что любую деятельность, начиная с политики, кончая лесопосадками и помощью бездомным животным стоит начать с организации дружин самозащиты."
  ]
  node
  [
    id 81824
    name "81824"
    author "5156359"
    likes 0
    intent "о"
    date "2015-04-28 00:45:53"
    content "4"
    Label "81824"
    target "1"
    text "[id175118514|Аларих], нет, с приобретения лицензии на оружие."
  ]
  node
  [
    id 81827
    name "81827"
    author "19353280"
    likes 0
    intent "а"
    date "2015-04-28 12:17:15"
    content "4"
    Label "81827"
    target "3"
    text "[id44991606|Евгений],  журналиста закс.ру пытались задушить  - т.е. у нападавших был умысел на убийство журналиста? как зовут журналиста, он подавал заявление о преступлении? есть фото-видео события, статьи в СМИ?"
  ]
  node
  [
    id 81847
    name "81847"
    author "44991606"
    likes 1
    intent "и"
    date "2015-04-28 22:30:42"
    content "4"
    Label "81847"
    target "4"
    text "[id19353280|Дмитрий], зовут Артем Александров. Есть публикации с видеозаписями, заявление подавал https://vk.com/wall-73861822_1148<br>http://www.gazeta.spb.ru/1716850-0/"
  ]
  node
  [
    id 81780001
    name "81780001"
    author "1381406"
    likes 0
    intent "и"
    date "2015-04-26 21:21:09"
    content "4"
    Label "81780"
    target "4"
    text "[id168154272|Андрей], не согласен. В головах у людей прекрасно живет принцип о добром царе и плохих боярах. Поэтому любить Путина и не любить местное ворье, которое Путина подставляет и указы его не выполняет - можно запросто. Учитывая, что  Наблюдатели Петербурга  занимают весьма взвешенную и спокойную позицию относительно Президента, то и привлекать людей, его любящих, нам будет проще, чем тем же ФБК (как пример). Главное - правильно себя позиционировать."
  ]
  node
  [
    id 81785001
    name "81785001"
    author "168154272"
    likes 1
    intent "и"
    date "2015-04-26 22:01:01"
    content "4"
    Label "81785"
    target "4"
    text "[id1381406|Денис], зачем же? Я считаю, что у людей есть шанс стать гражданами. Нужно только включить мозг и выключить телевизор. Это обязательно произойдёт, но не скоро."
  ]
  node
  [
    id 81787001
    name "81787001"
    author "168154272"
    likes 1
    intent "р"
    date "2015-04-26 22:03:14"
    content "4"
    Label "81787"
    target "3"
    text "[id1381406|Денис], ни в коем разе! С людьми нужно общаться, просвещать их. Но это, если сам что-то понимаешь."
  ]
  edge
  [
    source 81776
    target 81777
  ]
  edge
  [
    source 81776
    target 81778
  ]
  edge
  [
    source 81778
    target 81779
  ]
  edge
  [
    source 81779
    target 81780
  ]
  edge
  [
    source 81780
    target 81781
  ]
  edge
  [
    source 81780001
    target 81781
  ]
  edge
  [
    source 81776
    target 81782
  ]
  edge
  [
    source 81781
    target 81783
  ]
  edge
  [
    source 81780
    target 81785
  ]
  edge
  [
    source 81780001
    target 81785
  ]
  edge
  [
    source 81785
    target 81786
  ]
  edge
  [
    source 81785001
    target 81786
  ]
  edge
  [
    source 81780
    target 81787
  ]
  edge
  [
    source 81780001
    target 81787
  ]
  edge
  [
    source 81787
    target 81788
  ]
  edge
  [
    source 81787001
    target 81788
  ]
  edge
  [
    source 81780
    target 81789
  ]
  edge
  [
    source 81780001
    target 81789
  ]
  edge
  [
    source 81776
    target 81797
  ]
  edge
  [
    source 81797
    target 81799
  ]
  edge
  [
    source 81780
    target 81800
  ]
  edge
  [
    source 81780001
    target 81800
  ]
  edge
  [
    source 81780
    target 81801
  ]
  edge
  [
    source 81780001
    target 81801
  ]
  edge
  [
    source 81782
    target 81802
  ]
  edge
  [
    source 81776
    target 81803
  ]
  edge
  [
    source 81802
    target 81806
  ]
  edge
  [
    source 81780
    target 81809
  ]
  edge
  [
    source 81780001
    target 81809
  ]
  edge
  [
    source 81776
    target 81812
  ]
  edge
  [
    source 81812
    target 81824
  ]
  edge
  [
    source 81806
    target 81827
  ]
  edge
  [
    source 81827
    target 81847
  ]
  edge
  [
    source 81779
    target 81780001
  ]
  edge
  [
    source 81780
    target 81785001
  ]
  edge
  [
    source 81780001
    target 81785001
  ]
  edge
  [
    source 81780
    target 81787001
  ]
  edge
  [
    source 81780001
    target 81787001
  ]
]
