Creator "igraph version 0.7 Fri Mar 10 00:53:19 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 82491
    name "82491"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "82491"
    target ""
    text ""
  ]
  node
  [
    id 82492
    name "82492"
    author "1541640"
    likes 5
    intent "у"
    date "2015-05-18 20:22:57"
    content "4"
    Label "82492"
    target "4"
    text "Боятся  и ждут. А у страха глаза велики. Меры избыточны. Радикализация неизбежна."
  ]
  node
  [
    id 82493
    name "82493"
    author "1381406"
    likes 0
    intent "у"
    date "2015-05-18 20:26:26"
    content "4"
    Label "82493"
    target "4"
    text "Все верно, радикализация неизбежна."
  ]
  node
  [
    id 82494
    name "82494"
    author "22599186"
    likes 1
    intent "ч"
    date "2015-05-18 20:28:37"
    content "4"
    Label "82494"
    target "4"
    text "Да уж. Как будто это поможет им."
  ]
  node
  [
    id 82500
    name "82500"
    author "203310272"
    likes 8
    intent "и"
    date "2015-05-18 21:31:28"
    content "4"
    Label "82500"
    target "4"
    text "От  нежелательной  организации, до  нежелательного  гражданина шаг."
  ]
  node
  [
    id 82501
    name "82501"
    author "2668694"
    likes 1
    intent "в"
    date "2015-05-18 21:38:27"
    content "4"
    Label "82501"
    target "3"
    text "[id203310272|Игорь], ровно это же подумала."
  ]
  node
  [
    id 82502
    name "82502"
    author "684097"
    likes 0
    intent "д"
    date "2015-05-18 22:31:55"
    content "4"
    Label "82502"
    target "3"
    text "Чёт все приуныли.."
  ]
  node
  [
    id 82503
    name "82503"
    author "168154272"
    likes 0
    intent "ш"
    date "2015-05-18 23:41:06"
    content "4"
    Label "82503"
    target "3"
    text "[id684097|Захар], всё замечательно. Крым-то наш, а остальное - мелочи. Можно и рабом пожить."
  ]
  node
  [
    id 82506
    name "82506"
    author "238065474"
    likes 0
    intent "ч"
    date "2015-05-19 02:34:42"
    content "3"
    Label "82506"
    target "4"
    text "надо было сразу понятие НКО запретить, что то они как то мелочатся! и нацпредателей всех тюрьму, и родственников их тоже! сралин же теперь герой у эрефийцев."
  ]
  node
  [
    id 82511
    name "82511"
    author "568854"
    likes 0
    intent "т"
    date "2015-05-19 08:49:09"
    content "3"
    Label "82511"
    target "4"
    text "Главный вопрос - нежелательной кому? Дяденьке из прокуратуры?"
  ]
  node
  [
    id 82512
    name "82512"
    author "19353280"
    likes 1
    intent "ч"
    date "2015-05-19 15:45:33"
    content "4"
    Label "82512"
    target "2"
    text " Это беспрецедентный по своей жесткости законопроект  - образцовый прием пропаганды)<br>К сожалению, Медуза тоже скатывается в киселевщину."
  ]
  node
  [
    id 82513
    name "82513"
    author "2102258"
    likes 1
    intent "б"
    date "2015-05-19 16:15:40"
    content "4"
    Label "82513"
    target "3"
    text "[id19353280|Дмитрий], а мне кажется, что это ты куда-то скатываешься. :))<br>Киселев замечателен не своей необъективностью и ангажированностью, а тем, что эту свою ангажированность и необъективность проявляет на государственном канале за государственные деньги в условиях действующей в государстве реальной цензуры, которой (цензуре) подвергаются те, кто высказывает иную точку зрения.<br><br>Мне жаль, что ты не чувствуешь эту разницу. Она принципиальна."
  ]
  node
  [
    id 82521
    name "82521"
    author "684097"
    likes 0
    intent "п"
    date "2015-05-19 22:23:46"
    content "4"
    Label "82521"
    target "3"
    text "[id2102258|Данiилъ], как считаешь, а если бы Гос Дума приняла полный аналог  Акта Логана , такой закон был бы более приветливее встречен чем этот (о «нежелательных организациях»)?"
  ]
  node
  [
    id 82522
    name "82522"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-05-19 23:09:17"
    content "4"
    Label "82522"
    target "3"
    text "[id684097|Захар], вменяемого изложения в интернете об этом законе я не нашел. Только разные пропагандистские агитки. Однако из них я узнал, что этот закон принят в 1794 г. и не разу ещё не применялся. :)) А мы сейчас как раз в процессе усиления репрессий. Обсуждать акт Логана всерьез не вижу смысла. Или дай вменяемую ссылку на русском не пропагандистского характера."
  ]
  node
  [
    id 82525
    name "82525"
    author "684097"
    likes 0
    intent "ф"
    date "2015-05-20 00:33:40"
    content "4"
    Label "82525"
    target "1"
    text "[id2102258|Данiилъ], а какая разница применялся или нет (это кстати еще проверять надо), есть такой ДЕЙСТВУЮЩИЙ закон. И если он не отменен за такое-то время, значит он считается не просто нужным, а жизненно необходимым для государственности СГА! В англо-язычном сегменте википедии есть ссылка на параграф 953, с нулевым уровнем знания английского, со словарем этот параграф можно перевести за пол часика. И насчет пропаганды, там достаточно просто перести текст и все станет понятно, без помошников...хотелось бы услышать ТВОЮ не пропагандистскую трактовку этой ДЕЙСТВУЮЩЕЙ нормы закона ))"
  ]
  node
  [
    id 82527
    name "82527"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-05-20 01:40:01"
    content "4"
    Label "82527"
    target "4"
    text "[id2102258|Даниил], т.е., если бы Киселев проявлял свою необъективность и ангажированность на Дожде, на госдеповские деньги, обличая Путина, то это была бы не кисилевщина, а нормальные альтернативные новости?! Куда катится мир?!)"
  ]
  node
  [
    id 82539
    name "82539"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-05-20 23:14:43"
    content "4"
    Label "82539"
    target "1"
    text "[id684097|Захар], извини, но я вряд ли готов переводить английский текст. И я, честно говоря, не вижу в этом особого смысла. В США есть законы, которые мне решительно не нравятся. А есть хорошие, вероятно.<br>На самом деле, вот ты мне скажи лучше, каким образом возникает ответственность гражданина по акту Логана? Решением генерального прокурора США или по решению суда?"
  ]
  node
  [
    id 82540
    name "82540"
    author "684097"
    likes 0
    intent "к"
    date "2015-05-20 23:15:21"
    content "4"
    Label "82540"
    target "1"
    text "[id2102258|Данiилъ], без понятия."
  ]
  node
  [
    id 82541
    name "82541"
    author "2102258"
    likes 0
    intent "и"
    date "2015-05-20 23:21:06"
    content "4"
    Label "82541"
    target "4"
    text "[id684097|Захар], мне кажется, это ведь тоже важно. Какая-то шишка единоличным решением решает судьбу гражданина, или судьба решается в результате судебного процесса, проводимого независимым судьей на принципах соревновательности обвинения и защиты. К сожалению, в РФ независимость судов реально существует не во всех сферах."
  ]
  node
  [
    id 82542
    name "82542"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-05-20 23:24:53"
    content "4"
    Label "82542"
    target "4"
    text "[id19353280|Дмитрий], да. И мне странно, что тебя это удивляет. Спрос с независимого журналиста меньше."
  ]
  node
  [
    id 82571
    name "82571"
    author "684097"
    likes 0
    intent "и"
    date "2015-05-21 21:10:53"
    content "4"
    Label "82571"
    target "4"
    text "[id2102258|Данiилъ], Я согласен, что это важно. Но ни один человек не может подменить собой общество каким бы могущественным и/или талантливым он не был. Поэтому системная независимость судей может появиться только в нравственном и созревшем для этого обществе. И реформы в судебной системе не решат проблему... Тема же беседы закон о  нежелательных организациях , и наблюдая реакцию уважаемых коллег по группе на этот закон, мне и стало интересно твое Даниил мнение, как наиболее уважаемого мной коллеги по группе, на вопрос, который можно прочитать выше)"
  ]
  node
  [
    id 82577
    name "82577"
    author "19353280"
    likes 0
    intent "и"
    date "2015-05-22 01:09:30"
    content "4"
    Label "82577"
    target "4"
    text "[id2102258|Даниил], не буду повторяться про политику двойных стандартов, ее уже воспринимают за норму, к сожалению. К морально-нравственным идеалам тоже бесполезно обращаться, так как в революционном сознании цель оправдывает средства. Обратимся к здравому смыслу на близком нам примере членов комиссий. Можно снисходительно относится к  необъективности и ангажированности  членов из властно-административной системы, так как им приходится действовать подневольно с перспективой лишиться работы (вспомним Татьяну Иванову). Если же  независимый  член комиссии или наблюдатель проявляет  необъективность и ангажированность , то это его осознанный выбор и спрашивать с него стоит без всяких скидок на обстоятельства."
  ]
  node
  [
    id 82586
    name "82586"
    author "175118514"
    likes 1
    intent "о"
    date "2015-05-22 07:17:52"
    content "4"
    Label "82586"
    target "4"
    text "[id19353280|Дмитрий], со всех членов избиркомов следует спрашивать по всей строгости, не делая поблажек ни на что."
  ]
  node
  [
    id 82587
    name "82587"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-05-22 07:22:58"
    content "2"
    Label "82587"
    target "4"
    text "Интересно, а как они собираются доказывать неофициальное сотрудничество с такой организацией? А оно, думаю, именно таким повсеместно и будет. Не слишком ли много государство пытается взять на себя?"
  ]
  node
  [
    id 82590
    name "82590"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-05-22 12:56:34"
    content "4"
    Label "82590"
    target "1"
    text "[id684097|Захар], <br>Спасибо, конечно, на добром слове. Если, учитывая всё мной написанное выше, ты всё-таки настаиваешь, чтобы я высказал какое-то предположение, то рискну. Итак, вопрос твой формулировался так: «Данiилъ, как считаешь, а если бы Гос Дума приняла полный аналог  Акта Логана , такой закон был бы более приветливее встречен чем этот (о «нежелательных организациях»)»? Ответ: «Нет. Я так не считаю.»"
  ]
  node
  [
    id 82593
    name "82593"
    author "2102258"
    likes 1
    intent "ш"
    date "2015-05-22 13:48:22"
    content "4"
    Label "82593"
    target "3"
    text "[id19353280|Дмитрий], <br>Какое-такое «революционное сознание»?! Окстись. Ты, похоже не со мной, а со своими демонами.  : ) <br><br> Давай про членов комиссий. <br><br> Если независимый член комиссии, не связанный с какой-то группировкой, пытается, например, вбросить голоса за своего зятя, это крайне прискорбно и совершенно недопустимо. Мы это, естественно, дружно осудим. Но, даже если таких будет много, то никакой опасности для страны это не представляет. Так как <br><br> 1. действуют они не заодно, а, наоборот, друг против друга<br> 2. есть система избирательных комиссий, которая им будет препятствовать<br> 3. есть система законов, правоохранительные органы и суды.<br><br> Другое дело, если фальсификации спускаются сверху, одобряются чуровской системой избирательных комиссий, прикрываются путинскими судами и правоохранительными органами. В результате мы получаем не избранных, а назначенных сверху, навязанных населению депутатов, мэров, губернаторов и президента. А вот это уже представляет существенную опасность для целостности страны и для благополучия граждан. Надеюсь, уж тебе-то не надо объяснять, почему именно.<br><br> <br> Так и с Киселевым. Отдельные необъективные независимые журналисты это прискорбно, но опасности для страны и для граждан не представляют. А вот мощная отлаженная пропагандистская машина, которая, не встречая сопротивления в обществе, и, не имея оппонентов, навязывает населению извращенные, но выгодные для верхушки идеи, ценности и оценки происходящего представляет серьезнейшую опасность для граждан и для страны."
  ]
  node
  [
    id 82614
    name "82614"
    author "684097"
    likes 0
    intent "ч"
    date "2015-05-22 22:20:00"
    content "4"
    Label "82614"
    target "2"
    text "[id2102258|Данiилъ], спасибо за ПРЯМОЙ ответ, на прямо поставленный вопрос. Интересно, можно ли в таком случае считать закон о «нежелательных организациях» таким уж беспрецендентным (как написано в статье), когда в международной практике уже есть как минимум один ДЕЙСТВУЮЩИЙ нормативный акт (Акт Логана), который имеет своей провозглашаемой целью защиту государства?))"
  ]
  node
  [
    id 82624
    name "82624"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-05-23 13:20:44"
    content "4"
    Label "82624"
    target "2"
    text "[id684097|Захар], В статье написано:  Это беспрецедентный по своей жесткости законопроект — решение о запрете на деятельность организаций собираются принимать без всякого суда.  т.е., беспрецедентность заключается не в том, что провозглашаемая цель - защита государства. У всех, даже самых чудовищных законов, какая-нибудь хорошая провозглашаемая цель. Беспрецедентность заключается в том, что решения принимаются без всякого судебного разбирательства. Так пишут в статье."
  ]
  node
  [
    id 82625
    name "82625"
    author "684097"
    likes 0
    intent "б"
    date "2015-05-23 14:03:30"
    content "4"
    Label "82625"
    target "3"
    text "[id2102258|Данiилъ], в правовом поле России (уверен и всех пр. стран) достаточно много санкций, которые могут быть прининяты в отношении юр. и физ. лиц без судебного разбирательства. Более того скажу, такие санкции «которые в той или иной мере что-либо запрещают или ограничивают» может накладывать не только прокуратура, но и др. органы гос.власти (МВД, Налоговая, Таможенные органы, следственный комитет и пр.пр.). Поэтому критерий  беспрецендентности  в плане отсутствия судебного разбирательства ну точно никак не подходит. Наверное авторы имели ввиду что-то другое? Вот мне и хочется понять в чем именно БЕСПРЕЦЕНДЕНТНОСТЬ."
  ]
  node
  [
    id 82665
    name "82665"
    author "19353280"
    likes 1
    intent "ш"
    date "2015-05-25 12:34:09"
    content "4"
    Label "82665"
    target "3"
    text "[id2102258|Даниил], не с демонами, а с призраками, которые бродят) Действительно, я завысил уровень - не революционное, а протестное сознание)<br>В том-то и дело, когда общество видит на примере  независимого  члена уик/журналиста/НКО/политика таких же  жуликов и воров , как провластные представители, то оно разочаровывается не только в отдельных личностях, но и в самих институтах демократического государства, его идеалах и принципах. Что происходит вслед за этим разочарованием, думаю, объяснять никому не надо, достаточно беспристрастно наблюдать и делать выводы."
  ]
  node
  [
    id 82513001
    name "82513001"
    author "2102258"
    likes 1
    intent "х"
    date "2015-05-19 16:15:40"
    content "4"
    Label "82513"
    target "4"
    text "[id19353280|Дмитрий], а мне кажется, что это ты куда-то скатываешься. :))<br>Киселев замечателен не своей необъективностью и ангажированностью, а тем, что эту свою ангажированность и необъективность проявляет на государственном канале за государственные деньги в условиях действующей в государстве реальной цензуры, которой (цензуре) подвергаются те, кто высказывает иную точку зрения.<br><br>Мне жаль, что ты не чувствуешь эту разницу. Она принципиальна."
  ]
  node
  [
    id 82525001
    name "82525001"
    author "684097"
    likes 0
    intent "т"
    date "2015-05-20 00:33:40"
    content "4"
    Label "82525"
    target "3"
    text "[id2102258|Данiилъ], а какая разница применялся или нет (это кстати еще проверять надо), есть такой ДЕЙСТВУЮЩИЙ закон. И если он не отменен за такое-то время, значит он считается не просто нужным, а жизненно необходимым для государственности СГА! В англо-язычном сегменте википедии есть ссылка на параграф 953, с нулевым уровнем знания английского, со словарем этот параграф можно перевести за пол часика. И насчет пропаганды, там достаточно просто перести текст и все станет понятно, без помошников...хотелось бы услышать ТВОЮ не пропагандистскую трактовку этой ДЕЙСТВУЮЩЕЙ нормы закона ))"
  ]
  node
  [
    id 82539001
    name "82539001"
    author "2102258"
    likes 0
    intent "щ"
    date "2015-05-20 23:14:43"
    content "4"
    Label "82539"
    target "4"
    text "[id684097|Захар], извини, но я вряд ли готов переводить английский текст. И я, честно говоря, не вижу в этом особого смысла. В США есть законы, которые мне решительно не нравятся. А есть хорошие, вероятно.<br>На самом деле, вот ты мне скажи лучше, каким образом возникает ответственность гражданина по акту Логана? Решением генерального прокурора США или по решению суда?"
  ]
  node
  [
    id 82571001
    name "82571001"
    author "684097"
    likes 0
    intent "д"
    date "2015-05-21 21:10:53"
    content "4"
    Label "82571"
    target "3"
    text "[id2102258|Данiилъ], Я согласен, что это важно. Но ни один человек не может подменить собой общество каким бы могущественным и/или талантливым он не был. Поэтому системная независимость судей может появиться только в нравственном и созревшем для этого обществе. И реформы в судебной системе не решат проблему... Тема же беседы закон о  нежелательных организациях , и наблюдая реакцию уважаемых коллег по группе на этот закон, мне и стало интересно твое Даниил мнение, как наиболее уважаемого мной коллеги по группе, на вопрос, который можно прочитать выше)"
  ]
  node
  [
    id 82593001
    name "82593001"
    author "2102258"
    likes 1
    intent "и"
    date "2015-05-22 13:48:22"
    content "4"
    Label "82593"
    target "4"
    text "[id19353280|Дмитрий], <br>Какое-такое «революционное сознание»?! Окстись. Ты, похоже не со мной, а со своими демонами.  : ) <br><br> Давай про членов комиссий. <br><br> Если независимый член комиссии, не связанный с какой-то группировкой, пытается, например, вбросить голоса за своего зятя, это крайне прискорбно и совершенно недопустимо. Мы это, естественно, дружно осудим. Но, даже если таких будет много, то никакой опасности для страны это не представляет. Так как <br><br> 1. действуют они не заодно, а, наоборот, друг против друга<br> 2. есть система избирательных комиссий, которая им будет препятствовать<br> 3. есть система законов, правоохранительные органы и суды.<br><br> Другое дело, если фальсификации спускаются сверху, одобряются чуровской системой избирательных комиссий, прикрываются путинскими судами и правоохранительными органами. В результате мы получаем не избранных, а назначенных сверху, навязанных населению депутатов, мэров, губернаторов и президента. А вот это уже представляет существенную опасность для целостности страны и для благополучия граждан. Надеюсь, уж тебе-то не надо объяснять, почему именно.<br><br> <br> Так и с Киселевым. Отдельные необъективные независимые журналисты это прискорбно, но опасности для страны и для граждан не представляют. А вот мощная отлаженная пропагандистская машина, которая, не встречая сопротивления в обществе, и, не имея оппонентов, навязывает населению извращенные, но выгодные для верхушки идеи, ценности и оценки происходящего представляет серьезнейшую опасность для граждан и для страны."
  ]
  node
  [
    id 82593002
    name "82593002"
    author "2102258"
    likes 1
    intent "щ"
    date "2015-05-22 13:48:22"
    content "4"
    Label "82593"
    target "4"
    text "[id19353280|Дмитрий], <br>Какое-такое «революционное сознание»?! Окстись. Ты, похоже не со мной, а со своими демонами.  : ) <br><br> Давай про членов комиссий. <br><br> Если независимый член комиссии, не связанный с какой-то группировкой, пытается, например, вбросить голоса за своего зятя, это крайне прискорбно и совершенно недопустимо. Мы это, естественно, дружно осудим. Но, даже если таких будет много, то никакой опасности для страны это не представляет. Так как <br><br> 1. действуют они не заодно, а, наоборот, друг против друга<br> 2. есть система избирательных комиссий, которая им будет препятствовать<br> 3. есть система законов, правоохранительные органы и суды.<br><br> Другое дело, если фальсификации спускаются сверху, одобряются чуровской системой избирательных комиссий, прикрываются путинскими судами и правоохранительными органами. В результате мы получаем не избранных, а назначенных сверху, навязанных населению депутатов, мэров, губернаторов и президента. А вот это уже представляет существенную опасность для целостности страны и для благополучия граждан. Надеюсь, уж тебе-то не надо объяснять, почему именно.<br><br> <br> Так и с Киселевым. Отдельные необъективные независимые журналисты это прискорбно, но опасности для страны и для граждан не представляют. А вот мощная отлаженная пропагандистская машина, которая, не встречая сопротивления в обществе, и, не имея оппонентов, навязывает населению извращенные, но выгодные для верхушки идеи, ценности и оценки происходящего представляет серьезнейшую опасность для граждан и для страны."
  ]
  node
  [
    id 82625001
    name "82625001"
    author "684097"
    likes 0
    intent "ч"
    date "2015-05-23 14:03:30"
    content "4"
    Label "82625"
    target "2"
    text "[id2102258|Данiилъ], в правовом поле России (уверен и всех пр. стран) достаточно много санкций, которые могут быть прининяты в отношении юр. и физ. лиц без судебного разбирательства. Более того скажу, такие санкции «которые в той или иной мере что-либо запрещают или ограничивают» может накладывать не только прокуратура, но и др. органы гос.власти (МВД, Налоговая, Таможенные органы, следственный комитет и пр.пр.). Поэтому критерий  беспрецендентности  в плане отсутствия судебного разбирательства ну точно никак не подходит. Наверное авторы имели ввиду что-то другое? Вот мне и хочется понять в чем именно БЕСПРЕЦЕНДЕНТНОСТЬ."
  ]
  node
  [
    id 82665001
    name "82665001"
    author "19353280"
    likes 1
    intent "и"
    date "2015-05-25 12:34:09"
    content "4"
    Label "82665"
    target "4"
    text "[id2102258|Даниил], не с демонами, а с призраками, которые бродят) Действительно, я завысил уровень - не революционное, а протестное сознание)<br>В том-то и дело, когда общество видит на примере  независимого  члена уик/журналиста/НКО/политика таких же  жуликов и воров , как провластные представители, то оно разочаровывается не только в отдельных личностях, но и в самих институтах демократического государства, его идеалах и принципах. Что происходит вслед за этим разочарованием, думаю, объяснять никому не надо, достаточно беспристрастно наблюдать и делать выводы."
  ]
  edge
  [
    source 82491
    target 82492
  ]
  edge
  [
    source 82491
    target 82493
  ]
  edge
  [
    source 82491
    target 82494
  ]
  edge
  [
    source 82491
    target 82500
  ]
  edge
  [
    source 82500
    target 82501
  ]
  edge
  [
    source 82491
    target 82502
  ]
  edge
  [
    source 82502
    target 82503
  ]
  edge
  [
    source 82491
    target 82506
  ]
  edge
  [
    source 82491
    target 82511
  ]
  edge
  [
    source 82491
    target 82512
  ]
  edge
  [
    source 82512
    target 82513
  ]
  edge
  [
    source 82513
    target 82521
  ]
  edge
  [
    source 82513001
    target 82521
  ]
  edge
  [
    source 82521
    target 82522
  ]
  edge
  [
    source 82513
    target 82525
  ]
  edge
  [
    source 82513001
    target 82525
  ]
  edge
  [
    source 82513
    target 82527
  ]
  edge
  [
    source 82513001
    target 82527
  ]
  edge
  [
    source 82525
    target 82539
  ]
  edge
  [
    source 82525001
    target 82539
  ]
  edge
  [
    source 82539
    target 82540
  ]
  edge
  [
    source 82539001
    target 82540
  ]
  edge
  [
    source 82525
    target 82541
  ]
  edge
  [
    source 82525001
    target 82541
  ]
  edge
  [
    source 82527
    target 82542
  ]
  edge
  [
    source 82539
    target 82571
  ]
  edge
  [
    source 82539001
    target 82571
  ]
  edge
  [
    source 82539
    target 82577
  ]
  edge
  [
    source 82539001
    target 82577
  ]
  edge
  [
    source 82577
    target 82586
  ]
  edge
  [
    source 82491
    target 82587
  ]
  edge
  [
    source 82571
    target 82590
  ]
  edge
  [
    source 82571001
    target 82590
  ]
  edge
  [
    source 82577
    target 82593
  ]
  edge
  [
    source 82593
    target 82614
  ]
  edge
  [
    source 82593001
    target 82614
  ]
  edge
  [
    source 82593002
    target 82614
  ]
  edge
  [
    source 82571
    target 82624
  ]
  edge
  [
    source 82571001
    target 82624
  ]
  edge
  [
    source 82593
    target 82625
  ]
  edge
  [
    source 82593001
    target 82625
  ]
  edge
  [
    source 82593002
    target 82625
  ]
  edge
  [
    source 82593
    target 82665
  ]
  edge
  [
    source 82593001
    target 82665
  ]
  edge
  [
    source 82593002
    target 82665
  ]
  edge
  [
    source 82512
    target 82513001
  ]
  edge
  [
    source 82513
    target 82525001
  ]
  edge
  [
    source 82513001
    target 82525001
  ]
  edge
  [
    source 82525
    target 82539001
  ]
  edge
  [
    source 82525001
    target 82539001
  ]
  edge
  [
    source 82539
    target 82571001
  ]
  edge
  [
    source 82539001
    target 82571001
  ]
  edge
  [
    source 82577
    target 82593001
  ]
  edge
  [
    source 82577
    target 82593002
  ]
  edge
  [
    source 82593
    target 82625001
  ]
  edge
  [
    source 82593001
    target 82625001
  ]
  edge
  [
    source 82593002
    target 82625001
  ]
  edge
  [
    source 82593
    target 82665001
  ]
  edge
  [
    source 82593001
    target 82665001
  ]
  edge
  [
    source 82593002
    target 82665001
  ]
]
