Creator "igraph version 0.7 Fri Mar 10 00:53:14 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86836
    name "86836"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86836"
    target ""
    text ""
  ]
  node
  [
    id 86837
    name "86837"
    author "16497"
    likes 1
    intent "е"
    date "2015-11-25 14:42:00"
    content "4"
    Label "86837"
    target "2"
    text "Мне кажется, стоит также отметить, что Полина, насколько я знаю, член совета Петербургского отделения Партии Прогресса"
  ]
  node
  [
    id 86838
    name "86838"
    author "2102258"
    likes 4
    intent "д"
    date "2015-11-25 14:47:19"
    content "2"
    Label "86838"
    target "4"
    text "А мне наиболее интересным кажется вот это:  90% водителей, участвовавших в акции - собственники фур. Возможности покупать топливо по оптовым ценам как транспортные компании или розничные сети у них нет. . Т.е., это не протест пролетариев, а протест собственников средств производства. :) Это просто заставило меня взглянуть по-новому на это движение."
  ]
  node
  [
    id 86839
    name "86839"
    author "5156359"
    likes 0
    intent "н"
    date "2015-11-25 16:16:11"
    content "3"
    Label "86839"
    target "4"
    text "[id2102258|Даниил], эти люди просто пролетарии капитализма. Так вам нравится?"
  ]
  node
  [
    id 86841
    name "86841"
    author "2102258"
    likes 3
    intent "д"
    date "2015-11-25 16:34:28"
    content "3"
    Label "86841"
    target "4"
    text "[id5156359|Геннадий], нет. :)) Я, на самом деле, не большой любитель марскистско-ленинского подхода. Про пролетариев это больше в шутку. А если серьёзно, то ведь это совершенно отдельный слой людей, появившийся у нас за последние 30 лет. Можете назвать их фрилансерами, можете индивидуальными предпринимателями. Люди, которые работают сами на себя с помощью того, что принадлежит лично им. Понимаете, это ведь важная черта. Их жизненный успех не зависит от того, насколько они будут нравится непосредственному начальству. Они не в иерархической системе подчиненности низшего высшему живут, а в реальном конкурентном рынке, с огромным числом абсолютно независимых клиентов. Это не противостояние наемных работников и капиталистов. Это противостояние малого бизнеса и крупного олигархического бизнеса, поддерживаемого государством. Тем оно и интересно. Надеюсь, у них получится как-то организоваться."
  ]
  node
  [
    id 86860
    name "86860"
    author "2668694"
    likes 1
    intent "х"
    date "2015-11-25 22:04:41"
    content "4"
    Label "86860"
    target "2"
    text "Да, действительно интересно. Спасибо Полине за подробный репортаж."
  ]
  node
  [
    id 86861
    name "86861"
    author "28331"
    likes 0
    intent "ш"
    date "2015-11-26 00:00:34"
    content "4"
    Label "86861"
    target "4"
    text "Платон мне не друг, но истина все равно дороже!) http://vk.com/photo-32803139_392377693"
  ]
  node
  [
    id 86862
    name "86862"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-26 01:28:25"
    content "3"
    Label "86862"
    target "4"
    text "[id2102258|Даниил], вот этот слой сейчас вымывается и вытесняется крупными корпорациями. Корпорации тоже пострадают от  Платона , но они это выдержат, зато выиграют конкурентные позиции и засчёт монополизации рынка грузоперевозок компенсируют свои потери поднятием цен, т.е.переложат издержки на потребителя, впрочем, достанется и производителям.<br> А саботаж большими транспортными компаниями гипотетической общенациональной забастовки владельцев грузовиков(до которой им ещё расти и расти) гарантированно обеспечит провал такой забастовки: коллапса грузоперевозок не получится.<br>А это значит, что любым политическим силам, осознающим пагубность создавшегося положения и решившим включить подобную стачку в свой план работы, просто жизненно необходимо заинтересовать в забастовке именно транспортный пролетариат крупных фирм, найти стимулы для его участия в забастовке. Прежде всего, к требованию собственно отмены Платона потребуется присоединить и вопросы, актуальные для наёмных рабочих большегрузного транспорта, наверняка таких накопилось немало, а во-вторых  политикам  необходимо озаботиться о создании как союза независимых перевозчиков с функциями также и кооперации, так и национального автотранспортного профсоюза. Последнее помогло бы вовлечь в движение рабочих и других отраслей транспорта на базе единых требований."
  ]
  node
  [
    id 86911
    name "86911"
    author "32179240"
    likes 0
    intent "и"
    date "2015-11-27 17:19:32"
    content "2"
    Label "86911"
    target "4"
    text "https://meduza.io/feature/2015/11/27/privivka-dlya-dalnoboyschikov"
  ]
  node
  [
    id 86917
    name "86917"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-27 19:29:04"
    content "4"
    Label "86917"
    target "4"
    text "[id32179240|Евгений], синтез классической тактики манипуляций с трейд-юнионами и  полицейского социализма  имени полковника Зубатова. В общем, рецепты столетней давности. И противоядия всем этим микстурам у нас выработали ещё больше ста лет назад. Их только надо извлечь из пыли архивов.  Кровавым воскресеньем  закончилась зубатовщина и началась революция. Мне кажется, что оппозиционные политики боятся социальных протестов больше, чем власть, не готовы к ним и будут бегать от них как чёрт от ладана, либо попытаются заполучить протестантов с потрохами, но из этого ничего не выйдет, поскольку политики не пожелают ничего отдать взамен, попробуют на халяву погреть руки. А это не пройдёт. <br>Власть может решать вопросы и уступать, но оппозиционные политики могут научить недовольных не просить, а требовать, не договариваться, а давить и пробивать, и не что-то, а всё сразу. В данном случае__полной отмены  Платона , а может выдвинуть и дополнительные требования.<br>А ещё политики могут помочь дальнобойщикам самоорганизоваться в общенациональном масштабе. Пока у них организации, как таковой, и нет. Вся их слаженность и организованность__в локальных рамках. Но потенциал есть. Жалко, если протесты закончатся, толком не начавшись, а пока они толком не начались.<br>А ведь в своё время именно забастовка владельцев грузовиков в Чили стала началом конца президента Альенде в 1973 году."
  ]
  node
  [
    id 86919
    name "86919"
    author "2102258"
    likes 0
    intent "н"
    date "2015-11-27 19:44:36"
    content "4"
    Label "86919"
    target "3"
    text "[id175118514|Аларих], Вы мечтатель.  ...оппозиционные политики могут научить недовольных не просить, а требовать, не договариваться, а давить и пробивать, и не что-то, а всё сразу. В данном случае__полной отмены  Платона , а может выдвинуть и дополнительные требования.  "
  ]
  node
  [
    id 86920
    name "86920"
    author "175118514"
    likes 0
    intent "а"
    date "2015-11-27 20:06:07"
    content "4"
    Label "86920"
    target "3"
    text "[id2102258|Даниил], слабость оппозиционных политиков и их последователей?"
  ]
  node
  [
    id 86922
    name "86922"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-11-27 20:35:38"
    content "4"
    Label "86922"
    target "3"
    text "[id175118514|Аларих], не совсем так. Всё, о чем Вы пишете, немного не из нашей жизни. Дело не в  слабости оппозиционных политиков , а в отсутствии политической среды, политического контекста, в котором возможны подобное. :0) Как-то так."
  ]
  node
  [
    id 86923
    name "86923"
    author "32179240"
    likes 0
    intent "ш"
    date "2015-11-27 20:52:46"
    content "4"
    Label "86923"
    target "3"
    text "[id2102258|Даниил],  среда  появится, як жизнь на Земле, из  космоса ? )"
  ]
  node
  [
    id 86924
    name "86924"
    author "32179240"
    likes 0
    intent "и"
    date "2015-11-27 20:53:09"
    content "3"
    Label "86924"
    target "4"
    text "А тем временем... <br><br>https://meduza.io/news/2015/11/27/pervaya-kolonna-protestuyuschih-dalnoboyschikov-vyehala-iz-dagestana-v-moskvu"
  ]
  node
  [
    id 86925
    name "86925"
    author "2102258"
    likes 0
    intent "к"
    date "2015-11-27 21:05:58"
    content "4"
    Label "86925"
    target "1"
    text "[id32179240|Евгений], не знаю. А Вы как думаете?"
  ]
  node
  [
    id 86971
    name "86971"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-11-29 13:22:28"
    content "3"
    Label "86971"
    target "4"
    text "[id2102258|Даниил], протестующие дальнобойщики и есть среда, а экономическая ситуация и внутренняя политика правительства__контекст. И этот контекст такой, о каком лет десять, и даже пять назад оппозиция могла лишь мечтать. Хотя внешне выглядет наоборот, но поверхностное впечатление обманчиво. То, что сейчас происходит, это просто подарок судьбы. Это ещё можно было спрогнозировать развитие кризисных явлений мировой экономики, ударяющих по России, но что Путин так резво рванёт прямо на минное поле__это уже сверх всяких ожиданий. Сейчас его курс просто таки сам будет кидать в объятия оппозиции миллионы новых рекрутов: вот ипотечники уже протоптали себе дорогу на протестные акции коммунистов, но они политически грамотны и способны к самоорганизации. Так же и питерские докеры и автостроители. Про водителей такого не скажешь, зато они многочисленнее и куда как воинственней. И если оппозиционные организации не сумеют из этих рекрутов сделать солдат, то кто же будет тому виной, если не сами политики?<br><br> Дальнобойщики уже вполне созрели для активных протестов: прочитайте исходный пост на странице Полины и комменты к нему. Но не созрели для политики, ну и что?<br>Политическая среда возникает не по щучьему велению, а формируется политической практикой и опытом. Практика выведет куда надо, всё впереди, но всему своё время. <br>Пока же дальнобойщиков рано кормить политикой, но надо поддержать их протест, повести его опытной рукой и даже возглавить. <br> Политики  в данный момент могут оказать водителям реальную помощь, но не плакатиками и  политпросветом , а информацией о ситуации с протестами во всех регионах и налаживанием межрегиональной координации между самими дальнобойщиками, юридической помощью, пиаром, аналитикой и конструированием стратегии движения. Т.е.сугубо прикладные задачи. И такое деловое сотрудничество куда эффективнее политической агитации. Кто поддержит сейчас транспортников, того, есть надежда, поддержат и они, когда понадобится.<br><br>Но самое главное и основное, что можно сделать, так это помочь д"
  ]
  node
  [
    id 86972
    name "86972"
    author "2102258"
    likes 0
    intent "у"
    date "2015-11-29 13:54:00"
    content "3"
    Label "86972"
    target "4"
    text "[id175118514|Аларих], я пока иначе вижу происходящее. Давайте подождём. Насколько готовы дальнобойщики мы увидим, когда кто-то из них окажется под стражей за экстремизм, к кому-то придут судебные приставы отбирать машины, про кого-то покажут сюжет по первому каналу, как он за деньги госдепа в тяжелое время Родину продал. Никому из них пока не сожгли машину и не посадили по надуманному, высосанному из пальца обвинению. Пока их просто даже не очень заметили. Мол, пошумят и успокоятся. В отличии от самих протестующих, те, кто теоретически мог бы возглавить их протест, в состоянии просчитать на пару шагов вперед."
  ]
  node
  [
    id 86989
    name "86989"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-11-29 17:41:21"
    content "4"
    Label "86989"
    target "4"
    text "[id2102258|Даниил], вот ждать__это самое худшее, что можно придумать. Это на 100% проигрышный вариант.<br>Во-первых, пока оппозиция будет ждать, власти сами обо всём договорятся с протестующими, взяв их выступления под контроль. А во-вторых, протест не может длиться вечно, он выдыхается, и когда это происходит, то второй раз поднять людей вдесятеро труднее. Ведь кипяток надо использовать сразу, иначе он остывает, а если искусственно поддерживать температуру, то просто выкипет. Так и протесты не могут стоять на месте: они либо развиваются и нарастают, часто даже не только достигая цели, но и перевыполняя намеченное, либо сходят на нет и затухают. Пока ими правит не опытная рука, а дилетанты, или__ещё хуже__стихия, они обречены. А власть, если даже временно отступит, то быстро отыграет своё.<br>Поэтому политические активисты, если они вообще собираются вписаться в движение, должны это сделать как можно скорее, опередив власти. От того, кто ведёт и организует, прежде всего и зависит содержание.<br>Опытные стратеги должны видеть всё не только на 2 шага вперёд, а дальше, и, заложив в свои планы сопротивление властей как неизбежный фактор, не только принять меры для обеспечения безопасности участников, насколько это возможно, но и обратить возможные репрессии на пользу дела, например, для политизации и радикализации протеста, ожесточения людей на власть, укрепления солидарности и круговой поруки, сплочения самих манифестантов, выдвижений новых требований(как то: освобождение арестованных) для продолжения массовых акций вплоть до их выполнения властями, даже если по другим вопросам всё готово к соглашению. Это всё тактические вопросы: техника и организация__то есть именно то, где актив политической оппозиции как раз и должен показать, на что способен.<br>В конце концов задачей политиков является и организация движения солидарности с протестующими, вовлечение тех, кто собственно к самим дальнобойщикам отношения не имеет. <br>В такой обстановке охранке труднее душить отдельных активистов. И бесполезно: динамика всё равно "
  ]
  node
  [
    id 86990
    name "86990"
    author "2102258"
    likes 0
    intent "б"
    date "2015-11-29 18:03:48"
    content "4"
    Label "86990"
    target "3"
    text "[id175118514|Аларих], повторюсь, я иначе, чем Вы, вижу происходящее. И считаю, что подождать нужно, чтобы увидеть чья оценка более точная. Про каких-таких  политических активистов  Вы пишете и кому эти самые активисты  должны  я не очень понимаю. На меня Ваши размышления на эту тему производят впечатление именно как я уже выше писал. Вы - мечтатель. :)"
  ]
  node
  [
    id 86994
    name "86994"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-29 20:03:50"
    content "4"
    Label "86994"
    target "4"
    text "[id2102258|Даниил], когда так думаете Вы, как активист движения общественного наблюдения за выборами, это нормально. Каждый должен быть силён именно в своём деле. Потому что, если бы такое же написал политик, это была бы роспись в его собственной профнепригодности.<br>Как политик, он бы в нашей ситуации проиграл, даже не начав. Ведь протесты не будут никого ждать, они как начались, так и закончатся(см. выше, самое начало пред.коммента). Неужели события 2011-12 года только правящий класс чему-то научили? Если сейчас дальнобойщики всего добьются сами, то им никакие оппозиционеры со своей политикой сто лет будут не нужны. Если проиграют, то тем более никогда не будут слушать тех, от кого не дождёшься помощи, а значит и толку нет.<br>А кому должны деятели и активисты политических партий и движений? Вообще-то они должны всем. Если на что-то претендуют и чего-то добиваются. Если нет, то не должны, только тогда это не политики. Ты хочешь стать всего лишь муниципальным депутатом, значит ты уже всем должен. Хочешь демократии в стране__прекрасно, значит ты должен мне: помоги мне разделаться с моими дорожными сборами, а я тебе помогу с демократией. А может не помогу, потому что ты мне нужен меньше, чем я тебе. Но ты сделай так, чтобы мне самому захотелось тебе помочь и тогда всё у нас будет на мази. Потому что как я хочу, так оно обычно и получается. Это логично? А если ты, оппозиционный политик, со всем этим не согласен, то вот тебе и ответ на вопрос, почему всё так кисло с вашей оппозицией и почему власть имеет эту самую оппозиционную политику в самой циничной форме.<br><br>Вот, Даниил, как-то так.<br>На самом деле Вы, осознавая нереальность воплощения описанной мной доктрины, тем не менее вряд ли сумеете объяснить конкретную суть этой утопичности, вскрыть ту самую ошибку в проекте, которая делает всю конструкцию неприменимой на практике. А ошибка есть, и она одна. <br>Есть фактор, без которого не заработает ничего, ничего не изменится в стране. То есть вообще ничего, акция дальнобойщиков__только частный случай. <br>Так в"
  ]
  node
  [
    id 86996
    name "86996"
    author "2102258"
    likes 0
    intent "б"
    date "2015-11-29 20:33:05"
    content "4"
    Label "86996"
    target "3"
    text "[id175118514|Аларих],  Вы, осознавая нереальность воплощения описанной мной доктрины, тем не менее вряд ли сумеете объяснить конкретную суть этой утопичности...  так назовите её сами."
  ]
  node
  [
    id 87013
    name "87013"
    author "175118514"
    likes 0
    intent "к"
    date "2015-11-30 02:07:56"
    content "4"
    Label "87013"
    target "1"
    text "[id2102258|Даниил], мог бы, но не буду. Есть вещи, которые лучше познавать самому. Только такое осмысление действительно ценно, а подсказки в этих случаях идут не впрок, даже вредны. Это как добыть права, но при этом не научиться водить, или как без труда нажитые деньги, так же легко исчезающие.<br>Я это к тому говорю, что ответ-то всё равно на поверхности, но его надо взять. Этот ответ даже буквально смотрит со всех сторон сразу, даже нависает над Вами. Он вообще, можно сказать, был у Вас в руках, но соскользнул."
  ]
  node
  [
    id 87014
    name "87014"
    author "175118514"
    likes 0
    intent "п"
    date "2015-11-30 03:53:36"
    content "4"
    Label "87014"
    target "3"
    text "[id2102258|Даниил], так вот, ответ лежит на поверхности, и сформулировать его несложно. И Вы бы легко с этим справились, но у меня сложилось впечатление, что не решаетесь сделать это, как бы останавливаетесь перед какой-то невидимой запретной чертой. Вы, был момент, подойдя к ответу буквально нос к носу, вдруг изменили курс и проскользнули мимо, как будто специально промахнувшись мимо сути вопроса, и с того момента уже старательно обходили её стороной.<br>Словно опасаясь, что сей  сундучок с драгоценностями  окажется ящиком Пандорры. <br>Чёрт знает. Всё может быть. Поэтому можете формулировать ответ, или нет, но только самостоятельно. <br>Без постороннего вмешательства. Я же могу только высказать согласие или несогласие с Вашей версией."
  ]
  node
  [
    id 87043
    name "87043"
    author "185901"
    likes 0
    intent "н"
    date "2015-12-01 09:42:35"
    content "4"
    Label "87043"
    target "3"
    text "У Аллариха прогрессирует мания величия))"
  ]
  node
  [
    id 86917001
    name "86917001"
    author "175118514"
    likes 0
    intent "о"
    date "2015-11-27 19:29:04"
    content "4"
    Label "86917"
    target "4"
    text "[id32179240|Евгений], синтез классической тактики манипуляций с трейд-юнионами и  полицейского социализма  имени полковника Зубатова. В общем, рецепты столетней давности. И противоядия всем этим микстурам у нас выработали ещё больше ста лет назад. Их только надо извлечь из пыли архивов.  Кровавым воскресеньем  закончилась зубатовщина и началась революция. Мне кажется, что оппозиционные политики боятся социальных протестов больше, чем власть, не готовы к ним и будут бегать от них как чёрт от ладана, либо попытаются заполучить протестантов с потрохами, но из этого ничего не выйдет, поскольку политики не пожелают ничего отдать взамен, попробуют на халяву погреть руки. А это не пройдёт. <br>Власть может решать вопросы и уступать, но оппозиционные политики могут научить недовольных не просить, а требовать, не договариваться, а давить и пробивать, и не что-то, а всё сразу. В данном случае__полной отмены  Платона , а может выдвинуть и дополнительные требования.<br>А ещё политики могут помочь дальнобойщикам самоорганизоваться в общенациональном масштабе. Пока у них организации, как таковой, и нет. Вся их слаженность и организованность__в локальных рамках. Но потенциал есть. Жалко, если протесты закончатся, толком не начавшись, а пока они толком не начались.<br>А ведь в своё время именно забастовка владельцев грузовиков в Чили стала началом конца президента Альенде в 1973 году."
  ]
  node
  [
    id 86994001
    name "86994001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-11-29 20:03:50"
    content "4"
    Label "86994"
    target "3"
    text "[id2102258|Даниил], когда так думаете Вы, как активист движения общественного наблюдения за выборами, это нормально. Каждый должен быть силён именно в своём деле. Потому что, если бы такое же написал политик, это была бы роспись в его собственной профнепригодности.<br>Как политик, он бы в нашей ситуации проиграл, даже не начав. Ведь протесты не будут никого ждать, они как начались, так и закончатся(см. выше, самое начало пред.коммента). Неужели события 2011-12 года только правящий класс чему-то научили? Если сейчас дальнобойщики всего добьются сами, то им никакие оппозиционеры со своей политикой сто лет будут не нужны. Если проиграют, то тем более никогда не будут слушать тех, от кого не дождёшься помощи, а значит и толку нет.<br>А кому должны деятели и активисты политических партий и движений? Вообще-то они должны всем. Если на что-то претендуют и чего-то добиваются. Если нет, то не должны, только тогда это не политики. Ты хочешь стать всего лишь муниципальным депутатом, значит ты уже всем должен. Хочешь демократии в стране__прекрасно, значит ты должен мне: помоги мне разделаться с моими дорожными сборами, а я тебе помогу с демократией. А может не помогу, потому что ты мне нужен меньше, чем я тебе. Но ты сделай так, чтобы мне самому захотелось тебе помочь и тогда всё у нас будет на мази. Потому что как я хочу, так оно обычно и получается. Это логично? А если ты, оппозиционный политик, со всем этим не согласен, то вот тебе и ответ на вопрос, почему всё так кисло с вашей оппозицией и почему власть имеет эту самую оппозиционную политику в самой циничной форме.<br><br>Вот, Даниил, как-то так.<br>На самом деле Вы, осознавая нереальность воплощения описанной мной доктрины, тем не менее вряд ли сумеете объяснить конкретную суть этой утопичности, вскрыть ту самую ошибку в проекте, которая делает всю конструкцию неприменимой на практике. А ошибка есть, и она одна. <br>Есть фактор, без которого не заработает ничего, ничего не изменится в стране. То есть вообще ничего, акция дальнобойщиков__только частный случай. <br>Так в"
  ]
  node
  [
    id 87013001
    name "87013001"
    author "175118514"
    likes 0
    intent "п"
    date "2015-11-30 02:07:56"
    content "4"
    Label "87013"
    target "3"
    text "[id2102258|Даниил], мог бы, но не буду. Есть вещи, которые лучше познавать самому. Только такое осмысление действительно ценно, а подсказки в этих случаях идут не впрок, даже вредны. Это как добыть права, но при этом не научиться водить, или как без труда нажитые деньги, так же легко исчезающие.<br>Я это к тому говорю, что ответ-то всё равно на поверхности, но его надо взять. Этот ответ даже буквально смотрит со всех сторон сразу, даже нависает над Вами. Он вообще, можно сказать, был у Вас в руках, но соскользнул."
  ]
  edge
  [
    source 86836
    target 86837
  ]
  edge
  [
    source 86836
    target 86838
  ]
  edge
  [
    source 86838
    target 86839
  ]
  edge
  [
    source 86839
    target 86841
  ]
  edge
  [
    source 86836
    target 86860
  ]
  edge
  [
    source 86836
    target 86861
  ]
  edge
  [
    source 86841
    target 86862
  ]
  edge
  [
    source 86836
    target 86911
  ]
  edge
  [
    source 86911
    target 86917
  ]
  edge
  [
    source 86917
    target 86919
  ]
  edge
  [
    source 86917001
    target 86919
  ]
  edge
  [
    source 86919
    target 86920
  ]
  edge
  [
    source 86917
    target 86922
  ]
  edge
  [
    source 86917001
    target 86922
  ]
  edge
  [
    source 86922
    target 86923
  ]
  edge
  [
    source 86836
    target 86924
  ]
  edge
  [
    source 86924
    target 86925
  ]
  edge
  [
    source 86925
    target 86971
  ]
  edge
  [
    source 86917
    target 86972
  ]
  edge
  [
    source 86917001
    target 86972
  ]
  edge
  [
    source 86972
    target 86989
  ]
  edge
  [
    source 86917
    target 86990
  ]
  edge
  [
    source 86917001
    target 86990
  ]
  edge
  [
    source 86990
    target 86994
  ]
  edge
  [
    source 86994
    target 86996
  ]
  edge
  [
    source 86994001
    target 86996
  ]
  edge
  [
    source 86996
    target 87013
  ]
  edge
  [
    source 86996
    target 87014
  ]
  edge
  [
    source 86836
    target 87043
  ]
  edge
  [
    source 86911
    target 86917001
  ]
  edge
  [
    source 86990
    target 86994001
  ]
  edge
  [
    source 86996
    target 87013001
  ]
]
