Creator "igraph version 0.7 Fri Mar 10 00:53:25 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 82395
    name "82395"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "82395"
    target ""
    text ""
  ]
  node
  [
    id 82398
    name "82398"
    author "32884836"
    likes 9
    intent "т"
    date "2015-05-15 10:02:32"
    content "3"
    Label "82398"
    target "4"
    text "Врет Галицын. Я сам был кандидатом и членом УИК в Шушарах, Славянке, с правом решающего голоса и всю эту  кашу   прошел с самого начала и до конца."
  ]
  node
  [
    id 82404
    name "82404"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-05-15 16:50:34"
    content "3"
    Label "82404"
    target "2"
    text " Наблюдатели Петербурга , нужно быть точнее в своих отчетах. Вы пишете, что впервые сталкиваетесь с тем,, что число бюллетеней в урне больше, чем было выдано. Это не так. В Первомайском это уже было в октябре 2012. Тогда было предположение, почему это происходит. Думаю, что и теперь  механизм  возникновения этой аномалии в арифметике тот же."
  ]
  node
  [
    id 82407
    name "82407"
    author "1169819"
    likes 0
    intent "ф"
    date "2015-05-15 17:10:07"
    content "4"
    Label "82407"
    target "1"
    text "[id168154272|Андрей], не совсем так. Доклад основан на официальных данных. <br><br>Соответственно, мы впервые сталкиваемся с тем, что официально принятые протоколы, размещенные на сайте избиркома, содержат нарушение мат.баланса. Понятно, что, на деле, наблюдатели уже давно видят всякие чудеса, но они не фиксировались в протоколах.<br><br>Так и в Первомайском: официально опубликованный протокол не содержит в себе никаких противоречий: http://vk.cc/3N0hnJ"
  ]
  node
  [
    id 82408
    name "82408"
    author "168154272"
    likes 0
    intent "п"
    date "2015-05-15 17:14:28"
    content "4"
    Label "82408"
    target "3"
    text "[id1169819|Лев], в этой ситуации наиболее важно понять как ЭТО происходит. Механизм. Тогда будет легче таким чудесам противостоять. А по поводу Первомайского, на видео прекрасно видно, как появилась арифметическая аномалия в увеличенной форме протокола, как комиссия пыталась её исправить. Те нестыковки, которые есть сейчас Пучнин легко объяснит очепяткой."
  ]
  node
  [
    id 82409
    name "82409"
    author "168154272"
    likes 1
    intent "а"
    date "2015-05-15 17:18:09"
    content "4"
    Label "82409"
    target "3"
    text "[id1169819|Лев], были ли на чудесных участках надежные наблюдатели?"
  ]
  node
  [
    id 82410
    name "82410"
    author "1741219"
    likes 0
    intent "ф"
    date "2015-05-15 17:29:34"
    content "4"
    Label "82410"
    target "4"
    text "[id168154272|Андрей], из моего опыта — такие ситуации могут иметь самое разнообразное объяснение, чаще всего связанное с ошибками, описками и т.д. Люди несовершенны, особенно уставшие. Единичные случаи, если они обнаруживаются и исправляются вышестоящими комиссиями вопросов и сомнений не вызвали бы. Да и закон предусматривает возможность возникновения таких ситуаций и определяет способы их разрешения.<br><br>Другое дело, что такие масштабы ошибок свидетельствуют, как минимум, о некритичном и невнимательном отношении ТИК и ИКМО к своим обязанностям (иначе бы протоколы были составлены без ошибок, пусть и повторные). И заставляют предположить, что существовала внешняя сила (пресловутые  кураторы ), направлявшая деятельность комиссий не всегда в законное русло."
  ]
  node
  [
    id 82412
    name "82412"
    author "1169819"
    likes 0
    intent "и"
    date "2015-05-15 17:31:09"
    content "4"
    Label "82412"
    target "4"
    text "[id168154272|Андрей], в этот раз, по всей видимости, нарушение матбаланса произошло из-за манипуляций с досрочным голосованием (есть определенная теория на этот счет), которого не было в Первомайском. Т.е. механизмы в этом смысле разные. <br><br>Но, очевидно, что все это возможно лишь при ощущении фальсификаторами своей полной безнаказанности. Они реализуют различные преступные схемы (неучтенные бюллетени, подгонка списков избирателей, переписывание протоколов и т.д.), зная что потом им ничего за это не будет."
  ]
  node
  [
    id 82416
    name "82416"
    author "1169819"
    likes 1
    intent "ф"
    date "2015-05-15 17:38:22"
    content "4"
    Label "82416"
    target "4"
    text "[id168154272|Андрей], наблюдатели были. И члены комиссий. На многих этих участках наблюдатели / члены комиссий были отстранены перед подсчетом. Например Вера Самолетова."
  ]
  node
  [
    id 82424
    name "82424"
    author "168154272"
    likes 2
    intent "и"
    date "2015-05-15 19:05:11"
    content "3"
    Label "82424"
    target "4"
    text "[id1169819|Лев], было предположение (после Первомайского), что вбрасывали бюллетени, принесённые на участок извне. Задача фальсификатора с ПРГ на участке - внести в журнал липовые подписи избирателей по числу уже вброшенных бюллетеней и  ликвидировать  лишние неиспользованные бюллетени. Если это так, то активные наблюдатели и члены комиссии по той или иной причине не дали возможности фальсификатору с ПРГ выполнить свою работу до конца. Поэтому, на мой взгляд, на участке нужно усилить контроль за поведением членов комиссии, когда нет избирателей (чтобы они ничего не писали в журналах), тщательнее проверять журналы после окончания их заполнения (после 20 часов). Тщательнее контролировать процедуру гашения неиспользованных бюллетеней. Ну и ряд других мер..."
  ]
  node
  [
    id 82425
    name "82425"
    author "1169819"
    likes 0
    intent "ф"
    date "2015-05-15 19:08:51"
    content "4"
    Label "82425"
    target "4"
    text "[id168154272|Андрей], с многодневным досрочным голосованием, с его хранением и передачей - это малореально (особенно если речь идет о большом количестве участков). Нет ресурсов на усиление контроля, который должен растянуться на многие дни."
  ]
  node
  [
    id 82426
    name "82426"
    author "168154272"
    likes 2
    intent "и"
    date "2015-05-15 19:18:36"
    content "4"
    Label "82426"
    target "4"
    text "[id1169819|Лев], я не зря спросил, были ли активные люди на  необычных  участках. Подозреваю, что этот  феномен  имел место там, где они,активные люди, были. Где их не было, там с арифметикой должно быть всё в порядке, за исключением тех редчайших случаев, о которых здесь говорил Виктор Венгеров."
  ]
  node
  [
    id 82428
    name "82428"
    author "1169819"
    likes 0
    intent "щ"
    date "2015-05-15 19:31:15"
    content "4"
    Label "82428"
    target "4"
    text "[id168154272|Андрей], данный феномен был зафиксирован в более чем 360 протоколах. И в каждом их них не сходится матбаланс, который не прописан в законе, но, при этом, сходятся все соотношения, что в законе прописаны. Это свидетельствует о том, что комиссии без труда подбивали те соотношения, которые считали нужными подбить (не взирая на наличие / отсутствие активных людей). <br><br>Уверен, что с легкостью подбили бы они и соотношения, которые в законе не были прописаны, если бы были более  квалифицированными  фальсификаторами.<br><br>В Первомайском были и наблюдатели, и видео, и что угодно. Но протокол подбит, как надо, несмотря на активность общественных контролеров."
  ]
  node
  [
    id 82431
    name "82431"
    author "168154272"
    likes 1
    intent "п"
    date "2015-05-15 19:46:42"
    content "4"
    Label "82431"
    target "3"
    text "[id1169819|Лев], про Первомайское, вы не в курсе. Там официально опубликован на сайте Облизбиркома липовый протокол. На самом деле, согласно журналов, было выдано 190 бюллетеней, а в урнах (стационарных и переносных) было обнаружено 201 или 202 бюллетеня. Этот подсчет(методом перекладывания бюллетеней) был зафиксирован на видео ЕДИНЫМ фрагментом. По-моему шесть раз они пересчитывали бюллетени, но их всегда было больше 190. При этом три или четыре раза гас свет.<br><br>Что касается последних выборов, с учетом досрочки, применялись разные методы. Я говорил только об одном из них."
  ]
  node
  [
    id 82432
    name "82432"
    author "1169819"
    likes 0
    intent "ф"
    date "2015-05-15 19:57:21"
    content "4"
    Label "82432"
    target "1"
    text "[id168154272|Андрей], я знаю про Первомайское и про то, что там липовый протокол. И видео смотрел. <br><br>Но напоминаю, что мы говорим о тех протоколах, что официально опубликованы, и липовость которых вытекает из них самих. <br><br>Вы высказали предположение, что такие протоколы, которые опубликованы и, тем не менее, у которых не сходятся концы с концами - результат активной работы наблюдателей.<br><br>Я с этим утверждением поспорил, в качестве примера приведя Первомайское, где существенная активность общественных контролеров, не помешала опубликовать протокол, в котором все сходится. И который так сходу нельзя назвать липовым, без изучения видео и других материалов."
  ]
  node
  [
    id 82433
    name "82433"
    author "168154272"
    likes 1
    intent "к"
    date "2015-05-15 20:05:53"
    content "4"
    Label "82433"
    target "1"
    text "[id1169819|Лев], нет вы меня не правильно поняли. Либо я вас. То, что на сайте Горизбиркома вывешены нелогичные данные (выдано бюллетеней меньше, чем обнаружено) - это чистой воды непрофессионализм команды Пучнина. Гнать его нужно с работы. Могли бы поступить также, как и Облизбирком в случае Первомайского -тупо написали, что нужно. Я говорил о том, что один из способов фальсификаций - примитивный вброс, можно выявить при подсчете. Не дать им сделать всё чисто."
  ]
  node
  [
    id 82438
    name "82438"
    author "29383383"
    likes 0
    intent "б"
    date "2015-05-15 22:41:12"
    content "4"
    Label "82438"
    target "3"
    text "[id168154272|Андрей], Ну, сказали Вы. Кто гнать -то будет. С моего УИК еще и гос. видео пропало. Нет его ! Точнее , прислали,номер моего УИК ,а на видео - соседний (выше этажом)"
  ]
  node
  [
    id 82439
    name "82439"
    author "29383383"
    likes 0
    intent "ф"
    date "2015-05-15 22:44:07"
    content "4"
    Label "82439"
    target "1"
    text "[id1169819|Лев], Прошу прощения,но я была удалена (а не отстранена),насильно,с нанесением телесных повреждений при  выносе (зафиксировано) и доставлена в полицию за час до окончания голосования. Дело не закончено."
  ]
  node
  [
    id 82440
    name "82440"
    author "1169819"
    likes 0
    intent "ф"
    date "2015-05-15 22:59:51"
    content "4"
    Label "82440"
    target "1"
    text "[id29383383|Вера], да, извините, я помню, что вы были удалены полицией."
  ]
  node
  [
    id 82441
    name "82441"
    author "29383383"
    likes 0
    intent "п"
    date "2015-05-15 23:06:42"
    content "4"
    Label "82441"
    target "3"
    text "[id1169819|Лев], Первоначально решение было принято Председателем УИК. Полиция действовала по его указанию,но не суть."
  ]
  node
  [
    id 82445
    name "82445"
    author "636"
    likes 0
    intent "щ"
    date "2015-05-16 02:29:53"
    content "3"
    Label "82445"
    target "4"
    text "особенно стоит отметить последний (36%), где число избирателей меньше, а досрочка в 2 раза больше - 187 бюллетеней, эта цифра ещё и сама по себе запредельная<br><br>как это повлияло на результат, можно с лёгкостью понять, сравнив результат  самовыдвиженца  Галицына и его однопартийца-единоросса Ефимчука - при том, что за самовыдвиженцев гораздо менее охотно голосовали на этих выборах, чем за партийных<br><br>ну а избрание Мойсеева, который не живёт в Шушарах, которого знать никто не знает и который себя ничем не зарекомендовал, лишь подтверждает всё выше сказанное http://vk.com/photo-32803139_368188359"
  ]
  node
  [
    id 82447
    name "82447"
    author "223414875"
    likes 0
    intent "ф"
    date "2015-05-16 02:43:04"
    content "4"
    Label "82447"
    target "1"
    text "Согласен со всем выше сказанным, но ... 1 мы были плохо подготовлены - в своём большинстве. Примерно 1 из 10 хоть, как-то имел представление о выборах и контроле 2 есть документ Метод Реком для уик, так в нем прописан порядок действий при не совпадении бюллетеней и остальных данных в цифрах. Так в нем сказано, что Протокол не может быть подписан и указывается на пересчёт всего и вся пока не совпадет. И нигде об этом ни слова."
  ]
  node
  [
    id 82448
    name "82448"
    author "636"
    likes 1
    intent "т"
    date "2015-05-16 02:44:12"
    content "4"
    Label "82448"
    target "4"
    text "вдогоночку о  чистоте , а если быть точнее - о зачистке<br><br>Избирательная комиссия МО была составлена целиком из верных товарищей и  боевых подруг  г-на Тихомирова, экс-чиновника районной администрации и ныне  избранного  главы МО  Посёлок Шушары . Комиссия эта препятствовала регистрации кандидатов как могла - в итоге отказала в регистрации даже действовавшему на тот момент главе МО-единороссу, его заместителю и ещё одному крупному партийному функционеру из Ленобласти. Некоторые кандидаты от СР только через суды сумели добиться регистрации. http://vk.com/photo-32803139_368188740 http://vk.com/photo-32803139_368188741"
  ]
  node
  [
    id 82408001
    name "82408001"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-05-15 17:14:28"
    content "4"
    Label "82408"
    target "4"
    text "[id1169819|Лев], в этой ситуации наиболее важно понять как ЭТО происходит. Механизм. Тогда будет легче таким чудесам противостоять. А по поводу Первомайского, на видео прекрасно видно, как появилась арифметическая аномалия в увеличенной форме протокола, как комиссия пыталась её исправить. Те нестыковки, которые есть сейчас Пучнин легко объяснит очепяткой."
  ]
  node
  [
    id 82410001
    name "82410001"
    author "1741219"
    likes 0
    intent "и"
    date "2015-05-15 17:29:34"
    content "4"
    Label "82410"
    target "4"
    text "[id168154272|Андрей], из моего опыта — такие ситуации могут иметь самое разнообразное объяснение, чаще всего связанное с ошибками, описками и т.д. Люди несовершенны, особенно уставшие. Единичные случаи, если они обнаруживаются и исправляются вышестоящими комиссиями вопросов и сомнений не вызвали бы. Да и закон предусматривает возможность возникновения таких ситуаций и определяет способы их разрешения.<br><br>Другое дело, что такие масштабы ошибок свидетельствуют, как минимум, о некритичном и невнимательном отношении ТИК и ИКМО к своим обязанностям (иначе бы протоколы были составлены без ошибок, пусть и повторные). И заставляют предположить, что существовала внешняя сила (пресловутые  кураторы ), направлявшая деятельность комиссий не всегда в законное русло."
  ]
  node
  [
    id 82412001
    name "82412001"
    author "1169819"
    likes 0
    intent "щ"
    date "2015-05-15 17:31:09"
    content "4"
    Label "82412"
    target "4"
    text "[id168154272|Андрей], в этот раз, по всей видимости, нарушение матбаланса произошло из-за манипуляций с досрочным голосованием (есть определенная теория на этот счет), которого не было в Первомайском. Т.е. механизмы в этом смысле разные. <br><br>Но, очевидно, что все это возможно лишь при ощущении фальсификаторами своей полной безнаказанности. Они реализуют различные преступные схемы (неучтенные бюллетени, подгонка списков избирателей, переписывание протоколов и т.д.), зная что потом им ничего за это не будет."
  ]
  node
  [
    id 82424001
    name "82424001"
    author "168154272"
    likes 2
    intent "р"
    date "2015-05-15 19:05:11"
    content "3"
    Label "82424"
    target "4"
    text "[id1169819|Лев], было предположение (после Первомайского), что вбрасывали бюллетени, принесённые на участок извне. Задача фальсификатора с ПРГ на участке - внести в журнал липовые подписи избирателей по числу уже вброшенных бюллетеней и  ликвидировать  лишние неиспользованные бюллетени. Если это так, то активные наблюдатели и члены комиссии по той или иной причине не дали возможности фальсификатору с ПРГ выполнить свою работу до конца. Поэтому, на мой взгляд, на участке нужно усилить контроль за поведением членов комиссии, когда нет избирателей (чтобы они ничего не писали в журналах), тщательнее проверять журналы после окончания их заполнения (после 20 часов). Тщательнее контролировать процедуру гашения неиспользованных бюллетеней. Ну и ряд других мер..."
  ]
  node
  [
    id 82428001
    name "82428001"
    author "1169819"
    likes 0
    intent "ч"
    date "2015-05-15 19:31:15"
    content "4"
    Label "82428"
    target "4"
    text "[id168154272|Андрей], данный феномен был зафиксирован в более чем 360 протоколах. И в каждом их них не сходится матбаланс, который не прописан в законе, но, при этом, сходятся все соотношения, что в законе прописаны. Это свидетельствует о том, что комиссии без труда подбивали те соотношения, которые считали нужными подбить (не взирая на наличие / отсутствие активных людей). <br><br>Уверен, что с легкостью подбили бы они и соотношения, которые в законе не были прописаны, если бы были более  квалифицированными  фальсификаторами.<br><br>В Первомайском были и наблюдатели, и видео, и что угодно. Но протокол подбит, как надо, несмотря на активность общественных контролеров."
  ]
  node
  [
    id 82431001
    name "82431001"
    author "168154272"
    likes 1
    intent "и"
    date "2015-05-15 19:46:42"
    content "4"
    Label "82431"
    target "4"
    text "[id1169819|Лев], про Первомайское, вы не в курсе. Там официально опубликован на сайте Облизбиркома липовый протокол. На самом деле, согласно журналов, было выдано 190 бюллетеней, а в урнах (стационарных и переносных) было обнаружено 201 или 202 бюллетеня. Этот подсчет(методом перекладывания бюллетеней) был зафиксирован на видео ЕДИНЫМ фрагментом. По-моему шесть раз они пересчитывали бюллетени, но их всегда было больше 190. При этом три или четыре раза гас свет.<br><br>Что касается последних выборов, с учетом досрочки, применялись разные методы. Я говорил только об одном из них."
  ]
  node
  [
    id 82432001
    name "82432001"
    author "1169819"
    likes 0
    intent "б"
    date "2015-05-15 19:57:21"
    content "4"
    Label "82432"
    target "3"
    text "[id168154272|Андрей], я знаю про Первомайское и про то, что там липовый протокол. И видео смотрел. <br><br>Но напоминаю, что мы говорим о тех протоколах, что официально опубликованы, и липовость которых вытекает из них самих. <br><br>Вы высказали предположение, что такие протоколы, которые опубликованы и, тем не менее, у которых не сходятся концы с концами - результат активной работы наблюдателей.<br><br>Я с этим утверждением поспорил, в качестве примера приведя Первомайское, где существенная активность общественных контролеров, не помешала опубликовать протокол, в котором все сходится. И который так сходу нельзя назвать липовым, без изучения видео и других материалов."
  ]
  node
  [
    id 82433001
    name "82433001"
    author "168154272"
    likes 1
    intent "т"
    date "2015-05-15 20:05:53"
    content "4"
    Label "82433"
    target "4"
    text "[id1169819|Лев], нет вы меня не правильно поняли. Либо я вас. То, что на сайте Горизбиркома вывешены нелогичные данные (выдано бюллетеней меньше, чем обнаружено) - это чистой воды непрофессионализм команды Пучнина. Гнать его нужно с работы. Могли бы поступить также, как и Облизбирком в случае Первомайского -тупо написали, что нужно. Я говорил о том, что один из способов фальсификаций - примитивный вброс, можно выявить при подсчете. Не дать им сделать всё чисто."
  ]
  node
  [
    id 82433002
    name "82433002"
    author "168154272"
    likes 1
    intent "ф"
    date "2015-05-15 20:05:53"
    content "4"
    Label "82433"
    target "1"
    text "[id1169819|Лев], нет вы меня не правильно поняли. Либо я вас. То, что на сайте Горизбиркома вывешены нелогичные данные (выдано бюллетеней меньше, чем обнаружено) - это чистой воды непрофессионализм команды Пучнина. Гнать его нужно с работы. Могли бы поступить также, как и Облизбирком в случае Первомайского -тупо написали, что нужно. Я говорил о том, что один из способов фальсификаций - примитивный вброс, можно выявить при подсчете. Не дать им сделать всё чисто."
  ]
  node
  [
    id 82438001
    name "82438001"
    author "29383383"
    likes 0
    intent "щ"
    date "2015-05-15 22:41:12"
    content "4"
    Label "82438"
    target "4"
    text "[id168154272|Андрей], Ну, сказали Вы. Кто гнать -то будет. С моего УИК еще и гос. видео пропало. Нет его ! Точнее , прислали,номер моего УИК ,а на видео - соседний (выше этажом)"
  ]
  node
  [
    id 82439001
    name "82439001"
    author "29383383"
    likes 0
    intent "д"
    date "2015-05-15 22:44:07"
    content "4"
    Label "82439"
    target "1"
    text "[id1169819|Лев], Прошу прощения,но я была удалена (а не отстранена),насильно,с нанесением телесных повреждений при  выносе (зафиксировано) и доставлена в полицию за час до окончания голосования. Дело не закончено."
  ]
  edge
  [
    source 82395
    target 82398
  ]
  edge
  [
    source 82395
    target 82404
  ]
  edge
  [
    source 82404
    target 82407
  ]
  edge
  [
    source 82407
    target 82408
  ]
  edge
  [
    source 82407
    target 82409
  ]
  edge
  [
    source 82408
    target 82410
  ]
  edge
  [
    source 82408001
    target 82410
  ]
  edge
  [
    source 82408
    target 82412
  ]
  edge
  [
    source 82408001
    target 82412
  ]
  edge
  [
    source 82408
    target 82416
  ]
  edge
  [
    source 82408001
    target 82416
  ]
  edge
  [
    source 82412
    target 82424
  ]
  edge
  [
    source 82412001
    target 82424
  ]
  edge
  [
    source 82424
    target 82425
  ]
  edge
  [
    source 82424001
    target 82425
  ]
  edge
  [
    source 82412
    target 82426
  ]
  edge
  [
    source 82412001
    target 82426
  ]
  edge
  [
    source 82424
    target 82428
  ]
  edge
  [
    source 82424001
    target 82428
  ]
  edge
  [
    source 82428
    target 82431
  ]
  edge
  [
    source 82428001
    target 82431
  ]
  edge
  [
    source 82431
    target 82432
  ]
  edge
  [
    source 82431001
    target 82432
  ]
  edge
  [
    source 82432
    target 82433
  ]
  edge
  [
    source 82432001
    target 82433
  ]
  edge
  [
    source 82433
    target 82438
  ]
  edge
  [
    source 82433001
    target 82438
  ]
  edge
  [
    source 82433002
    target 82438
  ]
  edge
  [
    source 82432
    target 82439
  ]
  edge
  [
    source 82432001
    target 82439
  ]
  edge
  [
    source 82439
    target 82440
  ]
  edge
  [
    source 82439001
    target 82440
  ]
  edge
  [
    source 82432
    target 82441
  ]
  edge
  [
    source 82432001
    target 82441
  ]
  edge
  [
    source 82395
    target 82445
  ]
  edge
  [
    source 82395
    target 82447
  ]
  edge
  [
    source 82395
    target 82448
  ]
  edge
  [
    source 82407
    target 82408001
  ]
  edge
  [
    source 82408
    target 82410001
  ]
  edge
  [
    source 82408001
    target 82410001
  ]
  edge
  [
    source 82408
    target 82412001
  ]
  edge
  [
    source 82408001
    target 82412001
  ]
  edge
  [
    source 82412
    target 82424001
  ]
  edge
  [
    source 82412001
    target 82424001
  ]
  edge
  [
    source 82424
    target 82428001
  ]
  edge
  [
    source 82424001
    target 82428001
  ]
  edge
  [
    source 82428
    target 82431001
  ]
  edge
  [
    source 82428001
    target 82431001
  ]
  edge
  [
    source 82431
    target 82432001
  ]
  edge
  [
    source 82431001
    target 82432001
  ]
  edge
  [
    source 82432
    target 82433001
  ]
  edge
  [
    source 82432001
    target 82433001
  ]
  edge
  [
    source 82432
    target 82433002
  ]
  edge
  [
    source 82432001
    target 82433002
  ]
  edge
  [
    source 82433
    target 82438001
  ]
  edge
  [
    source 82433001
    target 82438001
  ]
  edge
  [
    source 82433002
    target 82438001
  ]
  edge
  [
    source 82432
    target 82439001
  ]
  edge
  [
    source 82432001
    target 82439001
  ]
]
