Creator "igraph version 0.7 Fri Mar 10 00:53:13 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 84403
    name "84403"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "84403"
    target ""
    text ""
  ]
  node
  [
    id 84404
    name "84404"
    author "991644"
    likes 2
    intent "д"
    date "2015-09-11 15:14:09"
    content "3"
    Label "84404"
    target "4"
    text "Вообще говоря, если сгущенку раздают за участие в выборах, а не за голос, то я в этом ничего плохого не вижу."
  ]
  node
  [
    id 84405
    name "84405"
    author "58639027"
    likes 1
    intent "ш"
    date "2015-09-11 15:24:33"
    content "4"
    Label "84405"
    target "4"
    text "главное - не победа, а сгущенка!"
  ]
  node
  [
    id 84406
    name "84406"
    author "32179240"
    likes 1
    intent "ч"
    date "2015-09-11 16:05:37"
    content "4"
    Label "84406"
    target "4"
    text "Пора бы уже заменить слово  выборы  на  день голосования , чтобы не смущать думающую общественность употреблением словосочетания  честные выборы  относительно одной недели голосования..."
  ]
  node
  [
    id 84407
    name "84407"
    author "28331"
    likes 0
    intent "ш"
    date "2015-09-11 16:06:39"
    content "4"
    Label "84407"
    target "4"
    text "http://vk.com/photo28331_142825440"
  ]
  node
  [
    id 84408
    name "84408"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-11 16:08:17"
    content "4"
    Label "84408"
    target "4"
    text "[id28331|Данила], ну да, ИХ выбор. Был..."
  ]
  node
  [
    id 84409
    name "84409"
    author "637073"
    likes 1
    intent "п"
    date "2015-09-11 17:00:44"
    content "4"
    Label "84409"
    target "3"
    text "[id991644|Дмитрий], Участие или неучастие в выборах - это тоже способ волеизъявления. К тому же это противоречит ст.3 67-ФЗ: <br> 3. Участие гражданина Российской Федерации в выборах и референдуме является свободным и добровольным. Никто не вправе оказывать воздействие на гражданина Российской Федерации с целью принудить его к участию или неучастию в выборах и референдуме либо воспрепятствовать его свободному волеизъявлению. "
  ]
  node
  [
    id 84411
    name "84411"
    author "5156359"
    likes 0
    intent "ш"
    date "2015-09-11 17:02:35"
    content "4"
    Label "84411"
    target "3"
    text "[id637073|Сергей], спасибо за напоминание, особенно тем ,кто болеет тяжелой формой фанатического наблюдизма"
  ]
  node
  [
    id 84412
    name "84412"
    author "991644"
    likes 0
    intent "ч"
    date "2015-09-11 17:14:37"
    content "4"
    Label "84412"
    target "4"
    text "[id637073|Сергей], не буду спорить. Но меня лично больше возмущают другие нарушения. Которых множество. Циничные и наглые."
  ]
  node
  [
    id 84413
    name "84413"
    author "26986148"
    likes 2
    intent "и"
    date "2015-09-11 22:21:54"
    content "3"
    Label "84413"
    target "4"
    text "13 сентября — очередные выборы, не отражающие действительного волеизъявления народа<br><br>Что делать? Вы можете в день выборов прийти на избирательный участок и оставить там жалобу с требованиями:<br><br>-Отмены итогов голосования на выборах на 13 сентября 2015 г., поскольку считаю их недействительными и нарушающими мои конституционные права.<br><br>-Проведения повторных выборов с голосованием по образцу нотариального заверения - открытым и поименным - во избежание фальсификаций.<br><br>-Возврата в избирательный бюллетень порога явки избирателей на выборах всех уровней и строки  против всех .<br><br>Инструкция по подаче жалобы в избирательные комиссии 13 сентября 2015 года и бланк жалобы можно распечатать тут: http://выбора-нет.рф/page/complaint http://vk.com/photo26986148_382406776"
  ]
  node
  [
    id 84419
    name "84419"
    author "312404918"
    likes 0
    intent "х"
    date "2015-09-12 01:30:22"
    content "4"
    Label "84419"
    target "4"
    text "отличная идея."
  ]
  node
  [
    id 84440
    name "84440"
    author "168154272"
    likes 0
    intent "ш"
    date "2015-09-13 00:23:45"
    content "4"
    Label "84440"
    target "3"
    text "[id26986148|Гузель], можно ещё написАть в Спортлото."
  ]
  node
  [
    id 84556
    name "84556"
    author "32179240"
    likes 0
    intent "ш"
    date "2015-09-14 11:47:36"
    content "4"
    Label "84556"
    target "3"
    text "[id26986148|Гузель],  ЖАЛОБА с требованиями ... Стокгольмский синдром?"
  ]
  node
  [
    id 84558
    name "84558"
    author "26986148"
    likes 0
    intent "е"
    date "2015-09-14 12:12:17"
    content "4"
    Label "84558"
    target "1"
    text "[id32179240|Евгений], нет единственный вариант на данных выборах сохранить свой голос и сказать все что я о них думаю."
  ]
  node
  [
    id 84559
    name "84559"
    author "32179240"
    likes 0
    intent "а"
    date "2015-09-14 12:20:06"
    content "4"
    Label "84559"
    target "3"
    text "[id26986148|Гузель], сказать кому?"
  ]
  node
  [
    id 84560
    name "84560"
    author "26986148"
    likes 0
    intent "е"
    date "2015-09-14 12:23:24"
    content "4"
    Label "84560"
    target "1"
    text "[id32179240|Евгений], власти, людям, своей совести. жалоба это мое НЕ согласие с тем беспределом, который власть называет выборы"
  ]
  node
  [
    id 84561
    name "84561"
    author "32179240"
    likes 0
    intent "в"
    date "2015-09-14 12:26:00"
    content "4"
    Label "84561"
    target "3"
    text "[id26986148|Гузель], Вашу позицию разделяю. Меня смущает только слово  жалоба . Корректным является ТРЕБОВАНИЕ."
  ]
  node
  [
    id 84562
    name "84562"
    author "26986148"
    likes 0
    intent "п"
    date "2015-09-14 12:28:17"
    content "4"
    Label "84562"
    target "3"
    text "Евгений, просто уик и тик обязаны принимать формат жалоб , а не требований. Это просто юридическая норма."
  ]
  node
  [
    id 84563
    name "84563"
    author "32179240"
    likes 0
    intent "у"
    date "2015-09-14 12:31:56"
    content "4"
    Label "84563"
    target "1"
    text "И еще. Нисколько не сомневаюсь, что Вы прекрасно понимаете разницу между говорить(писАть) и делать... ) И поэтому, Вы,я, мы  жалуемся  (говорим, пишем), а власть ДЕЛАЕТ... Поэтому, опять же, власть не  называет  что-то  выборами , а ДЕЛАЕТ их таковыми (выборами в кавычках). Поэтому, тут с нашей стороны  бумага  против  ножниц ."
  ]
  node
  [
    id 84564
    name "84564"
    author "32179240"
    likes 0
    intent "п"
    date "2015-09-14 12:36:07"
    content "4"
    Label "84564"
    target "3"
    text "Насчет  юридических норм . Пусть это слово ( жалоба ) будет (т.к. должно присутствовать по  закону ) в тексте требования мелким шрифтом, а вот в Ваших призывах и предложениях будет ОТСУТСТВОВАТЬ напрочь... Только ТРЕБОВАНИЕ. Перечитайте свой текст, убрав  жалобу ! Совсем другое дело. И так в каждом случае. ))))"
  ]
  node
  [
    id 84565
    name "84565"
    author "26986148"
    likes 0
    intent "д"
    date "2015-09-14 12:57:36"
    content "4"
    Label "84565"
    target "3"
    text "[id32179240|Евгений], ?? хорошо"
  ]
  node
  [
    id 84561001
    name "84561001"
    author "32179240"
    likes 0
    intent "п"
    date "2015-09-14 12:26:00"
    content "4"
    Label "84561"
    target "3"
    text "[id26986148|Гузель], Вашу позицию разделяю. Меня смущает только слово  жалоба . Корректным является ТРЕБОВАНИЕ."
  ]
  edge
  [
    source 84403
    target 84404
  ]
  edge
  [
    source 84403
    target 84405
  ]
  edge
  [
    source 84403
    target 84406
  ]
  edge
  [
    source 84403
    target 84407
  ]
  edge
  [
    source 84407
    target 84408
  ]
  edge
  [
    source 84404
    target 84409
  ]
  edge
  [
    source 84409
    target 84411
  ]
  edge
  [
    source 84409
    target 84412
  ]
  edge
  [
    source 84403
    target 84413
  ]
  edge
  [
    source 84403
    target 84419
  ]
  edge
  [
    source 84413
    target 84440
  ]
  edge
  [
    source 84413
    target 84556
  ]
  edge
  [
    source 84556
    target 84558
  ]
  edge
  [
    source 84558
    target 84559
  ]
  edge
  [
    source 84559
    target 84560
  ]
  edge
  [
    source 84560
    target 84561
  ]
  edge
  [
    source 84403
    target 84562
  ]
  edge
  [
    source 84403
    target 84563
  ]
  edge
  [
    source 84403
    target 84564
  ]
  edge
  [
    source 84561
    target 84565
  ]
  edge
  [
    source 84561001
    target 84565
  ]
  edge
  [
    source 84560
    target 84561001
  ]
]
