Creator "igraph version 0.7 Fri Mar 10 00:53:10 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 84524
    name "84524"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "84524"
    target ""
    text ""
  ]
  node
  [
    id 84582
    name "84582"
    author "1624060"
    likes 1
    intent "щ"
    date "2015-09-14 19:57:07"
    content "1"
    Label "84582"
    target "4"
    text "Если чо - то это фигня. Я вынес бюллетень с участка - подсчет был произведен как я понял без учета этого события. В графе утраченные - 0."
  ]
  node
  [
    id 84583
    name "84583"
    author "1169819"
    likes 0
    intent "п"
    date "2015-09-14 20:18:00"
    content "3"
    Label "84583"
    target "3"
    text "[id1624060|Никита], унесенные бюллетени не фиксируются в полях протокола. Их можно определить лишь как разницу между выданными и извлеченными из ящиков для голосования. Утраченные - это совсем иное."
  ]
  node
  [
    id 84584
    name "84584"
    author "1624060"
    likes 3
    intent "т"
    date "2015-09-14 20:25:53"
    content "3"
    Label "84584"
    target "4"
    text "[id1169819|Лев], Я все понял. Но все равно это ничего не меняет<br>1512 - общее количество бюллетеней.<br>688 - погасили<br>824 - отдали избирателям.<br>824 - в ящиках.<br>По их данным никто ничего не выносил. Процедура подсчета голосов нарушена явно. И с бюллетенем на руках я могу это доказать. Только всем плевать http://www.kaliningrad.vybory.izbirkom.ru/region/region/kaliningrad?action=show&amp : root=394004003&amp : tvd=4394004136689&amp : vrn=2392000430556&amp : region=39&amp : global=&amp : sub_region=39&amp : prver=0&amp : pronetvd=null&amp : vibid=4394004136689&amp : type=234"
  ]
  node
  [
    id 84585
    name "84585"
    author "1169819"
    likes 0
    intent "о"
    date "2015-09-14 20:33:56"
    content "3"
    Label "84585"
    target "4"
    text "[id1624060|Никита], да - вы правы. [3]+[5]+[6]-[10]-[11] = 12 +800 + 12 - 14 -810 = 0 <br>Т.е. если у вас бюллетень сохранился, то это реальное доказательство подгонки данных на участке."
  ]
  node
  [
    id 84586
    name "84586"
    author "1624060"
    likes 3
    intent "е"
    date "2015-09-14 20:35:20"
    content "3"
    Label "84586"
    target "1"
    text "[id1169819|Лев], Бюллетень на руках целый и невредимый с двумя подписями(если эти закорючки так можно назвать) и печатью. Вместо него опустил обычную бумажку с нехорошими словами=)<br><br>Я сторонник идеи, что если все будут делать как я то можно с доказательствами на руках вскрывать подгонку результатов и через суд производить пересчет. С другой стороны в Калининграде моего кандидата не было - все они на одно лицо как пасхальные яйца."
  ]
  node
  [
    id 84588
    name "84588"
    author "1169819"
    likes 1
    intent "р"
    date "2015-09-14 20:38:44"
    content "3"
    Label "84588"
    target "3"
    text "[id1624060|Никита], бумажка в любом случае не должна считаться ни в одном из полей. Если есть желание - можете начать троллить избирком :) хотя бы с размещения изображения своего бюллетеня с сегодняшней газетой и ссылкой на результат вашего участка :)"
  ]
  node
  [
    id 84595
    name "84595"
    author "1624060"
    likes 0
    intent "и"
    date "2015-09-14 23:06:40"
    content "3"
    Label "84595"
    target "4"
    text "[id1169819|Лев], и чо это даст в итоге? Комиссия скажет ах ах, мы были не правы, мы сейчас же все пересчитаем, или может Чуров прибежит и всем пальчиком погрозит? Проблема то куда более системная."
  ]
  node
  [
    id 84604
    name "84604"
    author "5156359"
    likes 0
    intent "п"
    date "2015-09-15 10:13:47"
    content "4"
    Label "84604"
    target "3"
    text "[id1624060|Никита], думаю, вы понимаете , что выборы это не только день голосования. Вижу, вы не сомневаетесь, что мухлюют и будут мухлевать дальше, отрабатывая всё новые приемы борьбы с избирателями, готовясь к главным выборам в 2018 году. и не только в этот день, но и на протяжении всей т.н. избирательной кампании.. Предлагаю подумать над вопросом зачем тогда вообще ходить и давать жуликам явку?"
  ]
  node
  [
    id 84606
    name "84606"
    author "1624060"
    likes 1
    intent "о"
    date "2015-09-15 11:51:00"
    content "4"
    Label "84606"
    target "1"
    text "[id5156359|Геннадий], а явка ничего не значит. Что есть она что ее нет. Сходить и взять свой бюллетень лучше чем сидеть дома.потому что во втором случае доказательств что за тебя поставили галочку нет и не будет. Представьте что на каждом участке сто человек вынесло бюллетени а потом они нашли друг друга, сложили бюллетени в стопку и показали как жулики мухлевали. Эти доказательства лучше всяких итоговых протоколов"
  ]
  node
  [
    id 84608
    name "84608"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-09-15 12:44:52"
    content "4"
    Label "84608"
    target "3"
    text "[id1624060|Никита], во первых никому ваши доказательства уже не нужны и доказывать уже давно ничего не надо. Все не убитые бытом граждане примерно знают одинаково-выборы выхолощены, это всё фальшивка. Второе, ни о каких солидарных действиях 100 человек мечтать не надо, их никогда не будет, если только вы не состоите с ними в одной партии или они не ваши родственники. Не скоординируетесь, а если начнете это делать через сеть обязательно затешется провокатор и получите по полной. Это крутая маниловщина. Поэтому загнать было на участки для них самая важная задача, остальное дело техники."
  ]
  node
  [
    id 84613
    name "84613"
    author "1624060"
    likes 0
    intent "ф"
    date "2015-09-15 13:50:03"
    content "4"
    Label "84613"
    target "1"
    text "[id5156359|Геннадий], так если один человек придет на участок - выборы состоятся. Так что никто на участки не загонял.<br>100- цифра примерная. да и я не о реалиях веду речь а о возможностях. Если бы люди ощущали эту возможность, думаю и провокаторы никакие не страшны были бы. И доказательства как они есть может и не играют такой роли чисто юридически, но на ощущениях внутренних сказаться может. Все же я думаю что не 84% чистых ватников в России, это та цифра в которую нас заставляют верить чтобы не случилось того о чем я написал."
  ]
  node
  [
    id 84614
    name "84614"
    author "5156359"
    likes 0
    intent "б"
    date "2015-09-15 14:11:26"
    content "4"
    Label "84614"
    target "3"
    text "[id1624060|Никита], мы с вами на одной волне ,но по мне проще и понятнее объяснять тем, кто еще задумывается ходить или нет ,что ходить не надо на это безобразие к этим шулерам. Граждане по закону, пока еще , не обязаны посещать выборы. И те, кто зачем то туда ходил 13 сентября и те, кто не ходит(по разным причинам) равны перед законом. И никакого долга это делать тут нет. А вот уважать всё же я буду тех, кто не пришел ,особенно, если сделал это сознательно, а не потому, что был на даче. И с гражданской совестью тут полный порядок"
  ]
  node
  [
    id 84622
    name "84622"
    author "1624060"
    likes 1
    intent "ф"
    date "2015-09-15 18:30:00"
    content "4"
    Label "84622"
    target "1"
    text "[id5156359|Геннадий], вот лучше бессознательно брать бюллетени с собой,чем не ходить на выборы сознательно. Явка не важна. Если 1 человек отдаст голос из всей области за условного кандидата от ЕДра, то этот кандидат победит набрав 100% голосов избирателей. А придя на участок, убедившись что за тебя никто не поставил галочку, гордо вынести бюллетень себе домой - с гражданской совестью проблем нет, потому как ты помог выявить нарушения в подсчете идиотских выборов. Нужно показать всем что это клоунада, а не говорить что типа все и так знают что это клоунада. Это разные вещи. Против фактов спорить трудно."
  ]
  node
  [
    id 84635
    name "84635"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-09-16 10:59:57"
    content "4"
    Label "84635"
    target "3"
    text "[id1624060|Никита], да показали уже всем и всему свету. Сколько еще нужно таких показов? Вы для таких вот показов туда ходите? Но без вашего прихода ничего бы не состоялось ,а вы ходите, участвуете в их херовом представлении. Не о них речь, поймите, с ними всё ясно. Речь о нас . Зачем участвовать в бесплатной массовке? Я понимаю, платили бы за приход на выборы."
  ]
  node
  [
    id 84645
    name "84645"
    author "1624060"
    likes 0
    intent "п"
    date "2015-09-16 13:56:54"
    content "4"
    Label "84645"
    target "3"
    text "[id5156359|Геннадий], я вам ровно пост назад сказал что если условный Цуканов придет на выборы и проголосует за себя и никто больше на выборы не придет, то выборы состоятся. Вот это пойми)"
  ]
  node
  [
    id 84646
    name "84646"
    author "5156359"
    likes 0
    intent "п"
    date "2015-09-16 14:02:16"
    content "4"
    Label "84646"
    target "3"
    text "[id1624060|Никита], так пускай он придет, кто угодно, а ВЫ не ходите. Лично. А не потому, что боитесь за других.Лично вы. Как я. Не соучаствуйте в этом лично вы. А вы и многие другие находите оправдания в этом участвовать. Только и всего. Я понятно излагаю?"
  ]
  node
  [
    id 84667
    name "84667"
    author "1624060"
    likes 0
    intent "а"
    date "2015-09-16 20:39:03"
    content "4"
    Label "84667"
    target "3"
    text "[id5156359|Геннадий], Что дает эта тактика?"
  ]
  node
  [
    id 84671
    name "84671"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-09-16 23:35:02"
    content "4"
    Label "84671"
    target "3"
    text "[id1624060|Никита], уважение к себе. Вам этого мало?"
  ]
  node
  [
    id 84680
    name "84680"
    author "1624060"
    likes 0
    intent "п"
    date "2015-09-17 01:34:48"
    content "4"
    Label "84680"
    target "3"
    text "[id5156359|Геннадий], уважение к себе за то что я сказал себе - я ни при чем? Равнодушие убивает сильнее пули"
  ]
  node
  [
    id 84693
    name "84693"
    author "5156359"
    likes 0
    intent "ш"
    date "2015-09-17 09:38:09"
    content "4"
    Label "84693"
    target "3"
    text "[id1624060|Никита], следующий раз, когда будете проходить мимо напёрсточников обязательно сядьте с ними поиграть , желая разоблачить жуликов, вы же неравнодушный человек. Желаю вам удачи!"
  ]
  node
  [
    id 84698
    name "84698"
    author "175118514"
    likes 0
    intent "п"
    date "2015-09-17 11:21:28"
    content "4"
    Label "84698"
    target "3"
    text "[id1624060|Никита], вообще-то УИКи обычно без скрипа фиксируют недостачу бюлетней в урнах. На моём участке таких было около десятка и никто трагедии не делал. Ну если, конечно, сто)) Однако  сетевой заговор  по умыканию бюлетней, хоть и не навлечёт никаких репрессий__это уж Геннадий переборщил: ничего противозаконного тут нет__но быстро станет  секретом полишинеля , о котором газеты напишут ещё до выборов, и любой избирком и даже суд отнесётся к подобным случаям соответствующе. <br>У нас год назад были другие методы ловли фальсификаторов. Например досрочка: на бюлетне, вкладываемом в конверт, наносится очень заметный знак: я, напр., просто разорвал его пополам(в случае чего ему так и так предстояло быть признанным недействительным__и по числу галок тоже), о чём через координатора должны быть поставлены в известность наблюдатели и  свой  ЧПРГ той УИК, куда конверт направлялся. Ясно, что при распаковке конвертов такой экземпляр не заметить нельзя, при любой запарке найдут, если только не подменили. А уж если не найдётся, тогда всё ясно.<br>Всё так, но как потом доказать, что это не была просто выдумка? Это ж надо, чтоб 2 свидетеля зафиксировали установку метки и составили акт(!!!) Впрочем, технически такое возможно. Но и всё равно: суд, даже признав факт утраты одного бюллетеня  по неустановленной причине ,  не найдёт оснований  для констатации фальсификаций, реально повлиявших на ход выборов. И такое бывает. Судебная система у нас такая же, как и избирательная. Ну, если только все начнут приходить на досрочку, метить бюлетни, составлять акты и докладывать доверенным людям))) и то есть опасность, что, покуда это тоже быстро станет всем известно, жулики будут подменённые бюлетни покрывать фальшивыми же метками срисованными с настоящих__тогда хоть собственной печатью меть)))) в общем__жутьё??<br>Просто это такая система, где у мафиозного государства переплетено и повязано всё. И может Геннадий в чём-то и прав: сложные узлы не развязывают, их рубят. Только, по-моему, ему самому, кроме как пальцами, рубить-то будет и н"
  ]
  node
  [
    id 84702
    name "84702"
    author "175118514"
    likes 0
    intent "и"
    date "2015-09-17 12:11:14"
    content "4"
    Label "84702"
    target "4"
    text "[id1624060|Никита], ещё я думаю, что запороть выборы, которые есть основания заранее считать нечестными, особенно, если не допущены нормальные партии и кандидаты, можно и таким способом: массовым голосованием недействительными бюлетнями, где заполнено больше клеток, чем нужно. И таких бюлетней нужно столько, чтобы перекрыть их количеством разрыв в голосах между двумя лидерами гонки. В этом случае итоги голосования подлежат аннулировано, поскольку не представляется возможным определить реальный результат волеизъявления граждан. Есть такая формулировка. <br>И повторять этот приём снова и снова, пока власть не сдастся и не обеспечит проведение выборов чётко по закону.<br>Но всё это сделать очень не просто: ведь требуется больше чем убедить кого-то голосовать за конкретного кандидата, это же нужно вообще переломить электоральные установки очень большого количества людей, хоть и не большинства. И, не говоря даже о том, что как-то надо ещё и довести информацию до массового избирателя, но прежде всего нужен кто-то, кто бы решился публично призвать народ фактически к саботажу на выборах, и этот кто-то должен быть очень авторитетен. Так, чтобы при честном раскладе, мог реально претендовать на победу. Кого бы послушали.<br> А есть ли среди несистемной оппозиции(а системная на это точно не пойдёт и не поддержит) такие силы? Увы, практика последних компаний показывает, что нет. Даже когда власть ничего не подтасовывает и не крадет результаты, её оппоненты всё равно проигрывают с разгромным счётом. СУТЬ СОСТОИТ В ОБЩЕЙ СЛАБОСТИ НЫНЕШНЕЙ ОППОЗИЦИИ, В ЕЁ НЕСПОСОБНОСТИ ВОВСЕ ПОБЕЖДАТЬ НА ВЫБОРАХ В ДАННЫЙ МОМЕНТ.<br> <br>И вот не с этого ли надо начинать вообще любой разговор о выборах?"
  ]
  node
  [
    id 84707
    name "84707"
    author "1624060"
    likes 0
    intent "п"
    date "2015-09-17 14:05:48"
    content "4"
    Label "84707"
    target "3"
    text "[id5156359|Геннадий], на каждую вертлявую жопу найдется член винтом. Посему если на наперсточников найдется спец который их перехитрит и оставит с носом я буду только рад. Сам я с ними играть не сяду потому что знаю свои возможности, в случае с  выборами  я свои возможности не переоцениваю."
  ]
  node
  [
    id 84708
    name "84708"
    author "5156359"
    likes 0
    intent "к"
    date "2015-09-17 14:14:51"
    content "4"
    Label "84708"
    target "1"
    text "[id1624060|Никита], у нас ни каких возможностей изменить ИХ игру, она их игра, это они ,а не мы установили правила. Какие ваши возможности? О чем речь?"
  ]
  node
  [
    id 84586001
    name "84586001"
    author "1624060"
    likes 3
    intent "ч"
    date "2015-09-14 20:35:20"
    content "3"
    Label "84586"
    target "4"
    text "[id1169819|Лев], Бюллетень на руках целый и невредимый с двумя подписями(если эти закорючки так можно назвать) и печатью. Вместо него опустил обычную бумажку с нехорошими словами=)<br><br>Я сторонник идеи, что если все будут делать как я то можно с доказательствами на руках вскрывать подгонку результатов и через суд производить пересчет. С другой стороны в Калининграде моего кандидата не было - все они на одно лицо как пасхальные яйца."
  ]
  node
  [
    id 84608001
    name "84608001"
    author "5156359"
    likes 0
    intent "и"
    date "2015-09-15 12:44:52"
    content "4"
    Label "84608"
    target "4"
    text "[id1624060|Никита], во первых никому ваши доказательства уже не нужны и доказывать уже давно ничего не надо. Все не убитые бытом граждане примерно знают одинаково-выборы выхолощены, это всё фальшивка. Второе, ни о каких солидарных действиях 100 человек мечтать не надо, их никогда не будет, если только вы не состоите с ними в одной партии или они не ваши родственники. Не скоординируетесь, а если начнете это делать через сеть обязательно затешется провокатор и получите по полной. Это крутая маниловщина. Поэтому загнать было на участки для них самая важная задача, остальное дело техники."
  ]
  node
  [
    id 84613001
    name "84613001"
    author "1624060"
    likes 0
    intent "и"
    date "2015-09-15 13:50:03"
    content "4"
    Label "84613"
    target "4"
    text "[id5156359|Геннадий], так если один человек придет на участок - выборы состоятся. Так что никто на участки не загонял.<br>100- цифра примерная. да и я не о реалиях веду речь а о возможностях. Если бы люди ощущали эту возможность, думаю и провокаторы никакие не страшны были бы. И доказательства как они есть может и не играют такой роли чисто юридически, но на ощущениях внутренних сказаться может. Все же я думаю что не 84% чистых ватников в России, это та цифра в которую нас заставляют верить чтобы не случилось того о чем я написал."
  ]
  node
  [
    id 84614001
    name "84614001"
    author "5156359"
    likes 0
    intent "д"
    date "2015-09-15 14:11:26"
    content "4"
    Label "84614"
    target "1"
    text "[id1624060|Никита], мы с вами на одной волне ,но по мне проще и понятнее объяснять тем, кто еще задумывается ходить или нет ,что ходить не надо на это безобразие к этим шулерам. Граждане по закону, пока еще , не обязаны посещать выборы. И те, кто зачем то туда ходил 13 сентября и те, кто не ходит(по разным причинам) равны перед законом. И никакого долга это делать тут нет. А вот уважать всё же я буду тех, кто не пришел ,особенно, если сделал это сознательно, а не потому, что был на даче. И с гражданской совестью тут полный порядок"
  ]
  node
  [
    id 84622001
    name "84622001"
    author "1624060"
    likes 1
    intent "и"
    date "2015-09-15 18:30:00"
    content "4"
    Label "84622"
    target "4"
    text "[id5156359|Геннадий], вот лучше бессознательно брать бюллетени с собой,чем не ходить на выборы сознательно. Явка не важна. Если 1 человек отдаст голос из всей области за условного кандидата от ЕДра, то этот кандидат победит набрав 100% голосов избирателей. А придя на участок, убедившись что за тебя никто не поставил галочку, гордо вынести бюллетень себе домой - с гражданской совестью проблем нет, потому как ты помог выявить нарушения в подсчете идиотских выборов. Нужно показать всем что это клоунада, а не говорить что типа все и так знают что это клоунада. Это разные вещи. Против фактов спорить трудно."
  ]
  node
  [
    id 84698001
    name "84698001"
    author "175118514"
    likes 0
    intent "е"
    date "2015-09-17 11:21:28"
    content "4"
    Label "84698"
    target "1"
    text "[id1624060|Никита], вообще-то УИКи обычно без скрипа фиксируют недостачу бюлетней в урнах. На моём участке таких было около десятка и никто трагедии не делал. Ну если, конечно, сто)) Однако  сетевой заговор  по умыканию бюлетней, хоть и не навлечёт никаких репрессий__это уж Геннадий переборщил: ничего противозаконного тут нет__но быстро станет  секретом полишинеля , о котором газеты напишут ещё до выборов, и любой избирком и даже суд отнесётся к подобным случаям соответствующе. <br>У нас год назад были другие методы ловли фальсификаторов. Например досрочка: на бюлетне, вкладываемом в конверт, наносится очень заметный знак: я, напр., просто разорвал его пополам(в случае чего ему так и так предстояло быть признанным недействительным__и по числу галок тоже), о чём через координатора должны быть поставлены в известность наблюдатели и  свой  ЧПРГ той УИК, куда конверт направлялся. Ясно, что при распаковке конвертов такой экземпляр не заметить нельзя, при любой запарке найдут, если только не подменили. А уж если не найдётся, тогда всё ясно.<br>Всё так, но как потом доказать, что это не была просто выдумка? Это ж надо, чтоб 2 свидетеля зафиксировали установку метки и составили акт(!!!) Впрочем, технически такое возможно. Но и всё равно: суд, даже признав факт утраты одного бюллетеня  по неустановленной причине ,  не найдёт оснований  для констатации фальсификаций, реально повлиявших на ход выборов. И такое бывает. Судебная система у нас такая же, как и избирательная. Ну, если только все начнут приходить на досрочку, метить бюлетни, составлять акты и докладывать доверенным людям))) и то есть опасность, что, покуда это тоже быстро станет всем известно, жулики будут подменённые бюлетни покрывать фальшивыми же метками срисованными с настоящих__тогда хоть собственной печатью меть)))) в общем__жутьё??<br>Просто это такая система, где у мафиозного государства переплетено и повязано всё. И может Геннадий в чём-то и прав: сложные узлы не развязывают, их рубят. Только, по-моему, ему самому, кроме как пальцами, рубить-то будет и н"
  ]
  node
  [
    id 84698002
    name "84698002"
    author "175118514"
    likes 0
    intent "и"
    date "2015-09-17 11:21:28"
    content "4"
    Label "84698"
    target "4"
    text "[id1624060|Никита], вообще-то УИКи обычно без скрипа фиксируют недостачу бюлетней в урнах. На моём участке таких было около десятка и никто трагедии не делал. Ну если, конечно, сто)) Однако  сетевой заговор  по умыканию бюлетней, хоть и не навлечёт никаких репрессий__это уж Геннадий переборщил: ничего противозаконного тут нет__но быстро станет  секретом полишинеля , о котором газеты напишут ещё до выборов, и любой избирком и даже суд отнесётся к подобным случаям соответствующе. <br>У нас год назад были другие методы ловли фальсификаторов. Например досрочка: на бюлетне, вкладываемом в конверт, наносится очень заметный знак: я, напр., просто разорвал его пополам(в случае чего ему так и так предстояло быть признанным недействительным__и по числу галок тоже), о чём через координатора должны быть поставлены в известность наблюдатели и  свой  ЧПРГ той УИК, куда конверт направлялся. Ясно, что при распаковке конвертов такой экземпляр не заметить нельзя, при любой запарке найдут, если только не подменили. А уж если не найдётся, тогда всё ясно.<br>Всё так, но как потом доказать, что это не была просто выдумка? Это ж надо, чтоб 2 свидетеля зафиксировали установку метки и составили акт(!!!) Впрочем, технически такое возможно. Но и всё равно: суд, даже признав факт утраты одного бюллетеня  по неустановленной причине ,  не найдёт оснований  для констатации фальсификаций, реально повлиявших на ход выборов. И такое бывает. Судебная система у нас такая же, как и избирательная. Ну, если только все начнут приходить на досрочку, метить бюлетни, составлять акты и докладывать доверенным людям))) и то есть опасность, что, покуда это тоже быстро станет всем известно, жулики будут подменённые бюлетни покрывать фальшивыми же метками срисованными с настоящих__тогда хоть собственной печатью меть)))) в общем__жутьё??<br>Просто это такая система, где у мафиозного государства переплетено и повязано всё. И может Геннадий в чём-то и прав: сложные узлы не развязывают, их рубят. Только, по-моему, ему самому, кроме как пальцами, рубить-то будет и н"
  ]
  node
  [
    id 84707001
    name "84707001"
    author "1624060"
    likes 0
    intent "е"
    date "2015-09-17 14:05:48"
    content "4"
    Label "84707"
    target "1"
    text "[id5156359|Геннадий], на каждую вертлявую жопу найдется член винтом. Посему если на наперсточников найдется спец который их перехитрит и оставит с носом я буду только рад. Сам я с ними играть не сяду потому что знаю свои возможности, в случае с  выборами  я свои возможности не переоцениваю."
  ]
  edge
  [
    source 84524
    target 84582
  ]
  edge
  [
    source 84582
    target 84583
  ]
  edge
  [
    source 84583
    target 84584
  ]
  edge
  [
    source 84584
    target 84585
  ]
  edge
  [
    source 84585
    target 84586
  ]
  edge
  [
    source 84586
    target 84588
  ]
  edge
  [
    source 84586001
    target 84588
  ]
  edge
  [
    source 84588
    target 84595
  ]
  edge
  [
    source 84586
    target 84604
  ]
  edge
  [
    source 84586001
    target 84604
  ]
  edge
  [
    source 84604
    target 84606
  ]
  edge
  [
    source 84586
    target 84608
  ]
  edge
  [
    source 84586001
    target 84608
  ]
  edge
  [
    source 84608
    target 84613
  ]
  edge
  [
    source 84608001
    target 84613
  ]
  edge
  [
    source 84613
    target 84614
  ]
  edge
  [
    source 84613001
    target 84614
  ]
  edge
  [
    source 84614
    target 84622
  ]
  edge
  [
    source 84614001
    target 84622
  ]
  edge
  [
    source 84622
    target 84635
  ]
  edge
  [
    source 84622001
    target 84635
  ]
  edge
  [
    source 84614
    target 84645
  ]
  edge
  [
    source 84614001
    target 84645
  ]
  edge
  [
    source 84622
    target 84646
  ]
  edge
  [
    source 84622001
    target 84646
  ]
  edge
  [
    source 84614
    target 84667
  ]
  edge
  [
    source 84614001
    target 84667
  ]
  edge
  [
    source 84622
    target 84671
  ]
  edge
  [
    source 84622001
    target 84671
  ]
  edge
  [
    source 84614
    target 84680
  ]
  edge
  [
    source 84614001
    target 84680
  ]
  edge
  [
    source 84622
    target 84693
  ]
  edge
  [
    source 84622001
    target 84693
  ]
  edge
  [
    source 84622
    target 84698
  ]
  edge
  [
    source 84622001
    target 84698
  ]
  edge
  [
    source 84622
    target 84702
  ]
  edge
  [
    source 84622001
    target 84702
  ]
  edge
  [
    source 84614
    target 84707
  ]
  edge
  [
    source 84614001
    target 84707
  ]
  edge
  [
    source 84707
    target 84708
  ]
  edge
  [
    source 84707001
    target 84708
  ]
  edge
  [
    source 84585
    target 84586001
  ]
  edge
  [
    source 84586
    target 84608001
  ]
  edge
  [
    source 84586001
    target 84608001
  ]
  edge
  [
    source 84608
    target 84613001
  ]
  edge
  [
    source 84608001
    target 84613001
  ]
  edge
  [
    source 84613
    target 84614001
  ]
  edge
  [
    source 84613001
    target 84614001
  ]
  edge
  [
    source 84614
    target 84622001
  ]
  edge
  [
    source 84614001
    target 84622001
  ]
  edge
  [
    source 84622
    target 84698001
  ]
  edge
  [
    source 84622001
    target 84698001
  ]
  edge
  [
    source 84622
    target 84698002
  ]
  edge
  [
    source 84622001
    target 84698002
  ]
  edge
  [
    source 84614
    target 84707001
  ]
  edge
  [
    source 84614001
    target 84707001
  ]
]
