Creator "igraph version 0.7 Fri Mar 10 00:53:24 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83031
    name "83031"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83031"
    target ""
    text ""
  ]
  node
  [
    id 83032
    name "83032"
    author "41397"
    likes 1
    intent "ш"
    date "2015-06-26 01:43:29"
    content "4"
    Label "83032"
    target "4"
    text "Здравствуй, жопановыйгод!"
  ]
  node
  [
    id 83033
    name "83033"
    author "44991606"
    likes 0
    intent ""
    date "2015-06-26 01:53:16"
    content "4"
    Label "83033"
    target ""
    text "http://vk.com/video44991606_171124641"
  ]
  node
  [
    id 83034
    name "83034"
    author "5512396"
    likes 3
    intent "ф"
    date "2015-06-26 02:21:07"
    content "2"
    Label "83034"
    target "4"
    text "По первой новости - не больницы, а дома престарелых. И вполне логично, что с проказой, туберкулезом и острыми инфекционными заболеваниями не стоит туда людей принимать. А социальные услуги могут оказываться и на дому."
  ]
  node
  [
    id 83035
    name "83035"
    author "1243584"
    likes 3
    intent "ч"
    date "2015-06-26 03:26:25"
    content "2"
    Label "83035"
    target "3"
    text "[id5512396|Кирилл], Даша, Галина, вы серьезно считаете, что больных людей не надо принимать в дома престарелых??? А куда их принимать? Если люди не могут сами дома себя обслуживать? Если у них нет родных и они нуждаются в круглосуточном уходе? В перечне есть не только заразные болезни, для которых могли бы сделать специализированные дома, но и онкологические больные в тяжелом состоянии."
  ]
  node
  [
    id 83036
    name "83036"
    author "2668694"
    likes 0
    intent "ф"
    date "2015-06-26 03:43:05"
    content "4"
    Label "83036"
    target "1"
    text "[id1243584|Александра], мой лайк относился к дотошности Кирилла, а не к сути его уточнения."
  ]
  node
  [
    id 83037
    name "83037"
    author "5512396"
    likes 0
    intent "ф"
    date "2015-06-26 03:44:05"
    content "3"
    Label "83037"
    target "1"
    text "[id1243584|Александра], специалистом в данной области не являюсь, так что настаивать на своей правоте не буду. Однако считаю, что понятия социальное обеспечение и медицинское, не смотря на то, что зачастую пересекаются - не тождественны. И в приказе речь идет как раз о первом, а перечисленные категории граждан нуждаются, скорее, во втором, в специализированной медицинской помощи."
  ]
  node
  [
    id 83038
    name "83038"
    author "1243584"
    likes 0
    intent "ч"
    date "2015-06-26 03:45:19"
    content "4"
    Label "83038"
    target "4"
    text "[id5512396|Кирилл], не всегда, к сожалению, возможна медицинская помощь. Иногда - просто уход..."
  ]
  node
  [
    id 83039
    name "83039"
    author "2668694"
    likes 2
    intent "и"
    date "2015-06-26 03:50:43"
    content "3"
    Label "83039"
    target "4"
    text "[id1243584|Александра], я подозреваю, что если бы в тексте этого приказа было бы столь же ясное указание, куда обращаться тем, у кого болезни попали в перечень, то и вопросов бы не было."
  ]
  node
  [
    id 83040
    name "83040"
    author "1243584"
    likes 0
    intent "в"
    date "2015-06-26 03:51:28"
    content "4"
    Label "83040"
    target "3"
    text "[id2668694|Галина], уверена, что да."
  ]
  node
  [
    id 83041
    name "83041"
    author "29383383"
    likes 0
    intent "и"
    date "2015-06-26 05:47:38"
    content "4"
    Label "83041"
    target "4"
    text "[id1243584|Александра], больной и одинокий человек вполне может поменять жилье на отдельную палату в доме престарелых,с уходом. Такие договоры существуют. Уход - это дорого,во всех странах,а социальные (чисто социальные,т.е. бесплатные) заведения везде не очень..."
  ]
  node
  [
    id 83042
    name "83042"
    author "1624060"
    likes 1
    intent "и"
    date "2015-06-26 09:50:50"
    content "4"
    Label "83042"
    target "4"
    text "Только недавно слышал как бабульки в магазине жаловались друг другу на пенсии до 10тыс.р и распространяли слух о том что в августе пенсию повысят. И почему они на столько верят киселев тв и не умеют в официальные документы?я понимаю старость. Но со старостью приходит мудрость, а не тупость"
  ]
  node
  [
    id 83043
    name "83043"
    author "396861"
    likes 0
    intent "и"
    date "2015-06-26 10:37:48"
    content "4"
    Label "83043"
    target "4"
    text "[id1243584|Александра], тогда это хоспис."
  ]
  node
  [
    id 83044
    name "83044"
    author "19835159"
    likes 0
    intent "ф"
    date "2015-06-26 17:02:41"
    content "4"
    Label "83044"
    target "4"
    text "[id1243584|Александра], принимать в специализированные медицинские учреждения, в которых лечат такие заболевания как лепра, например. <br><br>Это регулируется ФЗ  Об основах охраны здоровья граждан в РФ . Им устанавливается, например, недопустимость отказа в медицинской помощи, а еще условия и порядок ее оказания. Кроме того, правительством утверждаются перечни социально значимых (туберкулез, ВИЧ и др.) и опасных для общества (лепра и др.) заболеваний и особенности оказания мед. помощи по ним.<br><br>К слову, в школах проводится регулярный медосмотр, и я сомневаюсь, что ребенка с корью или оспой допустят до занятий, пока он не вылечится. В бассейнах осматривают на наличие определенных заразных заболеваний или просят справку. Потому что необходимо исключить возможность распространения инфекций. Что тут такого ужасного?<br><br>К слову, отказ в соц. обеспечении возможен только на основании заключения медицинской организации."
  ]
  node
  [
    id 83045
    name "83045"
    author "1243584"
    likes 1
    intent "т"
    date "2015-06-26 17:07:17"
    content "4"
    Label "83045"
    target "4"
    text "Медицинские учреждения не принимают на лечение тех, кого не могут лечить. И да - по мне так страшно, что умирающего от рака человека или того, который не может регулировать испражнения не возьмут в дома ухода. По мне, так эти дома ухода для того и сделаны. Зачем они нужны здоровым и могущим себя обслуживать людям?"
  ]
  node
  [
    id 83046
    name "83046"
    author "19835159"
    likes 1
    intent "б"
    date "2015-06-26 17:19:43"
    content "3"
    Label "83046"
    target "3"
    text "[id1243584|Александра], у нас нет мед. учреждений, которые принимают тех, кто болен гангреной конечности, лепрой или туберкулезом? Я, конечно, не специалист, но имхо проблема в том, что у нас нет нормальной паллиативной помощи, с реабилитацией каюк, по многим заболеваниям не хватает мест на бесплатное лечение и т.д. И вот это все ужасно, но к процитированному в новости приказу относится чуть менее, чем никак.<br><br>Не возьмут не любого, а только того, кто болен перечисленными в приказе заболеваниями, потому что, насколько я понимаю, этим людям необходимо лечение, а не уход. Часть из них больны опасными заболеваниями, другой части нужны специальные условия и медицинская помощь, которую в условиях обычного дома престарелых или санатория не оказывают. И это нормально. Ненормально, если их потом не принимают в хоспис, потому что там мест нет, но, опять же, причем здесь этот конкретный приказ."
  ]
  node
  [
    id 83047
    name "83047"
    author "168154272"
    likes 0
    intent "и"
    date "2015-06-26 18:11:46"
    content "4"
    Label "83047"
    target "4"
    text "[id1243584|Александра], в Украине таких людей принимают на содержание монастыри. За деньги, конечно. У моего знакомого так ухаживают во Львове за матерью после инсульта и в  овощном  состоянии."
  ]
  node
  [
    id 83056
    name "83056"
    author "396861"
    likes 0
    intent "б"
    date "2015-06-26 21:50:48"
    content "4"
    Label "83056"
    target "3"
    text "[id1243584|Александра], Вы не правы. Умирающего от рака человека берут в хоспис и оказывают ему там паллиативную медицинскую помощь. И это правильно. А в домах престарелых бывают и лежачие старики."
  ]
  node
  [
    id 83058
    name "83058"
    author "1243584"
    likes 0
    intent "к"
    date "2015-06-26 22:00:37"
    content "4"
    Label "83058"
    target "1"
    text "[id396861|Мария], спасибо, что объяснили про хоспис. я, действительно, думала, что хоспис - это не медицинское учреждение, а учреждение ухода. Но в любом случае - в России всего менее 100 хосписов на всю страну (если ситуация не изменилась). И на сегодня в домах престарелых есть умирающие и лежачие, а судя по этому документу - больше не будет."
  ]
  node
  [
    id 83059
    name "83059"
    author "396861"
    likes 0
    intent "б"
    date "2015-06-26 22:04:05"
    content "4"
    Label "83059"
    target "3"
    text "[id1243584|Александра], конечно будут.  Куда ж их девать. Это не новое распоряжение.  Так было всегда и"
  ]
  node
  [
    id 83060
    name "83060"
    author "1243584"
    likes 0
    intent "п"
    date "2015-06-26 22:23:45"
    content "3"
    Label "83060"
    target "3"
    text "[id396861|Мария], распоряжение как раз новое (апрельское с регистрацией в июне). Возможно, что так и было. Но, подозреваю, что перечень был другой. Не могут же они принимать в обход постановления."
  ]
  node
  [
    id 83080
    name "83080"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-06-27 05:53:20"
    content "4"
    Label "83080"
    target "4"
    text "У нас пенсионеров много, большинство их любит телевизор, российскую власть и лично Владим Владимрыча. И они, например, больше всех прочих влияют на итоги любых выборов. Пусть же их собственные желудки расскажут им, что российская власть и лично Владим Владимрыч их тоже всех очень любит. Жаль, что пострадают и те старики, кто не разделяет всего этого верноподданического умиления, но у нас же демократия! Кто сказал, что у нас не демократия? Вот сами и увидите, как большинство тянет меньшинство за собой на дно, как и полагается во всём цивилизованном мире."
  ]
  node
  [
    id 83042001
    name "83042001"
    author "1624060"
    likes 1
    intent "ч"
    date "2015-06-26 09:50:50"
    content "4"
    Label "83042"
    target "4"
    text "Только недавно слышал как бабульки в магазине жаловались друг другу на пенсии до 10тыс.р и распространяли слух о том что в августе пенсию повысят. И почему они на столько верят киселев тв и не умеют в официальные документы?я понимаю старость. Но со старостью приходит мудрость, а не тупость"
  ]
  node
  [
    id 83044001
    name "83044001"
    author "19835159"
    likes 0
    intent "п"
    date "2015-06-26 17:02:41"
    content "4"
    Label "83044"
    target "3"
    text "[id1243584|Александра], принимать в специализированные медицинские учреждения, в которых лечат такие заболевания как лепра, например. <br><br>Это регулируется ФЗ  Об основах охраны здоровья граждан в РФ . Им устанавливается, например, недопустимость отказа в медицинской помощи, а еще условия и порядок ее оказания. Кроме того, правительством утверждаются перечни социально значимых (туберкулез, ВИЧ и др.) и опасных для общества (лепра и др.) заболеваний и особенности оказания мед. помощи по ним.<br><br>К слову, в школах проводится регулярный медосмотр, и я сомневаюсь, что ребенка с корью или оспой допустят до занятий, пока он не вылечится. В бассейнах осматривают на наличие определенных заразных заболеваний или просят справку. Потому что необходимо исключить возможность распространения инфекций. Что тут такого ужасного?<br><br>К слову, отказ в соц. обеспечении возможен только на основании заключения медицинской организации."
  ]
  node
  [
    id 83046001
    name "83046001"
    author "19835159"
    likes 1
    intent "ф"
    date "2015-06-26 17:19:43"
    content "3"
    Label "83046"
    target "4"
    text "[id1243584|Александра], у нас нет мед. учреждений, которые принимают тех, кто болен гангреной конечности, лепрой или туберкулезом? Я, конечно, не специалист, но имхо проблема в том, что у нас нет нормальной паллиативной помощи, с реабилитацией каюк, по многим заболеваниям не хватает мест на бесплатное лечение и т.д. И вот это все ужасно, но к процитированному в новости приказу относится чуть менее, чем никак.<br><br>Не возьмут не любого, а только того, кто болен перечисленными в приказе заболеваниями, потому что, насколько я понимаю, этим людям необходимо лечение, а не уход. Часть из них больны опасными заболеваниями, другой части нужны специальные условия и медицинская помощь, которую в условиях обычного дома престарелых или санатория не оказывают. И это нормально. Ненормально, если их потом не принимают в хоспис, потому что там мест нет, но, опять же, причем здесь этот конкретный приказ."
  ]
  node
  [
    id 83056001
    name "83056001"
    author "396861"
    likes 0
    intent "и"
    date "2015-06-26 21:50:48"
    content "4"
    Label "83056"
    target "4"
    text "[id1243584|Александра], Вы не правы. Умирающего от рака человека берут в хоспис и оказывают ему там паллиативную медицинскую помощь. И это правильно. А в домах престарелых бывают и лежачие старики."
  ]
  node
  [
    id 83058001
    name "83058001"
    author "1243584"
    likes 0
    intent "т"
    date "2015-06-26 22:00:37"
    content "4"
    Label "83058"
    target "4"
    text "[id396861|Мария], спасибо, что объяснили про хоспис. я, действительно, думала, что хоспис - это не медицинское учреждение, а учреждение ухода. Но в любом случае - в России всего менее 100 хосписов на всю страну (если ситуация не изменилась). И на сегодня в домах престарелых есть умирающие и лежачие, а судя по этому документу - больше не будет."
  ]
  edge
  [
    source 83031
    target 83032
  ]
  edge
  [
    source 83031
    target 83033
  ]
  edge
  [
    source 83031
    target 83034
  ]
  edge
  [
    source 83034
    target 83035
  ]
  edge
  [
    source 83035
    target 83036
  ]
  edge
  [
    source 83035
    target 83037
  ]
  edge
  [
    source 83037
    target 83038
  ]
  edge
  [
    source 83038
    target 83039
  ]
  edge
  [
    source 83039
    target 83040
  ]
  edge
  [
    source 83040
    target 83041
  ]
  edge
  [
    source 83031
    target 83042
  ]
  edge
  [
    source 83040
    target 83043
  ]
  edge
  [
    source 83040
    target 83044
  ]
  edge
  [
    source 83031
    target 83045
  ]
  edge
  [
    source 83045
    target 83046
  ]
  edge
  [
    source 83045
    target 83047
  ]
  edge
  [
    source 83045
    target 83056
  ]
  edge
  [
    source 83056
    target 83058
  ]
  edge
  [
    source 83056001
    target 83058
  ]
  edge
  [
    source 83058
    target 83059
  ]
  edge
  [
    source 83058001
    target 83059
  ]
  edge
  [
    source 83056
    target 83060
  ]
  edge
  [
    source 83056001
    target 83060
  ]
  edge
  [
    source 83031
    target 83080
  ]
  edge
  [
    source 83031
    target 83042001
  ]
  edge
  [
    source 83040
    target 83044001
  ]
  edge
  [
    source 83045
    target 83046001
  ]
  edge
  [
    source 83045
    target 83056001
  ]
  edge
  [
    source 83056
    target 83058001
  ]
  edge
  [
    source 83056001
    target 83058001
  ]
]
