Creator "igraph version 0.7 Fri Mar 10 00:53:23 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 87500
    name "87500"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "87500"
    target ""
    text ""
  ]
  node
  [
    id 87501
    name "87501"
    author "677452"
    likes 0
    intent "ц"
    date "2015-12-21 22:22:21"
    content "3"
    Label "87501"
    target "4"
    text "жалко мало дали десяточку строгого с конфискацией было бы в самый раз http://vk.com/photo-32803139_395928694"
  ]
  node
  [
    id 87503
    name "87503"
    author "684097"
    likes 0
    intent "з"
    date "2015-12-21 23:26:06"
    content "3"
    Label "87503"
    target "3"
    text "[id677452|Антон], излишняя кровожадность ни к чему. Года в трудовой колонии, думаю вполне достаточно."
  ]
  node
  [
    id 87505
    name "87505"
    author "175118514"
    likes 0
    intent "у"
    date "2015-12-22 00:14:35"
    content "4"
    Label "87505"
    target "4"
    text "[id677452|Антон], а Вам не кажется, что под угрозой  десяточки  и даже  пятёрочки  активисты просто перестанут размениваться на мелочи, вроде федерализации Кубани(и причём тут вообще территориальная целостность России?), а станут делать что-нибудь более радикальное, что действительно тянет на  десяточку (если поймают, конечно). Причём за года два ещё с осторожностью наверно можно поручиться, а вот давать 10, да и даже 5 лет и всерьёз рассчитывать, что приговор будет исполнен__это всё равно, что пообещать коммунизм через 20, поскольку мало того, что приговорённые наверняка выйдут раньше в силу множества вариантов изменения обстоятельств, но и сами судьи и прокуроры не факт, что доживут до истечения таких сроков."
  ]
  node
  [
    id 87506
    name "87506"
    author "677452"
    likes 0
    intent "н"
    date "2015-12-22 00:20:58"
    content "4"
    Label "87506"
    target "4"
    text "[id175118514|Аларих], конечно конечно такие как эта дурочка и прочий белоленточный скам смогут совершить революцию, после таких постов я честно сожалею что карательную психиатрию отменили"
  ]
  node
  [
    id 87507
    name "87507"
    author "684097"
    likes 1
    intent "и"
    date "2015-12-22 00:56:22"
    content "3"
    Label "87507"
    target "4"
    text "[id677452|Антон], дурачкам не под силу совершить революцию, дурачков используют как расходники для решения совершенно других целей. Реальные революции свершаются только грамотными и думающими людьми... И если эта девушка, действительно хочет совершить революцию и поменять  инквизиторский режим  Путина, то ей нужно садиться за книги и изучать как управляются процессы в таких системах как общество, изучать социологию. Если эта  активистка  не получила денежку за свои акции, то её тупо развели, на эмоциях и амбициях."
  ]
  node
  [
    id 87512
    name "87512"
    author "91426475"
    likes 2
    intent "ч"
    date "2015-12-22 05:25:21"
    content "4"
    Label "87512"
    target "3"
    text "Меня все ещё удивляет тот факт, что кто-то говорит о каких-то денежках"
  ]
  node
  [
    id 87513
    name "87513"
    author "13332409"
    likes 0
    intent "н"
    date "2015-12-22 07:32:41"
    content "4"
    Label "87513"
    target "3"
    text "[id91426475|Efim], отрабатываешь свои денежки?"
  ]
  node
  [
    id 87514
    name "87514"
    author "2102258"
    likes 0
    intent "м"
    date "2015-12-22 11:34:27"
    content "4"
    Label "87514"
    target "3"
    text "[id677452|Антон], в те времена, когда с легкостью давали десяточки с конфискацией или без права переписки, именно подобные Вам кровожадные получали эти десяточки, если не в первую, то во вторую очередь точно."
  ]
  node
  [
    id 87516
    name "87516"
    author "136564007"
    likes 0
    intent "и"
    date "2015-12-22 12:04:39"
    content "4"
    Label "87516"
    target "4"
    text "В царской России тоже многих ссылали. И где царь?"
  ]
  node
  [
    id 87523
    name "87523"
    author "35627207"
    likes 0
    intent "и"
    date "2015-12-22 14:39:08"
    content "4"
    Label "87523"
    target "4"
    text "как похожи-то http://vk.com/photo35627207_393479464"
  ]
  node
  [
    id 87530
    name "87530"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-12-22 16:08:01"
    content "4"
    Label "87530"
    target "4"
    text "[id684097|Захар], зачем за протестную активность давать деньги? Активисты имеют свои интересы и их продвигают, вот как дальнобойщики сейчас. Это же им самим нужно, зачем же за это ещё и платить?<br>Зато денег требует любая мало-мальски серьёзная организационная деятельность: матобеспечение, пиар и агитматериалы, транспорт, связь и коммуникации, да даже горячая пища для каких-нибудь круглосуточных пикетов. Это нормальное условие любой активности, рассчитывающей на результат. И когда находятся желающие оплачивать хорошее дело, так и бог им в помощь. Главное, чтобы цели спонсоров не противоречили интересам получателей помощи."
  ]
  node
  [
    id 87532
    name "87532"
    author "684097"
    likes 0
    intent "п"
    date "2015-12-22 16:36:32"
    content "4"
    Label "87532"
    target "3"
    text "[id175118514|Аларих], перечитайте свои первые 2 предложения... В них, Вы  деньги  противопоставляете  интересам , хотя  интерес  понятие более обширное, объемлющее  деньги . Нельзя заявить, что часть целого - противоположность целому. понимаете о чем я??? Исходя из дефекта мысленной конструкции на который я указал, ответить на Ваш вопрос не могу. Допускаю, что Вы не корректно выразили мысль (отвлеклись на что-нибудь), и может попытаетесь как-то переформулировать..."
  ]
  node
  [
    id 87533
    name "87533"
    author "294371282"
    likes 0
    intent "ф"
    date "2015-12-23 00:08:51"
    content "4"
    Label "87533"
    target "1"
    text "я не в ЛФ.... Я который раз повторяю. ЛФ у меня вещи сперли, я состою в ОКП"
  ]
  node
  [
    id 87534
    name "87534"
    author "2102258"
    likes 2
    intent "д"
    date "2015-12-23 00:19:00"
    content "4"
    Label "87534"
    target "3"
    text "[id294371282|Дарья], Если Вы и правда Дарья Полюдова, то от меня лично - сочувствие и поддержка. Хотя я совсем не левый по своим убеждениям."
  ]
  node
  [
    id 87535
    name "87535"
    author "35627207"
    likes 0
    intent "ш"
    date "2015-12-23 02:23:00"
    content "4"
    Label "87535"
    target "4"
    text "Вот те раз - тут народ волосы на себе рвет о невиннопосаженной, а девушка в интернете 37-й год празднует!"
  ]
  node
  [
    id 87536
    name "87536"
    author "175118514"
    likes 0
    intent "и"
    date "2015-12-23 02:56:08"
    content "4"
    Label "87536"
    target "4"
    text "[id684097|Захар], интерес может быть материальным и нематериальным, но даже когда он подразумевает и чисто финансовые выгоды, как, напр., отмена Платона для дальнобойщиков, то за само участие в акциях платить нецелесообразно. Выигрышем для участников в данном контексте будет успех акции как таковой, т.е. даже денежный интерес тут имеет в виду только победу, а не само участие. <br>Вам же ведь тоже никто не заплатит за ремонт Вашей же квартиры или помывку Вашей машины: это Ваше собственное дело, Вы и потрудитесь. Бесплатно. Да ещё пожалуй и потратиться придётся. Но и материальная выгода в данном случае тоже может иметь место, напр., если после ремонта квартиру удастся выгодно продать.<br>Только по такому принципу могут работать нормальные, а не фейковые общественные движения."
  ]
  node
  [
    id 87537
    name "87537"
    author "35627207"
    likes 0
    intent "ц"
    date "2015-12-23 03:16:55"
    content "4"
    Label "87537"
    target "3"
    text "[id294371282|Дарья], ОКП - общероссийский классификатор продукции?"
  ]
  node
  [
    id 87544
    name "87544"
    author "684097"
    likes 0
    intent "п"
    date "2015-12-23 23:12:33"
    content "4"
    Label "87544"
    target "3"
    text "[id175118514|Аларих], Вы сами и ответили  ...НОРМАЛЬНЫЕ, А НЕ ФЕЙКОВЫЕ . Мне более добавить нечего."
  ]
  node
  [
    id 87549
    name "87549"
    author "2102258"
    likes 1
    intent "ш"
    date "2015-12-24 12:04:23"
    content "4"
    Label "87549"
    target "3"
    text "[id175118514|Аларих], вы с Захаром на разных языках говорите."
  ]
  node
  [
    id 87559
    name "87559"
    author "185901"
    likes 1
    intent "н"
    date "2015-12-26 01:24:11"
    content "4"
    Label "87559"
    target "3"
    text "[id2102258|Даниил], прикольно, оба тролли, а язык у них разный))"
  ]
  node
  [
    id 87506001
    name "87506001"
    author "677452"
    likes 0
    intent "м"
    date "2015-12-22 00:20:58"
    content "4"
    Label "87506"
    target "4"
    text "[id175118514|Аларих], конечно конечно такие как эта дурочка и прочий белоленточный скам смогут совершить революцию, после таких постов я честно сожалею что карательную психиатрию отменили"
  ]
  node
  [
    id 87507001
    name "87507001"
    author "684097"
    likes 1
    intent "т"
    date "2015-12-22 00:56:22"
    content "3"
    Label "87507"
    target "4"
    text "[id677452|Антон], дурачкам не под силу совершить революцию, дурачков используют как расходники для решения совершенно других целей. Реальные революции свершаются только грамотными и думающими людьми... И если эта девушка, действительно хочет совершить революцию и поменять  инквизиторский режим  Путина, то ей нужно садиться за книги и изучать как управляются процессы в таких системах как общество, изучать социологию. Если эта  активистка  не получила денежку за свои акции, то её тупо развели, на эмоциях и амбициях."
  ]
  node
  [
    id 87530001
    name "87530001"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-12-22 16:08:01"
    content "4"
    Label "87530"
    target "4"
    text "[id684097|Захар], зачем за протестную активность давать деньги? Активисты имеют свои интересы и их продвигают, вот как дальнобойщики сейчас. Это же им самим нужно, зачем же за это ещё и платить?<br>Зато денег требует любая мало-мальски серьёзная организационная деятельность: матобеспечение, пиар и агитматериалы, транспорт, связь и коммуникации, да даже горячая пища для каких-нибудь круглосуточных пикетов. Это нормальное условие любой активности, рассчитывающей на результат. И когда находятся желающие оплачивать хорошее дело, так и бог им в помощь. Главное, чтобы цели спонсоров не противоречили интересам получателей помощи."
  ]
  edge
  [
    source 87500
    target 87501
  ]
  edge
  [
    source 87501
    target 87503
  ]
  edge
  [
    source 87501
    target 87505
  ]
  edge
  [
    source 87505
    target 87506
  ]
  edge
  [
    source 87506
    target 87507
  ]
  edge
  [
    source 87506001
    target 87507
  ]
  edge
  [
    source 87500
    target 87512
  ]
  edge
  [
    source 87512
    target 87513
  ]
  edge
  [
    source 87506
    target 87514
  ]
  edge
  [
    source 87506001
    target 87514
  ]
  edge
  [
    source 87500
    target 87516
  ]
  edge
  [
    source 87500
    target 87523
  ]
  edge
  [
    source 87507
    target 87530
  ]
  edge
  [
    source 87507001
    target 87530
  ]
  edge
  [
    source 87530
    target 87532
  ]
  edge
  [
    source 87530001
    target 87532
  ]
  edge
  [
    source 87500
    target 87533
  ]
  edge
  [
    source 87533
    target 87534
  ]
  edge
  [
    source 87500
    target 87535
  ]
  edge
  [
    source 87507
    target 87536
  ]
  edge
  [
    source 87507001
    target 87536
  ]
  edge
  [
    source 87533
    target 87537
  ]
  edge
  [
    source 87530
    target 87544
  ]
  edge
  [
    source 87530001
    target 87544
  ]
  edge
  [
    source 87530
    target 87549
  ]
  edge
  [
    source 87530001
    target 87549
  ]
  edge
  [
    source 87549
    target 87559
  ]
  edge
  [
    source 87505
    target 87506001
  ]
  edge
  [
    source 87506
    target 87507001
  ]
  edge
  [
    source 87506001
    target 87507001
  ]
  edge
  [
    source 87507
    target 87530001
  ]
  edge
  [
    source 87507001
    target 87530001
  ]
]
