Creator "igraph version 0.7 Fri Mar 10 00:53:18 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86199
    name "86199"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86199"
    target ""
    text ""
  ]
  node
  [
    id 86200
    name "86200"
    author "2102258"
    likes 5
    intent "ш"
    date "2015-11-04 21:02:24"
    content "4"
    Label "86200"
    target "4"
    text "Орфография протокола доставляет."
  ]
  node
  [
    id 86201
    name "86201"
    author "91426475"
    likes 0
    intent "а"
    date "2015-11-04 21:06:21"
    content "3"
    Label "86201"
    target "4"
    text "сотрудник полиции не реагировал на замечания?"
  ]
  node
  [
    id 86202
    name "86202"
    author "39769298"
    likes 5
    intent "н"
    date "2015-11-04 21:20:05"
    content "4"
    Label "86202"
    target "4"
    text "[id91426475|Efim], они, как собаки, только на слова хозяина реагируют =)"
  ]
  node
  [
    id 86207
    name "86207"
    author "638669"
    likes 4
    intent "ц"
    date "2015-11-04 22:33:09"
    content "4"
    Label "86207"
    target "4"
    text "Не понимаю. Не ужели этих полицейских ни кто в подворотне встретить не хочет и не отметелить? Отметелить это очень плохо и я к этому не призываю, особенно ни в коем случае нельзя бить им по коленным чашечкам молотком , особенно по несколько раз."
  ]
  node
  [
    id 86209
    name "86209"
    author "133395588"
    likes 0
    intent "ч"
    date "2015-11-04 22:39:34"
    content "4"
    Label "86209"
    target "4"
    text "... такие вот ебалы с неудами по родному языками считают теперь себя  королями жизни "
  ]
  node
  [
    id 86222
    name "86222"
    author "175118514"
    likes 0
    intent "р"
    date "2015-11-05 04:00:08"
    content "3"
    Label "86222"
    target "3"
    text "ТЕРРОРИСТИЧЕСКАЯ ВЫЛАЗКА БАНДИТОВ В ПОГОНАХ__ТАК ЭТО НАЗЫВАЕТСЯ СВОИМИ ИМЕНАМИ. <br>МЕСТО ДЕЙСТВИЯ, УВЫ, НЕ КРАСНОДЫР, НЕ МАХАЧКАЛА И НЕ САРАНСК, А НАШ ПЕТЕРБУРГ. <br>Хочется надеяться, что потерпевшие уже написали заявления на возбуждение уголовного дела против ментов. Иначе незачем было и сообщать о случившемся. Там как минимум статьи три УК вырисовывается! Чтобы дело не замяли, нужен максимальный скандал и резонанс.<br>Делайте перепосты поста и статьи! Почему лайков к посту больше, чем репостов?<br>Кто прочитав, не сделает репост поста или ссылки у себя на странице, тот точно верблюд!"
  ]
  node
  [
    id 86239
    name "86239"
    author "35627207"
    likes 0
    intent "ч"
    date "2015-11-06 01:55:47"
    content "4"
    Label "86239"
    target "3"
    text "[id638669|Виктор], а Вы то, лично, когда собираетесь не встретить их в подворотне, что бы не бить их молотком? Или оставляете это право кому-нибудь?"
  ]
  node
  [
    id 86240
    name "86240"
    author "35627207"
    likes 0
    intent "ф"
    date "2015-11-06 02:05:39"
    content "4"
    Label "86240"
    target "4"
    text "Аларих:  Почему лайков к посту больше, чем репостов?  - видимо, слишком многие знают, как неадекватен бывает Горожанко в автозаке и в ОП."
  ]
  node
  [
    id 86241
    name "86241"
    author "638669"
    likes 0
    intent "е"
    date "2015-11-06 02:35:11"
    content "4"
    Label "86241"
    target "1"
    text "[id35627207|Анна], бить или не бить - решать каждый может сам. Я сам всячески противник насилия. И я против того что бы вычислять этих мусаров и уничтожать их."
  ]
  node
  [
    id 86242
    name "86242"
    author "35627207"
    likes 1
    intent "п"
    date "2015-11-06 02:36:30"
    content "4"
    Label "86242"
    target "3"
    text "[id638669|Виктор], тогда учитесь излагать свои мысли:<br> Виктор Красников <br>Не понимаю. Не ужели этих полицейских ни кто в подворотне встретить не хочет и не отметелить? Отметелить это очень плохо и я к этому не призываю, особенно ни в коем случае нельзя бить им по коленным чашечкам молотком , особенно по несколько раз. <br><br>Или изложив - не ссать."
  ]
  node
  [
    id 86243
    name "86243"
    author "39769298"
    likes 0
    intent "н"
    date "2015-11-06 06:05:07"
    content "4"
    Label "86243"
    target "3"
    text "[id35627207|Анна], ой, опять ты на бан напрашиваешься, марамойка."
  ]
  node
  [
    id 86248
    name "86248"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-06 16:25:37"
    content "4"
    Label "86248"
    target "4"
    text "[id35627207|Анна], зная нашу ментовщину, у меня просто не хватит фантазии представить себе такое поведение, которое вообще можно было бы назвать неадекватным в их отношении."
  ]
  node
  [
    id 86250
    name "86250"
    author "185901"
    likes 0
    intent "ш"
    date "2015-11-06 17:13:50"
    content "4"
    Label "86250"
    target "3"
    text "Вот это удивил, Аларих, я был уверен, что про неадекватность ты ВСЕ знаешь, не понаслышке http://vk.com/wall-32803139_86086?reply=86115"
  ]
  node
  [
    id 86252
    name "86252"
    author "35627207"
    likes 0
    intent "е"
    date "2015-11-06 17:40:29"
    content "4"
    Label "86252"
    target "1"
    text "[id175118514|Аларих], зная нашу  ментовщину  не по наслышки, и подозреваю, гораздо лучше Вас, прекрасно себе представляю, как надо изголяться, чтобы на тебя надели наручники. Поверьте, постараться надо очень и очень. Заметьте, что речь идет о  политических , с ними обращаются всегда очень осторожно.<br> Но так же зная, тоже не по наслышке, как себя ведет в автозаке и в ОП Горожанко, могу сказать, что он давно и упорно нарывался. Может он тоже решил отъехать и готовит себе статус политэмигранта? Обычно сотрясение мозга от кровавого режима бывает самым прямым путем к этому заветному статусу."
  ]
  node
  [
    id 86253
    name "86253"
    author "35627207"
    likes 0
    intent "ш"
    date "2015-11-06 17:42:57"
    content "4"
    Label "86253"
    target "3"
    text "[id39769298|Влася], о, элита подтянулась, узнаю по стилю!"
  ]
  node
  [
    id 86286
    name "86286"
    author "175118514"
    likes 1
    intent "к"
    date "2015-11-07 12:00:23"
    content "4"
    Label "86286"
    target "1"
    text "[id35627207|Анна], я не в курсе__не знаю и знать не хочу, что там себе позволяет Горожанко и чего он решил или не решил, зато нашу милицию мы все знаем как облупленную. И помня её типичные повадки и наклонности вообще, а теперь видя ещё один пример беззакония и просто бандитизма этих наших  яйцелопов , я не вижу ничего аномального и морально предосудительного в любом поведении по отношению к ним. Они  честно  заслужили к себе самое отвратное отношение, а в данном эпизоде показали себя как отъявленные погромщики и держиморды, которым в тюрьме самое место. Под сколько статей УК подпадают в этой истории действия полицаев? Их бы и посадили, если бы вся система власти не была столь же аморальной, криминальной и вообще враждебной роду человеческому. Поэтому, как бы Горожанко, или кто-то другой, ни  изгалялся , я ни слова не скажу в осуждение."
  ]
  node
  [
    id 86297
    name "86297"
    author "35627207"
    likes 0
    intent "б"
    date "2015-11-07 15:09:22"
    content "4"
    Label "86297"
    target "3"
    text "Аларих:  ...зато нашу милицию мы все знаем как облупленную. И помня её типичные повадки и наклонности вообще <br>Про  вообще  это классно, но я то говорила не про вообще, а про конкретные ситуации с задержанием на протестных акциях. Вас, кстати, сколько раз задерживали и когда Вы последний раз общались с полицией лично? Просто, для информации, чтобы понять, насколько Вы действительно знаете нашу полицию  как облупленную  лично, а не по рассказам.<br><br> ...я не вижу ничего предосудительного в любом поведении по отношению к ним  <br>То есть Вы считаете себя какой-то высшей кастой, а их неприкасаемыми, по отношению к которым все позволенно? Видимо так же считает и Горожанко, именно поэтому он по голове и получил, думаю, скорее всего, справедливо. <br>Как-то даже не хочется бубнить всякую банальщину, про то что полицейские тоже люди, и многие из них люди неплохие - во всяком случае не хуже Вас с Горожанко, а может и значительно лучше. Хочется так же надеяться, что когда Вас ограбят, например, Вы не будете обращаться к этим презренным яйцелопам за помощью.<br> <br> Под сколько статей УК подпадают в этой истории действия полицаев?  <br>Да ни под одну, я думаю. А вот действия Горожанко по закону квалифицируются как уголовное преступление - сопротивление сотруднику полиции (не путать с неповиновением, которое всего лишь административка)."
  ]
  node
  [
    id 86302
    name "86302"
    author "406032"
    likes 0
    intent "н"
    date "2015-11-07 18:58:48"
    content "4"
    Label "86302"
    target "4"
    text "Как мне нравится наша полиция. Вроде уже должны были привыкнуть к тому, что многие качают права и необходимо бы подтянуть знания в законах. Но нет - они гордо продолжают выполнять приказы, даже не пытаясь прикрываться законом.<br> назойливо приставал к гражданам  - должно быть заявление от граждан, к которым приставал.<br> раздавал листовки и брошюры непонятного содержания  - так это законом не запрещено. от если содержание подозрительно экстремистское -другое дело. задержать виновника, а брошюры в экспертизу.<br> Мешал проходу иностранных граждан по тротуару  - что это за нарушение? Один человек не может мешать проходу. А если и может, то опять же должно быть заявление от этих граждан.<br>Хрен с ними, что задержали, хотя бы оформлять все правильно научились - и тобы хорошо было."
  ]
  node
  [
    id 86303
    name "86303"
    author "35627207"
    likes 0
    intent "ф"
    date "2015-11-07 20:10:57"
    content "4"
    Label "86303"
    target "4"
    text "[id406032|Александр], все так, но в рамках правового государство, о котором Наблюдатели пекутся, все должно происходить следующим образом - граждане, которых задерживают, не брыкаются, не оказывают неповиновения и сопротивления полицейским, выполняют их указания проследовать и т.д.. А потом пишут жалобы, подают в суд, оспаривают в судах противоречащие конституции законы и инструкции и т.д. Если не влом...<br>Если действовать при задержании именно так, тогда и по голове не получишь, и законопослушную невинность соблюдешь"
  ]
  node
  [
    id 86304
    name "86304"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-11-07 20:38:38"
    content "4"
    Label "86304"
    target "4"
    text "[id406032|Александр], действительно, научились бы  правильно  оформлять: написали бы, что ударил мента(как они недавно провернули с Мохнаткиным), и весь ОМОН засвидетельствовал бы, что так оно и было, или скрутили руки, застегнули браслеты и сунули бы в карман ему наркоту, которую потом  изъяли  бы при понятых, а ещё лучше__ствол, который недавно нашли на месте убийства. Верно?!"
  ]
  node
  [
    id 86309
    name "86309"
    author "35627207"
    likes 0
    intent "д"
    date "2015-11-07 23:38:14"
    content "4"
    Label "86309"
    target "4"
    text "[id175118514|Аларих], я за Мохнатькина - горой, но чего теперь греха таить - ведь менту он действительно звезданул. Так что с точки зрения закона тут не подкопаешься."
  ]
  node
  [
    id 86318
    name "86318"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-11-08 04:32:46"
    content "4"
    Label "86318"
    target "4"
    text "[id35627207|Анна], касательно  вообще , то конечно  полицейские тоже люди ! Кто же спорит! Проститутки__тоже люди, как и депутаты госдумы, и разбойник__тоже человек, и палач. И даже омоновцы__они тожелюди. Только полиция(не полиция в принципе, а конкретно в РФ) настолько себя скомпрометировала, что никто, имеющий хоть малейшее понятие о морали и совести, служить туда не пойдёт, а если случайно попал, то быстро уволится и никому никогда в жизни не расскажет, что служил в этом учреждении.<br>И не высшая каста, а каждый вправе показать всё своё отношение к этой конторе__они это  заслужили .<br>А что касается Горожанко, то поведение полицаев точно иллюстрирует и стопудово подтверждает всё вышесказанное. Горожанко прав во всём, даже если бы ваши подозрения и имели основания. Вообще сопротивление, если кто забыл__это ситуация, когда например полицейский пытается выгнать дебошира из ресторана, а тот бьёт его ногой в пах, рвёт менту ксиву и на прощание добивает его коленом в голову и рёбром кулака по затылку. А неповиновение__это... в нашем случае это ни о чём, поскольку все домогательства ментов были необоснованы и противозаконны. Как раз сами менты по этому эпизоду уголовно подсудны в соотв. со ст. 112 либо 115 либо 116 УК РФ, безусловно__по ст.117, 286, 301 и 330, а если подумать, то и по 136 и 285 УК РФ, а в отношении захвата журналиста: по ст.144 УК, а если раздавал брошюры только Фёдор, то можно и по ст.149 УК РФ. И поскольку  претензии  ментов не имели ничего общего с их обязанностями и полномочиями, то даже на активное сопротивление Фёдор имел полное и достаточное основание, поскольку отстаивал бы свои законные права и интересы от протипоправных и преступных посягательств неких типов, начепивших полицейские мундиры и возомнивших, что им всё можно. Право, оно на то и право, что реализуется напрямую и непосредственно и гарантируется законом, а не  компенсируется  невнятным образом в суде постфактум, иначе это фигОвый листик, а не право. Вот как должно быть в настоящем правовом государстве.<br>И не надо возводить на"
  ]
  node
  [
    id 86319
    name "86319"
    author "175118514"
    likes 0
    intent "к"
    date "2015-11-08 05:02:20"
    content "4"
    Label "86319"
    target "1"
    text "[id35627207|Анна], Вас не было там, где вязали Мохнаткина. И меня не было. Мы вообще ничего не можем знать наверняка, что там было. Но Мохнаткину я верю, он и первую ходку свою ни за что чалился, сидеть следовало бы потерпевшим, а главное, не верю ни одному слову всех этих милицейских  терпил . После дела 6 мая, после дела Левкина, после предыдущего дела Бондарика, после целого архива лживых протоколов по административкам в одном только Питере, после всего этого для меня фиктивно любое показание любого мента. И для нормального суда, а не  басманного  судилища в полицайском государстве, оно тоже не должно внушать доверия, поскольку полицаи__винтики системы, к тому же повязанные круговой порукой как между собой, так и с начальством, если не криминальным и коррупционным, то личным карьерным интересом. Следовательно, все они накрепко связаны с  вертикалью  ихней власти, и будут давать показания только в её интересах, тем более, когда дело касается политики, протестных акций или самих ментов. А мне вот интересно, как бы у нас всё повернулось, если дела, касающиеся покушений на ментов передали бы в компетенцию судов присяжных."
  ]
  node
  [
    id 86325
    name "86325"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-11-08 14:26:36"
    content "4"
    Label "86325"
    target "3"
    text "[id175118514|Аларих], о! Как все запущено...<br><br>А как часто Вы лично знакомились в процедурой задержания на протестных акциях так и не ответили. Видимо, все рассуждения чисто умозрительные, поэтому и так многобукв."
  ]
  node
  [
    id 86330
    name "86330"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-11-08 16:48:23"
    content "4"
    Label "86330"
    target "1"
    text "[id35627207|Анна], <br>1) многабукыв  обычно не нравится тем, кто плохо врубается и не привык шевелить мозгами. А я пишу так, чтобы всё было исчерпывающе понятно и исключало вольные трактовки, чтоб труднее было опровергать текст, домысливая то, чего там нет. Вот как вам сейчас нечем опровергнуть мой коммент по существу.<br><br>2)У меня есть правило: ничего личного не указывать вообще__нравится это кому-то или нет(тут как раз один местный юродивый, такой с авой в дурацкой шляпе, любит на этом паразитировать в группе, ну да и хрен с ним: не хватало ещё мне на идиотов ориентироваться).<br>А я даже о конкретных событиях обычно пишу в форме:  Там-то было то-то , а откуда знаю__вне комментов. Свой или чужой опыт я излагаю как просто опыт, но всегда делаю из него конкретные выводы. Вот как здесь.<br><br> Мне можно верить или не верить, но кто поступает иначе, чем я советую, тот, как правило, оказывается в пролёте. А я потом  злорадствую :  Вот, я же говорил... ))<br><br>З)Вы действительно всерьёз надеетесь кого-то в чём-то убедить вот такими  аргументами , как в последнем комменте? Или это__лишь бы что-то сказать?<br><br>4)И наконец: никак у вас  стокгольмский синдром , чего это вы полицию защищаете? Она нам, между прочим, вредит и мешает, их оправдывать не следует. На чью мельницу вода?"
  ]
  node
  [
    id 86331
    name "86331"
    author "35627207"
    likes 0
    intent "ф"
    date "2015-11-08 18:13:00"
    content "4"
    Label "86331"
    target "4"
    text "[id175118514|Аларих], нашим акциям полиция, чином до майора включительно, редко  вредит и мешает . Если и мешает, то чаще всего с видимой неохотой, только если уж очень сильно нажимает начальство на уровне начальника ОП и выше. Были случае когда высказывали полную солидарность с нашими действиями, а однажды даже просили помочь с решением их проблем. Меня даже с избирательного участка полицейский выводил извиняясь и  сливая  инфу о тех безобразиях, которые творятся на соседнем - просил информировать избирательный штаб. <br><br>Так что, еще раз: может быть все-таки дело не в полиции, и не в стокгольском синдроме, а в Вашем с Горожанко отношении к окружающим людям? <br><br>Среди полицейских отъявленных негодяев не больше, чем среди Наблюдателей. Но если исходно демонстрировать человеку, что Вы его за человека не считаете, нечего удивляться, что он никогда не отнесется с вниманием к Вашим идеям и не попытается, если не принять, то хотя бы понять Ваши аргументы. <br><br>Короче, страшно далеки Вы от народа (а полицейские - его часть) господа либералы. Да и слава Богу!"
  ]
  node
  [
    id 86335
    name "86335"
    author "185901"
    likes 0
    intent "н"
    date "2015-11-09 07:55:41"
    content "4"
    Label "86335"
    target "3"
    text "[id175118514|Аларих], ты считаешь количество людей, которые обратили внимание на то, что отсутствие смысла в своих текстах, ты безуспешно пытаешься компенсировать количеством букв?))) <br>Когда ты уже осознаешь, что помимо варианта -   многабукыв  обычно не нравится тем, кто плохо врубается и не привык шевелить мозгами.  существует еще вариант, когда просто НЕ ВО ЧТО врубаться и можно шевелить мозгами над твоими текстами до бесконечности,так и не найдя в них смысла?<br>Краткость сестра таланта - это явно не про тебя))"
  ]
  node
  [
    id 86222001
    name "86222001"
    author "175118514"
    likes 0
    intent "у"
    date "2015-11-05 04:00:08"
    content "3"
    Label "86222"
    target "4"
    text "ТЕРРОРИСТИЧЕСКАЯ ВЫЛАЗКА БАНДИТОВ В ПОГОНАХ__ТАК ЭТО НАЗЫВАЕТСЯ СВОИМИ ИМЕНАМИ. <br>МЕСТО ДЕЙСТВИЯ, УВЫ, НЕ КРАСНОДЫР, НЕ МАХАЧКАЛА И НЕ САРАНСК, А НАШ ПЕТЕРБУРГ. <br>Хочется надеяться, что потерпевшие уже написали заявления на возбуждение уголовного дела против ментов. Иначе незачем было и сообщать о случившемся. Там как минимум статьи три УК вырисовывается! Чтобы дело не замяли, нужен максимальный скандал и резонанс.<br>Делайте перепосты поста и статьи! Почему лайков к посту больше, чем репостов?<br>Кто прочитав, не сделает репост поста или ссылки у себя на странице, тот точно верблюд!"
  ]
  node
  [
    id 86222002
    name "86222002"
    author "175118514"
    likes 0
    intent "м"
    date "2015-11-05 04:00:08"
    content "3"
    Label "86222"
    target "3"
    text "ТЕРРОРИСТИЧЕСКАЯ ВЫЛАЗКА БАНДИТОВ В ПОГОНАХ__ТАК ЭТО НАЗЫВАЕТСЯ СВОИМИ ИМЕНАМИ. <br>МЕСТО ДЕЙСТВИЯ, УВЫ, НЕ КРАСНОДЫР, НЕ МАХАЧКАЛА И НЕ САРАНСК, А НАШ ПЕТЕРБУРГ. <br>Хочется надеяться, что потерпевшие уже написали заявления на возбуждение уголовного дела против ментов. Иначе незачем было и сообщать о случившемся. Там как минимум статьи три УК вырисовывается! Чтобы дело не замяли, нужен максимальный скандал и резонанс.<br>Делайте перепосты поста и статьи! Почему лайков к посту больше, чем репостов?<br>Кто прочитав, не сделает репост поста или ссылки у себя на странице, тот точно верблюд!"
  ]
  node
  [
    id 86252001
    name "86252001"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-11-06 17:40:29"
    content "4"
    Label "86252"
    target "4"
    text "[id175118514|Аларих], зная нашу  ментовщину  не по наслышки, и подозреваю, гораздо лучше Вас, прекрасно себе представляю, как надо изголяться, чтобы на тебя надели наручники. Поверьте, постараться надо очень и очень. Заметьте, что речь идет о  политических , с ними обращаются всегда очень осторожно.<br> Но так же зная, тоже не по наслышке, как себя ведет в автозаке и в ОП Горожанко, могу сказать, что он давно и упорно нарывался. Может он тоже решил отъехать и готовит себе статус политэмигранта? Обычно сотрясение мозга от кровавого режима бывает самым прямым путем к этому заветному статусу."
  ]
  node
  [
    id 86286001
    name "86286001"
    author "175118514"
    likes 1
    intent "т"
    date "2015-11-07 12:00:23"
    content "4"
    Label "86286"
    target "4"
    text "[id35627207|Анна], я не в курсе__не знаю и знать не хочу, что там себе позволяет Горожанко и чего он решил или не решил, зато нашу милицию мы все знаем как облупленную. И помня её типичные повадки и наклонности вообще, а теперь видя ещё один пример беззакония и просто бандитизма этих наших  яйцелопов , я не вижу ничего аномального и морально предосудительного в любом поведении по отношению к ним. Они  честно  заслужили к себе самое отвратное отношение, а в данном эпизоде показали себя как отъявленные погромщики и держиморды, которым в тюрьме самое место. Под сколько статей УК подпадают в этой истории действия полицаев? Их бы и посадили, если бы вся система власти не была столь же аморальной, криминальной и вообще враждебной роду человеческому. Поэтому, как бы Горожанко, или кто-то другой, ни  изгалялся , я ни слова не скажу в осуждение."
  ]
  node
  [
    id 86297001
    name "86297001"
    author "35627207"
    likes 0
    intent "ч"
    date "2015-11-07 15:09:22"
    content "4"
    Label "86297"
    target "3"
    text "Аларих:  ...зато нашу милицию мы все знаем как облупленную. И помня её типичные повадки и наклонности вообще <br>Про  вообще  это классно, но я то говорила не про вообще, а про конкретные ситуации с задержанием на протестных акциях. Вас, кстати, сколько раз задерживали и когда Вы последний раз общались с полицией лично? Просто, для информации, чтобы понять, насколько Вы действительно знаете нашу полицию  как облупленную  лично, а не по рассказам.<br><br> ...я не вижу ничего предосудительного в любом поведении по отношению к ним  <br>То есть Вы считаете себя какой-то высшей кастой, а их неприкасаемыми, по отношению к которым все позволенно? Видимо так же считает и Горожанко, именно поэтому он по голове и получил, думаю, скорее всего, справедливо. <br>Как-то даже не хочется бубнить всякую банальщину, про то что полицейские тоже люди, и многие из них люди неплохие - во всяком случае не хуже Вас с Горожанко, а может и значительно лучше. Хочется так же надеяться, что когда Вас ограбят, например, Вы не будете обращаться к этим презренным яйцелопам за помощью.<br> <br> Под сколько статей УК подпадают в этой истории действия полицаев?  <br>Да ни под одну, я думаю. А вот действия Горожанко по закону квалифицируются как уголовное преступление - сопротивление сотруднику полиции (не путать с неповиновением, которое всего лишь административка)."
  ]
  node
  [
    id 86297002
    name "86297002"
    author "35627207"
    likes 0
    intent "п"
    date "2015-11-07 15:09:22"
    content "4"
    Label "86297"
    target "3"
    text "Аларих:  ...зато нашу милицию мы все знаем как облупленную. И помня её типичные повадки и наклонности вообще <br>Про  вообще  это классно, но я то говорила не про вообще, а про конкретные ситуации с задержанием на протестных акциях. Вас, кстати, сколько раз задерживали и когда Вы последний раз общались с полицией лично? Просто, для информации, чтобы понять, насколько Вы действительно знаете нашу полицию  как облупленную  лично, а не по рассказам.<br><br> ...я не вижу ничего предосудительного в любом поведении по отношению к ним  <br>То есть Вы считаете себя какой-то высшей кастой, а их неприкасаемыми, по отношению к которым все позволенно? Видимо так же считает и Горожанко, именно поэтому он по голове и получил, думаю, скорее всего, справедливо. <br>Как-то даже не хочется бубнить всякую банальщину, про то что полицейские тоже люди, и многие из них люди неплохие - во всяком случае не хуже Вас с Горожанко, а может и значительно лучше. Хочется так же надеяться, что когда Вас ограбят, например, Вы не будете обращаться к этим презренным яйцелопам за помощью.<br> <br> Под сколько статей УК подпадают в этой истории действия полицаев?  <br>Да ни под одну, я думаю. А вот действия Горожанко по закону квалифицируются как уголовное преступление - сопротивление сотруднику полиции (не путать с неповиновением, которое всего лишь административка)."
  ]
  node
  [
    id 86302001
    name "86302001"
    author "406032"
    likes 0
    intent "ч"
    date "2015-11-07 18:58:48"
    content "4"
    Label "86302"
    target "4"
    text "Как мне нравится наша полиция. Вроде уже должны были привыкнуть к тому, что многие качают права и необходимо бы подтянуть знания в законах. Но нет - они гордо продолжают выполнять приказы, даже не пытаясь прикрываться законом.<br> назойливо приставал к гражданам  - должно быть заявление от граждан, к которым приставал.<br> раздавал листовки и брошюры непонятного содержания  - так это законом не запрещено. от если содержание подозрительно экстремистское -другое дело. задержать виновника, а брошюры в экспертизу.<br> Мешал проходу иностранных граждан по тротуару  - что это за нарушение? Один человек не может мешать проходу. А если и может, то опять же должно быть заявление от этих граждан.<br>Хрен с ними, что задержали, хотя бы оформлять все правильно научились - и тобы хорошо было."
  ]
  node
  [
    id 86318001
    name "86318001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-11-08 04:32:46"
    content "4"
    Label "86318"
    target "4"
    text "[id35627207|Анна], касательно  вообще , то конечно  полицейские тоже люди ! Кто же спорит! Проститутки__тоже люди, как и депутаты госдумы, и разбойник__тоже человек, и палач. И даже омоновцы__они тожелюди. Только полиция(не полиция в принципе, а конкретно в РФ) настолько себя скомпрометировала, что никто, имеющий хоть малейшее понятие о морали и совести, служить туда не пойдёт, а если случайно попал, то быстро уволится и никому никогда в жизни не расскажет, что служил в этом учреждении.<br>И не высшая каста, а каждый вправе показать всё своё отношение к этой конторе__они это  заслужили .<br>А что касается Горожанко, то поведение полицаев точно иллюстрирует и стопудово подтверждает всё вышесказанное. Горожанко прав во всём, даже если бы ваши подозрения и имели основания. Вообще сопротивление, если кто забыл__это ситуация, когда например полицейский пытается выгнать дебошира из ресторана, а тот бьёт его ногой в пах, рвёт менту ксиву и на прощание добивает его коленом в голову и рёбром кулака по затылку. А неповиновение__это... в нашем случае это ни о чём, поскольку все домогательства ментов были необоснованы и противозаконны. Как раз сами менты по этому эпизоду уголовно подсудны в соотв. со ст. 112 либо 115 либо 116 УК РФ, безусловно__по ст.117, 286, 301 и 330, а если подумать, то и по 136 и 285 УК РФ, а в отношении захвата журналиста: по ст.144 УК, а если раздавал брошюры только Фёдор, то можно и по ст.149 УК РФ. И поскольку  претензии  ментов не имели ничего общего с их обязанностями и полномочиями, то даже на активное сопротивление Фёдор имел полное и достаточное основание, поскольку отстаивал бы свои законные права и интересы от протипоправных и преступных посягательств неких типов, начепивших полицейские мундиры и возомнивших, что им всё можно. Право, оно на то и право, что реализуется напрямую и непосредственно и гарантируется законом, а не  компенсируется  невнятным образом в суде постфактум, иначе это фигОвый листик, а не право. Вот как должно быть в настоящем правовом государстве.<br>И не надо возводить на"
  ]
  node
  [
    id 86318002
    name "86318002"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-11-08 04:32:46"
    content "4"
    Label "86318"
    target "1"
    text "[id35627207|Анна], касательно  вообще , то конечно  полицейские тоже люди ! Кто же спорит! Проститутки__тоже люди, как и депутаты госдумы, и разбойник__тоже человек, и палач. И даже омоновцы__они тожелюди. Только полиция(не полиция в принципе, а конкретно в РФ) настолько себя скомпрометировала, что никто, имеющий хоть малейшее понятие о морали и совести, служить туда не пойдёт, а если случайно попал, то быстро уволится и никому никогда в жизни не расскажет, что служил в этом учреждении.<br>И не высшая каста, а каждый вправе показать всё своё отношение к этой конторе__они это  заслужили .<br>А что касается Горожанко, то поведение полицаев точно иллюстрирует и стопудово подтверждает всё вышесказанное. Горожанко прав во всём, даже если бы ваши подозрения и имели основания. Вообще сопротивление, если кто забыл__это ситуация, когда например полицейский пытается выгнать дебошира из ресторана, а тот бьёт его ногой в пах, рвёт менту ксиву и на прощание добивает его коленом в голову и рёбром кулака по затылку. А неповиновение__это... в нашем случае это ни о чём, поскольку все домогательства ментов были необоснованы и противозаконны. Как раз сами менты по этому эпизоду уголовно подсудны в соотв. со ст. 112 либо 115 либо 116 УК РФ, безусловно__по ст.117, 286, 301 и 330, а если подумать, то и по 136 и 285 УК РФ, а в отношении захвата журналиста: по ст.144 УК, а если раздавал брошюры только Фёдор, то можно и по ст.149 УК РФ. И поскольку  претензии  ментов не имели ничего общего с их обязанностями и полномочиями, то даже на активное сопротивление Фёдор имел полное и достаточное основание, поскольку отстаивал бы свои законные права и интересы от протипоправных и преступных посягательств неких типов, начепивших полицейские мундиры и возомнивших, что им всё можно. Право, оно на то и право, что реализуется напрямую и непосредственно и гарантируется законом, а не  компенсируется  невнятным образом в суде постфактум, иначе это фигОвый листик, а не право. Вот как должно быть в настоящем правовом государстве.<br>И не надо возводить на"
  ]
  node
  [
    id 86318003
    name "86318003"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-08 04:32:46"
    content "4"
    Label "86318"
    target "4"
    text "[id35627207|Анна], касательно  вообще , то конечно  полицейские тоже люди ! Кто же спорит! Проститутки__тоже люди, как и депутаты госдумы, и разбойник__тоже человек, и палач. И даже омоновцы__они тожелюди. Только полиция(не полиция в принципе, а конкретно в РФ) настолько себя скомпрометировала, что никто, имеющий хоть малейшее понятие о морали и совести, служить туда не пойдёт, а если случайно попал, то быстро уволится и никому никогда в жизни не расскажет, что служил в этом учреждении.<br>И не высшая каста, а каждый вправе показать всё своё отношение к этой конторе__они это  заслужили .<br>А что касается Горожанко, то поведение полицаев точно иллюстрирует и стопудово подтверждает всё вышесказанное. Горожанко прав во всём, даже если бы ваши подозрения и имели основания. Вообще сопротивление, если кто забыл__это ситуация, когда например полицейский пытается выгнать дебошира из ресторана, а тот бьёт его ногой в пах, рвёт менту ксиву и на прощание добивает его коленом в голову и рёбром кулака по затылку. А неповиновение__это... в нашем случае это ни о чём, поскольку все домогательства ментов были необоснованы и противозаконны. Как раз сами менты по этому эпизоду уголовно подсудны в соотв. со ст. 112 либо 115 либо 116 УК РФ, безусловно__по ст.117, 286, 301 и 330, а если подумать, то и по 136 и 285 УК РФ, а в отношении захвата журналиста: по ст.144 УК, а если раздавал брошюры только Фёдор, то можно и по ст.149 УК РФ. И поскольку  претензии  ментов не имели ничего общего с их обязанностями и полномочиями, то даже на активное сопротивление Фёдор имел полное и достаточное основание, поскольку отстаивал бы свои законные права и интересы от протипоправных и преступных посягательств неких типов, начепивших полицейские мундиры и возомнивших, что им всё можно. Право, оно на то и право, что реализуется напрямую и непосредственно и гарантируется законом, а не  компенсируется  невнятным образом в суде постфактум, иначе это фигОвый листик, а не право. Вот как должно быть в настоящем правовом государстве.<br>И не надо возводить на"
  ]
  node
  [
    id 86319001
    name "86319001"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-08 05:02:20"
    content "4"
    Label "86319"
    target "4"
    text "[id35627207|Анна], Вас не было там, где вязали Мохнаткина. И меня не было. Мы вообще ничего не можем знать наверняка, что там было. Но Мохнаткину я верю, он и первую ходку свою ни за что чалился, сидеть следовало бы потерпевшим, а главное, не верю ни одному слову всех этих милицейских  терпил . После дела 6 мая, после дела Левкина, после предыдущего дела Бондарика, после целого архива лживых протоколов по административкам в одном только Питере, после всего этого для меня фиктивно любое показание любого мента. И для нормального суда, а не  басманного  судилища в полицайском государстве, оно тоже не должно внушать доверия, поскольку полицаи__винтики системы, к тому же повязанные круговой порукой как между собой, так и с начальством, если не криминальным и коррупционным, то личным карьерным интересом. Следовательно, все они накрепко связаны с  вертикалью  ихней власти, и будут давать показания только в её интересах, тем более, когда дело касается политики, протестных акций или самих ментов. А мне вот интересно, как бы у нас всё повернулось, если дела, касающиеся покушений на ментов передали бы в компетенцию судов присяжных."
  ]
  node
  [
    id 86330001
    name "86330001"
    author "175118514"
    likes 0
    intent "л"
    date "2015-11-08 16:48:23"
    content "4"
    Label "86330"
    target "4"
    text "[id35627207|Анна], <br>1) многабукыв  обычно не нравится тем, кто плохо врубается и не привык шевелить мозгами. А я пишу так, чтобы всё было исчерпывающе понятно и исключало вольные трактовки, чтоб труднее было опровергать текст, домысливая то, чего там нет. Вот как вам сейчас нечем опровергнуть мой коммент по существу.<br><br>2)У меня есть правило: ничего личного не указывать вообще__нравится это кому-то или нет(тут как раз один местный юродивый, такой с авой в дурацкой шляпе, любит на этом паразитировать в группе, ну да и хрен с ним: не хватало ещё мне на идиотов ориентироваться).<br>А я даже о конкретных событиях обычно пишу в форме:  Там-то было то-то , а откуда знаю__вне комментов. Свой или чужой опыт я излагаю как просто опыт, но всегда делаю из него конкретные выводы. Вот как здесь.<br><br> Мне можно верить или не верить, но кто поступает иначе, чем я советую, тот, как правило, оказывается в пролёте. А я потом  злорадствую :  Вот, я же говорил... ))<br><br>З)Вы действительно всерьёз надеетесь кого-то в чём-то убедить вот такими  аргументами , как в последнем комменте? Или это__лишь бы что-то сказать?<br><br>4)И наконец: никак у вас  стокгольмский синдром , чего это вы полицию защищаете? Она нам, между прочим, вредит и мешает, их оправдывать не следует. На чью мельницу вода?"
  ]
  node
  [
    id 86330002
    name "86330002"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-11-08 16:48:23"
    content "4"
    Label "86330"
    target "3"
    text "[id35627207|Анна], <br>1) многабукыв  обычно не нравится тем, кто плохо врубается и не привык шевелить мозгами. А я пишу так, чтобы всё было исчерпывающе понятно и исключало вольные трактовки, чтоб труднее было опровергать текст, домысливая то, чего там нет. Вот как вам сейчас нечем опровергнуть мой коммент по существу.<br><br>2)У меня есть правило: ничего личного не указывать вообще__нравится это кому-то или нет(тут как раз один местный юродивый, такой с авой в дурацкой шляпе, любит на этом паразитировать в группе, ну да и хрен с ним: не хватало ещё мне на идиотов ориентироваться).<br>А я даже о конкретных событиях обычно пишу в форме:  Там-то было то-то , а откуда знаю__вне комментов. Свой или чужой опыт я излагаю как просто опыт, но всегда делаю из него конкретные выводы. Вот как здесь.<br><br> Мне можно верить или не верить, но кто поступает иначе, чем я советую, тот, как правило, оказывается в пролёте. А я потом  злорадствую :  Вот, я же говорил... ))<br><br>З)Вы действительно всерьёз надеетесь кого-то в чём-то убедить вот такими  аргументами , как в последнем комменте? Или это__лишь бы что-то сказать?<br><br>4)И наконец: никак у вас  стокгольмский синдром , чего это вы полицию защищаете? Она нам, между прочим, вредит и мешает, их оправдывать не следует. На чью мельницу вода?"
  ]
  node
  [
    id 86331001
    name "86331001"
    author "35627207"
    likes 0
    intent "и"
    date "2015-11-08 18:13:00"
    content "4"
    Label "86331"
    target "4"
    text "[id175118514|Аларих], нашим акциям полиция, чином до майора включительно, редко  вредит и мешает . Если и мешает, то чаще всего с видимой неохотой, только если уж очень сильно нажимает начальство на уровне начальника ОП и выше. Были случае когда высказывали полную солидарность с нашими действиями, а однажды даже просили помочь с решением их проблем. Меня даже с избирательного участка полицейский выводил извиняясь и  сливая  инфу о тех безобразиях, которые творятся на соседнем - просил информировать избирательный штаб. <br><br>Так что, еще раз: может быть все-таки дело не в полиции, и не в стокгольском синдроме, а в Вашем с Горожанко отношении к окружающим людям? <br><br>Среди полицейских отъявленных негодяев не больше, чем среди Наблюдателей. Но если исходно демонстрировать человеку, что Вы его за человека не считаете, нечего удивляться, что он никогда не отнесется с вниманием к Вашим идеям и не попытается, если не принять, то хотя бы понять Ваши аргументы. <br><br>Короче, страшно далеки Вы от народа (а полицейские - его часть) господа либералы. Да и слава Богу!"
  ]
  node
  [
    id 86331002
    name "86331002"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-11-08 18:13:00"
    content "4"
    Label "86331"
    target "3"
    text "[id175118514|Аларих], нашим акциям полиция, чином до майора включительно, редко  вредит и мешает . Если и мешает, то чаще всего с видимой неохотой, только если уж очень сильно нажимает начальство на уровне начальника ОП и выше. Были случае когда высказывали полную солидарность с нашими действиями, а однажды даже просили помочь с решением их проблем. Меня даже с избирательного участка полицейский выводил извиняясь и  сливая  инфу о тех безобразиях, которые творятся на соседнем - просил информировать избирательный штаб. <br><br>Так что, еще раз: может быть все-таки дело не в полиции, и не в стокгольском синдроме, а в Вашем с Горожанко отношении к окружающим людям? <br><br>Среди полицейских отъявленных негодяев не больше, чем среди Наблюдателей. Но если исходно демонстрировать человеку, что Вы его за человека не считаете, нечего удивляться, что он никогда не отнесется с вниманием к Вашим идеям и не попытается, если не принять, то хотя бы понять Ваши аргументы. <br><br>Короче, страшно далеки Вы от народа (а полицейские - его часть) господа либералы. Да и слава Богу!"
  ]
  edge
  [
    source 86199
    target 86200
  ]
  edge
  [
    source 86199
    target 86201
  ]
  edge
  [
    source 86201
    target 86202
  ]
  edge
  [
    source 86199
    target 86207
  ]
  edge
  [
    source 86199
    target 86209
  ]
  edge
  [
    source 86199
    target 86222
  ]
  edge
  [
    source 86207
    target 86239
  ]
  edge
  [
    source 86199
    target 86240
  ]
  edge
  [
    source 86240
    target 86241
  ]
  edge
  [
    source 86241
    target 86242
  ]
  edge
  [
    source 86242
    target 86243
  ]
  edge
  [
    source 86242
    target 86248
  ]
  edge
  [
    source 86199
    target 86250
  ]
  edge
  [
    source 86222
    target 86252
  ]
  edge
  [
    source 86222001
    target 86252
  ]
  edge
  [
    source 86222002
    target 86252
  ]
  edge
  [
    source 86243
    target 86253
  ]
  edge
  [
    source 86252
    target 86286
  ]
  edge
  [
    source 86252001
    target 86286
  ]
  edge
  [
    source 86199
    target 86297
  ]
  edge
  [
    source 86199
    target 86302
  ]
  edge
  [
    source 86302
    target 86303
  ]
  edge
  [
    source 86302001
    target 86303
  ]
  edge
  [
    source 86302
    target 86304
  ]
  edge
  [
    source 86302001
    target 86304
  ]
  edge
  [
    source 86286
    target 86309
  ]
  edge
  [
    source 86286001
    target 86309
  ]
  edge
  [
    source 86297
    target 86318
  ]
  edge
  [
    source 86297001
    target 86318
  ]
  edge
  [
    source 86297002
    target 86318
  ]
  edge
  [
    source 86297
    target 86319
  ]
  edge
  [
    source 86297001
    target 86319
  ]
  edge
  [
    source 86297002
    target 86319
  ]
  edge
  [
    source 86319
    target 86325
  ]
  edge
  [
    source 86319001
    target 86325
  ]
  edge
  [
    source 86297
    target 86330
  ]
  edge
  [
    source 86297001
    target 86330
  ]
  edge
  [
    source 86297002
    target 86330
  ]
  edge
  [
    source 86330
    target 86331
  ]
  edge
  [
    source 86330001
    target 86331
  ]
  edge
  [
    source 86330002
    target 86331
  ]
  edge
  [
    source 86330
    target 86335
  ]
  edge
  [
    source 86330001
    target 86335
  ]
  edge
  [
    source 86330002
    target 86335
  ]
  edge
  [
    source 86199
    target 86222001
  ]
  edge
  [
    source 86199
    target 86222002
  ]
  edge
  [
    source 86222
    target 86252001
  ]
  edge
  [
    source 86222001
    target 86252001
  ]
  edge
  [
    source 86222002
    target 86252001
  ]
  edge
  [
    source 86252
    target 86286001
  ]
  edge
  [
    source 86252001
    target 86286001
  ]
  edge
  [
    source 86199
    target 86297001
  ]
  edge
  [
    source 86199
    target 86297002
  ]
  edge
  [
    source 86199
    target 86302001
  ]
  edge
  [
    source 86297
    target 86318001
  ]
  edge
  [
    source 86297001
    target 86318001
  ]
  edge
  [
    source 86297002
    target 86318001
  ]
  edge
  [
    source 86297
    target 86318002
  ]
  edge
  [
    source 86297001
    target 86318002
  ]
  edge
  [
    source 86297002
    target 86318002
  ]
  edge
  [
    source 86297
    target 86318003
  ]
  edge
  [
    source 86297001
    target 86318003
  ]
  edge
  [
    source 86297002
    target 86318003
  ]
  edge
  [
    source 86297
    target 86319001
  ]
  edge
  [
    source 86297001
    target 86319001
  ]
  edge
  [
    source 86297002
    target 86319001
  ]
  edge
  [
    source 86297
    target 86330001
  ]
  edge
  [
    source 86297001
    target 86330001
  ]
  edge
  [
    source 86297002
    target 86330001
  ]
  edge
  [
    source 86297
    target 86330002
  ]
  edge
  [
    source 86297001
    target 86330002
  ]
  edge
  [
    source 86297002
    target 86330002
  ]
  edge
  [
    source 86330
    target 86331001
  ]
  edge
  [
    source 86330001
    target 86331001
  ]
  edge
  [
    source 86330002
    target 86331001
  ]
  edge
  [
    source 86330
    target 86331002
  ]
  edge
  [
    source 86330001
    target 86331002
  ]
  edge
  [
    source 86330002
    target 86331002
  ]
]
