Creator "igraph version 0.7 Fri Mar 10 00:53:22 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83139
    name "83139"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83139"
    target ""
    text ""
  ]
  node
  [
    id 83141
    name "83141"
    author "1381406"
    likes 0
    intent "х"
    date "2015-07-02 13:13:06"
    content "1"
    Label "83141"
    target "4"
    text "В целом, правильно. В женщин не стрелять - это был дикий сексизм, стрелять при скоплении людей для предотвращения теракта - тоже норм. Наконец, защита полицейского государством тоже нужна, потому что сейчас полицейские  боятся применять оружие и спец.средства, как итог - отморозки чувствуют себя безнаказанно, что приводит к трагическим результатам."
  ]
  node
  [
    id 83142
    name "83142"
    author "215907756"
    likes 2
    intent "б"
    date "2015-07-02 13:17:36"
    content "4"
    Label "83142"
    target "3"
    text "[id1381406|Denis], последний пример безнаказанно чувствовавших себя отморозков?"
  ]
  node
  [
    id 83143
    name "83143"
    author "1381406"
    likes 0
    intent "ф"
    date "2015-07-02 13:39:13"
    content "4"
    Label "83143"
    target "1"
    text "[id215907756|Fike], ну например (осторожно, убийство, 18+): http://www.yaplakal.com/forum1/topic1140333.html . <br><br>Если бы человек знал, что его тут же расстреляют, то вряд ли бы он это устроил. И, что характерно, ни второй полицейский, ни приехавшая подмога, не выпустила обойму в этого урода. Самая гуманная полиция в мире, но какой ценой?"
  ]
  node
  [
    id 83144
    name "83144"
    author "215907756"
    likes 1
    intent "ч"
    date "2015-07-02 13:41:53"
    content "4"
    Label "83144"
    target "4"
    text "[id1381406|Denis], по текущему законодательству сотрудники и так имели право в него высадить обойму."
  ]
  node
  [
    id 83145
    name "83145"
    author "1381406"
    likes 0
    intent "п"
    date "2015-07-02 13:45:28"
    content "2"
    Label "83145"
    target "3"
    text "[id215907756|Fike], почитайте профильные форумы, там есть темы про применение оружия, полные боли ненависти и несправедливости, т.к. за убийство дерут в хвост и в гриву. И очень хорошо, если есть видео, а если нет, то могут и уволить, и посадить. Не на пустом месте эта поправка принимается, поверьте."
  ]
  node
  [
    id 83146
    name "83146"
    author "215907756"
    likes 1
    intent "и"
    date "2015-07-02 13:46:04"
    content "4"
    Label "83146"
    target "4"
    text "[id1381406|Denis], не, не поверю. У нас как-то принято сотрудников за превышение не сажать."
  ]
  node
  [
    id 83147
    name "83147"
    author "1381406"
    likes 0
    intent "п"
    date "2015-07-02 13:49:21"
    content "3"
    Label "83147"
    target "3"
    text "[id215907756|Fike], не верите - проверьте, профильные форумы ждут вас. Кстати, пару лет назад, в Хабаровске полицейские убили человека. Так их даже СК проверял, помимо внутренней волокиты. Повезло - оправдали (http://lenta.ru/news/2013/12/06/habarovsk/)."
  ]
  node
  [
    id 83149
    name "83149"
    author "215907756"
    likes 1
    intent "к"
    date "2015-07-02 13:52:45"
    content "4"
    Label "83149"
    target "1"
    text "[id1381406|Denis], я про  Не на пустом месте эта поправка принимается, поверьте. . Нет, спасибо, я вижу достаточно условных приговоров, чтобы знать, что эта презумпция уже существует."
  ]
  node
  [
    id 83150
    name "83150"
    author "1381406"
    likes 0
    intent "ч"
    date "2015-07-02 14:01:57"
    content "4"
    Label "83150"
    target "3"
    text "[id215907756|Fike], позиция  мне виднее, как там в полиции  от человека, в полиции не работающего, напоминает мне осуждающих Пастернака ) Впрочем, как хотите."
  ]
  node
  [
    id 83151
    name "83151"
    author "1659085"
    likes 0
    intent "и"
    date "2015-07-02 14:04:26"
    content "2"
    Label "83151"
    target "4"
    text "Насчет сексизма согласен. Равные права - так равные права во всем.<br>Тренируюсь иногда рядом с девушками-каратистками. Они вынесут не самых слабых полицейских.<br><br>А вот под  если имеются основания полагать  подходит любой человек."
  ]
  node
  [
    id 83152
    name "83152"
    author "2668694"
    likes 3
    intent "ч"
    date "2015-07-02 14:09:40"
    content "3"
    Label "83152"
    target "4"
    text "Довольно дикие, на мой взгляд, рассуждения о равенстве прав полов в контексте  права быть расстрелянным ."
  ]
  node
  [
    id 83153
    name "83153"
    author "215907756"
    likes 1
    intent "ч"
    date "2015-07-02 14:15:16"
    content "3"
    Label "83153"
    target "3"
    text "[id1381406|Denis], слушайте, а почему вы рассматриваете сотрудников полиции как единственную категорию людей, затрагиваемых этим законом?"
  ]
  node
  [
    id 83154
    name "83154"
    author "1659085"
    likes 0
    intent "б"
    date "2015-07-02 14:37:47"
    content "4"
    Label "83154"
    target "3"
    text "[id2668694|Галина], Вы считаете, что в женщину с поясом шахида стрелять нельзя? Или женщины террористки - это фантастика?"
  ]
  node
  [
    id 83155
    name "83155"
    author "1381406"
    likes 0
    intent "а"
    date "2015-07-02 14:40:59"
    content "4"
    Label "83155"
    target "3"
    text "[id1659085|Тим], а как ещё сформулировать, кроме как  имеются основания полагать ?"
  ]
  node
  [
    id 83156
    name "83156"
    author "1381406"
    likes 0
    intent "ф"
    date "2015-07-02 14:42:35"
    content "4"
    Label "83156"
    target "1"
    text "[id215907756|Fike], потому что я знаком с некоторыми проблемами полицейских и понимаю, почему этот закон принимается."
  ]
  node
  [
    id 83157
    name "83157"
    author "215907756"
    likes 2
    intent "б"
    date "2015-07-02 14:44:17"
    content "4"
    Label "83157"
    target "3"
    text "[id1381406|Denis], но вот беда: всех остальных-то он затрагивает тоже"
  ]
  node
  [
    id 83158
    name "83158"
    author "1381406"
    likes 0
    intent "и"
    date "2015-07-02 14:44:43"
    content "4"
    Label "83158"
    target "4"
    text "[id215907756|Fike], я не вижу серьезных отличий для остальных. Разве что, для женщин."
  ]
  node
  [
    id 83159
    name "83159"
    author "2668694"
    likes 0
    intent "ч"
    date "2015-07-02 14:46:41"
    content "3"
    Label "83159"
    target "4"
    text "[id1659085|Тим], я считаю, что рассуждать о гендерных правах (правах!) в контексте  права быть расстрелянным  недопустимо. Это извращает суть понятия  право ."
  ]
  node
  [
    id 83160
    name "83160"
    author "215907756"
    likes 0
    intent "б"
    date "2015-07-02 14:47:17"
    content "4"
    Label "83160"
    target "3"
    text "[id1381406|Denis], угу, только от отрицания эти отличия не исчезнут."
  ]
  node
  [
    id 83161
    name "83161"
    author "5156359"
    likes 0
    intent "ц"
    date "2015-07-02 17:44:17"
    content "4"
    Label "83161"
    target "4"
    text "Мужчины и женщины равны по Конституции. Окей, так что хуярить по бабам тоже можно."
  ]
  node
  [
    id 83162
    name "83162"
    author "4833501"
    likes 4
    intent "б"
    date "2015-07-02 18:09:04"
    content "3"
    Label "83162"
    target "3"
    text "[id1381406|Денис], нет отличий? Пожелать тебе многократных ежедневных уличных обысков?-потому что Ст. 13, ч. 1 вместо  при наличии данных  носящему форму достаточно лишь  полагать  что у вас что-то с собой нехорошее. <br><br>А Ст. 23, с ч. 6 да ещё со Ст. 30, ч. 1 - вообще при  бесланах  и  норд-остах  позволят сразу всех расстрелять и не освобождать заложников каких-то...<br><br>А что за фигня такая  презумпции доверия ? Это что ровнее перед законом - который впрочем уже не закон а извращение какое-то."
  ]
  node
  [
    id 83167
    name "83167"
    author "30431"
    likes 0
    intent "ш"
    date "2015-07-02 23:12:16"
    content "4"
    Label "83167"
    target "3"
    text "Смеялся. Все прекрасно понимают, что дело тут не в женщинах, а в грядущей экономической (и не только) пропасти, а  всё равно в упоении обсуждают женщин."
  ]
  node
  [
    id 83168
    name "83168"
    author "2668694"
    likes 1
    intent "ч"
    date "2015-07-02 23:48:45"
    content "2"
    Label "83168"
    target "4"
    text "[id30431|Павел], Вы правы. У Л. Никитинского другие акценты. http://www.novayagazeta.ru/columns/69057.html"
  ]
  node
  [
    id 83169
    name "83169"
    author "1381406"
    likes 0
    intent "ф"
    date "2015-07-03 00:26:31"
    content "4"
    Label "83169"
    target "4"
    text "[id4833501|Саша], меня всего один раз за 24 года обыскивали, точнее, я сам продемонстрировал содержимое сумки, ибо слегка накосячил. Поэтому к нашей полиции у меня особых претензий нет.<br><br>А вот всяких отморозков шмонать надо почаще, что с новым законом сделать будет намного проще."
  ]
  node
  [
    id 83170
    name "83170"
    author "2668694"
    likes 2
    intent "т"
    date "2015-07-03 01:56:39"
    content "4"
    Label "83170"
    target "4"
    text "Эта история произошла на автовокзале города Сызрань и уже вызвала широкий общественный резонанс, так как связана она с очередным случаем превышения своих должных полномочий сотрудниками полиции, да и вообще полным #беспредел`ом с их стороны. <br> <br> Потерпевший Пётр Татаринов не совершил ни правонарушений, ни преступлений, в розыске не числится. Он просто ждал на автовокзале г. Сызрань свой #автобус. Хотел поехать домой в Тольятти.<br> <br> Купил зеленый чай и сидел на лавочке. К нему подошли два сотрудника полиции и потребовали документы. Оснований нет. Полицейские взбесились. Мозг закипел. Гражданин смеет сопротивляться. <br> <br> Через 20 минут автобус уже должен был отъезжать. Петр все таки показал свой паспорт. Его пробили по базе на розыск. Все нормально. Но потом менты заявили, что так как Петр не сразу показал свой паспорт, то им захотелось провести личный досмотр его сумки. Оснований нет. Несмотря на это Петр предложил им досмотреть его на месте, так как автобус уже отъезжает. Расстегнул сумку. Полицейских такой расклад не устроил, они захотели его досмотреть у себя в отделе, подальше от камер и лишних глаз. Петр отказался. Они стали угрожать, что если Петр не проследует с ними в отдел, то сегодня он не уедет на автобусе домой.<br> <br> В этот момент автобус стал отъезжать. Петр направился к нему. Менты стали крутить Петра. Он оказался на асфальте. Слабые менты не могли вдвоем справиться со спортивным парнем и стали распылять ему в лицо перцовкой, чтобы тот задохнулся. Спустя время прибыл дополнительный наряд полиции. К Петру подбежала агрессивная девушка-полицейский и стала 7 раз бить его шокером.<br> <br> Причем била шокером и долго держала. У Петра накатились слезы на глазах. Боль была ужасная. Он стал звать на помощь очевидцев.<br> Народ откликнулся. Полицейские, сами не зная за что пытались арестовать Петра, молчали. Головы опустили.<br> <br> Пожилой пенсионер вступился за Петра. Девушка с шокером набросилась на него и ударила его шокером. Петр весь в синяках, ушибах, с опухшими красными от перцов"
  ]
  node
  [
    id 83172
    name "83172"
    author "168154272"
    likes 2
    intent "ц"
    date "2015-07-03 07:17:33"
    content "4"
    Label "83172"
    target "4"
    text "[id2668694|Галина], эта история доказывает необходимость новых поправок. Если бы гражданин знал, что его менты имеют право пристрелить нафиг, стал бы он кочевряжиться? Нет! Гражданин должен при виде сотрудника органов САМ выворачивать себе карманы, вытряхивать содержимое сумок на землю, как Денис Доманский,  и говорить почтительное  Ку-у!  Но главное - не забывать про колокольчик."
  ]
  node
  [
    id 83173
    name "83173"
    author "4833501"
    likes 0
    intent "п"
    date "2015-07-03 10:54:08"
    content "4"
    Label "83173"
    target "3"
    text "[id1381406|Денис], а чего же тут тогда с опытными спорить ещё пытаешься?<br>С чего ты взял что отморозки в форме не решат что ты и есть тот отморозок которого надо чаще шмонать и с новым  законом  тебе и не возразить им будет?<br>Или пока ты обитаешь в спокойном месте - пусть другим законопослушным достаётся, пока ты в комментах будешь сказки писать? Или ты такой наивный?"
  ]
  node
  [
    id 83179
    name "83179"
    author "44991606"
    likes 0
    intent "ж"
    date "2015-07-03 22:02:32"
    content "2"
    Label "83179"
    target "4"
    text "Поправки в закон о полиции: больше ада для активистов и правозащитников https://openrussia.org/post/view/8307/"
  ]
  node
  [
    id 83180
    name "83180"
    author "44991606"
    likes 1
    intent "ч"
    date "2015-07-04 00:48:41"
    content "3"
    Label "83180"
    target "4"
    text " стрелять при скоплении людей для предотвращения теракта - тоже норм <br><br>Действительно. Совершать теракт для предотвращения теракта - кульминация нормы. Главное, чтобы теракт был государственный. Особенно это прокатывает, если нормальность становится национальной идеей. И не важно, что террористами можно объявить кого угодно, в том числе участников публичных мероприятий, как это было на майдане. Для нормальности это не имеет никакого значения."
  ]
  node
  [
    id 83234
    name "83234"
    author "109220606"
    likes 0
    intent "т"
    date "2015-07-08 23:27:41"
    content "4"
    Label "83234"
    target "4"
    text "Хуже либерастов может быть только жидоолигархия и нанятые ей полицаи.) Все мы многократно были свидетелями беззакония, лжесвидетельства и фальсификаций совершаемых ментами. У некоторых есть решения суда, подтверждающие противоправные действия  правоохранителей , так что давать презумпцию невиновности этим в массе своей подонкам в погонах уже не лезет ни в какие ворота, и не может оправдываться никаким терроризмом и  заботой  о правах граждан."
  ]
  node
  [
    id 83143001
    name "83143001"
    author "1381406"
    likes 0
    intent "д"
    date "2015-07-02 13:39:13"
    content "4"
    Label "83143"
    target "4"
    text "[id215907756|Fike], ну например (осторожно, убийство, 18+): http://www.yaplakal.com/forum1/topic1140333.html . <br><br>Если бы человек знал, что его тут же расстреляют, то вряд ли бы он это устроил. И, что характерно, ни второй полицейский, ни приехавшая подмога, не выпустила обойму в этого урода. Самая гуманная полиция в мире, но какой ценой?"
  ]
  node
  [
    id 83145001
    name "83145001"
    author "1381406"
    likes 0
    intent "ф"
    date "2015-07-02 13:45:28"
    content "2"
    Label "83145"
    target "4"
    text "[id215907756|Fike], почитайте профильные форумы, там есть темы про применение оружия, полные боли ненависти и несправедливости, т.к. за убийство дерут в хвост и в гриву. И очень хорошо, если есть видео, а если нет, то могут и уволить, и посадить. Не на пустом месте эта поправка принимается, поверьте."
  ]
  node
  [
    id 83147001
    name "83147001"
    author "1381406"
    likes 0
    intent "ф"
    date "2015-07-02 13:49:21"
    content "3"
    Label "83147"
    target "4"
    text "[id215907756|Fike], не верите - проверьте, профильные форумы ждут вас. Кстати, пару лет назад, в Хабаровске полицейские убили человека. Так их даже СК проверял, помимо внутренней волокиты. Повезло - оправдали (http://lenta.ru/news/2013/12/06/habarovsk/)."
  ]
  node
  [
    id 83149001
    name "83149001"
    author "215907756"
    likes 1
    intent "и"
    date "2015-07-02 13:52:45"
    content "4"
    Label "83149"
    target "4"
    text "[id1381406|Denis], я про  Не на пустом месте эта поправка принимается, поверьте. . Нет, спасибо, я вижу достаточно условных приговоров, чтобы знать, что эта презумпция уже существует."
  ]
  node
  [
    id 83151001
    name "83151001"
    author "1659085"
    likes 0
    intent "б"
    date "2015-07-02 14:04:26"
    content "2"
    Label "83151"
    target "4"
    text "Насчет сексизма согласен. Равные права - так равные права во всем.<br>Тренируюсь иногда рядом с девушками-каратистками. Они вынесут не самых слабых полицейских.<br><br>А вот под  если имеются основания полагать  подходит любой человек."
  ]
  node
  [
    id 83162001
    name "83162001"
    author "4833501"
    likes 4
    intent "у"
    date "2015-07-02 18:09:04"
    content "3"
    Label "83162"
    target "4"
    text "[id1381406|Денис], нет отличий? Пожелать тебе многократных ежедневных уличных обысков?-потому что Ст. 13, ч. 1 вместо  при наличии данных  носящему форму достаточно лишь  полагать  что у вас что-то с собой нехорошее. <br><br>А Ст. 23, с ч. 6 да ещё со Ст. 30, ч. 1 - вообще при  бесланах  и  норд-остах  позволят сразу всех расстрелять и не освобождать заложников каких-то...<br><br>А что за фигня такая  презумпции доверия ? Это что ровнее перед законом - который впрочем уже не закон а извращение какое-то."
  ]
  edge
  [
    source 83139
    target 83141
  ]
  edge
  [
    source 83141
    target 83142
  ]
  edge
  [
    source 83142
    target 83143
  ]
  edge
  [
    source 83143
    target 83144
  ]
  edge
  [
    source 83143001
    target 83144
  ]
  edge
  [
    source 83144
    target 83145
  ]
  edge
  [
    source 83145
    target 83146
  ]
  edge
  [
    source 83145001
    target 83146
  ]
  edge
  [
    source 83146
    target 83147
  ]
  edge
  [
    source 83147
    target 83149
  ]
  edge
  [
    source 83147001
    target 83149
  ]
  edge
  [
    source 83149
    target 83150
  ]
  edge
  [
    source 83149001
    target 83150
  ]
  edge
  [
    source 83139
    target 83151
  ]
  edge
  [
    source 83139
    target 83152
  ]
  edge
  [
    source 83147
    target 83153
  ]
  edge
  [
    source 83147001
    target 83153
  ]
  edge
  [
    source 83152
    target 83154
  ]
  edge
  [
    source 83151
    target 83155
  ]
  edge
  [
    source 83151001
    target 83155
  ]
  edge
  [
    source 83149
    target 83156
  ]
  edge
  [
    source 83149001
    target 83156
  ]
  edge
  [
    source 83147
    target 83157
  ]
  edge
  [
    source 83147001
    target 83157
  ]
  edge
  [
    source 83149
    target 83158
  ]
  edge
  [
    source 83149001
    target 83158
  ]
  edge
  [
    source 83151
    target 83159
  ]
  edge
  [
    source 83151001
    target 83159
  ]
  edge
  [
    source 83147
    target 83160
  ]
  edge
  [
    source 83147001
    target 83160
  ]
  edge
  [
    source 83139
    target 83161
  ]
  edge
  [
    source 83147
    target 83162
  ]
  edge
  [
    source 83147001
    target 83162
  ]
  edge
  [
    source 83139
    target 83167
  ]
  edge
  [
    source 83167
    target 83168
  ]
  edge
  [
    source 83162
    target 83169
  ]
  edge
  [
    source 83162001
    target 83169
  ]
  edge
  [
    source 83139
    target 83170
  ]
  edge
  [
    source 83170
    target 83172
  ]
  edge
  [
    source 83147
    target 83173
  ]
  edge
  [
    source 83147001
    target 83173
  ]
  edge
  [
    source 83139
    target 83179
  ]
  edge
  [
    source 83139
    target 83180
  ]
  edge
  [
    source 83139
    target 83234
  ]
  edge
  [
    source 83142
    target 83143001
  ]
  edge
  [
    source 83144
    target 83145001
  ]
  edge
  [
    source 83146
    target 83147001
  ]
  edge
  [
    source 83147
    target 83149001
  ]
  edge
  [
    source 83147001
    target 83149001
  ]
  edge
  [
    source 83139
    target 83151001
  ]
  edge
  [
    source 83147
    target 83162001
  ]
  edge
  [
    source 83147001
    target 83162001
  ]
]
