Creator "igraph version 0.7 Fri Mar 10 00:53:08 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80040
    name "80040"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80040"
    target ""
    text ""
  ]
  node
  [
    id 80041
    name "80041"
    author "1618536"
    likes 0
    intent "и"
    date "2015-02-28 01:47:24"
    content "2"
    Label "80041"
    target "4"
    text "через неделю забудут."
  ]
  node
  [
    id 80042
    name "80042"
    author "3457011"
    likes 2
    intent "щ"
    date "2015-02-28 01:49:06"
    content "3"
    Label "80042"
    target "4"
    text "Еще один мазок картины  славных 90х ."
  ]
  node
  [
    id 80043
    name "80043"
    author "949787"
    likes 0
    intent "н"
    date "2015-02-28 01:50:41"
    content "4"
    Label "80043"
    target "4"
    text "блать"
  ]
  node
  [
    id 80044
    name "80044"
    author "403473"
    likes 2
    intent "р"
    date "2015-02-28 02:04:48"
    content "3"
    Label "80044"
    target "1"
    text "Собираемся в 13 часов на Троицкой площади у закладного камня."
  ]
  node
  [
    id 80048
    name "80048"
    author "208821"
    likes 0
    intent "д"
    date "2015-02-28 03:04:57"
    content "3"
    Label "80048"
    target "4"
    text "Я думала у нас больше нет разборок в стиле лихих 90. Хоть как политик он мне не особо импонировал, но всё равно жалко человека."
  ]
  node
  [
    id 80049
    name "80049"
    author "1169819"
    likes 11
    intent "т"
    date "2015-02-28 03:44:37"
    content "3"
    Label "80049"
    target "4"
    text "[id208821|Надежда], а это не разборка в стиле 90-х. Это разборка в стиле 37-х."
  ]
  node
  [
    id 80050
    name "80050"
    author "596092"
    likes 0
    intent "в"
    date "2015-02-28 10:36:10"
    content "4"
    Label "80050"
    target "3"
    text "Лев, +1"
  ]
  node
  [
    id 80052
    name "80052"
    author "1727"
    likes 1
    intent "и"
    date "2015-02-28 13:00:14"
    content "4"
    Label "80052"
    target "4"
    text "Больше похоже на 1 декабря 1934"
  ]
  node
  [
    id 80054
    name "80054"
    author "310371"
    likes 0
    intent "в"
    date "2015-02-28 13:31:50"
    content "4"
    Label "80054"
    target "3"
    text "Я тоже подумал про Кирова. Все с него началось."
  ]
  node
  [
    id 80055
    name "80055"
    author "2829648"
    likes 1
    intent "и"
    date "2015-02-28 13:41:42"
    content "4"
    Label "80055"
    target "4"
    text "В 1934 в коридорчике все-таки пришили первого клеврета Самого, а не Бухарина."
  ]
  node
  [
    id 80056
    name "80056"
    author "406032"
    likes 0
    intent "и"
    date "2015-02-28 13:55:47"
    content "4"
    Label "80056"
    target "4"
    text "Бл.. Как же это все тупо. все всё понимают, но ничего сделать нельзя.<br>Человек убит у стен Кремля, а главы ФСО, ФСБ еще не уволены - бл.. власть даже не скрывает своих действий.<br>Как это все тупо, жестко и мерзко.<br>НО НИЧЕГО СДЕЛАТЬ НЕЛЬЗЯ."
  ]
  node
  [
    id 80057
    name "80057"
    author "2938376"
    likes 0
    intent "м"
    date "2015-02-28 15:14:39"
    content "4"
    Label "80057"
    target "4"
    text "Одним использованным агентом Z.O.G. меньше. ?? ?? <br><br>Ещё бы Ходорковского с Чубайсом повесили для оздоровления карманной оппозиции израильского капитала. А там гляди, и  оппозиция  может кому нибудь понравится. Побольше бы новостей хороших: как лихо свои отработанный материал в расход пускают. http://vk.com/photo-32803139_357426668"
  ]
  node
  [
    id 80063
    name "80063"
    author "1460335"
    likes 0
    intent "д"
    date "2015-02-28 20:26:05"
    content "4"
    Label "80063"
    target "4"
    text " — Иисус Мария! — вскричал Швейк.— Вот-те на! А где это<br>с господином эрцгерцогом приключилось? <br>  — Этот Фердинанд вам дорого обойдется! <br><br>Вообще, ужасно. <br>Очень надеюсь, что оппозиция возьмет на контроль, будет содействовать расследованию этого убийства.<br>А так же расследование не будет сопровождаться погромами и стачками."
  ]
  node
  [
    id 80066
    name "80066"
    author "168154272"
    likes 2
    intent "н"
    date "2015-02-28 21:46:37"
    content "4"
    Label "80066"
    target "3"
    text "Наумов и Венгеров, может вы опять подискутируете с ушлёпком? Или согласны с ним?"
  ]
  node
  [
    id 80097
    name "80097"
    author "175118514"
    likes 0
    intent "и"
    date "2015-03-01 21:22:22"
    content "4"
    Label "80097"
    target "4"
    text "[id1460335|Наталья], Вы большой оптимист. Впрочем, про погромы не буду : -)__это статья, а если бы вдруг начались стачки__об этом можно только мечтать__я бы с огромным энтузиазмом поддержал и помог в организации."
  ]
  node
  [
    id 80100
    name "80100"
    author "185901"
    likes 1
    intent "т"
    date "2015-03-02 00:28:06"
    content "4"
    Label "80100"
    target "3"
    text "Господа редакторы забаньте, пожалуйста, этого фашиста и расиста Reinhard Heydrich . Свобода слова не предполагает при этом пропаганду фашизма и расизма. Более того, это запрещено законодательством РФ.Тех, кто поддерживает мою просьбу, прошу лайкать этот http://vk.com/wall-32803139_80051?reply=80095 коммент.."
  ]
  node
  [
    id 80178
    name "80178"
    author "5156359"
    likes 1
    intent "у"
    date "2015-03-02 15:48:21"
    content "4"
    Label "80178"
    target "4"
    text "и администраторы этой группы будут запрещать мне писать здесь слово хуй после перлов этого говноГейдриха?"
  ]
  node
  [
    id 80356
    name "80356"
    author "5156359"
    likes 0
    intent "л"
    date "2015-03-05 11:07:54"
    content "4"
    Label "80356"
    target "3"
    text "Я воль, мой фюрер!"
  ]
  node
  [
    id 80361
    name "80361"
    author "5156359"
    likes 0
    intent "л"
    date "2015-03-05 12:49:54"
    content "4"
    Label "80361"
    target "3"
    text "Ду бис твер?"
  ]
  node
  [
    id 80371
    name "80371"
    author "-32803139"
    likes 0
    intent "у"
    date "2015-03-05 14:28:06"
    content "4"
    Label "80371"
    target "3"
    text "[id2938376|Reinhard], потрудитесь удалить свои оскорбления, иначе придется вас забанить, что непременно приведет к удалению всего вашего  продуктивного творчества  в группе. <br><br>Ваших оппонентов банить не будем, ведь, в отличие от них, вы не пишете от своего собственного имени, и, тем самым, не платите за оскорбления своей репутацией."
  ]
  node
  [
    id 80372
    name "80372"
    author "2938376"
    likes 0
    intent "а"
    date "2015-03-05 14:29:40"
    content "4"
    Label "80372"
    target "2"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], что есть  продуктивное творчество  и почему в кавычках?"
  ]
  node
  [
    id 80374
    name "80374"
    author "-32803139"
    likes 0
    intent "о"
    date "2015-03-05 14:46:25"
    content "4"
    Label "80374"
    target "1"
    text "[id2938376|Reinhard],  продуктивное творчество  - потому, что с одной стороны многабукфф , с другой - сомнительна его ценность. <br><br>Ну и у вас не так много времени на размышления, практически нет."
  ]
  node
  [
    id 80375
    name "80375"
    author "2938376"
    likes 0
    intent "ф"
    date "2015-03-05 14:47:28"
    content "4"
    Label "80375"
    target "1"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], ясно. Ну так вы бы глянули выше - Я давно удалил свой коммент. А то существо до сих пор не удалило оскорбление в мой адрес. Я под своим именем и фото пишу."
  ]
  node
  [
    id 80384
    name "80384"
    author "5156359"
    likes 0
    intent "л"
    date "2015-03-05 17:18:58"
    content "4"
    Label "80384"
    target "3"
    text "[id2938376|Reinhard], дас ис фантастиш!"
  ]
  node
  [
    id 80054001
    name "80054001"
    author "310371"
    likes 0
    intent "и"
    date "2015-02-28 13:31:50"
    content "4"
    Label "80054"
    target "4"
    text "Я тоже подумал про Кирова. Все с него началось."
  ]
  node
  [
    id 80056001
    name "80056001"
    author "406032"
    likes 0
    intent "т"
    date "2015-02-28 13:55:47"
    content "4"
    Label "80056"
    target "4"
    text "Бл.. Как же это все тупо. все всё понимают, но ничего сделать нельзя.<br>Человек убит у стен Кремля, а главы ФСО, ФСБ еще не уволены - бл.. власть даже не скрывает своих действий.<br>Как это все тупо, жестко и мерзко.<br>НО НИЧЕГО СДЕЛАТЬ НЕЛЬЗЯ."
  ]
  node
  [
    id 80063001
    name "80063001"
    author "1460335"
    likes 0
    intent "и"
    date "2015-02-28 20:26:05"
    content "4"
    Label "80063"
    target "4"
    text " — Иисус Мария! — вскричал Швейк.— Вот-те на! А где это<br>с господином эрцгерцогом приключилось? <br>  — Этот Фердинанд вам дорого обойдется! <br><br>Вообще, ужасно. <br>Очень надеюсь, что оппозиция возьмет на контроль, будет содействовать расследованию этого убийства.<br>А так же расследование не будет сопровождаться погромами и стачками."
  ]
  node
  [
    id 80100001
    name "80100001"
    author "185901"
    likes 1
    intent "р"
    date "2015-03-02 00:28:06"
    content "4"
    Label "80100"
    target "3"
    text "Господа редакторы забаньте, пожалуйста, этого фашиста и расиста Reinhard Heydrich . Свобода слова не предполагает при этом пропаганду фашизма и расизма. Более того, это запрещено законодательством РФ.Тех, кто поддерживает мою просьбу, прошу лайкать этот http://vk.com/wall-32803139_80051?reply=80095 коммент.."
  ]
  node
  [
    id 80375001
    name "80375001"
    author "2938376"
    likes 0
    intent "т"
    date "2015-03-05 14:47:28"
    content "4"
    Label "80375"
    target "3"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], ясно. Ну так вы бы глянули выше - Я давно удалил свой коммент. А то существо до сих пор не удалило оскорбление в мой адрес. Я под своим именем и фото пишу."
  ]
  edge
  [
    source 80040
    target 80041
  ]
  edge
  [
    source 80040
    target 80042
  ]
  edge
  [
    source 80040
    target 80043
  ]
  edge
  [
    source 80040
    target 80044
  ]
  edge
  [
    source 80040
    target 80048
  ]
  edge
  [
    source 80048
    target 80049
  ]
  edge
  [
    source 80040
    target 80050
  ]
  edge
  [
    source 80040
    target 80052
  ]
  edge
  [
    source 80040
    target 80054
  ]
  edge
  [
    source 80040
    target 80055
  ]
  edge
  [
    source 80040
    target 80056
  ]
  edge
  [
    source 80040
    target 80057
  ]
  edge
  [
    source 80040
    target 80063
  ]
  edge
  [
    source 80040
    target 80066
  ]
  edge
  [
    source 80063
    target 80097
  ]
  edge
  [
    source 80063001
    target 80097
  ]
  edge
  [
    source 80040
    target 80100
  ]
  edge
  [
    source 80040
    target 80178
  ]
  edge
  [
    source 80040
    target 80356
  ]
  edge
  [
    source 80040
    target 80361
  ]
  edge
  [
    source 80057
    target 80371
  ]
  edge
  [
    source 80040
    target 80372
  ]
  edge
  [
    source 80372
    target 80374
  ]
  edge
  [
    source 80040
    target 80375
  ]
  edge
  [
    source 80375
    target 80384
  ]
  edge
  [
    source 80375001
    target 80384
  ]
  edge
  [
    source 80040
    target 80054001
  ]
  edge
  [
    source 80040
    target 80056001
  ]
  edge
  [
    source 80040
    target 80063001
  ]
  edge
  [
    source 80040
    target 80100001
  ]
  edge
  [
    source 80040
    target 80375001
  ]
]
