Creator "igraph version 0.7 Fri Mar 10 00:53:27 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81264
    name "81264"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81264"
    target ""
    text ""
  ]
  node
  [
    id 81265
    name "81265"
    author "175118514"
    likes 0
    intent "р"
    date "2015-03-28 00:15:34"
    content "3"
    Label "81265"
    target "2"
    text "А почему не потребовать возбуждения уголовного дела по фальсификации протокола?"
  ]
  node
  [
    id 81354
    name "81354"
    author "65948907"
    likes 0
    intent "щ"
    date "2015-04-01 17:54:29"
    content "3"
    Label "81354"
    target "4"
    text "Аларих,Позиция суда: разночтения устраняются подлинником, наблюдателям дали черновик, тренировочный протокол. Максимум пожурят председателя уика, который по  рассеянности  выдал черновик.и все."
  ]
  node
  [
    id 81355
    name "81355"
    author "65948907"
    likes 0
    intent "и"
    date "2015-04-01 17:58:02"
    content "4"
    Label "81355"
    target "4"
    text "В прокуратуре в возбуждении уголовного дела откажут, перешлют в суд. Позицию суда см. выше.круг замкнулся."
  ]
  node
  [
    id 81357
    name "81357"
    author "175118514"
    likes 0
    intent "п"
    date "2015-04-01 18:39:44"
    content "4"
    Label "81357"
    target "3"
    text "[id65948907|Полина], в законе нет такого понятия  черновик протокола . Документ, заполненный по всей форме, имеющий нужные подписи и печати, имеет юридическую силу. И на этом всегда надо настаивать в суде и давать правильную трактовку переписанным протоколам. С проблемой прокуратуры тоже надо искать выход. Технические разночтения должны быть по карайней мере причиной для скрупулёзного судебного расследования. Принятие судьёй отмазок председателя__это невыполнение своих прямых обязанностей."
  ]
  node
  [
    id 81359
    name "81359"
    author "65948907"
    likes 0
    intent "ф"
    date "2015-04-01 19:08:05"
    content "4"
    Label "81359"
    target "1"
    text "[id175118514|Аларих], все протоколы заполнены не со всеми требованиями( нет номера копии, не написаны прописью числовые данные). Но других протоколов не выдают."
  ]
  node
  [
    id 81360
    name "81360"
    author "65948907"
    likes 0
    intent "т"
    date "2015-04-01 19:08:55"
    content "4"
    Label "81360"
    target "4"
    text "[id175118514|Аларих], суд считает показания представителя уика значимыми,а свидетелей нет. С этим ничего не сделать."
  ]
  node
  [
    id 81361
    name "81361"
    author "65948907"
    likes 0
    intent "ф"
    date "2015-04-01 19:09:46"
    content "4"
    Label "81361"
    target "1"
    text "[id175118514|Аларих], печати есть. Синенькие:). Но это не помогает."
  ]
  node
  [
    id 81362
    name "81362"
    author "175118514"
    likes 0
    intent "т"
    date "2015-04-01 19:23:58"
    content "4"
    Label "81362"
    target "4"
    text "[id65948907|Полина], не суд. а отдельный судья, который игнорирует основные правила судопроизводства"
  ]
  node
  [
    id 81363
    name "81363"
    author "65948907"
    likes 0
    intent "т"
    date "2015-04-01 19:26:01"
    content "4"
    Label "81363"
    target "4"
    text "[id175118514|Аларих], у нас их было четыре разных( по числу уиков). В разной степени цинизма все так себя вели."
  ]
  node
  [
    id 81364
    name "81364"
    author "175118514"
    likes 0
    intent "а"
    date "2015-04-01 19:26:01"
    content "4"
    Label "81364"
    target "3"
    text "[id65948907|Полина], а где прописаны такие требования?"
  ]
  node
  [
    id 81365
    name "81365"
    author "65948907"
    likes 0
    intent "ф"
    date "2015-04-01 19:37:00"
    content "4"
    Label "81365"
    target "1"
    text "[id175118514|Аларих], вот не могу сказать. Но судья в ответ на обоснование представителя уика что именно его протоколы правильные принял именно эту аргументацию. Нет номера копии(это требование 67 фз). Про прописью возможно тоже есть где то прописанное."
  ]
  node
  [
    id 81366
    name "81366"
    author "175118514"
    likes 0
    intent "и"
    date "2015-04-01 19:38:34"
    content "4"
    Label "81366"
    target "4"
    text "[id65948907|Полина], Что поделаешь? Разве Вы не знаете, кого у нас назначают судьями? Я думаю, что судебная тяжба может быть эффективной тогда, когда её рассмотрение выходит за пределы судебных инстанций территорий, подконтрольных администрациям, проводящим конкретные выборы. Есть другой путь: широчайший пиар судебных дел и обличение фальсификаторов ещё до суда. Рассказать, кто именно что и как подделал, какое он совершил преступление , чем оно опасно для общества, какие последствия несёт, и стараться довести информацию до всех, чтобы каждая собака знала. Создавать общественное мнение и давление. В случае федеральных выборов__это единственный путь(кроме, конечно ЕСПЧ). Но это уже дело не отдельных энтузиастов.<br>Вообще, любые выборы__прежде всего дело тех сил, которые участвуют в них."
  ]
  node
  [
    id 81367
    name "81367"
    author "65948907"
    likes 0
    intent "в"
    date "2015-04-01 19:42:41"
    content "4"
    Label "81367"
    target "3"
    text "[id175118514|Аларих], да. Судьи как и адвокаты тоже люди. И им нужно дальше в этой системе работать. И они идут на сделки с совестью по этой причине. Про Пиар верно. Потому как состав уиков кардинально не изменится. Но ещё тяжелее убедить людей, что ты проиграл потому, что выиграть невозможно. Они верят в суды."
  ]
  node
  [
    id 81368
    name "81368"
    author "175118514"
    likes 0
    intent "р"
    date "2015-04-01 19:47:36"
    content "4"
    Label "81368"
    target "4"
    text "[id65948907|Полина], и не надо убеждать. Им помогать нужно. Когда до Верховного суда дойдут. то есть шанс, что выиграют. Им нужна помощь и координация.<br>Судьи, конечно , как бы люди. И на них тоже можно влиять. Надо только придумать__как."
  ]
  node
  [
    id 81369
    name "81369"
    author "65948907"
    likes 0
    intent "ф"
    date "2015-04-01 20:08:43"
    content "4"
    Label "81369"
    target "1"
    text "[id175118514|Аларих], у меня нет сил. Я отказалась от апелляции по возврату заявления в икмо по этой причине.   Да, нет координации. Ну это всегда так. Много сочувствующих, но то, что это куча времени люди не готовы столько тратить. Это данность. Когда это изменится тогда и произойдёт смена власти. Когда интересы общества в какой то момент и на какой то период превысят собственные заботы тогда да.  Я не верю в это."
  ]
  node
  [
    id 81370
    name "81370"
    author "65948907"
    likes 0
    intent "и"
    date "2015-04-01 20:10:04"
    content "4"
    Label "81370"
    target "4"
    text "[id175118514|Аларих], судьи и адвокаты члены системы. Это сообщества, как и врачи. Очень тяжело отсудить врачебную ошибку. Здесь тоже самое."
  ]
  node
  [
    id 81371
    name "81371"
    author "175118514"
    likes 0
    intent "д"
    date "2015-04-01 20:10:44"
    content "4"
    Label "81371"
    target "3"
    text "[id65948907|Полина], а кто сказал, что будет легко)))"
  ]
  node
  [
    id 81374
    name "81374"
    author "175118514"
    likes 1
    intent "щ"
    date "2015-04-01 23:43:46"
    content "4"
    Label "81374"
    target "4"
    text "[id65948907|Полина], а теперь вообще такое время, когда энтузиазмом одиночек уже ничего не добьёшься. Сейчас стоит заниматься именно организацией. В её тотальном дефиците и состоит основная причина всех провалов. <br>Много или мало, но есть желающие выйти на митинг, даже несогласованный, попозировать с плакатиком на площади, устроить скандальчик на избирательном участке, чиркануть пост в соцсетях или скинуть видео, даже в кутузке посидеть. <br>Но мало кто готов регулярно и всерьёз заниматься организацией системы, координацией действий, планированием, сбором актуальной информации, систематизацией и обработкой данных, составлением методик, связями со СМИ, работой с властями и чиновниками, поиском и сбором пожертвований, повседневной пропагандой и агитацией, организацией физической защиты__да мало ли ещё чем. <br>Видимо в ближайшей перспективе понадобится создание не только хорошо структуированных организаций, но и института оплачиваемых функционеров при них.<br>Вот я и думаю, может неправильно работают общественники и оппозиция? Может всех сочувствующих, которых много следует ориентировать прежде всего на то, чтобы деньги давали? Раз не готовы жертвовать временем, пусть жертвуют деньги."
  ]
  node
  [
    id 81375
    name "81375"
    author "65948907"
    likes 0
    intent "х"
    date "2015-04-02 00:02:43"
    content "4"
    Label "81375"
    target "3"
    text "[id175118514|Аларих], отличный пост. Все так и есть."
  ]
  node
  [
    id 81377
    name "81377"
    author "175118514"
    likes 0
    intent "р"
    date "2015-04-02 00:27:17"
    content "3"
    Label "81377"
    target "3"
    text "[id65948907|Полина], а с протоколами__урок на будущее. На самом деле всё просто: заранее отпечатать готовые бланки с незаполненными цифрами, а заполнив, отдать на подпись, и все дела. В этом случае, даже номер копии можно задним числом нарисовать самостоятельно, если забыли впопыхах. И вообще, бланк не помешает. У нас например предкомиссии пытался сослаться именно на отсутствие бланков протоколов, чтобы не дать копии, но наблюдатели от опытных кандидатов имели на руках собственные бланки. А я вот уже замышлял силой  конфисковать  экземплярчик протокола у председателя, нехай себе новый пишет. От руки)) Но старый хрен видимо почуял недоброе и  только для меня  изыскал бланк и сделал копию.<br> РS. Кстати, в посте пишется о ПОДДЕЛКЕ подписей членов комиссии. А это посерьёзнее переписки протокола. Это чистая уголовщина. Тут не в суд обращаться, а в СК, или милицию за возбуждением уголовного дела."
  ]
  node
  [
    id 81357001
    name "81357001"
    author "175118514"
    likes 0
    intent "т"
    date "2015-04-01 18:39:44"
    content "4"
    Label "81357"
    target "4"
    text "[id65948907|Полина], в законе нет такого понятия  черновик протокола . Документ, заполненный по всей форме, имеющий нужные подписи и печати, имеет юридическую силу. И на этом всегда надо настаивать в суде и давать правильную трактовку переписанным протоколам. С проблемой прокуратуры тоже надо искать выход. Технические разночтения должны быть по карайней мере причиной для скрупулёзного судебного расследования. Принятие судьёй отмазок председателя__это невыполнение своих прямых обязанностей."
  ]
  node
  [
    id 81369001
    name "81369001"
    author "65948907"
    likes 0
    intent "и"
    date "2015-04-01 20:08:43"
    content "4"
    Label "81369"
    target "4"
    text "[id175118514|Аларих], у меня нет сил. Я отказалась от апелляции по возврату заявления в икмо по этой причине.   Да, нет координации. Ну это всегда так. Много сочувствующих, но то, что это куча времени люди не готовы столько тратить. Это данность. Когда это изменится тогда и произойдёт смена власти. Когда интересы общества в какой то момент и на какой то период превысят собственные заботы тогда да.  Я не верю в это."
  ]
  node
  [
    id 81374001
    name "81374001"
    author "175118514"
    likes 1
    intent "ч"
    date "2015-04-01 23:43:46"
    content "4"
    Label "81374"
    target "4"
    text "[id65948907|Полина], а теперь вообще такое время, когда энтузиазмом одиночек уже ничего не добьёшься. Сейчас стоит заниматься именно организацией. В её тотальном дефиците и состоит основная причина всех провалов. <br>Много или мало, но есть желающие выйти на митинг, даже несогласованный, попозировать с плакатиком на площади, устроить скандальчик на избирательном участке, чиркануть пост в соцсетях или скинуть видео, даже в кутузке посидеть. <br>Но мало кто готов регулярно и всерьёз заниматься организацией системы, координацией действий, планированием, сбором актуальной информации, систематизацией и обработкой данных, составлением методик, связями со СМИ, работой с властями и чиновниками, поиском и сбором пожертвований, повседневной пропагандой и агитацией, организацией физической защиты__да мало ли ещё чем. <br>Видимо в ближайшей перспективе понадобится создание не только хорошо структуированных организаций, но и института оплачиваемых функционеров при них.<br>Вот я и думаю, может неправильно работают общественники и оппозиция? Может всех сочувствующих, которых много следует ориентировать прежде всего на то, чтобы деньги давали? Раз не готовы жертвовать временем, пусть жертвуют деньги."
  ]
  node
  [
    id 81377001
    name "81377001"
    author "175118514"
    likes 0
    intent "и"
    date "2015-04-02 00:27:17"
    content "3"
    Label "81377"
    target "4"
    text "[id65948907|Полина], а с протоколами__урок на будущее. На самом деле всё просто: заранее отпечатать готовые бланки с незаполненными цифрами, а заполнив, отдать на подпись, и все дела. В этом случае, даже номер копии можно задним числом нарисовать самостоятельно, если забыли впопыхах. И вообще, бланк не помешает. У нас например предкомиссии пытался сослаться именно на отсутствие бланков протоколов, чтобы не дать копии, но наблюдатели от опытных кандидатов имели на руках собственные бланки. А я вот уже замышлял силой  конфисковать  экземплярчик протокола у председателя, нехай себе новый пишет. От руки)) Но старый хрен видимо почуял недоброе и  только для меня  изыскал бланк и сделал копию.<br> РS. Кстати, в посте пишется о ПОДДЕЛКЕ подписей членов комиссии. А это посерьёзнее переписки протокола. Это чистая уголовщина. Тут не в суд обращаться, а в СК, или милицию за возбуждением уголовного дела."
  ]
  edge
  [
    source 81264
    target 81265
  ]
  edge
  [
    source 81264
    target 81354
  ]
  edge
  [
    source 81264
    target 81355
  ]
  edge
  [
    source 81355
    target 81357
  ]
  edge
  [
    source 81357
    target 81359
  ]
  edge
  [
    source 81357001
    target 81359
  ]
  edge
  [
    source 81357
    target 81360
  ]
  edge
  [
    source 81357001
    target 81360
  ]
  edge
  [
    source 81357
    target 81361
  ]
  edge
  [
    source 81357001
    target 81361
  ]
  edge
  [
    source 81361
    target 81362
  ]
  edge
  [
    source 81357
    target 81363
  ]
  edge
  [
    source 81357001
    target 81363
  ]
  edge
  [
    source 81363
    target 81364
  ]
  edge
  [
    source 81357
    target 81365
  ]
  edge
  [
    source 81357001
    target 81365
  ]
  edge
  [
    source 81365
    target 81366
  ]
  edge
  [
    source 81357
    target 81367
  ]
  edge
  [
    source 81357001
    target 81367
  ]
  edge
  [
    source 81367
    target 81368
  ]
  edge
  [
    source 81357
    target 81369
  ]
  edge
  [
    source 81357001
    target 81369
  ]
  edge
  [
    source 81357
    target 81370
  ]
  edge
  [
    source 81357001
    target 81370
  ]
  edge
  [
    source 81369
    target 81371
  ]
  edge
  [
    source 81369001
    target 81371
  ]
  edge
  [
    source 81369
    target 81374
  ]
  edge
  [
    source 81369001
    target 81374
  ]
  edge
  [
    source 81374
    target 81375
  ]
  edge
  [
    source 81374001
    target 81375
  ]
  edge
  [
    source 81369
    target 81377
  ]
  edge
  [
    source 81369001
    target 81377
  ]
  edge
  [
    source 81355
    target 81357001
  ]
  edge
  [
    source 81357
    target 81369001
  ]
  edge
  [
    source 81357001
    target 81369001
  ]
  edge
  [
    source 81369
    target 81374001
  ]
  edge
  [
    source 81369001
    target 81374001
  ]
  edge
  [
    source 81369
    target 81377001
  ]
  edge
  [
    source 81369001
    target 81377001
  ]
]
