Creator "igraph version 0.7 Fri Mar 10 00:53:17 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80694
    name "80694"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80694"
    target ""
    text ""
  ]
  node
  [
    id 80696
    name "80696"
    author "165131127"
    likes 0
    intent "ч"
    date "2015-03-10 23:50:34"
    content "3"
    Label "80696"
    target "2"
    text "Э! А чего такое время неудобное? И заранее предупереждать надо!"
  ]
  node
  [
    id 80721
    name "80721"
    author "581445"
    likes 0
    intent "х"
    date "2015-03-11 13:35:28"
    content "4"
    Label "80721"
    target "4"
    text "Ольга Покровская молодец. Наши ТИКи не привыкли выполнять законы."
  ]
  node
  [
    id 80722
    name "80722"
    author "581445"
    likes 1
    intent "щ"
    date "2015-03-11 13:39:46"
    content "4"
    Label "80722"
    target "4"
    text "То что Муниципалы офигенные деньги списывают на свои газеты, а по факту их никто не видит - старая история. Конечно перед выборами это очень острый вопрос. Я бы обязал их публиковать электронный PDF формат в обязательном порядке."
  ]
  node
  [
    id 80723
    name "80723"
    author "581445"
    likes 0
    intent "и"
    date "2015-03-11 13:53:28"
    content "4"
    Label "80723"
    target "4"
    text "Вот где брать видеозаписи с минувших муниципальных выборов до сих пор для меня неизвестность."
  ]
  node
  [
    id 80724
    name "80724"
    author "581445"
    likes 0
    intent "ж"
    date "2015-03-11 13:59:17"
    content "4"
    Label "80724"
    target "4"
    text "Упс, от КПРФ пролезло столько купленных ботов, что лучше бы не заикались! По ИКМО  Измайловское  на выборах были сплошные боты для брата Мартыненко. С каждым пытался разговаривать - они вообще были не заинтересованы в выборах. Поэтому боты."
  ]
  node
  [
    id 80725
    name "80725"
    author "581445"
    likes 0
    intent "ш"
    date "2015-03-11 14:21:52"
    content "4"
    Label "80725"
    target "4"
    text "Чудно, просветился относительно Паука Сергея Троицкого http://www.spr.ru/novosti/2013-06/sergey-pauk-troitskiy-obnarodoval-predvibornuyu-programmu.html"
  ]
  node
  [
    id 80726
    name "80726"
    author "581445"
    likes 0
    intent "ч"
    date "2015-03-11 14:30:09"
    content "4"
    Label "80726"
    target "4"
    text "Никто не поднял вопрос, что на избирательных участках СПб по прежнему костяк комиссий - учителя одного учебного заведения и их администрация по прежнему удерживает ключевые позиции председателя/зама/секретаря. На моём УИК 43 это ещё и мать с дочерью (председатель - дочь Пенчук, зам - мать Коршунова)"
  ]
  node
  [
    id 80727
    name "80727"
    author "581445"
    likes 0
    intent "и"
    date "2015-03-11 14:32:12"
    content "4"
    Label "80727"
    target "4"
    text "История с подмосковным г.Жуковск - Левиафан 2, не иначе."
  ]
  node
  [
    id 80728
    name "80728"
    author "581445"
    likes 0
    intent "щ"
    date "2015-03-11 15:04:51"
    content "4"
    Label "80728"
    target "4"
    text "Теневые фигуры  вылезшие  на губернаторские выборы - боты. Боты не зря засветились, получили знаковые места в администрации."
  ]
  node
  [
    id 80729
    name "80729"
    author "581445"
    likes 0
    intent "ч"
    date "2015-03-11 15:10:40"
    content "4"
    Label "80729"
    target "4"
    text "Чего давить на избирательную комиссию, если она до сих пор  в ручном управлении  глав районов посредством директоров школ и ТИКов"
  ]
  node
  [
    id 80730
    name "80730"
    author "581445"
    likes 0
    intent "щ"
    date "2015-03-11 15:14:56"
    content "4"
    Label "80730"
    target "4"
    text "Дошло)) Спойлеры это те же боты. Боты более понятно, особенно тем кто играл в Conter Strike или Team Fortress"
  ]
  node
  [
    id 80731
    name "80731"
    author "581445"
    likes 0
    intent "т"
    date "2015-03-11 15:18:25"
    content "4"
    Label "80731"
    target "4"
    text "Законом не регулируется наличие сейфа перед камерой. Второй раз УИК 43 унёс все пересчитанные бюллетени в комнату подмены для замены нужного количества бюллетеней для выполнения заказных цифр."
  ]
  node
  [
    id 80732
    name "80732"
    author "581445"
    likes 0
    intent "и"
    date "2015-03-11 15:23:05"
    content "4"
    Label "80732"
    target "4"
    text "По моей личной статистике основные нарушения закона начинаются после 2 часов ночи в день подсчёта голосов. Прям как в игре  Мафия : наступает ночь, город засыпает, мафия просыпается.<br><br>По УИК 43: 1) Все купленные студенты-наблюдатели и  почётные  наблюдатели от разных партий спешат до метро попасть домой. Так до 20:00 было 5 наблюдателей. К 2-м ночи ни одного не осталось.<br><br>2) Бдительность и трезвость мышления членов комиссии обратно пропорциональна часам работы. Учителя преимущественно  жаворонки , поэтому не удивительно, что когда председатель начинает глубоко ночью явно попирать закон, им уже практически  до лампочки .<br><br>3) Перестали вещать две камеры. Найти в 2 ночи ответственных за это нарушение, по моему опыту, не реально.<br><br>4) Вызвать полицию на участок или подать жалобу в ТИК в ночь - шансы на порядок ниже."
  ]
  node
  [
    id 80733
    name "80733"
    author "581445"
    likes 0
    intent "а"
    date "2015-03-11 15:55:00"
    content "4"
    Label "80733"
    target "4"
    text "Кто знает, что это  России предстоит возвращение выборов по мажоритарным округам ?<br>http://www.vedomosti.ru/newspaper/articles/2015/03/10/elektoralnoe-importozameschenie?from=newsletter-editor-choice&amp : utm_source=newsletter&amp : utm_medium=content&amp : utm_campaign=editor-choice&amp : utm_term=news1"
  ]
  node
  [
    id 80734
    name "80734"
    author "581445"
    likes 0
    intent "т"
    date "2015-03-11 17:49:21"
    content "4"
    Label "80734"
    target "4"
    text "Про деньги которые зарабатывают члены участковых комиссий: спектр оплачиваемых мероприятий и информация о расценках на большинстве участках скрывается председателями и их замами с целью самим больше заработать. Мораль - ТИК должен официально публиковать такую информацию и требовать публичных протоколов. <br><br>А ещё заработанные членами комиссий деньги выдают в конвертах и расписываться нигде не надо. То есть если Вам там на пару тысяч меньше положил председатель, то УВЫ, не повезло."
  ]
  node
  [
    id 80735
    name "80735"
    author "2102258"
    likes 2
    intent "и"
    date "2015-03-11 17:54:47"
    content "4"
    Label "80735"
    target "4"
    text "Кто это так сформулирован хорошо:  От мифов, что можно что-то поправить, путем изменения законодательства надо избавляться. Организованной ... группе может противостоять только организованная группа.  :)("
  ]
  node
  [
    id 80736
    name "80736"
    author "581445"
    likes 0
    intent "ш"
    date "2015-03-11 18:57:47"
    content "4"
    Label "80736"
    target "4"
    text "Лев показывал, как по статистике цифр с протоколов определить, где они нарисованные, а где подлинные. По разрыву между 5-м и 6-м кандидатом очень убедительно. А вот про цифры явки мне показалось, что Лев искал там послание от инопланетян."
  ]
  node
  [
    id 80737
    name "80737"
    author "581445"
    likes 0
    intent "х"
    date "2015-03-11 19:00:33"
    content "4"
    Label "80737"
    target "4"
    text "Динар красава - показал в чём выборный левиафан питерской судебной системы: из 350 судебных решений ни одной отмены выборов. Яркий пример зависимости судов от районных властей."
  ]
  node
  [
    id 80738
    name "80738"
    author "581445"
    likes 0
    intent "б"
    date "2015-03-11 19:13:20"
    content "4"
    Label "80738"
    target "4"
    text "Не соглашусь с оппонентом Динара. Если дать право членам участковых комиссий обжаловать итоги выборов в суде число исков не будет бешенным. Не понимаю, откуда такие страхи."
  ]
  node
  [
    id 80739
    name "80739"
    author "581445"
    likes 0
    intent "и"
    date "2015-03-11 19:15:09"
    content "4"
    Label "80739"
    target "4"
    text "Для Натальи Леонидовны: а я думал, всем стало понятно что досрочное голосование это порочная практика и её стоит вообще прекратить."
  ]
  node
  [
    id 80740
    name "80740"
    author "581445"
    likes 0
    intent "п"
    date "2015-03-11 19:46:00"
    content "4"
    Label "80740"
    target "4"
    text "Разумно предложить партиям предоставить ещё кандидатов для обновления состава УИК с целью противодействия избирательной коррупции. Учитывать жалобы наблюдателей, самих членов комиссий и рассматривать решения ТИК о роспуске УИК и новом его формировании. При новом формировании УИК исключать близкие родственные связи и работу в одном учреждении в рамках одной комиссии."
  ]
  node
  [
    id 80741
    name "80741"
    author "581445"
    likes 0
    intent "р"
    date "2015-03-11 19:48:39"
    content "4"
    Label "80741"
    target "4"
    text "Как быстрый антикоррупционный вариант (что бы члены УИК стали  не из одного горшка ) можно ввести практику сменных участков. Скажем у ТИКа 10-ть избирательных участков и 80 человек в сумме в участковых комиссиях. На каждый год делать ротацию, придерживаясь правила - не более двух из одного рабочего учреждения в одной комиссии."
  ]
  node
  [
    id 80742
    name "80742"
    author "2017266"
    likes 0
    intent "б"
    date "2015-03-11 20:52:34"
    content "4"
    Label "80742"
    target "3"
    text "[id581445|Sergey], мне кажется, Николай Рыбаков об этом говорил"
  ]
  node
  [
    id 80743
    name "80743"
    author "2017266"
    likes 0
    intent "к"
    date "2015-03-11 20:53:04"
    content "4"
    Label "80743"
    target "1"
    text "Я имею в виду - про учителей"
  ]
  node
  [
    id 80746
    name "80746"
    author "1169819"
    likes 0
    intent "ф"
    date "2015-03-11 23:12:00"
    content "4"
    Label "80746"
    target "1"
    text "[id581445|Sergey], я не говорил, что они где-то подлинные :) Я пытался обратить внимание, на то, что абсурдные протоколы - лишь вершина айсберга. И что если столько протоколов очевидно нарисованы, то есть большой резон усомниться и в честности остальных, даже тех, в которых цифры не выглядят абсурдными. <br><br>По поводу явки - это сложный для объяснения момент, но я готов пытаться объяснить его столько раз, сколько потребуется. Не может быть ровной явки на таком количестве участков. Тем более, что на муниципальных выборах ничего подобного не наблюдается."
  ]
  node
  [
    id 80748
    name "80748"
    author "3473"
    likes 0
    intent "ф"
    date "2015-03-11 23:52:16"
    content "4"
    Label "80748"
    target "1"
    text "[id581445|Sergey], мне выдавали премию за выборы в конверте, но это была точная сумма под роспись в бухгалтерской ведомости."
  ]
  node
  [
    id 80755
    name "80755"
    author "2102258"
    likes 0
    intent "п"
    date "2015-03-12 12:15:57"
    content "4"
    Label "80755"
    target "3"
    text "[id3473|Сергей], это - свидетельство о нарушении. Так как бюджет должен был обсуждаться на последнем заседании комиссии. И у Вас, как у члена комиссии, должен был быть момент задать в присутствии председателя все интересующие вопросы относительно того, откуда и какие деньги пришли и куда они расходуются."
  ]
  node
  [
    id 80763
    name "80763"
    author "3473"
    likes 0
    intent "ф"
    date "2015-03-13 00:07:55"
    content "4"
    Label "80763"
    target "1"
    text "[id2102258|Даниил], согласен! Знаю, что нарушение, но при том количестве нарушений, которые делала наш председатель, данная штука - это лишь малое из зол. Вообще в большинстве комиссий присутствует авторитарный стиль правления: что сказала председатель - это истина в последней инстанции. В данной ситуации я был рад, что мне удавалось изменить что-то в день выборов на участке."
  ]
  node
  [
    id 80732001
    name "80732001"
    author "581445"
    likes 0
    intent "щ"
    date "2015-03-11 15:23:05"
    content "4"
    Label "80732"
    target "4"
    text "По моей личной статистике основные нарушения закона начинаются после 2 часов ночи в день подсчёта голосов. Прям как в игре  Мафия : наступает ночь, город засыпает, мафия просыпается.<br><br>По УИК 43: 1) Все купленные студенты-наблюдатели и  почётные  наблюдатели от разных партий спешат до метро попасть домой. Так до 20:00 было 5 наблюдателей. К 2-м ночи ни одного не осталось.<br><br>2) Бдительность и трезвость мышления членов комиссии обратно пропорциональна часам работы. Учителя преимущественно  жаворонки , поэтому не удивительно, что когда председатель начинает глубоко ночью явно попирать закон, им уже практически  до лампочки .<br><br>3) Перестали вещать две камеры. Найти в 2 ночи ответственных за это нарушение, по моему опыту, не реально.<br><br>4) Вызвать полицию на участок или подать жалобу в ТИК в ночь - шансы на порядок ниже."
  ]
  node
  [
    id 80746001
    name "80746001"
    author "1169819"
    likes 0
    intent "и"
    date "2015-03-11 23:12:00"
    content "4"
    Label "80746"
    target "4"
    text "[id581445|Sergey], я не говорил, что они где-то подлинные :) Я пытался обратить внимание, на то, что абсурдные протоколы - лишь вершина айсберга. И что если столько протоколов очевидно нарисованы, то есть большой резон усомниться и в честности остальных, даже тех, в которых цифры не выглядят абсурдными. <br><br>По поводу явки - это сложный для объяснения момент, но я готов пытаться объяснить его столько раз, сколько потребуется. Не может быть ровной явки на таком количестве участков. Тем более, что на муниципальных выборах ничего подобного не наблюдается."
  ]
  node
  [
    id 80763001
    name "80763001"
    author "3473"
    likes 0
    intent "щ"
    date "2015-03-13 00:07:55"
    content "4"
    Label "80763"
    target "4"
    text "[id2102258|Даниил], согласен! Знаю, что нарушение, но при том количестве нарушений, которые делала наш председатель, данная штука - это лишь малое из зол. Вообще в большинстве комиссий присутствует авторитарный стиль правления: что сказала председатель - это истина в последней инстанции. В данной ситуации я был рад, что мне удавалось изменить что-то в день выборов на участке."
  ]
  edge
  [
    source 80694
    target 80696
  ]
  edge
  [
    source 80694
    target 80721
  ]
  edge
  [
    source 80694
    target 80722
  ]
  edge
  [
    source 80694
    target 80723
  ]
  edge
  [
    source 80694
    target 80724
  ]
  edge
  [
    source 80694
    target 80725
  ]
  edge
  [
    source 80694
    target 80726
  ]
  edge
  [
    source 80694
    target 80727
  ]
  edge
  [
    source 80694
    target 80728
  ]
  edge
  [
    source 80694
    target 80729
  ]
  edge
  [
    source 80694
    target 80730
  ]
  edge
  [
    source 80694
    target 80731
  ]
  edge
  [
    source 80694
    target 80732
  ]
  edge
  [
    source 80694
    target 80733
  ]
  edge
  [
    source 80694
    target 80734
  ]
  edge
  [
    source 80694
    target 80735
  ]
  edge
  [
    source 80694
    target 80736
  ]
  edge
  [
    source 80694
    target 80737
  ]
  edge
  [
    source 80694
    target 80738
  ]
  edge
  [
    source 80694
    target 80739
  ]
  edge
  [
    source 80694
    target 80740
  ]
  edge
  [
    source 80694
    target 80741
  ]
  edge
  [
    source 80732
    target 80742
  ]
  edge
  [
    source 80732001
    target 80742
  ]
  edge
  [
    source 80694
    target 80743
  ]
  edge
  [
    source 80732
    target 80746
  ]
  edge
  [
    source 80732001
    target 80746
  ]
  edge
  [
    source 80732
    target 80748
  ]
  edge
  [
    source 80732001
    target 80748
  ]
  edge
  [
    source 80748
    target 80755
  ]
  edge
  [
    source 80755
    target 80763
  ]
  edge
  [
    source 80694
    target 80732001
  ]
  edge
  [
    source 80732
    target 80746001
  ]
  edge
  [
    source 80732001
    target 80746001
  ]
  edge
  [
    source 80755
    target 80763001
  ]
]
