Creator "igraph version 0.7 Fri Mar 10 00:53:07 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79144
    name "79144"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79144"
    target ""
    text ""
  ]
  node
  [
    id 79145
    name "79145"
    author "168154272"
    likes 1
    intent "к"
    date "2015-01-25 17:06:08"
    content "2"
    Label "79145"
    target "1"
    text "Я не смог дочитать до конца, смех мешал. Об чём всё это? ЦИК раз..бал нерадивых фальсификаторов. И поделом! Выборы должны быть чистыми (не путать с честными). Чтобы комар носа не подточил."
  ]
  node
  [
    id 79146
    name "79146"
    author "2668694"
    likes 0
    intent "ф"
    date "2015-01-25 17:28:12"
    content "2"
    Label "79146"
    target "4"
    text "[id168154272|Андрей], не столько в защиту Чурова, сколько наблюдение из практики: например, в Питере на подобные ситуации просто закрывали глаза, не предавая их огласке, - не было, и все тут. Визжите там что хотите, а мы будем хранить гордое молчание. Что мешало Чурову и К поступить так же? Ей-богу, никто бы даже не мявкнул."
  ]
  node
  [
    id 79147
    name "79147"
    author "168154272"
    likes 1
    intent "б"
    date "2015-01-25 17:29:23"
    content "3"
    Label "79147"
    target "3"
    text "[id2668694|Галина], Вы поверили Чурову? Думаете, исправился?"
  ]
  node
  [
    id 79148
    name "79148"
    author "2668694"
    likes 3
    intent "к"
    date "2015-01-25 17:33:16"
    content "4"
    Label "79148"
    target "1"
    text "[id168154272|Андрей], от них можно ждать все что угодно и слово  поверить  менее всего описывает способ взаимодействия с ними. Но никто не мешает наблюдать за их действиями и решениями и пытаться их интерпретировать :))"
  ]
  node
  [
    id 79149
    name "79149"
    author "168154272"
    likes 0
    intent "и"
    date "2015-01-25 17:38:52"
    content "4"
    Label "79149"
    target "4"
    text "[id2668694|Галина], согласен. Вот я и интерпретирую. Дешевый спектакль для детей. Помните  Корпус наблюдателей  За чистые выборы , который создали власти, и набрали туда молодых юристов? Эта постановка Чурова для того же - создать видимость."
  ]
  node
  [
    id 79150
    name "79150"
    author "2668694"
    likes 1
    intent "в"
    date "2015-01-25 17:42:48"
    content "4"
    Label "79150"
    target "3"
    text "[id168154272|Андрей], вполне возможно. Будем посмотреть."
  ]
  node
  [
    id 79152
    name "79152"
    author "168154272"
    likes 0
    intent "ш"
    date "2015-01-25 18:44:41"
    content "4"
    Label "79152"
    target "4"
    text "Весёлое время наступило. Вот здесь тоже можно посмотреть комедию (18+ ненормативная лексика!)<br>http://vk.com/lozhsmi?z=video-6569643_171172023%2F5f80940a8f6d32847e"
  ]
  node
  [
    id 79153
    name "79153"
    author "91426475"
    likes 0
    intent "к"
    date "2015-01-25 19:03:41"
    content "4"
    Label "79153"
    target "1"
    text "[id168154272|Андрей], расскажите мне, пожалуйста, что потом было с этим корпусом, я не слышал ничего про него, кроме факта создания."
  ]
  node
  [
    id 79154
    name "79154"
    author "168154272"
    likes 0
    intent "н"
    date "2015-01-25 19:06:43"
    content "4"
    Label "79154"
    target "4"
    text "[id91426475|Efim], ничего не было, до сих пор бюджеты осваивают. Был создан очередной симулякр, чтобы засвидетельствовать чистоту выборов в России."
  ]
  node
  [
    id 79155
    name "79155"
    author "91426475"
    likes 0
    intent "ч"
    date "2015-01-25 19:10:30"
    content "4"
    Label "79155"
    target "4"
    text "[id168154272|Андрей], я почти удивлен.."
  ]
  node
  [
    id 79156
    name "79156"
    author "132499284"
    likes 0
    intent "б"
    date "2015-01-25 19:47:23"
    content "4"
    Label "79156"
    target "3"
    text "[id168154272|Андрей], спектаклЯ в консерватории? Нет. Песня!<br>Разбор личного дела председателя ИКНО показал как справедлив и правоориентирован Чуров! А Вы о спектакле..."
  ]
  node
  [
    id 79157
    name "79157"
    author "259559308"
    likes 0
    intent "ч"
    date "2015-01-25 20:26:30"
    content "4"
    Label "79157"
    target "4"
    text "А вы действительно считаете Чурова справедливым?"
  ]
  node
  [
    id 79158
    name "79158"
    author "1741219"
    likes 1
    intent "и"
    date "2015-01-25 23:04:04"
    content "4"
    Label "79158"
    target "4"
    text "[id2668694|Галина],  Что мешало Чурову и К поступить так же? Ей-богу, никто бы даже не мявкнул. <br><br>Мне кажется, что в этом как раз и мораль сей истории. Нужна не убежденность в противоправности, а факты. Любые факты, которые можно подтянуть к делу, даже если они не имеют непосредственного отношения к тому, что возмущало. В Нижнем Новгороде факты нашлись - МВД и МЧС были не в курсе. Поэтому и реакция оказалась возможной. А в Питере - прицепиться было не к чему. <br><br>Справедливости ради добавлю, что даже если бы факты собрать удалось, в 2012 году такой эффект они вряд ли бы вызвали. А вот что происходит сейчас - не очень понятно. На заседании звучало, что раньше такое разбирательство было просто невозможно, и что стало возможным оно благодаря Чурову и Ивлеву.<br><br>Как бы все это забавно не выглядело, но мы увидели адекватную реакцию ЦИК. Я все время представлял себе СПб вместо Нижнего Новгорода, и понимал, что вот такая реакция была необходима. Спектакль это или нет - лично я его приветствую. А жизнь покажет, что к чему."
  ]
  node
  [
    id 79159
    name "79159"
    author "185901"
    likes 5
    intent "щ"
    date "2015-01-26 00:28:55"
    content "4"
    Label "79159"
    target "4"
    text "Для полноты картины, вот здесь<br>https://docs.google.com/spreadsheets/d/1sfvKG2yuCXMZvlQ3qT358FoIyLG98aH_YvBzWNlayLA/edit#gid=0<br>можно найти довольно полную информацию по всем  фантомным  УИК,  работавшим  04.03.12 в Спб, которую собрал проект ПРОСТО ВЫБОРЫ, совместно с журналистом газеты  Мой район  Андреем Сошниковым.<br>Рекомендую обратить внимание на составы комиссий и учредителей предприятий, на территории которых были организованы участки.<br>Ну, и на итоговую цифру  проголосовавших  за кандидата №5))))"
  ]
  node
  [
    id 79160
    name "79160"
    author "1741219"
    likes 0
    intent "ф"
    date "2015-01-26 02:54:46"
    content "4"
    Label "79160"
    target "4"
    text "[id259559308|Алина], давайте я свое особое мнение выскажу. (Меня тут раньше упрекали в  прогибах , похоже  прогнусь  еще разок ?? )<br><br>Чуров возглавляет правоприменительный орган. Т.е. орган, который исполняет закон. И, на мой взгляд, ЦИК и Чуров следуют закону достаточно точно. И если справедливость понимать в первую очередь как законность (а кроме законности у правоприменителя остается пространство для иной справедливости, но исчезающе малое), то ЦИК (ну и Чуров) - по моим оценкам - справедлив."
  ]
  node
  [
    id 79161
    name "79161"
    author "2102258"
    likes 1
    intent "б"
    date "2015-01-26 03:15:24"
    content "4"
    Label "79161"
    target "3"
    text "[id1741219|Виктор], думаю, мало кто с тобой тут согласится. Чуров не серая мышка, в тихую закон исполняющая. Чуров даёт интервью, ставит публично оценки тем или иным электоральным событиям, да и в рамках полномочий своих имеет возможность очень существенно влиять."
  ]
  node
  [
    id 79162
    name "79162"
    author "1741219"
    likes 1
    intent "в"
    date "2015-01-26 03:21:28"
    content "4"
    Label "79162"
    target "3"
    text "[id2102258|Даниил], да, с этим я, пожалуй, соглашусь. Некоторые действия, заявления, и правда сомнительны. Взять, хотя бы, Камызяки ??. В международных делах иногда заносит с оценками. Но в целом ЦИК производит скорее позитивное впечатление. По крайней мере в сравнении с некоторыми субъектовыми комиссиями."
  ]
  node
  [
    id 79227
    name "79227"
    author "61976546"
    likes 0
    intent "и"
    date "2015-01-29 04:02:24"
    content "4"
    Label "79227"
    target "4"
    text "По моему впечатлению, за громкими словами Чурова и Ивлева скрывается отсутствие реальных эффективных действий. А проверку проводили потому, что депутаты Зюганов и Тарнаев пожаловались в администрацию президента и оттуда Чурову дали пинка. Вопрос в том, почему КПРФ жалуется только на Нижегородскую область."
  ]
  node
  [
    id 79234
    name "79234"
    author "1741219"
    likes 0
    intent "ч"
    date "2015-01-29 12:55:48"
    content "4"
    Label "79234"
    target "3"
    text "[id61976546|Глеб], а если серьёзно, на месте Чурова и компании, оставаясь в пределах закона, что бы ты предпринял?"
  ]
  node
  [
    id 79245
    name "79245"
    author "61976546"
    likes 0
    intent "и"
    date "2015-01-29 15:10:48"
    content "4"
    Label "79245"
    target "4"
    text "[id1741219|Виктор], собрать доказательства используя свои огрооомные возможности, передать в СК и прокуратуру и попросить АП их тоже попинать. Избирательные комиссии действительно не имеют полномочий преступления расследовать."
  ]
  node
  [
    id 79249
    name "79249"
    author "1741219"
    likes 0
    intent "б"
    date "2015-01-29 15:36:50"
    content "4"
    Label "79249"
    target "3"
    text "[id61976546|Глеб], не такие уж эти возможности и огромные. На выборах губернатора ЦИК не является вышестоящей комиссией, поэтому и полномочий знакомиться с документами организующей выборы ИКСФ у нее нет.. Думаю, ИКСФ предоставила документы просто чтобы отношения не портить. Во всяком случае, тут многое на усмотрение ИКСФ. ЦИК обладает контрольными полномочиями, но закон не определяет как их можно осуществлять. В правоохранительные и исполнительные органы с представлениями в связи с проведением проверок обращаться можно (и в этом смысле, обратиться в УМВД с запросом, были ли они проинформированы о создании избирательных участков как раз можно!), а вот в ИКСФ - ??.<br><br>Колюшин (от КПРФ) предлагал обратиться в СК, но было сказано, что это проблема прокуратуры, а не СК. Наверное, это правильно, т.к. уголовного преступления формально не было (формальных оснований считать что участки не были созданы - нет!). В прокуратуру Чуров пообещал все собранные материалы передать (в постановление это не вошло, но, кажется, как протокольное поручение осталось).<br><br>А попросить АП попинать - ну это уж совсем внеуставные отношения, нет? Вмешательство АП в деятельность избирательной комиссии?"
  ]
  node
  [
    id 79254
    name "79254"
    author "61976546"
    likes 0
    intent "к"
    date "2015-01-29 16:03:31"
    content "4"
    Label "79254"
    target "1"
    text "[id1741219|Виктор], ну Ивлев же сказал, что получали информацию через ГАС Выборы, от избирательных комиссий, правоохранительных органов и АП. С запросами никто не запрещает обращаться, в том числе и в ИКСРФ (такой же гос. орган).<br><br>Колюшин говорил не о том, что участки не были созданы, а о том, что о них никто не знал и не голосовал там. И есть основания считать, что так и было. Даже Чуров согласился.<br><br>Попинать нужно не комиссии, а СК и прокуратуру. В этом ведь главная проблема, что органы у которых есть реальные полномочия для проведения любых проверок, ничего не делают."
  ]
  node
  [
    id 79255
    name "79255"
    author "1741219"
    likes 0
    intent "и"
    date "2015-01-29 16:49:52"
    content "4"
    Label "79255"
    target "4"
    text "п.5 ст.20 говорит только о правоохранительных органах и органах исполнительной власти. (да и вообще, там говорится о представлениях о проведении проверок).<br><br>Глеб, ну прокуратуру, я надеюсь, пнут. И я надеюсь, что и ответ прокуратуры будет опубликован на сайте ЦИК РФ, как это в последнее время бывало. СК... ну, судя по услышанному, железобетонных доказательств там все-таки нет. Можем и сами сообщение в СК направить. Но, наверное, это закончится ничем.<br><br>Нужно ли было публичный разнос устраивать? Предполагаю, что шоу было предназначено для других ИКСФ, в первую очередь..."
  ]
  node
  [
    id 79256
    name "79256"
    author "61976546"
    likes 0
    intent "и"
    date "2015-01-29 16:58:04"
    content "4"
    Label "79256"
    target "4"
    text "[id1741219|Виктор], а мне кажется, что больше для АП и КПРФ"
  ]
  node
  [
    id 79259
    name "79259"
    author "1741219"
    likes 0
    intent "и"
    date "2015-01-29 17:26:31"
    content "4"
    Label "79259"
    target "4"
    text "[id61976546|Глеб], ну да, для КПРФ, возможно, тоже.<br>Про АП - возможно, конечно, но тут мы вступаем в область совсем уж догадок и предположений... Если верить тому, что было сказано, и предположить, что сказано было достаточно, то прозвучало так, что АП, в общем-то, вся эта история по барабану."
  ]
  node
  [
    id 79271
    name "79271"
    author "259559308"
    likes 0
    intent "и"
    date "2015-01-29 22:48:33"
    content "4"
    Label "79271"
    target "4"
    text "[id1741219|Виктор], просто столько противоположных мнений. Честно говоря, когда ты не внутри темы, очень сложно понять, кто прав! Спасибо, конечно, за Ваше мнение."
  ]
  node
  [
    id 79145001
    name "79145001"
    author "168154272"
    likes 1
    intent "х"
    date "2015-01-25 17:06:08"
    content "2"
    Label "79145"
    target "4"
    text "Я не смог дочитать до конца, смех мешал. Об чём всё это? ЦИК раз..бал нерадивых фальсификаторов. И поделом! Выборы должны быть чистыми (не путать с честными). Чтобы комар носа не подточил."
  ]
  node
  [
    id 79149001
    name "79149001"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-01-25 17:38:52"
    content "4"
    Label "79149"
    target "4"
    text "[id2668694|Галина], согласен. Вот я и интерпретирую. Дешевый спектакль для детей. Помните  Корпус наблюдателей  За чистые выборы , который создали власти, и набрали туда молодых юристов? Эта постановка Чурова для того же - создать видимость."
  ]
  node
  [
    id 79156001
    name "79156001"
    author "132499284"
    likes 0
    intent "ф"
    date "2015-01-25 19:47:23"
    content "4"
    Label "79156"
    target "4"
    text "[id168154272|Андрей], спектаклЯ в консерватории? Нет. Песня!<br>Разбор личного дела председателя ИКНО показал как справедлив и правоориентирован Чуров! А Вы о спектакле..."
  ]
  node
  [
    id 79158001
    name "79158001"
    author "1741219"
    likes 1
    intent "ф"
    date "2015-01-25 23:04:04"
    content "4"
    Label "79158"
    target "4"
    text "[id2668694|Галина],  Что мешало Чурову и К поступить так же? Ей-богу, никто бы даже не мявкнул. <br><br>Мне кажется, что в этом как раз и мораль сей истории. Нужна не убежденность в противоправности, а факты. Любые факты, которые можно подтянуть к делу, даже если они не имеют непосредственного отношения к тому, что возмущало. В Нижнем Новгороде факты нашлись - МВД и МЧС были не в курсе. Поэтому и реакция оказалась возможной. А в Питере - прицепиться было не к чему. <br><br>Справедливости ради добавлю, что даже если бы факты собрать удалось, в 2012 году такой эффект они вряд ли бы вызвали. А вот что происходит сейчас - не очень понятно. На заседании звучало, что раньше такое разбирательство было просто невозможно, и что стало возможным оно благодаря Чурову и Ивлеву.<br><br>Как бы все это забавно не выглядело, но мы увидели адекватную реакцию ЦИК. Я все время представлял себе СПб вместо Нижнего Новгорода, и понимал, что вот такая реакция была необходима. Спектакль это или нет - лично я его приветствую. А жизнь покажет, что к чему."
  ]
  node
  [
    id 79161001
    name "79161001"
    author "2102258"
    likes 1
    intent "о"
    date "2015-01-26 03:15:24"
    content "4"
    Label "79161"
    target "4"
    text "[id1741219|Виктор], думаю, мало кто с тобой тут согласится. Чуров не серая мышка, в тихую закон исполняющая. Чуров даёт интервью, ставит публично оценки тем или иным электоральным событиям, да и в рамках полномочий своих имеет возможность очень существенно влиять."
  ]
  node
  [
    id 79162001
    name "79162001"
    author "1741219"
    likes 1
    intent "и"
    date "2015-01-26 03:21:28"
    content "4"
    Label "79162"
    target "4"
    text "[id2102258|Даниил], да, с этим я, пожалуй, соглашусь. Некоторые действия, заявления, и правда сомнительны. Взять, хотя бы, Камызяки ??. В международных делах иногда заносит с оценками. Но в целом ЦИК производит скорее позитивное впечатление. По крайней мере в сравнении с некоторыми субъектовыми комиссиями."
  ]
  node
  [
    id 79227001
    name "79227001"
    author "61976546"
    likes 0
    intent "т"
    date "2015-01-29 04:02:24"
    content "4"
    Label "79227"
    target "4"
    text "По моему впечатлению, за громкими словами Чурова и Ивлева скрывается отсутствие реальных эффективных действий. А проверку проводили потому, что депутаты Зюганов и Тарнаев пожаловались в администрацию президента и оттуда Чурову дали пинка. Вопрос в том, почему КПРФ жалуется только на Нижегородскую область."
  ]
  node
  [
    id 79245001
    name "79245001"
    author "61976546"
    likes 0
    intent "ф"
    date "2015-01-29 15:10:48"
    content "4"
    Label "79245"
    target "4"
    text "[id1741219|Виктор], собрать доказательства используя свои огрооомные возможности, передать в СК и прокуратуру и попросить АП их тоже попинать. Избирательные комиссии действительно не имеют полномочий преступления расследовать."
  ]
  node
  [
    id 79249001
    name "79249001"
    author "1741219"
    likes 0
    intent "ф"
    date "2015-01-29 15:36:50"
    content "4"
    Label "79249"
    target "4"
    text "[id61976546|Глеб], не такие уж эти возможности и огромные. На выборах губернатора ЦИК не является вышестоящей комиссией, поэтому и полномочий знакомиться с документами организующей выборы ИКСФ у нее нет.. Думаю, ИКСФ предоставила документы просто чтобы отношения не портить. Во всяком случае, тут многое на усмотрение ИКСФ. ЦИК обладает контрольными полномочиями, но закон не определяет как их можно осуществлять. В правоохранительные и исполнительные органы с представлениями в связи с проведением проверок обращаться можно (и в этом смысле, обратиться в УМВД с запросом, были ли они проинформированы о создании избирательных участков как раз можно!), а вот в ИКСФ - ??.<br><br>Колюшин (от КПРФ) предлагал обратиться в СК, но было сказано, что это проблема прокуратуры, а не СК. Наверное, это правильно, т.к. уголовного преступления формально не было (формальных оснований считать что участки не были созданы - нет!). В прокуратуру Чуров пообещал все собранные материалы передать (в постановление это не вошло, но, кажется, как протокольное поручение осталось).<br><br>А попросить АП попинать - ну это уж совсем внеуставные отношения, нет? Вмешательство АП в деятельность избирательной комиссии?"
  ]
  node
  [
    id 79254001
    name "79254001"
    author "61976546"
    likes 0
    intent "ч"
    date "2015-01-29 16:03:31"
    content "4"
    Label "79254"
    target "4"
    text "[id1741219|Виктор], ну Ивлев же сказал, что получали информацию через ГАС Выборы, от избирательных комиссий, правоохранительных органов и АП. С запросами никто не запрещает обращаться, в том числе и в ИКСРФ (такой же гос. орган).<br><br>Колюшин говорил не о том, что участки не были созданы, а о том, что о них никто не знал и не голосовал там. И есть основания считать, что так и было. Даже Чуров согласился.<br><br>Попинать нужно не комиссии, а СК и прокуратуру. В этом ведь главная проблема, что органы у которых есть реальные полномочия для проведения любых проверок, ничего не делают."
  ]
  node
  [
    id 79255001
    name "79255001"
    author "1741219"
    likes 0
    intent "б"
    date "2015-01-29 16:49:52"
    content "4"
    Label "79255"
    target "4"
    text "п.5 ст.20 говорит только о правоохранительных органах и органах исполнительной власти. (да и вообще, там говорится о представлениях о проведении проверок).<br><br>Глеб, ну прокуратуру, я надеюсь, пнут. И я надеюсь, что и ответ прокуратуры будет опубликован на сайте ЦИК РФ, как это в последнее время бывало. СК... ну, судя по услышанному, железобетонных доказательств там все-таки нет. Можем и сами сообщение в СК направить. Но, наверное, это закончится ничем.<br><br>Нужно ли было публичный разнос устраивать? Предполагаю, что шоу было предназначено для других ИКСФ, в первую очередь..."
  ]
  node
  [
    id 79259001
    name "79259001"
    author "1741219"
    likes 0
    intent "т"
    date "2015-01-29 17:26:31"
    content "4"
    Label "79259"
    target "4"
    text "[id61976546|Глеб], ну да, для КПРФ, возможно, тоже.<br>Про АП - возможно, конечно, но тут мы вступаем в область совсем уж догадок и предположений... Если верить тому, что было сказано, и предположить, что сказано было достаточно, то прозвучало так, что АП, в общем-то, вся эта история по барабану."
  ]
  node
  [
    id 79271001
    name "79271001"
    author "259559308"
    likes 0
    intent "в"
    date "2015-01-29 22:48:33"
    content "4"
    Label "79271"
    target "3"
    text "[id1741219|Виктор], просто столько противоположных мнений. Честно говоря, когда ты не внутри темы, очень сложно понять, кто прав! Спасибо, конечно, за Ваше мнение."
  ]
  edge
  [
    source 79144
    target 79145
  ]
  edge
  [
    source 79145
    target 79146
  ]
  edge
  [
    source 79145001
    target 79146
  ]
  edge
  [
    source 79146
    target 79147
  ]
  edge
  [
    source 79145
    target 79148
  ]
  edge
  [
    source 79145001
    target 79148
  ]
  edge
  [
    source 79148
    target 79149
  ]
  edge
  [
    source 79149
    target 79150
  ]
  edge
  [
    source 79149001
    target 79150
  ]
  edge
  [
    source 79144
    target 79152
  ]
  edge
  [
    source 79149
    target 79153
  ]
  edge
  [
    source 79149001
    target 79153
  ]
  edge
  [
    source 79153
    target 79154
  ]
  edge
  [
    source 79149
    target 79155
  ]
  edge
  [
    source 79149001
    target 79155
  ]
  edge
  [
    source 79149
    target 79156
  ]
  edge
  [
    source 79149001
    target 79156
  ]
  edge
  [
    source 79144
    target 79157
  ]
  edge
  [
    source 79150
    target 79158
  ]
  edge
  [
    source 79144
    target 79159
  ]
  edge
  [
    source 79157
    target 79160
  ]
  edge
  [
    source 79158
    target 79161
  ]
  edge
  [
    source 79158001
    target 79161
  ]
  edge
  [
    source 79161
    target 79162
  ]
  edge
  [
    source 79161001
    target 79162
  ]
  edge
  [
    source 79144
    target 79227
  ]
  edge
  [
    source 79227
    target 79234
  ]
  edge
  [
    source 79227001
    target 79234
  ]
  edge
  [
    source 79162
    target 79245
  ]
  edge
  [
    source 79162001
    target 79245
  ]
  edge
  [
    source 79245
    target 79249
  ]
  edge
  [
    source 79245001
    target 79249
  ]
  edge
  [
    source 79249
    target 79254
  ]
  edge
  [
    source 79249001
    target 79254
  ]
  edge
  [
    source 79144
    target 79255
  ]
  edge
  [
    source 79255
    target 79256
  ]
  edge
  [
    source 79255001
    target 79256
  ]
  edge
  [
    source 79254
    target 79259
  ]
  edge
  [
    source 79254001
    target 79259
  ]
  edge
  [
    source 79259
    target 79271
  ]
  edge
  [
    source 79259001
    target 79271
  ]
  edge
  [
    source 79144
    target 79145001
  ]
  edge
  [
    source 79148
    target 79149001
  ]
  edge
  [
    source 79149
    target 79156001
  ]
  edge
  [
    source 79149001
    target 79156001
  ]
  edge
  [
    source 79150
    target 79158001
  ]
  edge
  [
    source 79158
    target 79161001
  ]
  edge
  [
    source 79158001
    target 79161001
  ]
  edge
  [
    source 79161
    target 79162001
  ]
  edge
  [
    source 79161001
    target 79162001
  ]
  edge
  [
    source 79144
    target 79227001
  ]
  edge
  [
    source 79162
    target 79245001
  ]
  edge
  [
    source 79162001
    target 79245001
  ]
  edge
  [
    source 79245
    target 79249001
  ]
  edge
  [
    source 79245001
    target 79249001
  ]
  edge
  [
    source 79249
    target 79254001
  ]
  edge
  [
    source 79249001
    target 79254001
  ]
  edge
  [
    source 79144
    target 79255001
  ]
  edge
  [
    source 79254
    target 79259001
  ]
  edge
  [
    source 79254001
    target 79259001
  ]
  edge
  [
    source 79259
    target 79271001
  ]
  edge
  [
    source 79259001
    target 79271001
  ]
]
