Creator "igraph version 0.7 Fri Mar 10 00:53:22 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86726
    name "86726"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86726"
    target ""
    text ""
  ]
  node
  [
    id 86727
    name "86727"
    author "5156359"
    likes 1
    intent "ч"
    date "2015-11-19 13:29:32"
    content "4"
    Label "86727"
    target "2"
    text "Всех честно победило ЕдРо под видом самовыдвиженцев. Низкий поклон НП. И стали жить -поживать добра наживать. Счастливый конец у избирательной сказки. Алиллуйя!"
  ]
  node
  [
    id 86728
    name "86728"
    author "16898381"
    likes 3
    intent "ф"
    date "2015-11-19 18:27:40"
    content "4"
    Label "86728"
    target "2"
    text "[id5156359|Геннадий], а при чём тут НП? Фальсификации не было. Ни по наблюдениям, ни по статданным. НП ничего не могут сделать с админресурсом."
  ]
  node
  [
    id 86729
    name "86729"
    author "5156359"
    likes 1
    intent "а"
    date "2015-11-20 00:40:07"
    content "4"
    Label "86729"
    target "4"
    text "А зачем они там тогда?"
  ]
  node
  [
    id 86731
    name "86731"
    author "65948907"
    likes 0
    intent "ф"
    date "2015-11-20 02:13:00"
    content "3"
    Label "86731"
    target "2"
    text "Геннадий, НП не работают с избирателями, в отличие от кандидатов. К каждой бабушке ходить и спрашивать как её просили голосовать за команду - честно или  гречкой  не задача наблюдателей. Задача наблюдателей и горизбиркома, ИКМО, уик  донести до избирателей, что является нарушением закона о выборах и куда жаловаться (подкуп, подвозы). Наблюдение в день голосования и на досрочке не выявило махинаций с бюллетенями (подмена, вброс). И это в том числе заслуга наблюдателей. На самом деле это установка   сверху , конечно. Но если кто из участников желал  нарушить , то с наблюдателями это было сделать сложнее."
  ]
  node
  [
    id 86732
    name "86732"
    author "5156359"
    likes 0
    intent "т"
    date "2015-11-20 12:04:05"
    content "4"
    Label "86732"
    target "3"
    text "[id65948907|Полина], а вы знаете каких избирателей обслуживали так сказать на этих выборах? Правильно, не всех, а только избирателей партии власти. А почему? Потому ,что не связанные с властью партии и кандидаты принять участие в выборах не могут. Поэтому вы кто? Правильно, объективно вы -агент и добровольный помощник этой власти. Я бы вручал таким грамоту и денежную премию, но эти идиоты так непроходимо тупы ,что не понимают всей пользы для себя от таких вот наблюдателей."
  ]
  node
  [
    id 86733
    name "86733"
    author "65948907"
    likes 0
    intent "ф"
    date "2015-11-20 12:13:22"
    content "4"
    Label "86733"
    target "1"
    text "[id5156359|Геннадий], таков мир)<br>это всего лишь политтехнологии. Они всегда были и будут такими. <br>Были кандидаты от эсеров. Заклеили все информационные доски агитацией. Помогло? Нет.<br>Что помогло тем кто выйграл? Наглость второе счастье. Им нужна была победа и они приводили на участки  за руку . <br>То, что не фальсифицировалось на уике это достижение. Толку от него нет никакого, поскольку масштабировать поведение комиссии на город невозможно. <br>Но можно попробовать.<br>Как есть так есть.<br>"
  ]
  node
  [
    id 86734
    name "86734"
    author "65948907"
    likes 0
    intent "х"
    date "2015-11-20 12:14:20"
    content "4"
    Label "86734"
    target "4"
    text "В общем да, фальсификации ушли из уика и это хорошо."
  ]
  node
  [
    id 86735
    name "86735"
    author "120285927"
    likes 0
    intent "щ"
    date "2015-11-20 12:26:01"
    content "4"
    Label "86735"
    target "4"
    text "спасибо! держи еще одну видяху! продолжение! https://www.youtube.com/watch?t=2&amp : v=vbqx0ri-MWY http://vk.com/video120285927_171101764"
  ]
  node
  [
    id 86737
    name "86737"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-11-20 13:04:27"
    content "4"
    Label "86737"
    target "3"
    text "[id65948907|Полина], а вам то зачем в этом участвовать? Просвещать насчет выборов никого не надо, все всё знают , возьмите это за аксиому."
  ]
  node
  [
    id 86738
    name "86738"
    author "65948907"
    likes 0
    intent "е"
    date "2015-11-20 13:14:31"
    content "4"
    Label "86738"
    target "1"
    text "[id5156359|Геннадий], выборы 2016. Я буду в чьем то штабе."
  ]
  node
  [
    id 86739
    name "86739"
    author "32179240"
    likes 1
    intent "а"
    date "2015-11-20 16:03:25"
    content "4"
    Label "86739"
    target "3"
    text "[id65948907|Полина], как насчет штаба Яблока?"
  ]
  node
  [
    id 86740
    name "86740"
    author "65948907"
    likes 0
    intent "а"
    date "2015-11-20 16:11:34"
    content "4"
    Label "86740"
    target "3"
    text "[id32179240|Евгений], это предложение?"
  ]
  node
  [
    id 86744
    name "86744"
    author "5156359"
    likes 0
    intent "н"
    date "2015-11-20 18:38:41"
    content "4"
    Label "86744"
    target "3"
    text "[id65948907|Полина], вы  как Сонечка Мармеладова,  обреченно идущая  на панель, а вы в чей то штаб как в бордель. Типа, не могу я без этого, не могу!  Уж извините  ...потрясная логика ??"
  ]
  node
  [
    id 86748
    name "86748"
    author "65948907"
    likes 0
    intent "ш"
    date "2015-11-20 18:43:46"
    content "4"
    Label "86748"
    target "3"
    text "[id5156359|Геннадий],  ...а я не поехал.я купил мотыля и пошёл на реку.я люблю рыбалку (с).<br>У всех своё хобби))"
  ]
  node
  [
    id 86750
    name "86750"
    author "5156359"
    likes 0
    intent "д"
    date "2015-11-20 18:50:36"
    content "4"
    Label "86750"
    target "3"
    text "[id65948907|Полина], ??????"
  ]
  node
  [
    id 86755
    name "86755"
    author "684097"
    likes 2
    intent "н"
    date "2015-11-21 01:16:48"
    content "4"
    Label "86755"
    target "3"
    text "[id65948907|Полина], Вам как старожилу этой группы следует понимать, что Геннадий живет и дышит деструктивной критикой) В этом он профи и всегда побеждает на своей территории - мастер!)"
  ]
  node
  [
    id 86757
    name "86757"
    author "65948907"
    likes 0
    intent "д"
    date "2015-11-21 13:12:23"
    content "4"
    Label "86757"
    target "3"
    text "[id684097|Захар], я вроде не оплошала)<br>Да. Мне это нравится. Да. Если нет нарушений я так и скажу. Об'ективность превыше всего."
  ]
  node
  [
    id 86776
    name "86776"
    author "175118514"
    likes 0
    intent "в"
    date "2015-11-23 14:28:09"
    content "3"
    Label "86776"
    target "3"
    text "[id65948907|Полина], нарушений, видимо, и не было, а победили, скорее всего, те, кто больше всего ради этого постарался. Вы лучше скажите, сколько среди победителей было местных, а сколько приезжих?"
  ]
  node
  [
    id 86777
    name "86777"
    author "65948907"
    likes 0
    intent "к"
    date "2015-11-23 14:30:13"
    content "3"
    Label "86777"
    target "1"
    text "[id175118514|Аларих], боюсь ошибиться, но примерно 3:7 или 4:6 (первая цифра - местные). Точнее попозже напишу."
  ]
  node
  [
    id 86779
    name "86779"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-23 14:44:04"
    content "3"
    Label "86779"
    target "4"
    text "[id65948907|Полина], это важный показатель. Выделив каждого избравшегося  варяга , очень полезно обратить внимание на их личности, статусы и особенности предвыборной компании. И по Солнечному и по Ломоносову. Проанализировать и скорее всего удастся сделать обобщающие выводы."
  ]
  node
  [
    id 86757001
    name "86757001"
    author "65948907"
    likes 0
    intent "е"
    date "2015-11-21 13:12:23"
    content "4"
    Label "86757"
    target "1"
    text "[id684097|Захар], я вроде не оплошала)<br>Да. Мне это нравится. Да. Если нет нарушений я так и скажу. Об'ективность превыше всего."
  ]
  node
  [
    id 86776001
    name "86776001"
    author "175118514"
    likes 0
    intent "а"
    date "2015-11-23 14:28:09"
    content "3"
    Label "86776"
    target "3"
    text "[id65948907|Полина], нарушений, видимо, и не было, а победили, скорее всего, те, кто больше всего ради этого постарался. Вы лучше скажите, сколько среди победителей было местных, а сколько приезжих?"
  ]
  edge
  [
    source 86726
    target 86727
  ]
  edge
  [
    source 86727
    target 86728
  ]
  edge
  [
    source 86726
    target 86729
  ]
  edge
  [
    source 86726
    target 86731
  ]
  edge
  [
    source 86731
    target 86732
  ]
  edge
  [
    source 86732
    target 86733
  ]
  edge
  [
    source 86726
    target 86734
  ]
  edge
  [
    source 86726
    target 86735
  ]
  edge
  [
    source 86734
    target 86737
  ]
  edge
  [
    source 86737
    target 86738
  ]
  edge
  [
    source 86738
    target 86739
  ]
  edge
  [
    source 86739
    target 86740
  ]
  edge
  [
    source 86740
    target 86744
  ]
  edge
  [
    source 86744
    target 86748
  ]
  edge
  [
    source 86748
    target 86750
  ]
  edge
  [
    source 86748
    target 86755
  ]
  edge
  [
    source 86755
    target 86757
  ]
  edge
  [
    source 86757
    target 86776
  ]
  edge
  [
    source 86757001
    target 86776
  ]
  edge
  [
    source 86776
    target 86777
  ]
  edge
  [
    source 86776001
    target 86777
  ]
  edge
  [
    source 86757
    target 86779
  ]
  edge
  [
    source 86757001
    target 86779
  ]
  edge
  [
    source 86755
    target 86757001
  ]
  edge
  [
    source 86757
    target 86776001
  ]
  edge
  [
    source 86757001
    target 86776001
  ]
]
