Creator "igraph version 0.7 Fri Mar 10 00:53:26 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 84581
    name "84581"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "84581"
    target ""
    text ""
  ]
  node
  [
    id 84587
    name "84587"
    author "1239488"
    likes 0
    intent "х"
    date "2015-09-14 20:36:29"
    content "4"
    Label "84587"
    target "2"
    text "спасибо за информацию"
  ]
  node
  [
    id 84589
    name "84589"
    author "3301319"
    likes 1
    intent "ч"
    date "2015-09-14 20:40:05"
    content "4"
    Label "84589"
    target "4"
    text "Самое забавное, что закон не содержит пункта об отчетности за явку в течение дня голосования. Это старая совковая традиция. Ловить на дутых цифрах можно но предъявить-то им нечего."
  ]
  node
  [
    id 84603
    name "84603"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-09-15 10:05:42"
    content "4"
    Label "84603"
    target "2"
    text "Интересно, а на какие выводы из этой цифири? Или НП даже на выводы не имеют права?"
  ]
  node
  [
    id 84609
    name "84609"
    author "1169819"
    likes 0
    intent "ш"
    date "2015-09-15 12:58:26"
    content "4"
    Label "84609"
    target "3"
    text "[id5156359|Геннадий], выводы такие: выборы сфальсифицированы, король ненастоящий, завтра будем захватывать мосты и телеграф. Это всё было зашифровано в этой таблице, мы надеялись, что все кому надо - поймут."
  ]
  node
  [
    id 84610
    name "84610"
    author "5156359"
    likes 0
    intent "д"
    date "2015-09-15 12:59:11"
    content "4"
    Label "84610"
    target "3"
    text "[id1169819|Лев], завтра этого делать не надо, но мне нравится ход ваших мыслей"
  ]
  node
  [
    id 84633
    name "84633"
    author "3396223"
    likes 2
    intent "щ"
    date "2015-09-16 10:38:40"
    content "3"
    Label "84633"
    target "4"
    text "Явка-явка... на этих выборах и нужна была только явка, результат был ясен заранее... А вот с явкой крутили. Коммунар, на смежных участках явка разниться от 15% (уик 406, где являюсь секретарем) до 81% в уик 404, при том что знакомые утверждают, что голосуя вечером расписывались почти в пустом списке... вот и ломаю голову, отчего столь разная электоральная активность у жителей Коммунара :)) http://vk.com/photo-32803139_382637110"
  ]
  node
  [
    id 84695
    name "84695"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-09-17 09:55:30"
    content "4"
    Label "84695"
    target "2"
    text "Да кому нужны эти дутые рапорта председателей по промежуточной явке, когда КОИБ всё равно считает автоматически? Обращайте внимание на реальные подлоги, а не тиражируйте эту галиматью, которая только головы морочит. Наблюдатели на то и нужны, чтобы обнаруживать фальсификации. А если наблюдателей на участке нет, то можно делать всё, что угодно__не проверите. Но это не значит, что надо на пустом месте кричать  караул  и наводить панику!<br>Впрочем выявлять  нехорошие  участки полезно. Чтобы в следующий раз именно на такой участок обращать внимание кандидатов и слать туда как можно больше наблюдателей, если тот участок будет актуален."
  ]
  node
  [
    id 84821
    name "84821"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-19 04:54:10"
    content "4"
    Label "84821"
    target "3"
    text "[id175118514|Аларих], страшно далеки Вы от темы наблюдения на выборах. Наблюдатели нужны для соблюдения избирательного законодательства и противодействию фальсификациям. А не чтоб обнаружить. Ишь размечтался о фальсификациях, тролль наш))"
  ]
  node
  [
    id 84823
    name "84823"
    author "175118514"
    likes 0
    intent "н"
    date "2015-09-19 06:34:17"
    content "4"
    Label "84823"
    target "3"
    text "[id185901|Аркадий], что в лоб, то по лбу__без разницы. Также общеизвестно, что масло масляное, а Волга впадает в Каспийское море.<br><br>Однако ты и очевидное ухитряешься излагать так коряво, что те, кто не в курсе твоих обычных приступов несварения мозгов, могут подумать, что именно ты в выборах разбираешься так же, как дед Щукарь__в словаре иностранных слов))<br>http://m.youtube.com/watch?v=p0xrnKrzlbU&amp : itct=CDgQpDAYACITCNf7-8OegsgCFYkxFgodNvcFxlIT0JTQtdC0INCp0YPQutCw0YDRjA%3D%3D&amp : client=mv-google&amp : gl=RU&amp : hl=ru"
  ]
  node
  [
    id 84839
    name "84839"
    author "185901"
    likes 0
    intent "п"
    date "2015-09-19 23:06:01"
    content "4"
    Label "84839"
    target "3"
    text "Еще раз, для троллей. Задача наблюдателей не обнаружать фальсификации, а противодействовать им. Андестенд?"
  ]
  node
  [
    id 84841
    name "84841"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-09-19 23:52:46"
    content "4"
    Label "84841"
    target "3"
    text "Аркадий, ну-ну. Вы уже наблюдателям и полицейские, и даже прокурорские функции приписали. Не говоря уже об избиркомах и их субординации__те вовсе опасливо жмутся к стенке, когда  по тёмным улицам идёт Ночной Дозор  наблюдателей имени Аркадия Вишнёва))<br> И треснул мир напополам )))<br>Вот наслушаются неопытные наблюдатели таких горе-наставников, а потом обижаются, когда их порой в прямом смысле начинают выносить с участка. http://vk.com/audio2000272419_398268058"
  ]
  node
  [
    id 84849
    name "84849"
    author "185901"
    likes 0
    intent "п"
    date "2015-09-20 11:06:47"
    content "4"
    Label "84849"
    target "3"
    text "Очередное свидетельство того, что Вы совершенно не в теме. Есть масса способов препятствовать фальсификациям, не используяполицейские и прокурорские функции <br>посмотрите на УИК помеченные зеленым цветом (описание палитры в самом низу)<br>https://docs.google.com/spreadsheets/d/1Iki14MJqxYYhelShDcPYxSl5SwEXV29cqjYt7ZBT3QQ/edit?pli=1#gid=3"
  ]
  node
  [
    id 84854
    name "84854"
    author "175118514"
    likes 0
    intent "б"
    date "2015-09-20 11:30:55"
    content "4"
    Label "84854"
    target "3"
    text "[id185901|Аркадий], и скольким же нарушениям вы воспрепятствовали неделю назад?"
  ]
  node
  [
    id 84860
    name "84860"
    author "185901"
    likes 0
    intent "ф"
    date "2015-09-20 12:00:52"
    content "4"
    Label "84860"
    target "1"
    text "Во-первых я не обязан перед троллем отчитываться, во-вторых я объяснил два раза уже, что неделю назад были неконкуретные выборы, тратить на них время нет никакого смыслы."
  ]
  node
  [
    id 84865
    name "84865"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-20 12:51:24"
    content "4"
    Label "84865"
    target "3"
    text "все отчеты на нашем сайте, я тебе ссылку сто раз давал. Дурочка опять включаешь. Привыкнуть можно. И так запас прочности не очень большой))"
  ]
  node
  [
    id 84868
    name "84868"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-09-20 13:38:18"
    content "4"
    Label "84868"
    target "3"
    text "Аркадий, я про неделю назад, а не про год назад. И сам не включай дурачка, а прямо как есть, так и говори:  Не был. Самоустранился. "
  ]
  node
  [
    id 84870
    name "84870"
    author "185901"
    likes 0
    intent "ф"
    date "2015-09-20 13:46:35"
    content "4"
    Label "84870"
    target "1"
    text "я сразу написал, что не был, все-таки дурочка ты не выключаеь. Почему не был тоже написал. А ты был? На каком УИК?"
  ]
  node
  [
    id 84882
    name "84882"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-20 16:42:54"
    content "4"
    Label "84882"
    target "3"
    text "[id185901|Аркадий], а раз не был, так и заткнись."
  ]
  node
  [
    id 84887
    name "84887"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-20 17:35:00"
    content "4"
    Label "84887"
    target "3"
    text "нервничаешь, это хорошо, значит скоро убежишь)) А ты был на выборах в ЛО? На каком УИК?"
  ]
  node
  [
    id 84893
    name "84893"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-20 18:58:16"
    content "4"
    Label "84893"
    target "3"
    text "[id185901|Аркадий], тьфу на тебя"
  ]
  node
  [
    id 84894
    name "84894"
    author "185901"
    likes 0
    intent "ц"
    date "2015-09-20 20:47:08"
    content "4"
    Label "84894"
    target "3"
    text "что-то комменты пошли короткие и бессвянзные. Выдохся окончательно?"
  ]
  node
  [
    id 85026
    name "85026"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-24 02:38:20"
    content "4"
    Label "85026"
    target "3"
    text "Аркадий,<br>https://m.youtube.com/watch?v=7UpP0OYA3vw&amp : itct=CAUQpDAYCiITCLHXj67qicgCFQXgHAode0oAejIHcmVsYXRlZEi82uegs_jgxRs%3D&amp : gl=RU&amp : client=mv-google&amp : hl=ru https://m.youtube.com/watch?v=7UpP0OYA3vw&itct=CAUQpDAYCiITCLHXj67qicgCFQXgHAode0oAejIHcmVsYXRlZEi82uegs_jgxRs%3D&gl=RU&client=mv-google&hl=ru"
  ]
  node
  [
    id 85029
    name "85029"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-24 06:27:38"
    content "4"
    Label "85029"
    target "3"
    text "определись тогда уже, а то иногда длинно, иногда коротко. Только всегда бессвязно))"
  ]
  node
  [
    id 84609001
    name "84609001"
    author "1169819"
    likes 0
    intent "п"
    date "2015-09-15 12:58:26"
    content "4"
    Label "84609"
    target "3"
    text "[id5156359|Геннадий], выводы такие: выборы сфальсифицированы, король ненастоящий, завтра будем захватывать мосты и телеграф. Это всё было зашифровано в этой таблице, мы надеялись, что все кому надо - поймут."
  ]
  node
  [
    id 84841001
    name "84841001"
    author "175118514"
    likes 0
    intent "н"
    date "2015-09-19 23:52:46"
    content "4"
    Label "84841"
    target "3"
    text "Аркадий, ну-ну. Вы уже наблюдателям и полицейские, и даже прокурорские функции приписали. Не говоря уже об избиркомах и их субординации__те вовсе опасливо жмутся к стенке, когда  по тёмным улицам идёт Ночной Дозор  наблюдателей имени Аркадия Вишнёва))<br> И треснул мир напополам )))<br>Вот наслушаются неопытные наблюдатели таких горе-наставников, а потом обижаются, когда их порой в прямом смысле начинают выносить с участка. http://vk.com/audio2000272419_398268058"
  ]
  edge
  [
    source 84581
    target 84587
  ]
  edge
  [
    source 84581
    target 84589
  ]
  edge
  [
    source 84581
    target 84603
  ]
  edge
  [
    source 84603
    target 84609
  ]
  edge
  [
    source 84609
    target 84610
  ]
  edge
  [
    source 84609001
    target 84610
  ]
  edge
  [
    source 84581
    target 84633
  ]
  edge
  [
    source 84581
    target 84695
  ]
  edge
  [
    source 84695
    target 84821
  ]
  edge
  [
    source 84821
    target 84823
  ]
  edge
  [
    source 84581
    target 84839
  ]
  edge
  [
    source 84581
    target 84841
  ]
  edge
  [
    source 84581
    target 84849
  ]
  edge
  [
    source 84849
    target 84854
  ]
  edge
  [
    source 84581
    target 84860
  ]
  edge
  [
    source 84581
    target 84865
  ]
  edge
  [
    source 84581
    target 84868
  ]
  edge
  [
    source 84581
    target 84870
  ]
  edge
  [
    source 84870
    target 84882
  ]
  edge
  [
    source 84581
    target 84887
  ]
  edge
  [
    source 84887
    target 84893
  ]
  edge
  [
    source 84581
    target 84894
  ]
  edge
  [
    source 84581
    target 85026
  ]
  edge
  [
    source 84581
    target 85029
  ]
  edge
  [
    source 84603
    target 84609001
  ]
  edge
  [
    source 84581
    target 84841001
  ]
]
