Creator "igraph version 0.7 Fri Mar 10 00:53:04 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 82322
    name "82322"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "82322"
    target ""
    text ""
  ]
  node
  [
    id 82325
    name "82325"
    author "175118514"
    likes 2
    intent "и"
    date "2015-05-13 19:22:35"
    content "1"
    Label "82325"
    target "4"
    text " Против всех = порча бюллетеня. Заполняемо сразу несколько клеточек с кандидатами. Очень просто. Сие нуждается в самой широкой промокомпании."
  ]
  node
  [
    id 82328
    name "82328"
    author "203310272"
    likes 0
    intent "и"
    date "2015-05-13 21:02:14"
    content "2"
    Label "82328"
    target "4"
    text "[id175118514|Аларих], можно испортить, лучше забрать на память. На результат не повлияет."
  ]
  node
  [
    id 82329
    name "82329"
    author "175118514"
    likes 0
    intent "б"
    date "2015-05-13 21:04:10"
    content "3"
    Label "82329"
    target "3"
    text "[id203310272|Игорь], может повлиять. Если больше половины бюллетней окажутся испорчены, выборы, насколько мне известно, признаются несостоявшимися."
  ]
  node
  [
    id 82331
    name "82331"
    author "203310272"
    likes 1
    intent "ч"
    date "2015-05-13 21:08:04"
    content "4"
    Label "82331"
    target "4"
    text "[id175118514|Аларих], у нас больше половины вообще не ходят. Этого задела вполне достаточно для любой манипуляции."
  ]
  node
  [
    id 82333
    name "82333"
    author "175118514"
    likes 0
    intent "п"
    date "2015-05-13 21:08:45"
    content "4"
    Label "82333"
    target "3"
    text "[id203310272|Игорь], Бюллетеней, а не избирателей."
  ]
  node
  [
    id 82334
    name "82334"
    author "203310272"
    likes 2
    intent "и"
    date "2015-05-13 21:10:28"
    content "4"
    Label "82334"
    target "4"
    text "[id175118514|Аларих], не использованые беллютени дополнят."
  ]
  node
  [
    id 82335
    name "82335"
    author "175118514"
    likes 0
    intent "к"
    date "2015-05-13 21:11:04"
    content "4"
    Label "82335"
    target "1"
    text "[id203310272|Игорь], не понял."
  ]
  node
  [
    id 82336
    name "82336"
    author "175118514"
    likes 0
    intent "а"
    date "2015-05-13 21:11:22"
    content "4"
    Label "82336"
    target "3"
    text "[id203310272|Игорь], вбросом?"
  ]
  node
  [
    id 82337
    name "82337"
    author "203310272"
    likes 2
    intent "т"
    date "2015-05-13 21:14:07"
    content "4"
    Label "82337"
    target "4"
    text "Даже вбрасывать не будут. На последних выборах их просто вписали в итоговый протокол. Поэтому на моем участке 1917 было 27%, а в интернете я прочитал 54%."
  ]
  node
  [
    id 82338
    name "82338"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-05-13 21:18:22"
    content "4"
    Label "82338"
    target "4"
    text "[id203310272|Игорь], это криминал. На то и нессученные члены комиссий, кандидаты, их доверенные лица, наблюдатели и журналисты, чтобы это пресекать."
  ]
  node
  [
    id 82339
    name "82339"
    author "203310272"
    likes 1
    intent "ф"
    date "2015-05-13 21:23:00"
    content "4"
    Label "82339"
    target "1"
    text "Но меня, члена с решающим голосом, банально обманули тем, что все разбежались и я остался без копии протокола. Даже жаловаться нечем. А сколько судов было выиграно по нарушениям. Нуль.<br>А моем случае вообще я дураком выставился."
  ]
  node
  [
    id 82340
    name "82340"
    author "158312663"
    likes 0
    intent "д"
    date "2015-05-13 22:01:17"
    content "4"
    Label "82340"
    target "3"
    text "[id203310272|Игорь], и у меня на УИК 555 всё было как и у Вас под копирку..."
  ]
  node
  [
    id 82349
    name "82349"
    author "28331"
    likes 0
    intent "и"
    date "2015-05-14 01:19:22"
    content "4"
    Label "82349"
    target "4"
    text "[id175118514|Аларих], к сожалению, на муниципальных выборах это не так. Выборы состоятся даже, если большинство бюллетеней окажутся недействительными."
  ]
  node
  [
    id 82351
    name "82351"
    author "175118514"
    likes 0
    intent "а"
    date "2015-05-14 02:01:12"
    content "4"
    Label "82351"
    target "3"
    text "[id28331|Данила], а что там пишет городской закон на эту тему?"
  ]
  node
  [
    id 82352
    name "82352"
    author "5512396"
    likes 0
    intent "ч"
    date "2015-05-14 03:17:32"
    content "4"
    Label "82352"
    target "4"
    text "аххаха. оч смешно."
  ]
  node
  [
    id 82370
    name "82370"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-05-14 17:46:30"
    content "4"
    Label "82370"
    target "4"
    text "Какая хрень  всё это, ребята!"
  ]
  node
  [
    id 82373
    name "82373"
    author "28331"
    likes 0
    intent "и"
    date "2015-05-14 20:07:34"
    content "4"
    Label "82373"
    target "4"
    text " Зарегистрированный кандидат, получивший наибольшее по отношению к другому кандидату (другим кандидатам) число голосов избирателей, принявших участие в голосовании, признается избранным по одномандатному избирательному округу.<br> <br>Зарегистрированные кандидаты, получившие наибольшее по отношению к другому кандидату (другим кандидатам) число голосов избирателей, принявших участие в голосовании, в соответствии с установленным количеством депутатских мандатов, подлежащих замещению по результатам выборов в соответствующем многомандатном избирательном округе, признаются избранными по многомандатному избирательному округу.<br> <br>В случае если два и более зарегистрированных кандидата получили равное число голосов избирателей, в результате чего количество зарегистрированных кандидатов, подлежащих признанию избранными в одномандатном или многомандатном избирательном округе в соответствии с абзацами первым и вторым настоящего пункта, превышает число депутатских мандатов, подлежащих замещению по результатам выборов в данном одномандатном или многомандатном избирательном округе, окружной избирательной комиссией проводится жеребьевка, по результатам которой определяется, кто из указанных кандидатов подлежит признанию избранным (избранными). Порядок проведения данной жеребьевки устанавливается Санкт-Петербургской избирательной комиссией. <br>(п. 2 ст. 57 закона Санкт-Петербурга № 303-46 от 21 мая 2014 года  О выборах депутатов муниципальных советов внутригородских муниципальных образований Санкт-Петербурга )"
  ]
  node
  [
    id 82380
    name "82380"
    author "175118514"
    likes 0
    intent "б"
    date "2015-05-14 23:14:10"
    content "4"
    Label "82380"
    target "3"
    text "[id28331|Данила], по-моему, это не та статья. Тема должна быть:  Выборы считаются (не)состоявшимися. Если в городском з-не это не оговаривается, то видимо должна действовать общефедеральная норма."
  ]
  node
  [
    id 82381
    name "82381"
    author "28331"
    likes 0
    intent "и"
    date "2015-05-14 23:16:59"
    content "4"
    Label "82381"
    target "4"
    text "[id175118514|Аларих], нет такого. Выборы всегда считаются состоявшимися, при любой явке)) От количества недействительных бюллетеней это тоже не зависит."
  ]
  node
  [
    id 82382
    name "82382"
    author "175118514"
    likes 0
    intent "п"
    date "2015-05-14 23:44:55"
    content "4"
    Label "82382"
    target "3"
    text "[id203310272|Игорь], на ошибках учатся. Ну а на Вашем месте я бы просто связался с заинтересованными кандидатами, изложил им случившееся и предложил свои свидетельские показания для возм. суда или следствия и указал бы на других свидетелей. Кстати, довёл бы информацию и до НП.<br>Кроме того, в УИКах, да и выше, обычно представлены такие партии, как  Яблоко , КПРФ, СР. Я у себя так сразу договорился с их представителями о совместной деятельности и координации, а если бы кто-то стал уклоняться, то в органы соответствующих партий пошли бы бумаги с предложением отозвать такого-то саботажника из комиссии и заменить. Сообщено было бы и кандидатам данной партии по моему округу. Но этого, слава богу, не потребовалось.<br>Я думаю, когда удаётся наладить такое сотрудничество, то случившаяся с Вами неприятность исключается в принципе."
  ]
  node
  [
    id 82394
    name "82394"
    author "175118514"
    likes 0
    intent "п"
    date "2015-05-15 07:05:59"
    content "4"
    Label "82394"
    target "3"
    text "[id28331|Данила], да забудьте вы про явку. Говорю же__не та тема. Искать надо:   Выборы признаются несостоявшимися...  или  Выборы признаются недействительными...  Должно где-то быть. Если чуешь, что водка где-то близко, но её нигде нет, это не значит, что её на самом деле нет, а значит__хорошо спрятали)))"
  ]
  node
  [
    id 82436
    name "82436"
    author "28331"
    likes 0
    intent "и"
    date "2015-05-15 22:06:09"
    content "4"
    Label "82436"
    target "4"
    text "[id175118514|Аларих],  Окружная избирательная комиссия признает итоги голосования, результаты выборов недействительными: <br>а) в случае если допущенные при проведении голосования или установлении итогов голосования нарушения не позволяют с достоверностью определить результаты волеизъявления избирателей :  <br>б) в случае если они признаны недействительными на части избирательных участков, списки избирателей на которых на момент окончания голосования в совокупности включают не менее чем одну четвертую часть от общего числа избирателей, внесенных в списки избирателей на момент окончания голосования в соответствующем избирательном округе :  <br>в) по решению суда.  (ст. 57, п. 6 закона Санкт-Петербурга № 303-46 от 21 мая 2014 года  О выборах депутатов муниципальных советов внутригородских муниципальных образований Санкт-Петербурга )"
  ]
  node
  [
    id 82449
    name "82449"
    author "175118514"
    likes 0
    intent "х"
    date "2015-05-16 03:26:16"
    content "4"
    Label "82449"
    target "3"
    text "[id28331|Данила], ИМЕННО!!! <br>Пункт А:  ...допущенные при проведении голосования... нарушения не позволяют с достоверностью определить результаты... <br>А что, признание 50% из общего числа бюллетеней, недействительными, даёт возможность  с достоверностью определить  вот это самое? Или неправильное заполнение бюлетня не является нарушением? Между прочим, эти бюлетни идут в одну пачку с результатами выездного голосования, если там окажется больше бюлетней, чем голосовавших, (или есть следы проникновения в ящик для голосования), что тоже является грубейшем нарушением. А в итоге то и то обозначается как недействительные бюлетни и различий между ними не делается: воля данных избирателей оказывается непрочитана в результате чьих-то нарушений. Всё идёт в одну строку прокотола, как недействительные. Таким образом 50% использованных бюлетней в брак__выборы коту под хвост, т.к. за кого хотели проголосовать 50% принявших участие в голосовании, что они хотели сказать__определению не поддаётся. <br>И это только по мундепам. А по выборам в закос, госдуру и в первой серии по презику порча бюлетней даёт ещё большие возможности, делает ситуацию ещё ясней."
  ]
  node
  [
    id 82451
    name "82451"
    author "28331"
    likes 0
    intent "б"
    date "2015-05-16 13:15:55"
    content "4"
    Label "82451"
    target "3"
    text "[id175118514|Аларих], делание бюллетеня недействительным не считается нарушением. Недействительные бюллетени в распределении голосов за кандидатов не участвуют, но подсчитываются отдельно. Про 50 % в законе ничего не сказано."
  ]
  node
  [
    id 82473
    name "82473"
    author "175118514"
    likes 0
    intent "б"
    date "2015-05-17 18:27:20"
    content "4"
    Label "82473"
    target "3"
    text "[id28331|Данила], а кто сказал, что не нарушение? Где такое написано? На самом деле недействительный бюллетень есть результат нарушения ст.63, либо это нарушение в соотв. со ст.68 п.12 ФЗ 67. А кем именно и при каких обстоятельствах совершено нарушение, ст.70 п.9а 67ФЗ не указывает. Просто  нарушения... допущенные при проведении голосования . Недействительные бюлетни не учитываются при подсчёте голосов, потому что там некого считать, но это вовсе не значит, что их наличие в опр.количестве не влияет на итоги выборов. Каждый такой бюллетень суть невозможность установить волеизъявление одного избирателя. И тут действительно не требуется аж 50% таких бюлетней. Хватит и числа-разницы между победителем и проигравшим, чтобы утопить выборы."
  ]
  node
  [
    id 82474
    name "82474"
    author "28331"
    likes 0
    intent "ф"
    date "2015-05-17 18:39:19"
    content "4"
    Label "82474"
    target "1"
    text "Аларих, сам факт того, что прописана процедура подсчета недействительных бюллетеней говорит о том, что законодатель не видел ничего криминального или экстраординарного в них, воля избирателя очевидна и она отражена в строке  число недействительных бюллетеней "
  ]
  node
  [
    id 82477
    name "82477"
    author "175118514"
    likes 0
    intent "и"
    date "2015-05-17 21:43:20"
    content "4"
    Label "82477"
    target "4"
    text "[id28331|Данила], что видел законодатель, может рассказать только сам законодатель)) а мы видим, только то, что прописано в законе, а что не прописано, того нет. <br>Избиратель мог испортить бюллетень  и по ошибке и по незнанию, получить бюллетень у комиссии с уже проставленными пометками, или же он в самом деле определённо выразил волю...  к распитию спиртных напитков до совершения процедуры голосования))) Бюллетень мог быть испорчен злоумышленником в ходе несанкционированного доступа к сейфу с бюллетнями и даже к урне. Масса вариантов, результат один:  невозможность  с достоверностью определить... <br>Заодно почитайте внимательней, какие вообще бюлетни заносятся в состав недействительных. См.выше."
  ]
  node
  [
    id 82504
    name "82504"
    author "28331"
    likes 0
    intent "ф"
    date "2015-05-18 23:55:12"
    content "4"
    Label "82504"
    target "1"
    text "[id175118514|Аларих], если избиратель испортил свой бюллетень, он вправе взамен испорченного получить новый. Остальное слова. Так можно договориться до того, что кандидат А мог получить больше кандидата Б из-за того, что большинство могло ошибиться и поставить галочку не туда. И на этом основании требовать отмены вообще всех выборов."
  ]
  node
  [
    id 82508
    name "82508"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-05-19 04:53:15"
    content "4"
    Label "82508"
    target "3"
    text "[id28331|Данила], любой закон__это сплошь слова)) Но если Вы знаете, как убедить Госдуму или Верховный суд, что  кандидат А мог получить больше кандидата Б из-за...  и т.д., так и настаивайте на отмене всех выборов. <br>Я же так далеко не замахиваюсь, и не заморачиваюсь на том, а предпочитаю использовать уже имеющиеся возможности. И поскольку закон их предоставляет, то нужно просто:<br>а)задать требуемую электоральную ситуацию<br>в)воспользовавшись созданной ситуацией, с помощью имеющихся положений закона получить нужный итог выборов.<br>И всё.<br><br>И излишне напоминать мне, чего там избиратель вправе получить взамен испорченного... Я в курсе) Только какое это имеет отношение к моему предыдущему тексту? Вы его читали? И к остальным комментам?<br>Ну хорошо, если Вы так чётко понимаете избирательное зак-во, то лучше объясните разницу между недействительным и испорченным бюллетенем."
  ]
  node
  [
    id 82382001
    name "82382001"
    author "175118514"
    likes 0
    intent "е"
    date "2015-05-14 23:44:55"
    content "4"
    Label "82382"
    target "1"
    text "[id203310272|Игорь], на ошибках учатся. Ну а на Вашем месте я бы просто связался с заинтересованными кандидатами, изложил им случившееся и предложил свои свидетельские показания для возм. суда или следствия и указал бы на других свидетелей. Кстати, довёл бы информацию и до НП.<br>Кроме того, в УИКах, да и выше, обычно представлены такие партии, как  Яблоко , КПРФ, СР. Я у себя так сразу договорился с их представителями о совместной деятельности и координации, а если бы кто-то стал уклоняться, то в органы соответствующих партий пошли бы бумаги с предложением отозвать такого-то саботажника из комиссии и заменить. Сообщено было бы и кандидатам данной партии по моему округу. Но этого, слава богу, не потребовалось.<br>Я думаю, когда удаётся наладить такое сотрудничество, то случившаяся с Вами неприятность исключается в принципе."
  ]
  node
  [
    id 82449001
    name "82449001"
    author "175118514"
    likes 0
    intent "и"
    date "2015-05-16 03:26:16"
    content "4"
    Label "82449"
    target "4"
    text "[id28331|Данила], ИМЕННО!!! <br>Пункт А:  ...допущенные при проведении голосования... нарушения не позволяют с достоверностью определить результаты... <br>А что, признание 50% из общего числа бюллетеней, недействительными, даёт возможность  с достоверностью определить  вот это самое? Или неправильное заполнение бюлетня не является нарушением? Между прочим, эти бюлетни идут в одну пачку с результатами выездного голосования, если там окажется больше бюлетней, чем голосовавших, (или есть следы проникновения в ящик для голосования), что тоже является грубейшем нарушением. А в итоге то и то обозначается как недействительные бюлетни и различий между ними не делается: воля данных избирателей оказывается непрочитана в результате чьих-то нарушений. Всё идёт в одну строку прокотола, как недействительные. Таким образом 50% использованных бюлетней в брак__выборы коту под хвост, т.к. за кого хотели проголосовать 50% принявших участие в голосовании, что они хотели сказать__определению не поддаётся. <br>И это только по мундепам. А по выборам в закос, госдуру и в первой серии по презику порча бюлетней даёт ещё большие возможности, делает ситуацию ещё ясней."
  ]
  node
  [
    id 82473001
    name "82473001"
    author "175118514"
    likes 0
    intent "и"
    date "2015-05-17 18:27:20"
    content "4"
    Label "82473"
    target "4"
    text "[id28331|Данила], а кто сказал, что не нарушение? Где такое написано? На самом деле недействительный бюллетень есть результат нарушения ст.63, либо это нарушение в соотв. со ст.68 п.12 ФЗ 67. А кем именно и при каких обстоятельствах совершено нарушение, ст.70 п.9а 67ФЗ не указывает. Просто  нарушения... допущенные при проведении голосования . Недействительные бюлетни не учитываются при подсчёте голосов, потому что там некого считать, но это вовсе не значит, что их наличие в опр.количестве не влияет на итоги выборов. Каждый такой бюллетень суть невозможность установить волеизъявление одного избирателя. И тут действительно не требуется аж 50% таких бюлетней. Хватит и числа-разницы между победителем и проигравшим, чтобы утопить выборы."
  ]
  node
  [
    id 82477001
    name "82477001"
    author "175118514"
    likes 0
    intent "п"
    date "2015-05-17 21:43:20"
    content "4"
    Label "82477"
    target "3"
    text "[id28331|Данила], что видел законодатель, может рассказать только сам законодатель)) а мы видим, только то, что прописано в законе, а что не прописано, того нет. <br>Избиратель мог испортить бюллетень  и по ошибке и по незнанию, получить бюллетень у комиссии с уже проставленными пометками, или же он в самом деле определённо выразил волю...  к распитию спиртных напитков до совершения процедуры голосования))) Бюллетень мог быть испорчен злоумышленником в ходе несанкционированного доступа к сейфу с бюллетнями и даже к урне. Масса вариантов, результат один:  невозможность  с достоверностью определить... <br>Заодно почитайте внимательней, какие вообще бюлетни заносятся в состав недействительных. См.выше."
  ]
  node
  [
    id 82508001
    name "82508001"
    author "175118514"
    likes 0
    intent "е"
    date "2015-05-19 04:53:15"
    content "4"
    Label "82508"
    target "1"
    text "[id28331|Данила], любой закон__это сплошь слова)) Но если Вы знаете, как убедить Госдуму или Верховный суд, что  кандидат А мог получить больше кандидата Б из-за...  и т.д., так и настаивайте на отмене всех выборов. <br>Я же так далеко не замахиваюсь, и не заморачиваюсь на том, а предпочитаю использовать уже имеющиеся возможности. И поскольку закон их предоставляет, то нужно просто:<br>а)задать требуемую электоральную ситуацию<br>в)воспользовавшись созданной ситуацией, с помощью имеющихся положений закона получить нужный итог выборов.<br>И всё.<br><br>И излишне напоминать мне, чего там избиратель вправе получить взамен испорченного... Я в курсе) Только какое это имеет отношение к моему предыдущему тексту? Вы его читали? И к остальным комментам?<br>Ну хорошо, если Вы так чётко понимаете избирательное зак-во, то лучше объясните разницу между недействительным и испорченным бюллетенем."
  ]
  node
  [
    id 82508002
    name "82508002"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-05-19 04:53:15"
    content "4"
    Label "82508"
    target "3"
    text "[id28331|Данила], любой закон__это сплошь слова)) Но если Вы знаете, как убедить Госдуму или Верховный суд, что  кандидат А мог получить больше кандидата Б из-за...  и т.д., так и настаивайте на отмене всех выборов. <br>Я же так далеко не замахиваюсь, и не заморачиваюсь на том, а предпочитаю использовать уже имеющиеся возможности. И поскольку закон их предоставляет, то нужно просто:<br>а)задать требуемую электоральную ситуацию<br>в)воспользовавшись созданной ситуацией, с помощью имеющихся положений закона получить нужный итог выборов.<br>И всё.<br><br>И излишне напоминать мне, чего там избиратель вправе получить взамен испорченного... Я в курсе) Только какое это имеет отношение к моему предыдущему тексту? Вы его читали? И к остальным комментам?<br>Ну хорошо, если Вы так чётко понимаете избирательное зак-во, то лучше объясните разницу между недействительным и испорченным бюллетенем."
  ]
  edge
  [
    source 82322
    target 82325
  ]
  edge
  [
    source 82325
    target 82328
  ]
  edge
  [
    source 82328
    target 82329
  ]
  edge
  [
    source 82329
    target 82331
  ]
  edge
  [
    source 82331
    target 82333
  ]
  edge
  [
    source 82333
    target 82334
  ]
  edge
  [
    source 82334
    target 82335
  ]
  edge
  [
    source 82334
    target 82336
  ]
  edge
  [
    source 82322
    target 82337
  ]
  edge
  [
    source 82337
    target 82338
  ]
  edge
  [
    source 82322
    target 82339
  ]
  edge
  [
    source 82339
    target 82340
  ]
  edge
  [
    source 82338
    target 82349
  ]
  edge
  [
    source 82349
    target 82351
  ]
  edge
  [
    source 82322
    target 82352
  ]
  edge
  [
    source 82322
    target 82370
  ]
  edge
  [
    source 82322
    target 82373
  ]
  edge
  [
    source 82373
    target 82380
  ]
  edge
  [
    source 82380
    target 82381
  ]
  edge
  [
    source 82339
    target 82382
  ]
  edge
  [
    source 82381
    target 82394
  ]
  edge
  [
    source 82382
    target 82436
  ]
  edge
  [
    source 82382001
    target 82436
  ]
  edge
  [
    source 82436
    target 82449
  ]
  edge
  [
    source 82449
    target 82451
  ]
  edge
  [
    source 82449001
    target 82451
  ]
  edge
  [
    source 82451
    target 82473
  ]
  edge
  [
    source 82322
    target 82474
  ]
  edge
  [
    source 82474
    target 82477
  ]
  edge
  [
    source 82477
    target 82504
  ]
  edge
  [
    source 82477001
    target 82504
  ]
  edge
  [
    source 82504
    target 82508
  ]
  edge
  [
    source 82339
    target 82382001
  ]
  edge
  [
    source 82436
    target 82449001
  ]
  edge
  [
    source 82451
    target 82473001
  ]
  edge
  [
    source 82474
    target 82477001
  ]
  edge
  [
    source 82504
    target 82508001
  ]
  edge
  [
    source 82504
    target 82508002
  ]
]
