Creator "igraph version 0.7 Fri Mar 10 00:53:11 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 78636
    name "78636"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "78636"
    target ""
    text ""
  ]
  node
  [
    id 78637
    name "78637"
    author "1381406"
    likes 5
    intent "и"
    date "2015-01-09 23:10:25"
    content "2"
    Label "78637"
    target "4"
    text "Мертвому припарка. Выборы в РФ не работают, за редким исключением. Поэтому можно добавлять хоть графы новые, хоть танцовщиц на участки - ничего не изменится."
  ]
  node
  [
    id 78639
    name "78639"
    author "2668694"
    likes 3
    intent "щ"
    date "2015-01-09 23:14:48"
    content "4"
    Label "78639"
    target "4"
    text "[id1381406|Денис], а что в РФ  работает ? Вы знаете хоть одну область деятельности, где бы что-то работало по-настоящему, как должно?"
  ]
  node
  [
    id 78640
    name "78640"
    author "1381406"
    likes 3
    intent "ф"
    date "2015-01-09 23:26:23"
    content "4"
    Label "78640"
    target "4"
    text "[id2668694|Галина], суды у нас неплохо работают, если дело не касается политики или интересов  уважаемых людей , медицина в крупных городах, среднее и высшее образование в крупных городах, общественный транспорт в крупных городах (особенно метро), интернет и мобильная связь по цене/качеству работают вообще лучше всех в мире. И космическая отрасль с ВПК работают не хуже чем на западе. Это первое что в голову пришло."
  ]
  node
  [
    id 78641
    name "78641"
    author "1381406"
    likes 0
    intent "ф"
    date "2015-01-09 23:32:09"
    content "4"
    Label "78641"
    target "4"
    text "[id2668694|Галина], электронные госуслуги еще."
  ]
  node
  [
    id 78642
    name "78642"
    author "2668694"
    likes 9
    intent "б"
    date "2015-01-09 23:33:58"
    content "4"
    Label "78642"
    target "3"
    text "[id1381406|Денис], за остальное не скажу, а в среднем образовании в крупном городе я как раз работаю. Большего формализма и наплевательства по отношению к детям я за всю свою работу в школе не видела. Главное - правильные отчеты, все остальное не важно, это кредо сегодняшнего среднего образования. Как один из маркеров этого процесса - постоянно снижающиеся проходные баллы ЕГЭ. Отчет - все, образование - ничто!"
  ]
  node
  [
    id 78643
    name "78643"
    author "637073"
    likes 1
    intent "и"
    date "2015-01-09 23:36:35"
    content "2"
    Label "78643"
    target "4"
    text "Насколько понял, касается только муниципальных выборов, а они многомандатные. Так что это чисто косметическая поправка - равносильно отсутствию крыжиков во всех квадратах. В принципе, защищает от подрисовывания во время подсчета, но мне кажется, что сегодня это уже не популярный метод накрутки. Получается, чисто популистский шаг. Я так думаю (ц)"
  ]
  node
  [
    id 78644
    name "78644"
    author "2668694"
    likes 0
    intent "б"
    date "2015-01-09 23:38:21"
    content "2"
    Label "78644"
    target "3"
    text "[id637073|Сергей], нет, речь идет и о губернаторских выборах тоже. Это тоже выборы местного уровня."
  ]
  node
  [
    id 78645
    name "78645"
    author "637073"
    likes 2
    intent "ш"
    date "2015-01-09 23:41:49"
    content "4"
    Label "78645"
    target "4"
    text "[id2668694|Галина], А, ну тогда, мне кажется, на губернаторских уважаемый гражданин Против Всех набрал бы немного больше голосов чем когда выступал под ником Испорченный Бюллетень."
  ]
  node
  [
    id 78646
    name "78646"
    author "184726"
    likes 0
    intent "в"
    date "2015-01-09 23:59:06"
    content "4"
    Label "78646"
    target "3"
    text "Удивительно, но полностью согласна с Денисом) по всем пунктам  работающего  в РФ.<br>Не смотря ни на что, среднее образование у нас в крупных городах тоже пока ещё не совсем развалено, имхо. Работает."
  ]
  node
  [
    id 78647
    name "78647"
    author "2668694"
    likes 1
    intent "ш"
    date "2015-01-10 00:01:35"
    content "4"
    Label "78647"
    target "4"
    text "[id184726|Лидия],  пока ещё не совсем развалено  - своеобразная оценка успеха, надо заметить :))"
  ]
  node
  [
    id 78648
    name "78648"
    author "1381406"
    likes 0
    intent "д"
    date "2015-01-10 00:03:00"
    content "4"
    Label "78648"
    target "3"
    text "[id184726|Лидия], и правда удивительно )"
  ]
  node
  [
    id 78649
    name "78649"
    author "184726"
    likes 0
    intent "к"
    date "2015-01-10 00:05:09"
    content "4"
    Label "78649"
    target "1"
    text "Это я в том смысле, что согласна с вашими критическими замечаниями)) Но, полагаю, чтоб уровень образования снизился до неприемлемо низкого уровня, должно пройти ещё минимум пару лет... ????"
  ]
  node
  [
    id 78650
    name "78650"
    author "1381406"
    likes 0
    intent "д"
    date "2015-01-10 00:05:37"
    content "4"
    Label "78650"
    target "4"
    text "[id2668694|Галина], многое на учителях-энтузиастах держится, а в крупных городах такие есть. Плюс сами учителя, даже если без супер-мотивации, всё равно остаются компетентными специалистами, а значит ученик получает возможность освоить предмет на очень хорошем уровне, просто мотивация переносится на плечи родителей. Что, в принципе, не так уж и плохо, т.к. тяга к учебе лежит в плоскости воспитания, а не обучения."
  ]
  node
  [
    id 78651
    name "78651"
    author "184726"
    likes 3
    intent "б"
    date "2015-01-10 00:08:04"
    content "4"
    Label "78651"
    target "3"
    text "Тут я перестала быть абсолютно согласна с Денисом)) Полагаю, хорошие кадры скоро в основной массе окончательно уйдут (без замены новыми хорошими), и среднее обр-е загнется."
  ]
  node
  [
    id 78652
    name "78652"
    author "2668694"
    likes 1
    intent "ч"
    date "2015-01-10 00:09:12"
    content "4"
    Label "78652"
    target "3"
    text "[id1381406|Денис], Вы сами себе противоречите. По-вашему получается, что хорошее образование у нас существует вопреки, а не благодаря деятельности государства. Держится на энтузиастах и родителях, что не есть показатель  хорошо работает , извините."
  ]
  node
  [
    id 78653
    name "78653"
    author "1381406"
    likes 0
    intent "ф"
    date "2015-01-10 00:12:55"
    content "4"
    Label "78653"
    target "4"
    text "[id184726|Лидия], я когда на выборах наблюдал (возвращаясь к тематике группы), то постоянно видел молодых учителей в комиссиях. Преимущественно они вели предметы у начальной школы, но, видимо, с чего-то надо начинать. У меня самого классным руководителем была молодая женщина (25-27 лет), вела биологию, причем, на хорошем уровне. Вы ведь учились в Герцена, хоть и на заочке, видели, что он не пустует. А значит педагогические кадры успешно куются :)"
  ]
  node
  [
    id 78654
    name "78654"
    author "1381406"
    likes 0
    intent "и"
    date "2015-01-10 00:14:18"
    content "4"
    Label "78654"
    target "4"
    text "[id2668694|Галина], Гагарина в космос тоже  вопреки  запустили, но запустили ) Но в целом - да, школы и ВУЗы держатся более на энтузиазме, нежели на грамотной образовательной политике."
  ]
  node
  [
    id 78655
    name "78655"
    author "184726"
    likes 0
    intent "и"
    date "2015-01-10 00:15:58"
    content "4"
    Label "78655"
    target "4"
    text "Ну, тут можно поспорить о том, что есть  хорошо работает . Хорошо работает - таки даёт хорошее среднее образование. И пока это ещё так. Пусть даже заслуга системы лишь в том, что она окончательно не доконала учителей-энтузиастов, и эффективно  наживается  на их труде:)"
  ]
  node
  [
    id 78656
    name "78656"
    author "184726"
    likes 0
    intent "к"
    date "2015-01-10 00:18:41"
    content "4"
    Label "78656"
    target "1"
    text "[id1381406|Денис], упасигосспади, я закончила юрфак, и никак не касалась педагогов?? Молодые хорошие учителя есть, да, но этого недостаточно. Их же не 100% педсостава. Да такого и не должно быть)"
  ]
  node
  [
    id 78657
    name "78657"
    author "1381406"
    likes 0
    intent "и"
    date "2015-01-10 00:29:51"
    content "4"
    Label "78657"
    target "4"
    text "[id184726|Лидия], из регионов люди тоже едут, причем, пару лет назад, число приезжих в Петербург превысило число оных в Москву. Поэтому, я согласен, что пед.состав обновляется не так быстро как хотелось бы, но он обновляется, причем стабильно, поэтому мегаполисам провал в образовании не грозит (в отличие от провинций, увы)."
  ]
  node
  [
    id 78658
    name "78658"
    author "184726"
    likes 0
    intent "и"
    date "2015-01-10 00:42:37"
    content "4"
    Label "78658"
    target "4"
    text "Да медленнее он обновляется, чем сокращается. Не думаю, что толпа приезжих (которым надо тратить $ на съем жилья) идёт на зарплату школьного педагога. <br>Во все времена было некоторое количество молодежи, видевшее своим призванием учить. И лучшие условия для них, увы, не сегодня."
  ]
  node
  [
    id 78665
    name "78665"
    author "175793076"
    likes 2
    intent "ч"
    date "2015-01-10 01:31:49"
    content "4"
    Label "78665"
    target "4"
    text "[id1381406|Денис], Вы не представляете, как все плохо в системе высшего образования. От системы рожки да ножки остались."
  ]
  node
  [
    id 78666
    name "78666"
    author "184726"
    likes 0
    intent "а"
    date "2015-01-10 02:21:12"
    content "4"
    Label "78666"
    target "3"
    text "[id175793076|Татьяна], может быть, вы были бы так любезны коротенько обозначить, что, на ваш взгляд, хуже всего? Уже перечислено: формализм =отчёты в ущерб качеству обучения (спасибо, Галина), низкая з/п, утечка кадров. М.б. что-то ещё?"
  ]
  node
  [
    id 78667
    name "78667"
    author "184726"
    likes 0
    intent "ф"
    date "2015-01-10 02:23:42"
    content "4"
    Label "78667"
    target "4"
    text "Имхо, еще ужасно, что учитель должен балансировать между родителями, администрацей и неуправляемым классом. Т.е. ответственность большая, легальных способов воздействия на ораву учеников *почти* нет, а образование сейчас - услуга, уважения к профессии мало.<br>Но я не изнутри смотрю таки."
  ]
  node
  [
    id 78668
    name "78668"
    author "175793076"
    likes 1
    intent "щ"
    date "2015-01-10 02:27:09"
    content "4"
    Label "78668"
    target "4"
    text "[id184726|Лидия], сокращение штатов: возрастает нагрузка - нет времени готовиться к занятиям, проводить исследования. Преподавателей и лаборантов сокращают, а чиновников полно. А этим захребетникам плевать на учебный процесс. Еще стремление к унификации. Например, РИНЦ - для некоторых гуманитарных дисциплин не работает."
  ]
  node
  [
    id 78670
    name "78670"
    author "184726"
    likes 1
    intent "д"
    date "2015-01-10 02:42:20"
    content "4"
    Label "78670"
    target "3"
    text "[id175793076|Татьяна], спасибо. РИНЦ загуглила, узнала о существовании ВИНИТИ и вообще много нового:)"
  ]
  node
  [
    id 78675
    name "78675"
    author "168154272"
    likes 2
    intent "ч"
    date "2015-01-10 11:38:07"
    content "4"
    Label "78675"
    target "4"
    text "Чё-то не длинен оказался список успехов для вставшей с колен державы. Да и те вызвали обоснованные сомнения."
  ]
  node
  [
    id 78642001
    name "78642001"
    author "2668694"
    likes 9
    intent "ч"
    date "2015-01-09 23:33:58"
    content "4"
    Label "78642"
    target "4"
    text "[id1381406|Денис], за остальное не скажу, а в среднем образовании в крупном городе я как раз работаю. Большего формализма и наплевательства по отношению к детям я за всю свою работу в школе не видела. Главное - правильные отчеты, все остальное не важно, это кредо сегодняшнего среднего образования. Как один из маркеров этого процесса - постоянно снижающиеся проходные баллы ЕГЭ. Отчет - все, образование - ничто!"
  ]
  node
  [
    id 78649001
    name "78649001"
    author "184726"
    likes 0
    intent "у"
    date "2015-01-10 00:05:09"
    content "4"
    Label "78649"
    target "4"
    text "Это я в том смысле, что согласна с вашими критическими замечаниями)) Но, полагаю, чтоб уровень образования снизился до неприемлемо низкого уровня, должно пройти ещё минимум пару лет... ????"
  ]
  node
  [
    id 78651001
    name "78651001"
    author "184726"
    likes 3
    intent "и"
    date "2015-01-10 00:08:04"
    content "4"
    Label "78651"
    target "4"
    text "Тут я перестала быть абсолютно согласна с Денисом)) Полагаю, хорошие кадры скоро в основной массе окончательно уйдут (без замены новыми хорошими), и среднее обр-е загнется."
  ]
  node
  [
    id 78652001
    name "78652001"
    author "2668694"
    likes 1
    intent "б"
    date "2015-01-10 00:09:12"
    content "4"
    Label "78652"
    target "3"
    text "[id1381406|Денис], Вы сами себе противоречите. По-вашему получается, что хорошее образование у нас существует вопреки, а не благодаря деятельности государства. Держится на энтузиастах и родителях, что не есть показатель  хорошо работает , извините."
  ]
  node
  [
    id 78656001
    name "78656001"
    author "184726"
    likes 0
    intent "и"
    date "2015-01-10 00:18:41"
    content "4"
    Label "78656"
    target "4"
    text "[id1381406|Денис], упасигосспади, я закончила юрфак, и никак не касалась педагогов?? Молодые хорошие учителя есть, да, но этого недостаточно. Их же не 100% педсостава. Да такого и не должно быть)"
  ]
  edge
  [
    source 78636
    target 78637
  ]
  edge
  [
    source 78637
    target 78639
  ]
  edge
  [
    source 78639
    target 78640
  ]
  edge
  [
    source 78639
    target 78641
  ]
  edge
  [
    source 78641
    target 78642
  ]
  edge
  [
    source 78636
    target 78643
  ]
  edge
  [
    source 78643
    target 78644
  ]
  edge
  [
    source 78642
    target 78645
  ]
  edge
  [
    source 78642001
    target 78645
  ]
  edge
  [
    source 78636
    target 78646
  ]
  edge
  [
    source 78646
    target 78647
  ]
  edge
  [
    source 78646
    target 78648
  ]
  edge
  [
    source 78636
    target 78649
  ]
  edge
  [
    source 78642
    target 78650
  ]
  edge
  [
    source 78642001
    target 78650
  ]
  edge
  [
    source 78636
    target 78651
  ]
  edge
  [
    source 78650
    target 78652
  ]
  edge
  [
    source 78651
    target 78653
  ]
  edge
  [
    source 78651001
    target 78653
  ]
  edge
  [
    source 78652
    target 78654
  ]
  edge
  [
    source 78652001
    target 78654
  ]
  edge
  [
    source 78636
    target 78655
  ]
  edge
  [
    source 78654
    target 78656
  ]
  edge
  [
    source 78656
    target 78657
  ]
  edge
  [
    source 78656001
    target 78657
  ]
  edge
  [
    source 78636
    target 78658
  ]
  edge
  [
    source 78657
    target 78665
  ]
  edge
  [
    source 78665
    target 78666
  ]
  edge
  [
    source 78636
    target 78667
  ]
  edge
  [
    source 78656
    target 78668
  ]
  edge
  [
    source 78656001
    target 78668
  ]
  edge
  [
    source 78668
    target 78670
  ]
  edge
  [
    source 78636
    target 78675
  ]
  edge
  [
    source 78641
    target 78642001
  ]
  edge
  [
    source 78636
    target 78649001
  ]
  edge
  [
    source 78636
    target 78651001
  ]
  edge
  [
    source 78650
    target 78652001
  ]
  edge
  [
    source 78654
    target 78656001
  ]
]
