Creator "igraph version 0.7 Fri Mar 10 00:53:21 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79550
    name "79550"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79550"
    target ""
    text ""
  ]
  node
  [
    id 79551
    name "79551"
    author "12802083"
    likes 2
    intent "н"
    date "2015-02-10 18:17:27"
    content "4"
    Label "79551"
    target "4"
    text "это унылое гимнО  совкодрочеров  да в школе?<br><br> Россия, да ты о...ела!  (с)"
  ]
  node
  [
    id 79552
    name "79552"
    author "17928438"
    likes 2
    intent "з"
    date "2015-02-10 18:17:42"
    content "4"
    Label "79552"
    target "3"
    text "http://vk.com/photo-32803139_355461610"
  ]
  node
  [
    id 79553
    name "79553"
    author "103933"
    likes 0
    intent "ш"
    date "2015-02-10 18:19:31"
    content "4"
    Label "79553"
    target "3"
    text "[id17928438|Анатолий], предлагаете захватить Африку ? )))"
  ]
  node
  [
    id 79554
    name "79554"
    author "17928438"
    likes 1
    intent "л"
    date "2015-02-10 18:20:02"
    content "4"
    Label "79554"
    target "3"
    text "[id103933|Валера], для начала захватите себе мозги."
  ]
  node
  [
    id 79555
    name "79555"
    author "165131127"
    likes 1
    intent "у"
    date "2015-02-10 18:20:16"
    content "4"
    Label "79555"
    target "4"
    text "А может они и к лучшему... - скорее всё развалится, так как каждому учителю и каждому ученику, станет всё понятно!"
  ]
  node
  [
    id 79556
    name "79556"
    author "103933"
    likes 0
    intent "ф"
    date "2015-02-10 18:26:22"
    content "4"
    Label "79556"
    target "1"
    text "[id17928438|Анатолий], жаль вы не понимаете юмора =("
  ]
  node
  [
    id 79557
    name "79557"
    author "17928438"
    likes 0
    intent "н"
    date "2015-02-10 18:26:45"
    content "4"
    Label "79557"
    target "3"
    text "[id103933|Валера], ну, есть юмор, а есть комедиклаб..."
  ]
  node
  [
    id 79558
    name "79558"
    author "103933"
    likes 0
    intent "ш"
    date "2015-02-10 18:28:46"
    content "4"
    Label "79558"
    target "3"
    text "[id17928438|Анатолий], вам не угодить http://vk.com/doc103933_327008597"
  ]
  node
  [
    id 79559
    name "79559"
    author "184160043"
    likes 0
    intent "у"
    date "2015-02-10 18:38:41"
    content "3"
    Label "79559"
    target "4"
    text "Наука у нас такая,что только гимны петь остаётся.Будут заставлять петь до полного отвращения к гимну."
  ]
  node
  [
    id 79560
    name "79560"
    author "208821"
    likes 0
    intent "ч"
    date "2015-02-10 18:41:00"
    content "3"
    Label "79560"
    target "4"
    text "Конечно, давайте уберем зарубежные языки, а вместо них будем петь..."
  ]
  node
  [
    id 79561
    name "79561"
    author "462798"
    likes 2
    intent "ч"
    date "2015-02-10 19:05:11"
    content "4"
    Label "79561"
    target "4"
    text "Интересно, как невежественные певуны будут поднимать народное хозяйство?))) http://vk.com/video462798_171096073"
  ]
  node
  [
    id 79562
    name "79562"
    author "71106"
    likes 1
    intent "ш"
    date "2015-02-10 19:19:16"
    content "3"
    Label "79562"
    target "4"
    text "Русофобов растить будут, ибо нет ничего ужаснее, чем заставлять школьников петь гимн своей родной страны."
  ]
  node
  [
    id 79565
    name "79565"
    author "12802083"
    likes 1
    intent "е"
    date "2015-02-10 19:27:06"
    content "4"
    Label "79565"
    target "1"
    text "[id71106|Александр], гимн моей родной страны - это  патриотическая песнь  Глинки...<br>а, с декабря 2000-го, у нас опять (на радость  совкодрочерам ) не гимн, а  гимнО ... http://vk.com/audio2000342115_343422937"
  ]
  node
  [
    id 79566
    name "79566"
    author "71106"
    likes 1
    intent "б"
    date "2015-02-10 19:29:39"
    content "4"
    Label "79566"
    target "3"
    text "[id12802083|Александр], Да, вы еще Боже царя храни вспомните))).<br>Гимн России красив и величествен, как Россия http://vk.com/video71106_171421719"
  ]
  node
  [
    id 79567
    name "79567"
    author "12802083"
    likes 2
    intent "н"
    date "2015-02-10 19:36:49"
    content "4"
    Label "79567"
    target "4"
    text "гимнО оно и есть гимнО... <br>от него  совком  воняет и  ...нас вырастил сРалин...  всплывает в  подсознанке ...<br><br>в топку эту гадость...<br><br>ЗЫ или, как там было в годы моей молодости - сплошное вранье в каждом слове: <br><br> ...Союз нерушимый (?) республик свободных (??)<br> сплотила навеки (???) великая Русь (?!)<br> (тут спорно, но 400-летняя Ымперия, хоть и была мерзка, но зачатки величия проступали)<br> да здравствует созданный  волей народов  (?)<br> великий (?) могучий (??) сАвеЦский союз... <br><br>или, может, такие строчки (на злобу дня 2014-го года) подойдут:<br> <br>  ...союз нерушимый гэбухи и быдла<br> однажды слепила смешная  Ордусь <br> (тут, безусловно, горячий привет Хольму, нашему, ван ЗайчеГу)<br> а после, оттяпав чужих территорий,<br> уродца назвали  страной Кр-Аб-Ос-Русь ... <br> <br>ЗЗЫ ну и т.д."
  ]
  node
  [
    id 79568
    name "79568"
    author "684097"
    likes 0
    intent "ч"
    date "2015-02-10 22:18:37"
    content "4"
    Label "79568"
    target "3"
    text "[id12802083|Александръ], а чем конкретно вам не нравиться нынешний гимн? Мелодия, слова или может быть то, что под этот гимн наши 13 раз поднимались на высшую ступеньку на Олимпиаде и выигрывали чемпионаты мира?"
  ]
  node
  [
    id 79569
    name "79569"
    author "12802083"
    likes 0
    intent "н"
    date "2015-02-10 22:27:29"
    content "4"
    Label "79569"
    target "4"
    text "я же вроде все объясннл - запашок совковый непереносим...<br>но эта  Ымперия зла , к счастью, сдохла, хотя до сих пор и не перестала  смердеть , отравляя сознание некоторых сограждан и оставаясь в  фантомных болях  у части нашего народонаселения...  веймарский синдром  в чистом виде...<br>ЗЫ но сдохла, надеюсь, навсегда... http://vk.com/photo-32803139_355493712 http://vk.com/photo-32803139_355493873"
  ]
  node
  [
    id 79570
    name "79570"
    author "3242042"
    likes 2
    intent "о"
    date "2015-02-11 00:06:51"
    content "4"
    Label "79570"
    target "4"
    text "[id12802083|Александр], да не сдохла она, как это ни печально :( совок неистребим ибо он в головах, и это страшно!"
  ]
  node
  [
    id 79571
    name "79571"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-02-11 00:11:04"
    content "4"
    Label "79571"
    target "4"
    text "В СССР тоже пытались народ заставить  любить Родину . У нас в школе этих  патриотических и идеологических мероприятий было тоже много. И где теперь СССР? Идиоты они..."
  ]
  node
  [
    id 79573
    name "79573"
    author "3242042"
    likes 1
    intent "и"
    date "2015-02-11 00:25:36"
    content "4"
    Label "79573"
    target "4"
    text "и у нас много всего такого было. Как сейчас помню, в 8.30 или в 8.00 так называемые политинформации читали. pain in the ass (забыл как по-русски!)"
  ]
  node
  [
    id 79576
    name "79576"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-02-11 12:23:05"
    content "4"
    Label "79576"
    target "3"
    text "[id684097|Захар], о, подползли силы скепсиса и ненавязчивого похуизма?"
  ]
  node
  [
    id 79577
    name "79577"
    author "5156359"
    likes 2
    intent "о"
    date "2015-02-11 12:24:45"
    content "4"
    Label "79577"
    target "1"
    text "Я буду заставлять дочь петь американский гимн перед вечерним ужином дома"
  ]
  node
  [
    id 79593
    name "79593"
    author "684097"
    likes 1
    intent "д"
    date "2015-02-11 22:43:07"
    content "4"
    Label "79593"
    target "4"
    text "[id5156359|Геннадiй], бедный ребенок.."
  ]
  node
  [
    id 79596
    name "79596"
    author "45328830"
    likes 1
    intent "н"
    date "2015-02-12 03:36:21"
    content "4"
    Label "79596"
    target "3"
    text "[id5156359|Геннадий], ты садюга....так, что у нас там с ювенальной юстицией  : )"
  ]
  node
  [
    id 79565001
    name "79565001"
    author "12802083"
    likes 1
    intent "н"
    date "2015-02-10 19:27:06"
    content "4"
    Label "79565"
    target "4"
    text "[id71106|Александр], гимн моей родной страны - это  патриотическая песнь  Глинки...<br>а, с декабря 2000-го, у нас опять (на радость  совкодрочерам ) не гимн, а  гимнО ... http://vk.com/audio2000342115_343422937"
  ]
  node
  [
    id 79566001
    name "79566001"
    author "71106"
    likes 1
    intent "ф"
    date "2015-02-10 19:29:39"
    content "4"
    Label "79566"
    target "4"
    text "[id12802083|Александр], Да, вы еще Боже царя храни вспомните))).<br>Гимн России красив и величествен, как Россия http://vk.com/video71106_171421719"
  ]
  node
  [
    id 79570001
    name "79570001"
    author "3242042"
    likes 2
    intent "у"
    date "2015-02-11 00:06:51"
    content "4"
    Label "79570"
    target "4"
    text "[id12802083|Александр], да не сдохла она, как это ни печально :( совок неистребим ибо он в головах, и это страшно!"
  ]
  edge
  [
    source 79550
    target 79551
  ]
  edge
  [
    source 79550
    target 79552
  ]
  edge
  [
    source 79552
    target 79553
  ]
  edge
  [
    source 79553
    target 79554
  ]
  edge
  [
    source 79550
    target 79555
  ]
  edge
  [
    source 79554
    target 79556
  ]
  edge
  [
    source 79556
    target 79557
  ]
  edge
  [
    source 79557
    target 79558
  ]
  edge
  [
    source 79550
    target 79559
  ]
  edge
  [
    source 79550
    target 79560
  ]
  edge
  [
    source 79550
    target 79561
  ]
  edge
  [
    source 79550
    target 79562
  ]
  edge
  [
    source 79562
    target 79565
  ]
  edge
  [
    source 79565
    target 79566
  ]
  edge
  [
    source 79565001
    target 79566
  ]
  edge
  [
    source 79550
    target 79567
  ]
  edge
  [
    source 79565
    target 79568
  ]
  edge
  [
    source 79565001
    target 79568
  ]
  edge
  [
    source 79550
    target 79569
  ]
  edge
  [
    source 79565
    target 79570
  ]
  edge
  [
    source 79565001
    target 79570
  ]
  edge
  [
    source 79550
    target 79571
  ]
  edge
  [
    source 79550
    target 79573
  ]
  edge
  [
    source 79568
    target 79576
  ]
  edge
  [
    source 79550
    target 79577
  ]
  edge
  [
    source 79577
    target 79593
  ]
  edge
  [
    source 79577
    target 79596
  ]
  edge
  [
    source 79562
    target 79565001
  ]
  edge
  [
    source 79565
    target 79566001
  ]
  edge
  [
    source 79565001
    target 79566001
  ]
  edge
  [
    source 79565
    target 79570001
  ]
  edge
  [
    source 79565001
    target 79570001
  ]
]
