Creator "igraph version 0.7 Fri Mar 10 00:53:09 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 82475
    name "82475"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "82475"
    target ""
    text ""
  ]
  node
  [
    id 82476
    name "82476"
    author "534367"
    likes 2
    intent "е"
    date "2015-05-17 20:44:40"
    content "4"
    Label "82476"
    target "1"
    text "А мне скоро наконец-то решение суд выдаст, после двух месяцев с последнего заседания"
  ]
  node
  [
    id 82479
    name "82479"
    author "175118514"
    likes 0
    intent "а"
    date "2015-05-18 01:26:56"
    content "3"
    Label "82479"
    target "4"
    text "А какие юридические последствия наступили для ответчиков по удовлетворённым искам о неизвещении ЧПРГ и невыдаче документов(и каких именно документов)?"
  ]
  node
  [
    id 82482
    name "82482"
    author "2668694"
    likes 1
    intent "ч"
    date "2015-05-18 04:33:48"
    content "3"
    Label "82482"
    target "4"
    text "[id175118514|Аларих], никаких. Административная ответственность по таким ничтожным делам имеет срок давности 3 месяца со дня совершения, а суды затянулись вон докуда."
  ]
  node
  [
    id 82487
    name "82487"
    author "5156359"
    likes 1
    intent "и"
    date "2015-05-18 11:14:01"
    content "3"
    Label "82487"
    target "4"
    text "Вывод из 120 дел ясен: ходить в суд по выборным делам-полный тупик с практической точки зрения ,потому .что изменить(отменить) результаты голосования через это не возможно. Может, хватить тешить себя иллюзиями и внушать другим надежды?"
  ]
  node
  [
    id 82489
    name "82489"
    author "185901"
    likes 0
    intent "ч"
    date "2015-05-18 18:56:50"
    content "4"
    Label "82489"
    target "3"
    text "[id5156359|Геннадий], ты надеешься на то, что нынешний режим в РФ не вечен? Ты согласен с тем, что, после его падения, будут необходимы люстрация и реформа судебной системы? Как ты собираешься проводить люстрацию, например, в судейском корпусе?"
  ]
  node
  [
    id 82495
    name "82495"
    author "2668694"
    likes 2
    intent "б"
    date "2015-05-18 20:52:17"
    content "4"
    Label "82495"
    target "3"
    text "[id5156359|Геннадий], какие иллюзии, какие надежды? Как сказал на одной из встреч по судам А. Гамов, материалы судебного дела - это протокол преступления. Вот, собственно, ради этого протокола и. Потому что если не обращаться в суд, то ничего  такого  как бы и не происходило, т. к. следов (документов) никаких не остается."
  ]
  node
  [
    id 82496
    name "82496"
    author "5156359"
    likes 0
    intent "ф"
    date "2015-05-18 21:00:53"
    content "4"
    Label "82496"
    target "1"
    text "[id2668694|Галина], не умоляю заслуг людей создавших прецедент из 120 дел о нарушениях на выборах. Спасибо им. Теперь мы всё это знаем, понимаем. Я же говорю о том, что здесь надо бы поставить точку и перестать ходить в путинские суды за правдой по этим вопросам."
  ]
  node
  [
    id 82497
    name "82497"
    author "5156359"
    likes 0
    intent "и"
    date "2015-05-18 21:04:53"
    content "4"
    Label "82497"
    target "4"
    text "[id185901|Аркадий], это очень, очень далекая и не совсем ясная перспектива. Во-первых потому, что на данный момент в связи с крымнашем у РФ нет международно-признаннных границ, поэтому нельзя сказать, что всплывет в будущем первым-люстрация или территориальная кастрация"
  ]
  node
  [
    id 82498
    name "82498"
    author "185901"
    likes 1
    intent "п"
    date "2015-05-18 21:09:21"
    content "4"
    Label "82498"
    target "3"
    text "[id5156359|Геннадий], совершенно не понял твоего противопоставления - люстрации и территориальных вопросов. Это абсолютно независимые вопросы. Отдаленность прогнозировать не берись, ты же не господь бог. В любом случае, документальные основания для люстрации надо копить. Так что, повторяю именно тебе уже не в первый раз, практическая польза от судов по выборам есть, вернее будет. Накопить досье за пару месяцев непосредственно перед падением режима ну никак не получится)))"
  ]
  node
  [
    id 82509
    name "82509"
    author "175118514"
    likes 0
    intent "и"
    date "2015-05-19 06:07:06"
    content "4"
    Label "82509"
    target "4"
    text "[id185901|Аркадий], не для люстрации. Для уголовных дел. И то мне сдаётся, что эти дела будут утоплены истечениями срока давности. А чтобы негодяи не ушли от ответа, надо подкидывать им иски ещё и ещё, вынуждая их идти на новые преступления, без перерывов во времени. И так до самого конца. А с люстрацией как раз всё просто. Весь нынешний государственный аппарат должен быть пущен в люстрацию."
  ]
  node
  [
    id 82510
    name "82510"
    author "185901"
    likes 0
    intent "ч"
    date "2015-05-19 06:08:37"
    content "4"
    Label "82510"
    target "3"
    text "[id175118514|Аларих], мы вели речь о судьях, а Вы о ком, о председателях УИК? Что Вы судьям собираетесь инкриминировать доказательно на уголовку? А люстрация должна иметь под собой документальную основу, иначе Вы продолжите путиноидовскую традицию неправового государства. Всех подряд можно люстрировать, с запретом занимать госдолжности, по моему мнению, только членов Единой России."
  ]
  node
  [
    id 82530
    name "82530"
    author "175118514"
    likes 0
    intent "б"
    date "2015-05-20 07:28:05"
    content "4"
    Label "82530"
    target "3"
    text "[id185901|Аркадий], ст.305 ч.1 УК РФ. Вынесение заведомо неправосудного... решения.<br>Поведение всех работников госаппарата ничем не отличается друг от друга, вне зависимости от партийности. Беспартийный директор школы, вынуждавший своих сотрудников досрочно голосовать, или выходить на официозные митинги,  разве должен иметь возможность избежать люстрации?<br>И поскольку все госорганы себя начисто скомпрометировали, то сам факт службы в них есть достаточное основание для люстрации. Всех!"
  ]
  node
  [
    id 82532
    name "82532"
    author "185901"
    likes 0
    intent "ч"
    date "2015-05-20 12:07:22"
    content "4"
    Label "82532"
    target "3"
    text "[id175118514|Аларих], не мешайте все в одну кучу. Есть лбстрация, есть преследование по закону. Люстрации должны быть подвергнуты ВСЕ члены ЕР, даже не нарушевшие закон. А беспартийные , нарушившие закон, априори должны нести наказание.<br><br>А вот это -  И поскольку все госорганы себя начисто скомпрометировали, то сам факт службы в них есть достаточное основание для люстрации. Всех!  на мой взгляд ненужный радикализм. Ломать не строить, хотя среди госслужащих % из ЕР, думаю, очень высок, по аналогии с СССР и ЕРСС. Если бы в 90-е провели люстрацию всех членов КПСС, мы бы в принуипе не полусили гбэшника в президенты, там 100% партийных было. Но Ельцин сам был в КПСС."
  ]
  node
  [
    id 82534
    name "82534"
    author "175118514"
    likes 0
    intent "и"
    date "2015-05-20 19:51:06"
    content "4"
    Label "82534"
    target "4"
    text "[id185901|Аркадий], если сорняк не выкорчёвывать с корнем, он снова вырастает. Если оставить на службе хоть какой-нибудь процент из нынешнего чиновничества, то они заразят своими пороками все новые структуры. Я слишком хорошо знаю этих людей. И не надо зацикливаться на партийности. Всё ЕдРо должно пойти под люстрацию, и все нынешние госслужащие, независимо от партийности. Только так можно построить новое государство, а не воспроизвести старое. Или же, сколько раз вы готовы наступить ещё раз наступить на одни грабли?"
  ]
  node
  [
    id 82535
    name "82535"
    author "185901"
    likes 0
    intent "б"
    date "2015-05-20 20:05:04"
    content "4"
    Label "82535"
    target "3"
    text "[id175118514|Аларих], ну ведь полную ерунду пишите((( -  сли оставить на службе хоть какой-нибудь процент из нынешнего чиновничества, то они заразят своими пороками все новые структуры. <br>Кто кого заразить при неотвратимости наказания???? Ну чего Вы?<br>Никто на партийности не зацикливается, просто нужен простой и четкий критерий для применения люстрации, а заодно прививка обществу на будущее против массового вступления в партии власти ради карьеры.<br>Среди госслужащих, мне думается, есть заметный % умных трудолюбивых людей, иначе госсистема бы уже рухнула, т.к. едросы не хотят и не умеют работать в подавляющем своем большинстве.<br>Ваше настаивание (уже на уровне заклинаний) на том, что без тотальной люстрации госслужащих невозможно построение нового государства, напоминает нынешнюю госпропаганду, ибо бездоказательны. Приведите аргументы обоснованные, а не на уровне постулатов. Заразность не принимается, как я уже выше написал))<br>Вот Вы хотите наступить на любимые грабли -  Весь мир насилья мы разрушим. До основанья, а затем. Мы наш, мы новый мир построим…»<br><br>Еще раз - ломать не строить, при этом надо думать тщатЕльнЕЕ, а не махать шашкой."
  ]
  node
  [
    id 82536
    name "82536"
    author "175118514"
    likes 0
    intent "е"
    date "2015-05-20 20:38:45"
    content "4"
    Label "82536"
    target "1"
    text "[id185901|Аркадий], я ничего не собираюсь доказывать. Мне это неинтересно. Но та оппозиция, в которой возобладает ваше видение проблемы__безнадёжная оппозиция. Я в бирюльки играть не намерен и менять шило на мыло мне не резон. Хотите и дальше проигрывать всё и проваливать всё__придумывайте и дальше половинчатые программы и куцые реформы. Лично я ради них и палец о палец не ударю. Да и не только я. <br>Четкий и простой критерий для применения люстрации__это служба в госаппарате и т.наз. правоохранительных структурах, а кроме этих категорий люстрируемых, ещё и члены ЕдРа, НОДа, и др. похожих организаций. <br>А то, что вы называете заклинаниями__это не заклинания и не настаивания. Это просто УСЛОВИЕ."
  ]
  node
  [
    id 82537
    name "82537"
    author "175118514"
    likes 0
    intent "п"
    date "2015-05-20 20:48:04"
    content "4"
    Label "82537"
    target "3"
    text "[id185901|Аркадий], и ещё, чтобы что-то построить, сперва необходимо расчистить место."
  ]
  node
  [
    id 82538
    name "82538"
    author "185901"
    likes 0
    intent "ш"
    date "2015-05-20 20:54:27"
    content "4"
    Label "82538"
    target "3"
    text "[id175118514|Аларих],  я ничего не собираюсь доказывать. Мне это неинтересно.  С какой целью Вы тогда в этой ветке вещаете?))<br>Откровенно говоря, такие как Вы бездумные разрушители, очень опасны для построения нового государства. Расчищать надо не до основания, не до скального грунта, большевики так уже пробовали, но Вы уроки истории не учитываете и всех призываете опять наступить на те же грабли. При этом не можете даже обосновать свое условие, что вызывает очень большое недоверие и/или к искренности и/или к умственным возможностям (нежелание думать, обычно по-детски прячут за фразой  Мне это неинтересно ). Ничего личного, но вопрос этот для общества очень важен и если человек искренне хочет его решить и долго над этим думал, то он должен быть в состоянии объяснить свою позицию. Или Вы думаете все пойдут за такими как Вы просто на доверии, как бараны?"
  ]
  node
  [
    id 82568
    name "82568"
    author "175118514"
    likes 0
    intent "л"
    date "2015-05-21 20:22:01"
    content "4"
    Label "82568"
    target "3"
    text "[id185901|Аркадий], а мне не может быть интересно, когда до собеседника до конца доходит смысл сказанного только с комментария эдак четвёртого, в то время, как с первого раза он не понимает вообще ничего, а затем несколько раз подряд на Фому отвечает Ерёмой или выдаёт сентенции в стиле  масло масляное  или  а Волга впадает в Каспийское море . И приходится одно и то же повторять несколько раз, но когда же до собеседника наконец доходит, то он ещё и изволит недовольство выражать,  заклинаниями  это называет. Вы конечно извините, но у меня масса других интересных дел, даже в vk.com. Позицию свою донёс, противоположную позицию выяснил и ладно."
  ]
  node
  [
    id 82570
    name "82570"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-05-21 21:03:37"
    content "4"
    Label "82570"
    target "4"
    text "[id185901|Аркадий], и именно Ваши, скажем так, простодушные убеждения о  волшебной силе   неотвратимости наказания  для  супостатов  и читаемое в этих комментариях полное непонимание самых элементарных принципов работы бюрократии говорят о том, что  ну ведь полную ерунду пишите((( -   именно Вы. Да у вас(теперь уже во множественном числе) никогда не хватит ума отличить  правильных  чиновников от  неправильных .  И как всегда бывает при попытке провести  селекцию , получится по принципу  чистое срежь-гнилое съешь . Аппаратчики любых реформаторов обведут вокруг пальца, а потом и вовсе их выкинут за борт: ведь это только что, буквально на Ваших глазах, произошло в 90-е-нулевые. Урок не впрок? Поэтому именно Вы, уважаемый, имеете страсть наступать на одни и те же грабли__не надо с больной головы перекидывать на здоровую!<br>Кто будет проводить  селективную  люстрацию? Ангелы с небес спустятся? Кто будет нести, а кто назначать это самое  неотвратимое наказание ? Одни воры будут судить других?)))) А зачем Вам нужны  умные трудолюбивые  жулики и воры? Вы ещё не поняли, что в этой системе честных не держат, система их выкидывает, потому что таковы её внутренние законы? Если в системе есть честные чиновники, то они сохраняются там только потому, что от них, именно конкретно от них, ничего не зависит! Это винтики, которых можно заменять тысячами, и если они попадут под люстрацию, небо не рухнет. Гарантирую. А вот будучи на ответственных постах в системе, уже НЕЛЬЗЯ не воровать или хотя бы не попустительствовать. А значит, ВЕСЬ этот контингент ущербен и по-любому если и несёт опыт, то этот опыт негативен и порочен и мало применим в условиях нормального выполнения государством своих функций! Поэтому от нынешнего аппарата и его кадров в будущей государственной машине не должно остаться и следа!<br>Значит  расчищать надо не до основания ? То есть от раковой опухоли можно оставить немножко злокачественных клеток в не самых жизненно важных зонах организма?))) А новый дом нормально построить на старом сгнившем фундаменте?<br>Так "
  ]
  node
  [
    id 82572
    name "82572"
    author "185901"
    likes 0
    intent "т"
    date "2015-05-21 21:18:32"
    content "4"
    Label "82572"
    target "3"
    text "[id175118514|Аларих], у вас ничего не получится, именно потому, что вам НЕ ИНТЕРЕСНО людям обосновывать свою позицию. И до Вас с первого раза , действительно не доходит написанное, как и со второго. Я же написал вам выше, почему у демократов не получилось в 90-е, потому, что они не провели люстрацию по членству в КПСС. А Вы делаете совершенно ложный, не понимая причинно-следственные связи, вывод, что демократов якобы бюрократы обвели вокруг пальца. Это то, что я называю ерундой в вашем исполнении.. Вот как Вы собираетесь убрав абсолютно всех сразу из госуправления, набирать новых чиновников? По каким критериям? Переадресую Вам ваш же вопрос -  а у вас(теперь уже во множественном числе) никогда не хватит ума отличить  правильных  кандидатов в чиновники от  неправильных .))<br>Большевиками я вас не пугаю (вы так сразу про страх подумали) Большевики упоминались в контексте уроков истории и в смысле, что у них не получилось, т.к. в частности изничтожили под корень всех управленцев старого государства. Mfr что и у вас не получится, если Вы не учитываете уроки истории. Я бы историю и логику сделал бы базовыми предметами в средней школе. На вашем пример наглядна актуальность углубленного преподавания этих дисциплин. Незнание истории и неумение понять причинно-следственные связи не позволяет Вам разобраться в мало-мальски серьезном вопросе."
  ]
  node
  [
    id 82579
    name "82579"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-05-22 01:45:16"
    content "4"
    Label "82579"
    target "3"
    text "[id185901|Аркадий], так Вы не ответили: можно ли от раковой опухоли оставить немножко злокачественных клеток в не самых жизненно важных зонах организма, можно ли строить новый дом на старом сгнившем фундаменте? А главное, зачем Вам нужны  умные трудолюбивые  жулики и воры у власти? С чего это вдруг Вы их так старательно защищаете, переводя стрелки на партийных? И с чего это решили, что я не понял Ваш тезис про люстрацию КПСС(и ПЖиВ)? И это в то время, как я сразу ответил, что незачем при проведении люстрации зацикливаться на партийности. Выходит, Вы ещё и читаете невнимательно? Так я повторю  снова ещё раз : люстрация по партийной принадлежности__это ложная цель, на которую Вы и ведётесь. И если по отношению к ЕдРу люстрация вполне оправдана(хотя люстрация одних только членов ЕдРа не охватит и четверти нуждающихся в ней), то в отношении КПСС__это вообще ни о чём. Потому что в условиях той однопартийной системы членство в ней не значило вообще ничего, равно как и его отсутствие. Членом КПСС мог быть любой  дядя Вася -водопроводчик__срочно люстрировать его)), а в то же время, например, масса комсомольских работников-функционеров и аппаратчиков в ней не состояла и с Вашей лёгкой руки спокойненько бы вышла из под удара. Именно это упорное замыкание на партийность с головой выдаёт наивность Ваших представлений, покуда Вы, соответственно, даже не видите и не осознаёте фактора огосударствления КПСС, слияния партийной и государственной власти и их аппаратов в единое целое, в соответствие с чем принадлежность к люстрируемой верхушке должна определяться по отношению к этому аппарату, а не по партийному билету, который в данных условиях просто__формальность. Ту же самую ошибку Вы навязываете и в отношении нынешней ситуации, поэтому в случае чего вас снова обведут вокруг пальца: бюрократия сменит тысячи обличий, переварит и переживёт всех простодушных реформаторов, которые так и будут кидаться на партийные флажки как бык на красную тряпку.<br>Я же не столь наивен и прекрасно отдаю себе отчёт, что невозможно на 100% отобрать "
  ]
  node
  [
    id 82580
    name "82580"
    author "185901"
    likes 0
    intent "ч"
    date "2015-05-22 01:48:24"
    content "4"
    Label "82580"
    target "3"
    text "[id175118514|Аларих], ответил, просто Вы не поняли. Люстрация из госорганов членов ЕР. Это и есть метастазы. А вот Вы предлагаете кромсать весь организм, не разбирая. И не надо мне инкриминировать ваши собственные версии -  зачем Вам нужны  умные трудолюбивые  жулики и воры у власти?  <br>Вы что, не способны понять, что не все госслужащие жулики и воры? <br>Судя по всему, Вас результат (построение нового государства) не особо интересует по сравнению с самим процессом  охоты на ведьм .<br>И вообще от многих ваших фраз, типа вот этой - <br> Поэтому главное__не допустить разложения СИСТЕМНОГО, чтобы не дать во вновь создаваемых госструктурах утвердиться порядкам, которые сами бы воспроизводили вредоносную среду, запускали процессы деструктивного перерождения аппарата: системы понятий и связей(личных и корпоративных), круговую поруку и пр. <br> попахивает маниакальностью))<br><br>Нормальных судебной и реформой правоохранительных органов вполне будет достаточно в совокупности с честными выборами. Далее система будет самоочищаться. Не стоит так погружаться в ложные страхи и пугать окружающих."
  ]
  node
  [
    id 82581
    name "82581"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-05-22 03:21:18"
    content "4"
    Label "82581"
    target "1"
    text "[id185901|Аркадий], ну как это я, по-вашему, не понял про ЕР? Я же ответил__ложная цель. А если точнее__дополнительная. И их нужно вычистить, но корень зла содержится не в уставе ЕдРа, а в сложившихся принципах работы ВСЕЙ государственной машины РФ. Что, по-вашему в СК или в ментовке служат ЕдРосы? Или ЭТИ судьи оттуда? Их всех прикажете оставить нетронутыми? Ну и нафиг такая  люстрация ? <br>И насчёт честных аппаратчиков могли бы не повторяться, поскольку я им всем дал оценку ещё в комментарии до того. Я же просил: читайте внимательней, чтоб не возвращаться к одному и тому же. И не предлагаю я  кромсать организм , это Вы меня, выходит, не до конца поняли. Кромсать__значит что-то оставить. А я считаю правильным ВЕСЬ этот механизм(это определение мне кажется__точнее, чем  организм )__ выкрасить и выбросить . Потому что система, выродилась, её не исправишь. А Вы-таки всё призываете починить дом, который непригоден для ремонта.<br><br>Реформу правоохранительных органов, кстати, уже недавно проводил Медведев. Как Вам результат? Коммунисты после Сталина тоже долго и безнадёжно что-то пытались реформировать, перестраивать,  углублять ,  совершенствовать . Но порочную систему не усовершенствуешь. Всё равно в конце концов ломать пришлось. И ведь сломали практически всё, кроме только персонального состава руководящих кадров. И этого оказалось достаточно, чтоб они  выплыли  как система: только не  марксисты-ленинцы , а функционеры-чиновники. Мафия, если хотите. И всё прибрали к рукам. И снова выплывут, мимикрируют под кого угодно и вас легко разведут, если дать хоть малейший шанс, не  утопить  всех поголовно. И это не паранойя, это просто осознанная необходимость. А вот Вы недооцениваете серьёзность проблемы, и я даже знаю почему. Потому что Вы неверно определили её источник, увидев его в одном только ЕдРе, зациклились на нём. <br>Р.s. И кстати, какие могут быть претензии к большевикам по вопросу государственного строительства? Уж какие угодно им можно претензии предъявлять, но только не эту. Наоборот, проведя последовател"
  ]
  node
  [
    id 82588
    name "82588"
    author "185901"
    likes 0
    intent "г"
    date "2015-05-22 12:06:49"
    content "4"
    Label "82588"
    target "3"
    text "[id175118514|Аларих], надоело мне с Вами. Очень много букофф и очень мало смысла. Оставайтесь вместе со своей навязчивой идеей. Теперь понятно, что Вы не представляете опасности. Уж если я от Вас устал так быстро, большинство людей Вы утомите мгновенно))"
  ]
  node
  [
    id 82602
    name "82602"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-05-22 16:14:55"
    content "4"
    Label "82602"
    target "3"
    text "[id185901|Аркадий], да, трудно наверно, когда много букв, а у вас слабые навыки чтения и смысл воспринимаете с пятого на десятое и то не с первого раза(а уж в юридических документах сколько буккыв! Вай-вай. Для вас наверно__что китайская грамота) Но что поделаешь? Хотели разъяснений? Получили. Мне это всё стало неинтересно, ещё когда я написал об этом. Теперь Ваша очередь.<br>А народу ничего объяснять и разжёвывать и не надо. Люди любят простые и понятные лозунги. Чтоб выглядели смачно. И соответствовали их ожиданиям и представлениям."
  ]
  node
  [
    id 82495001
    name "82495001"
    author "2668694"
    likes 2
    intent "и"
    date "2015-05-18 20:52:17"
    content "4"
    Label "82495"
    target "4"
    text "[id5156359|Геннадий], какие иллюзии, какие надежды? Как сказал на одной из встреч по судам А. Гамов, материалы судебного дела - это протокол преступления. Вот, собственно, ради этого протокола и. Потому что если не обращаться в суд, то ничего  такого  как бы и не происходило, т. к. следов (документов) никаких не остается."
  ]
  node
  [
    id 82496001
    name "82496001"
    author "5156359"
    likes 0
    intent "и"
    date "2015-05-18 21:00:53"
    content "4"
    Label "82496"
    target "4"
    text "[id2668694|Галина], не умоляю заслуг людей создавших прецедент из 120 дел о нарушениях на выборах. Спасибо им. Теперь мы всё это знаем, понимаем. Я же говорю о том, что здесь надо бы поставить точку и перестать ходить в путинские суды за правдой по этим вопросам."
  ]
  node
  [
    id 82497001
    name "82497001"
    author "5156359"
    likes 0
    intent "ц"
    date "2015-05-18 21:04:53"
    content "4"
    Label "82497"
    target "4"
    text "[id185901|Аркадий], это очень, очень далекая и не совсем ясная перспектива. Во-первых потому, что на данный момент в связи с крымнашем у РФ нет международно-признаннных границ, поэтому нельзя сказать, что всплывет в будущем первым-люстрация или территориальная кастрация"
  ]
  node
  [
    id 82510001
    name "82510001"
    author "185901"
    likes 0
    intent "о"
    date "2015-05-19 06:08:37"
    content "4"
    Label "82510"
    target "4"
    text "[id175118514|Аларих], мы вели речь о судьях, а Вы о ком, о председателях УИК? Что Вы судьям собираетесь инкриминировать доказательно на уголовку? А люстрация должна иметь под собой документальную основу, иначе Вы продолжите путиноидовскую традицию неправового государства. Всех подряд можно люстрировать, с запретом занимать госдолжности, по моему мнению, только членов Единой России."
  ]
  node
  [
    id 82530001
    name "82530001"
    author "175118514"
    likes 0
    intent "т"
    date "2015-05-20 07:28:05"
    content "4"
    Label "82530"
    target "4"
    text "[id185901|Аркадий], ст.305 ч.1 УК РФ. Вынесение заведомо неправосудного... решения.<br>Поведение всех работников госаппарата ничем не отличается друг от друга, вне зависимости от партийности. Беспартийный директор школы, вынуждавший своих сотрудников досрочно голосовать, или выходить на официозные митинги,  разве должен иметь возможность избежать люстрации?<br>И поскольку все госорганы себя начисто скомпрометировали, то сам факт службы в них есть достаточное основание для люстрации. Всех!"
  ]
  node
  [
    id 82532001
    name "82532001"
    author "185901"
    likes 0
    intent "и"
    date "2015-05-20 12:07:22"
    content "4"
    Label "82532"
    target "4"
    text "[id175118514|Аларих], не мешайте все в одну кучу. Есть лбстрация, есть преследование по закону. Люстрации должны быть подвергнуты ВСЕ члены ЕР, даже не нарушевшие закон. А беспартийные , нарушившие закон, априори должны нести наказание.<br><br>А вот это -  И поскольку все госорганы себя начисто скомпрометировали, то сам факт службы в них есть достаточное основание для люстрации. Всех!  на мой взгляд ненужный радикализм. Ломать не строить, хотя среди госслужащих % из ЕР, думаю, очень высок, по аналогии с СССР и ЕРСС. Если бы в 90-е провели люстрацию всех членов КПСС, мы бы в принуипе не полусили гбэшника в президенты, там 100% партийных было. Но Ельцин сам был в КПСС."
  ]
  node
  [
    id 82534001
    name "82534001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-05-20 19:51:06"
    content "4"
    Label "82534"
    target "3"
    text "[id185901|Аркадий], если сорняк не выкорчёвывать с корнем, он снова вырастает. Если оставить на службе хоть какой-нибудь процент из нынешнего чиновничества, то они заразят своими пороками все новые структуры. Я слишком хорошо знаю этих людей. И не надо зацикливаться на партийности. Всё ЕдРо должно пойти под люстрацию, и все нынешние госслужащие, независимо от партийности. Только так можно построить новое государство, а не воспроизвести старое. Или же, сколько раз вы готовы наступить ещё раз наступить на одни грабли?"
  ]
  node
  [
    id 82535001
    name "82535001"
    author "185901"
    likes 0
    intent "и"
    date "2015-05-20 20:05:04"
    content "4"
    Label "82535"
    target "4"
    text "[id175118514|Аларих], ну ведь полную ерунду пишите((( -  сли оставить на службе хоть какой-нибудь процент из нынешнего чиновничества, то они заразят своими пороками все новые структуры. <br>Кто кого заразить при неотвратимости наказания???? Ну чего Вы?<br>Никто на партийности не зацикливается, просто нужен простой и четкий критерий для применения люстрации, а заодно прививка обществу на будущее против массового вступления в партии власти ради карьеры.<br>Среди госслужащих, мне думается, есть заметный % умных трудолюбивых людей, иначе госсистема бы уже рухнула, т.к. едросы не хотят и не умеют работать в подавляющем своем большинстве.<br>Ваше настаивание (уже на уровне заклинаний) на том, что без тотальной люстрации госслужащих невозможно построение нового государства, напоминает нынешнюю госпропаганду, ибо бездоказательны. Приведите аргументы обоснованные, а не на уровне постулатов. Заразность не принимается, как я уже выше написал))<br>Вот Вы хотите наступить на любимые грабли -  Весь мир насилья мы разрушим. До основанья, а затем. Мы наш, мы новый мир построим…»<br><br>Еще раз - ломать не строить, при этом надо думать тщатЕльнЕЕ, а не махать шашкой."
  ]
  node
  [
    id 82535002
    name "82535002"
    author "185901"
    likes 0
    intent "ч"
    date "2015-05-20 20:05:04"
    content "4"
    Label "82535"
    target "3"
    text "[id175118514|Аларих], ну ведь полную ерунду пишите((( -  сли оставить на службе хоть какой-нибудь процент из нынешнего чиновничества, то они заразят своими пороками все новые структуры. <br>Кто кого заразить при неотвратимости наказания???? Ну чего Вы?<br>Никто на партийности не зацикливается, просто нужен простой и четкий критерий для применения люстрации, а заодно прививка обществу на будущее против массового вступления в партии власти ради карьеры.<br>Среди госслужащих, мне думается, есть заметный % умных трудолюбивых людей, иначе госсистема бы уже рухнула, т.к. едросы не хотят и не умеют работать в подавляющем своем большинстве.<br>Ваше настаивание (уже на уровне заклинаний) на том, что без тотальной люстрации госслужащих невозможно построение нового государства, напоминает нынешнюю госпропаганду, ибо бездоказательны. Приведите аргументы обоснованные, а не на уровне постулатов. Заразность не принимается, как я уже выше написал))<br>Вот Вы хотите наступить на любимые грабли -  Весь мир насилья мы разрушим. До основанья, а затем. Мы наш, мы новый мир построим…»<br><br>Еще раз - ломать не строить, при этом надо думать тщатЕльнЕЕ, а не махать шашкой."
  ]
  node
  [
    id 82536001
    name "82536001"
    author "175118514"
    likes 0
    intent "и"
    date "2015-05-20 20:38:45"
    content "4"
    Label "82536"
    target "4"
    text "[id185901|Аркадий], я ничего не собираюсь доказывать. Мне это неинтересно. Но та оппозиция, в которой возобладает ваше видение проблемы__безнадёжная оппозиция. Я в бирюльки играть не намерен и менять шило на мыло мне не резон. Хотите и дальше проигрывать всё и проваливать всё__придумывайте и дальше половинчатые программы и куцые реформы. Лично я ради них и палец о палец не ударю. Да и не только я. <br>Четкий и простой критерий для применения люстрации__это служба в госаппарате и т.наз. правоохранительных структурах, а кроме этих категорий люстрируемых, ещё и члены ЕдРа, НОДа, и др. похожих организаций. <br>А то, что вы называете заклинаниями__это не заклинания и не настаивания. Это просто УСЛОВИЕ."
  ]
  node
  [
    id 82538001
    name "82538001"
    author "185901"
    likes 0
    intent "щ"
    date "2015-05-20 20:54:27"
    content "4"
    Label "82538"
    target "3"
    text "[id175118514|Аларих],  я ничего не собираюсь доказывать. Мне это неинтересно.  С какой целью Вы тогда в этой ветке вещаете?))<br>Откровенно говоря, такие как Вы бездумные разрушители, очень опасны для построения нового государства. Расчищать надо не до основания, не до скального грунта, большевики так уже пробовали, но Вы уроки истории не учитываете и всех призываете опять наступить на те же грабли. При этом не можете даже обосновать свое условие, что вызывает очень большое недоверие и/или к искренности и/или к умственным возможностям (нежелание думать, обычно по-детски прячут за фразой  Мне это неинтересно ). Ничего личного, но вопрос этот для общества очень важен и если человек искренне хочет его решить и долго над этим думал, то он должен быть в состоянии объяснить свою позицию. Или Вы думаете все пойдут за такими как Вы просто на доверии, как бараны?"
  ]
  node
  [
    id 82538002
    name "82538002"
    author "185901"
    likes 0
    intent "т"
    date "2015-05-20 20:54:27"
    content "4"
    Label "82538"
    target "3"
    text "[id175118514|Аларих],  я ничего не собираюсь доказывать. Мне это неинтересно.  С какой целью Вы тогда в этой ветке вещаете?))<br>Откровенно говоря, такие как Вы бездумные разрушители, очень опасны для построения нового государства. Расчищать надо не до основания, не до скального грунта, большевики так уже пробовали, но Вы уроки истории не учитываете и всех призываете опять наступить на те же грабли. При этом не можете даже обосновать свое условие, что вызывает очень большое недоверие и/или к искренности и/или к умственным возможностям (нежелание думать, обычно по-детски прячут за фразой  Мне это неинтересно ). Ничего личного, но вопрос этот для общества очень важен и если человек искренне хочет его решить и долго над этим думал, то он должен быть в состоянии объяснить свою позицию. Или Вы думаете все пойдут за такими как Вы просто на доверии, как бараны?"
  ]
  node
  [
    id 82568001
    name "82568001"
    author "175118514"
    likes 0
    intent "е"
    date "2015-05-21 20:22:01"
    content "4"
    Label "82568"
    target "1"
    text "[id185901|Аркадий], а мне не может быть интересно, когда до собеседника до конца доходит смысл сказанного только с комментария эдак четвёртого, в то время, как с первого раза он не понимает вообще ничего, а затем несколько раз подряд на Фому отвечает Ерёмой или выдаёт сентенции в стиле  масло масляное  или  а Волга впадает в Каспийское море . И приходится одно и то же повторять несколько раз, но когда же до собеседника наконец доходит, то он ещё и изволит недовольство выражать,  заклинаниями  это называет. Вы конечно извините, но у меня масса других интересных дел, даже в vk.com. Позицию свою донёс, противоположную позицию выяснил и ладно."
  ]
  node
  [
    id 82570001
    name "82570001"
    author "175118514"
    likes 0
    intent "н"
    date "2015-05-21 21:03:37"
    content "4"
    Label "82570"
    target "3"
    text "[id185901|Аркадий], и именно Ваши, скажем так, простодушные убеждения о  волшебной силе   неотвратимости наказания  для  супостатов  и читаемое в этих комментариях полное непонимание самых элементарных принципов работы бюрократии говорят о том, что  ну ведь полную ерунду пишите((( -   именно Вы. Да у вас(теперь уже во множественном числе) никогда не хватит ума отличить  правильных  чиновников от  неправильных .  И как всегда бывает при попытке провести  селекцию , получится по принципу  чистое срежь-гнилое съешь . Аппаратчики любых реформаторов обведут вокруг пальца, а потом и вовсе их выкинут за борт: ведь это только что, буквально на Ваших глазах, произошло в 90-е-нулевые. Урок не впрок? Поэтому именно Вы, уважаемый, имеете страсть наступать на одни и те же грабли__не надо с больной головы перекидывать на здоровую!<br>Кто будет проводить  селективную  люстрацию? Ангелы с небес спустятся? Кто будет нести, а кто назначать это самое  неотвратимое наказание ? Одни воры будут судить других?)))) А зачем Вам нужны  умные трудолюбивые  жулики и воры? Вы ещё не поняли, что в этой системе честных не держат, система их выкидывает, потому что таковы её внутренние законы? Если в системе есть честные чиновники, то они сохраняются там только потому, что от них, именно конкретно от них, ничего не зависит! Это винтики, которых можно заменять тысячами, и если они попадут под люстрацию, небо не рухнет. Гарантирую. А вот будучи на ответственных постах в системе, уже НЕЛЬЗЯ не воровать или хотя бы не попустительствовать. А значит, ВЕСЬ этот контингент ущербен и по-любому если и несёт опыт, то этот опыт негативен и порочен и мало применим в условиях нормального выполнения государством своих функций! Поэтому от нынешнего аппарата и его кадров в будущей государственной машине не должно остаться и следа!<br>Значит  расчищать надо не до основания ? То есть от раковой опухоли можно оставить немножко злокачественных клеток в не самых жизненно важных зонах организма?))) А новый дом нормально построить на старом сгнившем фундаменте?<br>Так "
  ]
  node
  [
    id 82572001
    name "82572001"
    author "185901"
    likes 0
    intent "и"
    date "2015-05-21 21:18:32"
    content "4"
    Label "82572"
    target "4"
    text "[id175118514|Аларих], у вас ничего не получится, именно потому, что вам НЕ ИНТЕРЕСНО людям обосновывать свою позицию. И до Вас с первого раза , действительно не доходит написанное, как и со второго. Я же написал вам выше, почему у демократов не получилось в 90-е, потому, что они не провели люстрацию по членству в КПСС. А Вы делаете совершенно ложный, не понимая причинно-следственные связи, вывод, что демократов якобы бюрократы обвели вокруг пальца. Это то, что я называю ерундой в вашем исполнении.. Вот как Вы собираетесь убрав абсолютно всех сразу из госуправления, набирать новых чиновников? По каким критериям? Переадресую Вам ваш же вопрос -  а у вас(теперь уже во множественном числе) никогда не хватит ума отличить  правильных  кандидатов в чиновники от  неправильных .))<br>Большевиками я вас не пугаю (вы так сразу про страх подумали) Большевики упоминались в контексте уроков истории и в смысле, что у них не получилось, т.к. в частности изничтожили под корень всех управленцев старого государства. Mfr что и у вас не получится, если Вы не учитываете уроки истории. Я бы историю и логику сделал бы базовыми предметами в средней школе. На вашем пример наглядна актуальность углубленного преподавания этих дисциплин. Незнание истории и неумение понять причинно-следственные связи не позволяет Вам разобраться в мало-мальски серьезном вопросе."
  ]
  node
  [
    id 82572002
    name "82572002"
    author "185901"
    likes 0
    intent "н"
    date "2015-05-21 21:18:32"
    content "4"
    Label "82572"
    target "3"
    text "[id175118514|Аларих], у вас ничего не получится, именно потому, что вам НЕ ИНТЕРЕСНО людям обосновывать свою позицию. И до Вас с первого раза , действительно не доходит написанное, как и со второго. Я же написал вам выше, почему у демократов не получилось в 90-е, потому, что они не провели люстрацию по членству в КПСС. А Вы делаете совершенно ложный, не понимая причинно-следственные связи, вывод, что демократов якобы бюрократы обвели вокруг пальца. Это то, что я называю ерундой в вашем исполнении.. Вот как Вы собираетесь убрав абсолютно всех сразу из госуправления, набирать новых чиновников? По каким критериям? Переадресую Вам ваш же вопрос -  а у вас(теперь уже во множественном числе) никогда не хватит ума отличить  правильных  кандидатов в чиновники от  неправильных .))<br>Большевиками я вас не пугаю (вы так сразу про страх подумали) Большевики упоминались в контексте уроков истории и в смысле, что у них не получилось, т.к. в частности изничтожили под корень всех управленцев старого государства. Mfr что и у вас не получится, если Вы не учитываете уроки истории. Я бы историю и логику сделал бы базовыми предметами в средней школе. На вашем пример наглядна актуальность углубленного преподавания этих дисциплин. Незнание истории и неумение понять причинно-следственные связи не позволяет Вам разобраться в мало-мальски серьезном вопросе."
  ]
  node
  [
    id 82579001
    name "82579001"
    author "175118514"
    likes 0
    intent "е"
    date "2015-05-22 01:45:16"
    content "4"
    Label "82579"
    target "1"
    text "[id185901|Аркадий], так Вы не ответили: можно ли от раковой опухоли оставить немножко злокачественных клеток в не самых жизненно важных зонах организма, можно ли строить новый дом на старом сгнившем фундаменте? А главное, зачем Вам нужны  умные трудолюбивые  жулики и воры у власти? С чего это вдруг Вы их так старательно защищаете, переводя стрелки на партийных? И с чего это решили, что я не понял Ваш тезис про люстрацию КПСС(и ПЖиВ)? И это в то время, как я сразу ответил, что незачем при проведении люстрации зацикливаться на партийности. Выходит, Вы ещё и читаете невнимательно? Так я повторю  снова ещё раз : люстрация по партийной принадлежности__это ложная цель, на которую Вы и ведётесь. И если по отношению к ЕдРу люстрация вполне оправдана(хотя люстрация одних только членов ЕдРа не охватит и четверти нуждающихся в ней), то в отношении КПСС__это вообще ни о чём. Потому что в условиях той однопартийной системы членство в ней не значило вообще ничего, равно как и его отсутствие. Членом КПСС мог быть любой  дядя Вася -водопроводчик__срочно люстрировать его)), а в то же время, например, масса комсомольских работников-функционеров и аппаратчиков в ней не состояла и с Вашей лёгкой руки спокойненько бы вышла из под удара. Именно это упорное замыкание на партийность с головой выдаёт наивность Ваших представлений, покуда Вы, соответственно, даже не видите и не осознаёте фактора огосударствления КПСС, слияния партийной и государственной власти и их аппаратов в единое целое, в соответствие с чем принадлежность к люстрируемой верхушке должна определяться по отношению к этому аппарату, а не по партийному билету, который в данных условиях просто__формальность. Ту же самую ошибку Вы навязываете и в отношении нынешней ситуации, поэтому в случае чего вас снова обведут вокруг пальца: бюрократия сменит тысячи обличий, переварит и переживёт всех простодушных реформаторов, которые так и будут кидаться на партийные флажки как бык на красную тряпку.<br>Я же не столь наивен и прекрасно отдаю себе отчёт, что невозможно на 100% отобрать "
  ]
  node
  [
    id 82579002
    name "82579002"
    author "175118514"
    likes 0
    intent "р"
    date "2015-05-22 01:45:16"
    content "4"
    Label "82579"
    target "4"
    text "[id185901|Аркадий], так Вы не ответили: можно ли от раковой опухоли оставить немножко злокачественных клеток в не самых жизненно важных зонах организма, можно ли строить новый дом на старом сгнившем фундаменте? А главное, зачем Вам нужны  умные трудолюбивые  жулики и воры у власти? С чего это вдруг Вы их так старательно защищаете, переводя стрелки на партийных? И с чего это решили, что я не понял Ваш тезис про люстрацию КПСС(и ПЖиВ)? И это в то время, как я сразу ответил, что незачем при проведении люстрации зацикливаться на партийности. Выходит, Вы ещё и читаете невнимательно? Так я повторю  снова ещё раз : люстрация по партийной принадлежности__это ложная цель, на которую Вы и ведётесь. И если по отношению к ЕдРу люстрация вполне оправдана(хотя люстрация одних только членов ЕдРа не охватит и четверти нуждающихся в ней), то в отношении КПСС__это вообще ни о чём. Потому что в условиях той однопартийной системы членство в ней не значило вообще ничего, равно как и его отсутствие. Членом КПСС мог быть любой  дядя Вася -водопроводчик__срочно люстрировать его)), а в то же время, например, масса комсомольских работников-функционеров и аппаратчиков в ней не состояла и с Вашей лёгкой руки спокойненько бы вышла из под удара. Именно это упорное замыкание на партийность с головой выдаёт наивность Ваших представлений, покуда Вы, соответственно, даже не видите и не осознаёте фактора огосударствления КПСС, слияния партийной и государственной власти и их аппаратов в единое целое, в соответствие с чем принадлежность к люстрируемой верхушке должна определяться по отношению к этому аппарату, а не по партийному билету, который в данных условиях просто__формальность. Ту же самую ошибку Вы навязываете и в отношении нынешней ситуации, поэтому в случае чего вас снова обведут вокруг пальца: бюрократия сменит тысячи обличий, переварит и переживёт всех простодушных реформаторов, которые так и будут кидаться на партийные флажки как бык на красную тряпку.<br>Я же не столь наивен и прекрасно отдаю себе отчёт, что невозможно на 100% отобрать "
  ]
  node
  [
    id 82580001
    name "82580001"
    author "185901"
    likes 0
    intent "и"
    date "2015-05-22 01:48:24"
    content "4"
    Label "82580"
    target "4"
    text "[id175118514|Аларих], ответил, просто Вы не поняли. Люстрация из госорганов членов ЕР. Это и есть метастазы. А вот Вы предлагаете кромсать весь организм, не разбирая. И не надо мне инкриминировать ваши собственные версии -  зачем Вам нужны  умные трудолюбивые  жулики и воры у власти?  <br>Вы что, не способны понять, что не все госслужащие жулики и воры? <br>Судя по всему, Вас результат (построение нового государства) не особо интересует по сравнению с самим процессом  охоты на ведьм .<br>И вообще от многих ваших фраз, типа вот этой - <br> Поэтому главное__не допустить разложения СИСТЕМНОГО, чтобы не дать во вновь создаваемых госструктурах утвердиться порядкам, которые сами бы воспроизводили вредоносную среду, запускали процессы деструктивного перерождения аппарата: системы понятий и связей(личных и корпоративных), круговую поруку и пр. <br> попахивает маниакальностью))<br><br>Нормальных судебной и реформой правоохранительных органов вполне будет достаточно в совокупности с честными выборами. Далее система будет самоочищаться. Не стоит так погружаться в ложные страхи и пугать окружающих."
  ]
  node
  [
    id 82581001
    name "82581001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-05-22 03:21:18"
    content "4"
    Label "82581"
    target "3"
    text "[id185901|Аркадий], ну как это я, по-вашему, не понял про ЕР? Я же ответил__ложная цель. А если точнее__дополнительная. И их нужно вычистить, но корень зла содержится не в уставе ЕдРа, а в сложившихся принципах работы ВСЕЙ государственной машины РФ. Что, по-вашему в СК или в ментовке служат ЕдРосы? Или ЭТИ судьи оттуда? Их всех прикажете оставить нетронутыми? Ну и нафиг такая  люстрация ? <br>И насчёт честных аппаратчиков могли бы не повторяться, поскольку я им всем дал оценку ещё в комментарии до того. Я же просил: читайте внимательней, чтоб не возвращаться к одному и тому же. И не предлагаю я  кромсать организм , это Вы меня, выходит, не до конца поняли. Кромсать__значит что-то оставить. А я считаю правильным ВЕСЬ этот механизм(это определение мне кажется__точнее, чем  организм )__ выкрасить и выбросить . Потому что система, выродилась, её не исправишь. А Вы-таки всё призываете починить дом, который непригоден для ремонта.<br><br>Реформу правоохранительных органов, кстати, уже недавно проводил Медведев. Как Вам результат? Коммунисты после Сталина тоже долго и безнадёжно что-то пытались реформировать, перестраивать,  углублять ,  совершенствовать . Но порочную систему не усовершенствуешь. Всё равно в конце концов ломать пришлось. И ведь сломали практически всё, кроме только персонального состава руководящих кадров. И этого оказалось достаточно, чтоб они  выплыли  как система: только не  марксисты-ленинцы , а функционеры-чиновники. Мафия, если хотите. И всё прибрали к рукам. И снова выплывут, мимикрируют под кого угодно и вас легко разведут, если дать хоть малейший шанс, не  утопить  всех поголовно. И это не паранойя, это просто осознанная необходимость. А вот Вы недооцениваете серьёзность проблемы, и я даже знаю почему. Потому что Вы неверно определили её источник, увидев его в одном только ЕдРе, зациклились на нём. <br>Р.s. И кстати, какие могут быть претензии к большевикам по вопросу государственного строительства? Уж какие угодно им можно претензии предъявлять, но только не эту. Наоборот, проведя последовател"
  ]
  node
  [
    id 82581002
    name "82581002"
    author "175118514"
    likes 0
    intent "и"
    date "2015-05-22 03:21:18"
    content "4"
    Label "82581"
    target "4"
    text "[id185901|Аркадий], ну как это я, по-вашему, не понял про ЕР? Я же ответил__ложная цель. А если точнее__дополнительная. И их нужно вычистить, но корень зла содержится не в уставе ЕдРа, а в сложившихся принципах работы ВСЕЙ государственной машины РФ. Что, по-вашему в СК или в ментовке служат ЕдРосы? Или ЭТИ судьи оттуда? Их всех прикажете оставить нетронутыми? Ну и нафиг такая  люстрация ? <br>И насчёт честных аппаратчиков могли бы не повторяться, поскольку я им всем дал оценку ещё в комментарии до того. Я же просил: читайте внимательней, чтоб не возвращаться к одному и тому же. И не предлагаю я  кромсать организм , это Вы меня, выходит, не до конца поняли. Кромсать__значит что-то оставить. А я считаю правильным ВЕСЬ этот механизм(это определение мне кажется__точнее, чем  организм )__ выкрасить и выбросить . Потому что система, выродилась, её не исправишь. А Вы-таки всё призываете починить дом, который непригоден для ремонта.<br><br>Реформу правоохранительных органов, кстати, уже недавно проводил Медведев. Как Вам результат? Коммунисты после Сталина тоже долго и безнадёжно что-то пытались реформировать, перестраивать,  углублять ,  совершенствовать . Но порочную систему не усовершенствуешь. Всё равно в конце концов ломать пришлось. И ведь сломали практически всё, кроме только персонального состава руководящих кадров. И этого оказалось достаточно, чтоб они  выплыли  как система: только не  марксисты-ленинцы , а функционеры-чиновники. Мафия, если хотите. И всё прибрали к рукам. И снова выплывут, мимикрируют под кого угодно и вас легко разведут, если дать хоть малейший шанс, не  утопить  всех поголовно. И это не паранойя, это просто осознанная необходимость. А вот Вы недооцениваете серьёзность проблемы, и я даже знаю почему. Потому что Вы неверно определили её источник, увидев его в одном только ЕдРе, зациклились на нём. <br>Р.s. И кстати, какие могут быть претензии к большевикам по вопросу государственного строительства? Уж какие угодно им можно претензии предъявлять, но только не эту. Наоборот, проведя последовател"
  ]
  node
  [
    id 82602001
    name "82602001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-05-22 16:14:55"
    content "4"
    Label "82602"
    target "4"
    text "[id185901|Аркадий], да, трудно наверно, когда много букв, а у вас слабые навыки чтения и смысл воспринимаете с пятого на десятое и то не с первого раза(а уж в юридических документах сколько буккыв! Вай-вай. Для вас наверно__что китайская грамота) Но что поделаешь? Хотели разъяснений? Получили. Мне это всё стало неинтересно, ещё когда я написал об этом. Теперь Ваша очередь.<br>А народу ничего объяснять и разжёвывать и не надо. Люди любят простые и понятные лозунги. Чтоб выглядели смачно. И соответствовали их ожиданиям и представлениям."
  ]
  edge
  [
    source 82475
    target 82476
  ]
  edge
  [
    source 82475
    target 82479
  ]
  edge
  [
    source 82479
    target 82482
  ]
  edge
  [
    source 82475
    target 82487
  ]
  edge
  [
    source 82487
    target 82489
  ]
  edge
  [
    source 82487
    target 82495
  ]
  edge
  [
    source 82495
    target 82496
  ]
  edge
  [
    source 82495001
    target 82496
  ]
  edge
  [
    source 82489
    target 82497
  ]
  edge
  [
    source 82497
    target 82498
  ]
  edge
  [
    source 82497001
    target 82498
  ]
  edge
  [
    source 82498
    target 82509
  ]
  edge
  [
    source 82509
    target 82510
  ]
  edge
  [
    source 82510
    target 82530
  ]
  edge
  [
    source 82510001
    target 82530
  ]
  edge
  [
    source 82530
    target 82532
  ]
  edge
  [
    source 82530001
    target 82532
  ]
  edge
  [
    source 82532
    target 82534
  ]
  edge
  [
    source 82532001
    target 82534
  ]
  edge
  [
    source 82534
    target 82535
  ]
  edge
  [
    source 82534001
    target 82535
  ]
  edge
  [
    source 82535
    target 82536
  ]
  edge
  [
    source 82535001
    target 82536
  ]
  edge
  [
    source 82535002
    target 82536
  ]
  edge
  [
    source 82535
    target 82537
  ]
  edge
  [
    source 82535001
    target 82537
  ]
  edge
  [
    source 82535002
    target 82537
  ]
  edge
  [
    source 82536
    target 82538
  ]
  edge
  [
    source 82536001
    target 82538
  ]
  edge
  [
    source 82538
    target 82568
  ]
  edge
  [
    source 82538001
    target 82568
  ]
  edge
  [
    source 82538002
    target 82568
  ]
  edge
  [
    source 82538
    target 82570
  ]
  edge
  [
    source 82538001
    target 82570
  ]
  edge
  [
    source 82538002
    target 82570
  ]
  edge
  [
    source 82570
    target 82572
  ]
  edge
  [
    source 82570001
    target 82572
  ]
  edge
  [
    source 82572
    target 82579
  ]
  edge
  [
    source 82572001
    target 82579
  ]
  edge
  [
    source 82572002
    target 82579
  ]
  edge
  [
    source 82579
    target 82580
  ]
  edge
  [
    source 82579001
    target 82580
  ]
  edge
  [
    source 82579002
    target 82580
  ]
  edge
  [
    source 82580
    target 82581
  ]
  edge
  [
    source 82580001
    target 82581
  ]
  edge
  [
    source 82581
    target 82588
  ]
  edge
  [
    source 82581001
    target 82588
  ]
  edge
  [
    source 82581002
    target 82588
  ]
  edge
  [
    source 82580
    target 82602
  ]
  edge
  [
    source 82580001
    target 82602
  ]
  edge
  [
    source 82487
    target 82495001
  ]
  edge
  [
    source 82495
    target 82496001
  ]
  edge
  [
    source 82495001
    target 82496001
  ]
  edge
  [
    source 82489
    target 82497001
  ]
  edge
  [
    source 82509
    target 82510001
  ]
  edge
  [
    source 82510
    target 82530001
  ]
  edge
  [
    source 82510001
    target 82530001
  ]
  edge
  [
    source 82530
    target 82532001
  ]
  edge
  [
    source 82530001
    target 82532001
  ]
  edge
  [
    source 82532
    target 82534001
  ]
  edge
  [
    source 82532001
    target 82534001
  ]
  edge
  [
    source 82534
    target 82535001
  ]
  edge
  [
    source 82534001
    target 82535001
  ]
  edge
  [
    source 82534
    target 82535002
  ]
  edge
  [
    source 82534001
    target 82535002
  ]
  edge
  [
    source 82535
    target 82536001
  ]
  edge
  [
    source 82535001
    target 82536001
  ]
  edge
  [
    source 82535002
    target 82536001
  ]
  edge
  [
    source 82536
    target 82538001
  ]
  edge
  [
    source 82536001
    target 82538001
  ]
  edge
  [
    source 82536
    target 82538002
  ]
  edge
  [
    source 82536001
    target 82538002
  ]
  edge
  [
    source 82538
    target 82568001
  ]
  edge
  [
    source 82538001
    target 82568001
  ]
  edge
  [
    source 82538002
    target 82568001
  ]
  edge
  [
    source 82538
    target 82570001
  ]
  edge
  [
    source 82538001
    target 82570001
  ]
  edge
  [
    source 82538002
    target 82570001
  ]
  edge
  [
    source 82570
    target 82572001
  ]
  edge
  [
    source 82570001
    target 82572001
  ]
  edge
  [
    source 82570
    target 82572002
  ]
  edge
  [
    source 82570001
    target 82572002
  ]
  edge
  [
    source 82572
    target 82579001
  ]
  edge
  [
    source 82572001
    target 82579001
  ]
  edge
  [
    source 82572002
    target 82579001
  ]
  edge
  [
    source 82572
    target 82579002
  ]
  edge
  [
    source 82572001
    target 82579002
  ]
  edge
  [
    source 82572002
    target 82579002
  ]
  edge
  [
    source 82579
    target 82580001
  ]
  edge
  [
    source 82579001
    target 82580001
  ]
  edge
  [
    source 82579002
    target 82580001
  ]
  edge
  [
    source 82580
    target 82581001
  ]
  edge
  [
    source 82580001
    target 82581001
  ]
  edge
  [
    source 82580
    target 82581002
  ]
  edge
  [
    source 82580001
    target 82581002
  ]
  edge
  [
    source 82580
    target 82602001
  ]
  edge
  [
    source 82580001
    target 82602001
  ]
]
