Creator "igraph version 0.7 Fri Mar 10 00:53:12 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83248
    name "83248"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83248"
    target ""
    text ""
  ]
  node
  [
    id 83249
    name "83249"
    author "462798"
    likes 0
    intent "ш"
    date "2015-07-09 15:31:10"
    content "4"
    Label "83249"
    target "4"
    text "Любой? А можно написать распоряжение и послать полицейских за прохладительными напитками для членов коммисии?)"
  ]
  node
  [
    id 83250
    name "83250"
    author "44991606"
    likes 0
    intent "ш"
    date "2015-07-09 16:08:01"
    content "4"
    Label "83250"
    target "4"
    text "[id462798|Андрей], конечно. Главное указать какую-нибудь статью из ФЗ 67"
  ]
  node
  [
    id 83251
    name "83251"
    author "65948907"
    likes 0
    intent "п"
    date "2015-07-09 16:22:47"
    content "2"
    Label "83251"
    target "3"
    text "[id44991606|Евгений], диск с видео наверное у вас был при подаче иска. Они обязаны его подшить,но не обязаны принять как доказательство."
  ]
  node
  [
    id 83252
    name "83252"
    author "44991606"
    likes 0
    intent "ф"
    date "2015-07-09 16:25:02"
    content "2"
    Label "83252"
    target "1"
    text "[id65948907|Полина], Нет. Диск был на столе у судьи, когда мной заявлялось ходатайство о его просмотре и приобщении. Я его забыл у судьи забрать."
  ]
  node
  [
    id 83253
    name "83253"
    author "65948907"
    likes 0
    intent "к"
    date "2015-07-09 16:26:00"
    content "4"
    Label "83253"
    target "1"
    text "Не понял:)"
  ]
  node
  [
    id 83254
    name "83254"
    author "65948907"
    likes 0
    intent "д"
    date "2015-07-09 16:28:21"
    content "3"
    Label "83254"
    target "3"
    text "Евгений, в общем держитесь. Подавайтесь дальше в горсуд.<br>Вы совершенно верно отметили про полицию. Это будет лейтмотив следующих выборов:  главное для нас - спокойствие избирателей . <br>Сам Пучнин сегодня сказал."
  ]
  node
  [
    id 83255
    name "83255"
    author "44991606"
    likes 0
    intent "б"
    date "2015-07-09 16:30:58"
    content "3"
    Label "83255"
    target "3"
    text "[id65948907|Полина], в судебном заседании заявлено ходатайство о просмотре и приобщении видеозаписей с диска. Вместе с ходатайством подан диск. Ходатайство отклонено, а диск остался. Но ваши выводы о доказательствах не совсем верны. В случае, когда доказательства подаются вместе с заявлением (иском), суд обязан их исследовать в судебном заседании. Речь может идти об относимости и допустимости этих доказательств, а не о принятии доказательств. Не принять доказательства на стадии подачи заявления суд не может."
  ]
  node
  [
    id 83256
    name "83256"
    author "65948907"
    likes 0
    intent "и"
    date "2015-07-09 16:33:11"
    content "3"
    Label "83256"
    target "4"
    text "[id44991606|Евгений], я в общем про то же самое. Если есть в исковом диск, то он навечно в деле останется лежать."
  ]
  node
  [
    id 83258
    name "83258"
    author "44991606"
    likes 0
    intent "т"
    date "2015-07-09 16:35:35"
    content "3"
    Label "83258"
    target "4"
    text "[id65948907|Полина], да. Но суд обязан исследовать все материалы дела, в том числе и диск. В моём случае диск к заявлению не прилагался. Однако если суд в судебном заседании принял диск, то должен был его исследовать. Но он этого не сделал."
  ]
  node
  [
    id 83259
    name "83259"
    author "44991606"
    likes 0
    intent "р"
    date "2015-07-09 16:40:46"
    content "4"
    Label "83259"
    target "3"
    text "Просто на будущее: все доказательства, в том числе видеозаписи, нужно подавать сразу вместе с заявлением по числу лиц, участвующих деле. Тогда суд будет обязан этот диск просмотреть в судебном заседании. А если потом уже в судебном заседании ходатайствовать о приобщении диска, то суд может найти множество оснований, чтобы это ходатайство отклонить. К сожалению, я этого не сделал."
  ]
  node
  [
    id 83264
    name "83264"
    author "168154272"
    likes 0
    intent "и"
    date "2015-07-09 19:28:54"
    content "4"
    Label "83264"
    target "4"
    text "[id44991606|Евгений], буду рад ошибиться, но думаю, надеяться на победу в суде нет оснований. У нас нет суда. Единственный смысл участия в этом спектакле - широкое обнародование беззакония. Хотя сейчас это не интересно большинству людей, которые тянутся за патриотической морковкой. К счастью, это не вечно."
  ]
  node
  [
    id 83265
    name "83265"
    author "44991606"
    likes 0
    intent "е"
    date "2015-07-09 19:33:25"
    content "4"
    Label "83265"
    target "1"
    text "[id168154272|Андрей], это понятно. Но я не могу согласиться с обвинениями, что являюсь злостным нарушителем избирательных прав. К тому же мы узнали, что член комиссии может составить любой акт, который сотрудник полиции обязан исполнить. Это может быть полезно в будущем в борьбе с нарушителями."
  ]
  node
  [
    id 83266
    name "83266"
    author "168154272"
    likes 0
    intent "п"
    date "2015-07-09 19:35:01"
    content "4"
    Label "83266"
    target "3"
    text "[id44991606|Евгений], это (твоё открытие) не будет иметь никакой пользы, так как следующий раз суд примет прямо противоположное решение. Это шемякин суд. Но говорить об этом нужно."
  ]
  node
  [
    id 83267
    name "83267"
    author "44991606"
    likes 1
    intent "б"
    date "2015-07-09 19:35:41"
    content "4"
    Label "83267"
    target "3"
    text "[id168154272|Андрей], если довести дело до верховного суда, то противоположное решение будет принять сложнее."
  ]
  node
  [
    id 83268
    name "83268"
    author "44991606"
    likes 0
    intent "ч"
    date "2015-07-09 19:41:40"
    content "4"
    Label "83268"
    target "4"
    text "А вообще абсурдность ситуации зашкаливает. Один член избирательной комиссии может составить какой-нибудь акт, а другой член комиссии может составить совершенно противоположный акт. Получается, что сотруднику полиции нужно разорваться на две части, чтобы исполнить два этих акта. Вполне себе такая острая форма шизофрении."
  ]
  node
  [
    id 83355
    name "83355"
    author "310413335"
    likes 0
    intent "щ"
    date "2015-07-11 20:11:47"
    content "4"
    Label "83355"
    target "4"
    text "http://vk.com/photo-32803139_374708317"
  ]
  node
  [
    id 83376
    name "83376"
    author "175118514"
    likes 0
    intent "т"
    date "2015-07-12 06:51:06"
    content "4"
    Label "83376"
    target "4"
    text "[id44991606|Евгений], и ежу ясно, что трактовка судьи противоречит всем нормам закона и ни один суд, хоть нормальный, хоть басманный, не повторит этот шедевр в другой раз, если дело будет поворачиваться против ангажированных комиссий. А прецедентного права у нас нет. Но до Верховного суда конечно интересно довести весь этот судейский говносрач. Пускай поковыряются. Пусть или вымажутся или...  кстати, к услугам судьи Поповой есть ещё и квалификационные коллегии."
  ]
  node
  [
    id 83377
    name "83377"
    author "175118514"
    likes 0
    intent "б"
    date "2015-07-12 06:59:54"
    content "4"
    Label "83377"
    target "3"
    text "[id168154272|Андрей], это можно было бы утверждать, имей мы на руках богатую практику доведения до широкой публики накопленых материалов работы НП, УИКовских нарушений, судебных казусов и пр. Пока же весь этот драгоценный материал не выходит за рамки воображаемого или электронного архива НП, о возможной реакции широких масс на все эти злоупотребления можно только гадать на кофейной гуще."
  ]
  node
  [
    id 83402
    name "83402"
    author "168154272"
    likes 0
    intent "н"
    date "2015-07-12 16:46:20"
    content "4"
    Label "83402"
    target "4"
    text "[id175118514|Аларих], не скажите. Информация о нарушениях закона во время выборов не важна людям СЕЙЧАС, пока у их перед носом висит крымская морковка. Но позже, когда угар пройдёт, а проблемы, с этим связанные, останутся, люди вынуждены будут включить головной мозг. И вот тогда вся эта информация будет востребована."
  ]
  node
  [
    id 83403
    name "83403"
    author "175118514"
    likes 0
    intent "б"
    date "2015-07-12 17:20:14"
    content "4"
    Label "83403"
    target "3"
    text "[id168154272|Андрей], мы это не можем знать и утверждать, поскольку вся информация почти не распространяется для широкого круга и не отследишь реакцию."
  ]
  node
  [
    id 83405
    name "83405"
    author "168154272"
    likes 0
    intent "а"
    date "2015-07-12 19:18:27"
    content "4"
    Label "83405"
    target "3"
    text "[id175118514|Аларих], вы что не можете знать и утверждать? Что люди вынуждены будут включить головной мозг, когда жить им станет совсем кисло? Или что?"
  ]
  node
  [
    id 83406
    name "83406"
    author "175118514"
    likes 0
    intent "и"
    date "2015-07-12 20:46:05"
    content "4"
    Label "83406"
    target "4"
    text "[id168154272|Андрей], что бы они думали об этом сейчас, если бы знали."
  ]
  node
  [
    id 83407
    name "83407"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-07-12 20:51:48"
    content "4"
    Label "83407"
    target "4"
    text "[id175118514|Аларих], сейчас люди о нарушениях и фальсификациях не думают ничего. Они находятся в зомбированном состоянии."
  ]
  node
  [
    id 83409
    name "83409"
    author "175118514"
    likes 0
    intent "б"
    date "2015-07-12 20:57:32"
    content "4"
    Label "83409"
    target "3"
    text "[id168154272|Андрей], на чём основано ваше утверждение?"
  ]
  node
  [
    id 83410
    name "83410"
    author "168154272"
    likes 0
    intent "и"
    date "2015-07-12 21:00:24"
    content "4"
    Label "83410"
    target "4"
    text "[id175118514|Аларих], на наблюдении и жизненном опыте. Наша страна уже проходила период крушения грёз. А в чем вы не согласны с моими утверждениями?"
  ]
  node
  [
    id 83411
    name "83411"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-07-12 21:11:02"
    content "4"
    Label "83411"
    target "4"
    text "[id168154272|Андрей], суть в том, что люди оценивают и воспроизводят только то, что видят и знают. А видят и знают они то, что говорит и показывает им зомбиящик. Другой информации у них нет, поскольку оппозиция не ведёт своей пропаганды и, в данном случае, вся работа НП и общественников идёт насмарку, поскольку её результаты не востребуются теми, кто, казалось бы, должен быть в этих материалах прямо заинтересован."
  ]
  node
  [
    id 83255001
    name "83255001"
    author "44991606"
    likes 0
    intent "и"
    date "2015-07-09 16:30:58"
    content "3"
    Label "83255"
    target "4"
    text "[id65948907|Полина], в судебном заседании заявлено ходатайство о просмотре и приобщении видеозаписей с диска. Вместе с ходатайством подан диск. Ходатайство отклонено, а диск остался. Но ваши выводы о доказательствах не совсем верны. В случае, когда доказательства подаются вместе с заявлением (иском), суд обязан их исследовать в судебном заседании. Речь может идти об относимости и допустимости этих доказательств, а не о принятии доказательств. Не принять доказательства на стадии подачи заявления суд не может."
  ]
  node
  [
    id 83259001
    name "83259001"
    author "44991606"
    likes 0
    intent "к"
    date "2015-07-09 16:40:46"
    content "4"
    Label "83259"
    target "1"
    text "Просто на будущее: все доказательства, в том числе видеозаписи, нужно подавать сразу вместе с заявлением по числу лиц, участвующих деле. Тогда суд будет обязан этот диск просмотреть в судебном заседании. А если потом уже в судебном заседании ходатайствовать о приобщении диска, то суд может найти множество оснований, чтобы это ходатайство отклонить. К сожалению, я этого не сделал."
  ]
  node
  [
    id 83265001
    name "83265001"
    author "44991606"
    likes 0
    intent "и"
    date "2015-07-09 19:33:25"
    content "4"
    Label "83265"
    target "4"
    text "[id168154272|Андрей], это понятно. Но я не могу согласиться с обвинениями, что являюсь злостным нарушителем избирательных прав. К тому же мы узнали, что член комиссии может составить любой акт, который сотрудник полиции обязан исполнить. Это может быть полезно в будущем в борьбе с нарушителями."
  ]
  node
  [
    id 83376001
    name "83376001"
    author "175118514"
    likes 0
    intent "н"
    date "2015-07-12 06:51:06"
    content "4"
    Label "83376"
    target "4"
    text "[id44991606|Евгений], и ежу ясно, что трактовка судьи противоречит всем нормам закона и ни один суд, хоть нормальный, хоть басманный, не повторит этот шедевр в другой раз, если дело будет поворачиваться против ангажированных комиссий. А прецедентного права у нас нет. Но до Верховного суда конечно интересно довести весь этот судейский говносрач. Пускай поковыряются. Пусть или вымажутся или...  кстати, к услугам судьи Поповой есть ещё и квалификационные коллегии."
  ]
  node
  [
    id 83377001
    name "83377001"
    author "175118514"
    likes 0
    intent "и"
    date "2015-07-12 06:59:54"
    content "4"
    Label "83377"
    target "4"
    text "[id168154272|Андрей], это можно было бы утверждать, имей мы на руках богатую практику доведения до широкой публики накопленых материалов работы НП, УИКовских нарушений, судебных казусов и пр. Пока же весь этот драгоценный материал не выходит за рамки воображаемого или электронного архива НП, о возможной реакции широких масс на все эти злоупотребления можно только гадать на кофейной гуще."
  ]
  node
  [
    id 83402001
    name "83402001"
    author "168154272"
    likes 0
    intent "и"
    date "2015-07-12 16:46:20"
    content "4"
    Label "83402"
    target "4"
    text "[id175118514|Аларих], не скажите. Информация о нарушениях закона во время выборов не важна людям СЕЙЧАС, пока у их перед носом висит крымская морковка. Но позже, когда угар пройдёт, а проблемы, с этим связанные, останутся, люди вынуждены будут включить головной мозг. И вот тогда вся эта информация будет востребована."
  ]
  edge
  [
    source 83248
    target 83249
  ]
  edge
  [
    source 83249
    target 83250
  ]
  edge
  [
    source 83250
    target 83251
  ]
  edge
  [
    source 83251
    target 83252
  ]
  edge
  [
    source 83248
    target 83253
  ]
  edge
  [
    source 83248
    target 83254
  ]
  edge
  [
    source 83254
    target 83255
  ]
  edge
  [
    source 83255
    target 83256
  ]
  edge
  [
    source 83255001
    target 83256
  ]
  edge
  [
    source 83256
    target 83258
  ]
  edge
  [
    source 83248
    target 83259
  ]
  edge
  [
    source 83259
    target 83264
  ]
  edge
  [
    source 83259001
    target 83264
  ]
  edge
  [
    source 83264
    target 83265
  ]
  edge
  [
    source 83265
    target 83266
  ]
  edge
  [
    source 83265001
    target 83266
  ]
  edge
  [
    source 83266
    target 83267
  ]
  edge
  [
    source 83248
    target 83268
  ]
  edge
  [
    source 83248
    target 83355
  ]
  edge
  [
    source 83265
    target 83376
  ]
  edge
  [
    source 83265001
    target 83376
  ]
  edge
  [
    source 83266
    target 83377
  ]
  edge
  [
    source 83377
    target 83402
  ]
  edge
  [
    source 83377001
    target 83402
  ]
  edge
  [
    source 83402
    target 83403
  ]
  edge
  [
    source 83402001
    target 83403
  ]
  edge
  [
    source 83377
    target 83405
  ]
  edge
  [
    source 83377001
    target 83405
  ]
  edge
  [
    source 83402
    target 83406
  ]
  edge
  [
    source 83402001
    target 83406
  ]
  edge
  [
    source 83377
    target 83407
  ]
  edge
  [
    source 83377001
    target 83407
  ]
  edge
  [
    source 83402
    target 83409
  ]
  edge
  [
    source 83402001
    target 83409
  ]
  edge
  [
    source 83377
    target 83410
  ]
  edge
  [
    source 83377001
    target 83410
  ]
  edge
  [
    source 83402
    target 83411
  ]
  edge
  [
    source 83402001
    target 83411
  ]
  edge
  [
    source 83254
    target 83255001
  ]
  edge
  [
    source 83248
    target 83259001
  ]
  edge
  [
    source 83264
    target 83265001
  ]
  edge
  [
    source 83265
    target 83376001
  ]
  edge
  [
    source 83265001
    target 83376001
  ]
  edge
  [
    source 83266
    target 83377001
  ]
  edge
  [
    source 83377
    target 83402001
  ]
  edge
  [
    source 83377001
    target 83402001
  ]
]
