Creator "igraph version 0.7 Fri Mar 10 00:53:31 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 82042
    name "82042"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "82042"
    target ""
    text ""
  ]
  node
  [
    id 82043
    name "82043"
    author "3560655"
    likes 0
    intent "ч"
    date "05.05.2015 22:03"
    content "3"
    Label "82043"
    target "2"
    text "Сами то поняли, что написали? Они как раз сейчас освобождают места для таких идеалистов."
  ]
  node
  [
    id 82044
    name "82044"
    author "687602"
    likes 1
    intent "т"
    date "05.05.2015 22:06"
    content "4"
    Label "82044"
    target "4"
    text "В любом тоталитарном государстве закон соблюдается очень строго, но у нас не государство, а банальная банда, живущая по понятиям, и работающая полиция ей совершенно ни к чему..."
  ]
  node
  [
    id 82049
    name "82049"
    author "44991606"
    likes 2
    intent "ш"
    date "06.05.2015 1:40"
    content "4"
    Label "82049"
    target "2"
    text "Такой пикет нужно провести рядом с  центром Э .<br> Мне совершенно нечем заняться, поэтому я каждый день читаю личные страницы активистов в социальных сетях "
  ]
  node
  [
    id 82050
    name "82050"
    author "35627207"
    likes 1
    intent "ш"
    date "06.05.2015 2:07"
    content "4"
    Label "82050"
    target "2"
    text "А еще лучше:  Мне совершенно нечем заняться - поэтому я постоянно провожу совершенно бессмысленные акции "
  ]
  node
  [
    id 82051
    name "82051"
    author "2668694"
    likes 1
    intent "ч"
    date "06.05.2015 3:04"
    content "4"
    Label "82051"
    target "3"
    text "[id35627207|Анна], а Вы не отличаете полицейских, судей и пр. от обычных налогоплательщиков, за чей счет все эти чиновники живут? Если нет, то разница в том, что первые обязаны действовать, защищая интересы вторых, а не наоборот."
  ]
  node
  [
    id 82052
    name "82052"
    author "35627207"
    likes 1
    intent "а"
    date "06.05.2015 3:09"
    content "4"
    Label "82052"
    target "3"
    text "[id2668694|Галина], и объясните, какое отношение это имеет к моему комментарию о бессмысленности проводимых акций вроде похорон рубля и вот этого маразма?"
  ]
  node
  [
    id 82053
    name "82053"
    author "2668694"
    likes 1
    intent "и"
    date "06.05.2015 3:11"
    content "4"
    Label "82053"
    target "4"
    text "[id35627207|Анна], то, чем занимаются полиция, судьи и пр., оплачивается из кармана налогоплательщиков и должно делаться в их интересах. То, что делают сами налогоплательщики, не касается никого до тех пор, пока они не нарушают права других налогоплательщиков."
  ]
  node
  [
    id 82054
    name "82054"
    author "35627207"
    likes 0
    intent "т"
    date "06.05.2015 3:12"
    content "4"
    Label "82054"
    target "3"
    text "[id2668694|Галина], в данном случае Вы как раз очень мешаете остальным налогоплательшикам, бессмысленно тратя их, налогоплательщиков, деньги."
  ]
  node
  [
    id 82055
    name "82055"
    author "2668694"
    likes 1
    intent "ф"
    date "06.05.2015 3:13"
    content "4"
    Label "82055"
    target "1"
    text "[id35627207|Анна], я??? И чьи же деньги я трачу, кроме своих собственных?"
  ]
  node
  [
    id 82056
    name "82056"
    author "35627207"
    likes 0
    intent "ч"
    date "06.05.2015 3:14"
    content "4"
    Label "82056"
    target "3"
    text "[id2668694|Галина], налогплательщиков, потому что на каждую Вашу бессмысленную акцию обязан выехать наряд милиции. Часто для Вашей же защиты, чтоб не побили."
  ]
  node
  [
    id 82057
    name "82057"
    author "2668694"
    likes 1
    intent "ш"
    date "06.05.2015 3:16"
    content "4"
    Label "82057"
    target "4"
    text "[id35627207|Анна], аа, ну если так рассуждать, то и кушать не надо, потому что каждый съеденный мной бутерброд мог бы достаться голодающим, а я перебьюсь."
  ]
  node
  [
    id 82058
    name "82058"
    author "35627207"
    likes 1
    intent "н"
    date "06.05.2015 3:18"
    content "4"
    Label "82058"
    target "3"
    text "[id2668694|Галина], у нас в Питере кушают гости дорогие и маленькие дети - остальные едят. <br>А потраченное на Ваш прокорм, действительно можно было бы разумней употребить - существо Вы достаточно бессмысленное и бесполезное для общества."
  ]
  node
  [
    id 82059
    name "82059"
    author "2668694"
    likes 2
    intent "г"
    date "06.05.2015 3:28"
    content "4"
    Label "82059"
    target "3"
    text "[id35627207|Анна], как быстро вы, однако, перешли от выяснения вопроса об осмысленности акции к селекции людей на полезных и бесполезных для общества. Желаю вам успехов на этом поприще. Работы у вас непочатый край, и предшественники именитые имеются. За сим - ауфидерзейн."
  ]
  node
  [
    id 82060
    name "82060"
    author "35627207"
    likes 0
    intent "н"
    date "06.05.2015 3:33"
    content "4"
    Label "82060"
    target "3"
    text "[id2668694|Галина], так это же естественный вывод: люди постоянно организующие и проводящие бессмысленные акции - бессмысленные и бесполезные существа. <br>Из чего не следует (как Вам хотелось бы), что Вас надо отстреливать. Напротив - Вас надо приспосабливать к какому-нибудь полезному делу, ведь не можете же Вы совсем ни к какому производительному труду быть неспособны!"
  ]
  node
  [
    id 82074
    name "82074"
    author "44991606"
    likes 1
    intent "б"
    date "06.05.2015 16:59"
    content "4"
    Label "82074"
    target "3"
    text "[id35627207|Анна], действительно... http://vk.com/photo-32803139_367086206"
  ]
  node
  [
    id 82077
    name "82077"
    author "35627207"
    likes 0
    intent "е"
    date "06.05.2015 20:17"
    content "4"
    Label "82077"
    target "1"
    text "[id44991606|Евгений], вот именно https://vk.com/bolnitsa31 .  А чего добился ты? "
  ]
  node
  [
    id 82079
    name "82079"
    author "168154272"
    likes 0
    intent "ц"
    date "06.05.2015 22:50"
    content "4"
    Label "82079"
    target "3"
    text "[id35627207|Анна], люди, не видящие смысл в гражданской активности -  безсмыленные и бесполезные существа. Из чего не следует (как Вам хотелось бы), что Вас надо отстреливать. Напротив - Вас надо приспосабливать к какому-нибудь полезному делу, ведь не можете же Вы совсем ни к какому производительному труду быть неспособны! "
  ]
  node
  [
    id 82080
    name "82080"
    author "35627207"
    likes 0
    intent "ф"
    date "06.05.2015 23:00"
    content "4"
    Label "82080"
    target "1"
    text "[id168154272|Андрей], чисто либеральная проблема: передернул, но топорно и неумело. Или не пытайтесь мухлевать, или повышайте квалификацию!<br><br>А фраза выглядела так (см. выше):<br> ...люди постоянно организующие и проводящие БЕССМЫСЛЕННЫЕ акции - бессмысленные и бесполезные существа.  <br><br>Не любой  активизм  (так это кажется называется у креативных бездельников) осмыслен и полезен, если конечно не считать пользой личный пиар активиста. <br>Можно приколотить к брусчатке все что угодно, от яиц до языка, пользы обществу от этого..., как и от обсуждаемой акции.<br><br> Мой первый комментарий  Мне совершенно нечем заняться - поэтому я постоянно провожу совершенно бессмысленные акции  как раз отражает суть происходящего. <br>Акция против преследования полиции за предыдущую бессмысленную акцию. Круговорот дерьма в природе."
  ]
  node
  [
    id 82090
    name "82090"
    author "186613057"
    likes 0
    intent "н"
    date "07.05.2015 7:21"
    content "4"
    Label "82090"
    target "4"
    text "[id168154272|Андрей], она -  на работе ! Её акции утверждены главком. Поэтому наши акции для неё  бессмысленные , а она - херой (в своих глазах естественно). Посмотрите на её страницу, там всё ясно - http://vk.com/topic-57565435_30825674"
  ]
  node
  [
    id 82091
    name "82091"
    author "168154272"
    likes 0
    intent "т"
    date "07.05.2015 10:29"
    content "4"
    Label "82091"
    target "3"
    text "[id35627207|Анна], Вы назвали людей, проводящих акции, бессмысленные на Ваш взгляд, бесполезными и бессмысленными. Повесили ярлык. Я всего лишь перевесил его на Вас."
  ]
  node
  [
    id 82102
    name "82102"
    author "35627207"
    likes 0
    intent "и"
    date "08.05.2015 1:58"
    content "4"
    Label "82102"
    target "4"
    text "[id168154272|Андрей], они бессмыслены на взгляд любого занимающегося делом человека. Узнаю фирменный стиль  Движения Весна  - главное, чтобы акция а) не имела ни малейшего практического смысла :  б) была необременительна для акциониста :  в) не грозила серьезными неприятностями.<br>  Мне совершенно нечем заняться - поэтому я постоянно провожу совершенно бессмысленные акции  как раз отражает суть происходящего - акция против  преследования  полицией за предыдущую бессмысленную акцию."
  ]
  node
  [
    id 82107
    name "82107"
    author "29383383"
    likes 1
    intent "ш"
    date "08.05.2015 3:14"
    content "4"
    Label "82107"
    target "4"
    text "[id35627207|Анна], Ну.так  Зарницы  нынче нет,надо же играть во что-то (главное, чтоб без реального риска и обязательно фото ,видео или в прессе упомянули). Вот,кто бы мне рассказал об эффективности этих флэшмобов (кроме адреналина)"
  ]
  node
  [
    id 82108
    name "82108"
    author "168154272"
    likes 0
    intent "б"
    date "08.05.2015 8:56"
    content "4"
    Label "82108"
    target "3"
    text "[id35627207|Анна], а мне не кажутся их акции бессмысленными. Надеюсь, они не принуждают Вас участвовать в своих мероприятиях?"
  ]
  node
  [
    id 82109
    name "82109"
    author "35627207"
    likes 0
    intent "щ"
    date "08.05.2015 9:14"
    content "4"
    Label "82109"
    target "4"
    text "[id29383383|Вера], да хрен бы с ними, резвились бы. Но противно то, что там, где действительно надо - их не вытащишь. Я же прекрасно помню, как вся эта шушера (тогда они назывались то ли еще Молодыми Я блочниками, то ли уже Молодыми демократами) срывала, саботировала пикеты по 31-й больнице. Не тот, заявленный ими на Марсовом, где можно было покрасоваться перед камерами и народом, а простые одиночные - у больницы, на Невском, где просто надо было скучно и неитересно часами стоять, на которые они сами, кстати,сами  записывались  и не приходили, объясняя, что не смогли, все очень люди занятые, у всех масса дел и т.д. В мужском костюме на Садовой покрасоваться - дел нет."
  ]
  node
  [
    id 82154
    name "82154"
    author "677452"
    likes 0
    intent "д"
    date "09.05.2015 16:42"
    content "4"
    Label "82154"
    target "4"
    text "http://vk.com/photo-32803139_367415803"
  ]
  node
  [
    id 82080001
    name "82080001"
    author "35627207"
    likes 0
    intent "и"
    date "06.05.2015 23:00"
    content "4"
    Label "82080"
    target "4"
    text "[id168154272|Андрей], чисто либеральная проблема: передернул, но топорно и неумело. Или не пытайтесь мухлевать, или повышайте квалификацию!<br><br>А фраза выглядела так (см. выше):<br> ...люди постоянно организующие и проводящие БЕССМЫСЛЕННЫЕ акции - бессмысленные и бесполезные существа.  <br><br>Не любой  активизм  (так это кажется называется у креативных бездельников) осмыслен и полезен, если конечно не считать пользой личный пиар активиста. <br>Можно приколотить к брусчатке все что угодно, от яиц до языка, пользы обществу от этого..., как и от обсуждаемой акции.<br><br> Мой первый комментарий  Мне совершенно нечем заняться - поэтому я постоянно провожу совершенно бессмысленные акции  как раз отражает суть происходящего. <br>Акция против преследования полиции за предыдущую бессмысленную акцию. Круговорот дерьма в природе."
  ]
  node
  [
    id 82091001
    name "82091001"
    author "168154272"
    likes 0
    intent "о"
    date "07.05.2015 10:29"
    content "4"
    Label "82091"
    target "1"
    text "[id35627207|Анна], Вы назвали людей, проводящих акции, бессмысленные на Ваш взгляд, бесполезными и бессмысленными. Повесили ярлык. Я всего лишь перевесил его на Вас."
  ]
  edge
  [
    source 82042
    target 82043
  ]
  edge
  [
    source 82042
    target 82044
  ]
  edge
  [
    source 82042
    target 82049
  ]
  edge
  [
    source 82042
    target 82050
  ]
  edge
  [
    source 82050
    target 82051
  ]
  edge
  [
    source 82051
    target 82052
  ]
  edge
  [
    source 82052
    target 82053
  ]
  edge
  [
    source 82053
    target 82054
  ]
  edge
  [
    source 82054
    target 82055
  ]
  edge
  [
    source 82055
    target 82056
  ]
  edge
  [
    source 82056
    target 82057
  ]
  edge
  [
    source 82057
    target 82058
  ]
  edge
  [
    source 82058
    target 82059
  ]
  edge
  [
    source 82059
    target 82060
  ]
  edge
  [
    source 82060
    target 82074
  ]
  edge
  [
    source 82074
    target 82077
  ]
  edge
  [
    source 82077
    target 82079
  ]
  edge
  [
    source 82079
    target 82080
  ]
  edge
  [
    source 82079
    target 82090
  ]
  edge
  [
    source 82080
    target 82091
  ]
  edge
  [
    source 82080001
    target 82091
  ]
  edge
  [
    source 82091
    target 82102
  ]
  edge
  [
    source 82091001
    target 82102
  ]
  edge
  [
    source 82080
    target 82107
  ]
  edge
  [
    source 82080001
    target 82107
  ]
  edge
  [
    source 82080
    target 82108
  ]
  edge
  [
    source 82080001
    target 82108
  ]
  edge
  [
    source 82107
    target 82109
  ]
  edge
  [
    source 82042
    target 82154
  ]
  edge
  [
    source 82079
    target 82080001
  ]
  edge
  [
    source 82080
    target 82091001
  ]
  edge
  [
    source 82080001
    target 82091001
  ]
]
