Creator "igraph version 0.7 Fri Mar 10 00:53:30 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85750
    name "85750"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85750"
    target ""
    text ""
  ]
  node
  [
    id 85755
    name "85755"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-10-23 15:55:08"
    content "4"
    Label "85755"
    target "4"
    text "от пацифистов никакого спасения, всюду их слюни"
  ]
  node
  [
    id 85787
    name "85787"
    author "29383383"
    likes 1
    intent "ч"
    date "2015-10-23 20:51:37"
    content "3"
    Label "85787"
    target "4"
    text "Очень пафосно преподнесено,особенно с учетом того,что американские солдаты -  контрактники . Они шли служить за з/п, их никто не заставлял,но военную присягу они приняли. А за свое решение нужно нести ответственность."
  ]
  node
  [
    id 85819
    name "85819"
    author "1741219"
    likes 0
    intent "ф"
    date "2015-10-24 17:19:25"
    content "3"
    Label "85819"
    target "4"
    text "[id29383383|Вера], я фильм не смотрел, но преподнесено как раз в том смысле, что люди открыто признали ошибочность своих решений и предпочли понести ответственность за свою ошибку. Во всяком случае, они не  прятались за обстоятельства , не искали  законных способов  не выполнять свое обязательство.<br><br>При таком раскладе, мотивы этих людей, мне кажется, интерес представляют."
  ]
  node
  [
    id 85820
    name "85820"
    author "29383383"
    likes 0
    intent "б"
    date "2015-10-24 18:04:47"
    content "4"
    Label "85820"
    target "3"
    text "[id1741219|Виктор], А вы никогда не признавали ошибочность своих решений ? В чем здесь героизм? (уважение - да,героизм - сомнительно). Почему выбор - американские солдаты ? Хотя, каковы  герои нашего времени ,таково и время,и те ,кто выбирает темы для обсуждения в  Открытом пространстве ,считая их САМЫМИ важными !"
  ]
  node
  [
    id 85821
    name "85821"
    author "1741219"
    likes 0
    intent "ф"
    date "2015-10-24 18:11:24"
    content "4"
    Label "85821"
    target "1"
    text "[id29383383|Вера], перечитал пост. Там нет слова героизм. И из текста никак не следует отношение к этим людям как к героям. Потом, выбирали ведь не национальность или гражданство, а фильм. Разве так важно, о каком государстве идет речь? Важно то, чему он посвящен, я думаю.<br><br>Для разных групп людей важным представляется разное. Это ведь хорошо, что представлен весь спектр, а уж каждый выбирает для себя сам, что для него значимо, а что - нет. А выбор, подозреваю, обусловлен не важностью самой темы, а теми конкретными людьми, для которых она важна."
  ]
  node
  [
    id 85825
    name "85825"
    author "29383383"
    likes 0
    intent "б"
    date "2015-10-24 19:01:31"
    content "4"
    Label "85825"
    target "3"
    text "[id1741219|Виктор], Если о них сняли фильм,то это уже значит,что американских солдат сделали героями нашего времени,с желанием привлечь внимание,независимо от того,употребляется или нет в анонсе слово  герой . И страна.и национальность,и гражданство важны всегда. Со спектром в  Открытом пространстве  плохо. Собираются ,как правило, одни и те же люди и темы подбираются соответственно : как важные для конкретных людей,как Вы правильно заметили. И давайте честно, Открытое пространство   - это не общественно значимый проект ,где обсуждаются разные мнения по разным темам ,а  тусовка  людей с единым,вполне определенным мнением,никак не отражающим многообразие мнений в обществе. Я всего лишь за то ,чтобы называть вещи своими именами."
  ]
  node
  [
    id 85826
    name "85826"
    author "1741219"
    likes 1
    intent "е"
    date "2015-10-24 20:09:20"
    content "4"
    Label "85826"
    target "1"
    text "[id29383383|Вера], я сужу по себе. Далеко не все мероприятия, которые проводятся в Открытом Пространстве интересны лично мне. И я в них не участвую. В некоторых - участвую. При этом я понимаю, что есть множество людей, которым не интересно ничто из того, что там происходит. Это, в принципе, нормально. Но ОП никогда не позиционировало себя как глобальный проект. Это ведь очевидно, это следует просто из физически имеющихся ресурсов. Если на одном мероприятии может присутствовать человек 30, в день проводится по 2 мероприятия, и человек участвует в 1 мероприятии в месяц, это значит, что ОП значимо всего для 1800 человек (это грубая оценка сверху: реально, наверное, меньше). А избирателей в Петербурге 3,8 миллионов. Т.е. охват всего лишь 0.047% взрослых жителей города.<br><br>Но пока эти 0.047% жителей города нуждаются в этом месте, если ОП способно удовлетворять их социальные, культурные, духовные потребности - существование такого проекта оправдано. И нет ничего удивительного в том, что  повестка дня  определяется теми людьми, которые заинтересованы в такой форме взаимодействия. Если есть значимое лично для Вас направление, в развитии которого могло бы помочь Открытое Пространство - я не думаю, что у Вас возникнет проблема в том, чтобы воспользоваться этой возможностью. А ведь оно так и работает - повестку определяют те, кто проявляет инициативу."
  ]
  node
  [
    id 85831
    name "85831"
    author "29383383"
    likes 0
    intent "б"
    date "2015-10-24 20:46:15"
    content "4"
    Label "85831"
    target "3"
    text "[id1741219|Виктор], Извините,но неубедительно. Сравнение (мнений ,например),лучший способ познания ,при наличии желания,конечно. А оно похоже отсутствует у организаторов. Цифры (%) здесь не показатель,особенно с учетом одних и тех же ,постоянных посетителей (в подавляющем большинстве).Я просто высказала свое мнение,основанное на наблюдении за темами в  Открытом пространстве ."
  ]
  node
  [
    id 85833
    name "85833"
    author "44991606"
    likes 1
    intent "б"
    date "2015-10-24 21:14:18"
    content "4"
    Label "85833"
    target "3"
    text "[id29383383|Вера], разные мнения были представлены как в фильме, так и зрителями фильма в ходе его обсуждения. Тусовка людей с единым мнением - безосновательная демагогия."
  ]
  node
  [
    id 85834
    name "85834"
    author "29383383"
    likes 0
    intent "ф"
    date "2015-10-24 21:26:44"
    content "4"
    Label "85834"
    target "1"
    text "[id44991606|Евгений], Бывает и основательная демагогия (очень основательная!).Называйте ,как хотите, от этого суть и уж тем более мое мнение не меняется. Спорить с Вами я точно не буду.как и не буду продолжать диалог - он  не позитивный  ."
  ]
  node
  [
    id 85835
    name "85835"
    author "44991606"
    likes 0
    intent "ч"
    date "2015-10-24 21:28:00"
    content "4"
    Label "85835"
    target "3"
    text "[id29383383|Вера], пока что оснований нет. Вы фильм не смотрели, на обсуждении не присутствовали."
  ]
  node
  [
    id 85836
    name "85836"
    author "29383383"
    likes 0
    intent "г"
    date "2015-10-24 21:34:39"
    content "4"
    Label "85836"
    target "3"
    text "[id44991606|Евгений], И ? Как это может изменить мое мнение о темах ОП ? Может быть  наемники  американские  срочниками  стали ? Давайте заканчивать,я все сказала."
  ]
  node
  [
    id 85837
    name "85837"
    author "44991606"
    likes 0
    intent "ч"
    date "2015-10-24 21:39:16"
    content "4"
    Label "85837"
    target "3"
    text "[id29383383|Вера], был высказан тезис, что на этом мероприятии было только одно мнение. Этот тезис легко опровергается, не более того. Не готов говорить за все мероприятия в ОП, т.к. не посещаю их. Это конкретное мероприятие посетил, поэтому знаю о мнениях."
  ]
  node
  [
    id 85839
    name "85839"
    author "29383383"
    likes 0
    intent "ф"
    date "2015-10-24 21:49:48"
    content "4"
    Label "85839"
    target "1"
    text "Евгений, Перечитайте внимательно ,не на ЭТОМ мероприятии,а в ОП вообще."
  ]
  node
  [
    id 85858
    name "85858"
    author "175118514"
    likes 1
    intent "и"
    date "2015-10-25 10:18:12"
    content "4"
    Label "85858"
    target "4"
    text "[id29383383|Вера], фильм действительно об американцах, отказавшихся воевать в Ираке из принципиальных соображений. <br>В США большой опыт локальных войн и его хорошо бы иметь в виду и нам. Например там у них в Америке есть такой термин  добросовестные отказники  на случай возникновения у военнослужащих этических противоречий уже во время службы. Несмотря на то что армия США действительно именно наёмная(солдат, завербованных на 2-3 года назвать профессионалами было бы слишком роскошно), и можно подумать, что, мол, как денежку получать, то он молодец, а как воевать__в кусты. Но ведь возможно посмотреть и иначе: он подписывался Родину защищать, а посылают на колониальную войну или вообще в карательную экспедицию: среди отказников из фильма был, кстати, и военный следователь тюрьмы Абу-Грейп. И в этих обстоятельствах, думаю, каждый вправе выбирать в соответствии со своими взглядами.<br> Поэтому американцы молодцы, что придумали институт  добросовестных отказников , давая им право на подачу заявления и его рассмотрения командованием. Это же лучше, чем вынуждать к дезертирству, как это получается у нас, или держать ненадёжных солдат, которые в боевой обстановке в лучшем случае опустят ружьё, а в худшем перестреляют своих же сослуживцев или перебегут к противнику? А таких случаев в новейшей истории было достаточно. <br>И вообще, само наличие проблемы отказников и её признание властями говорит в пользу армии США. Как и случаи трибуналов над мародёрами и садистами, и широкое освещение их в СМИ. Значит там всё же стараются держаться в рамках, исправлять изъяны.<br> А Вас послушать, так выходит: раз армия наёмная, то она должна быть эдакой бездумной машиной убийства, сформированной из отпетых отморозков, по приказу готовых на любое преступление? Что ж, для реакционных политиков и милитаристов такая армия__просто голубая мечта. И реальность. Вспоминаются Фридрих Великий, Гитлер, Пиночет, Мао и Паша Грачёв. Причём, хотя наёмная армия была только у первого, не секрет, что именно солдат, служащих за деньги, легче привести к так"
  ]
  node
  [
    id 85863
    name "85863"
    author "185901"
    likes 0
    intent "ч"
    date "2015-10-25 12:53:28"
    content "4"
    Label "85863"
    target "3"
    text "[id29383383|Вера], сама то подумай. Если ты утверждаешь, что на мероприятиях ОП ВООБЩЕ не бывает разных мнений, а тебе утверждают , что на одном из них были разные мнения, то вот это   Перечитайте внимательно ,не на ЭТОМ мероприятии,а в ОП вообще.  не аргумент уже)))<br>Мне пофиг теперь, что и как там у ОП, но с точки зрения теории множеств, однако противоречие"
  ]
  node
  [
    id 85865
    name "85865"
    author "29383383"
    likes 0
    intent "п"
    date "2015-10-25 16:00:36"
    content "4"
    Label "85865"
    target "4"
    text "[id175118514|Аларих], Любой человек ,подписавший контракт на военную службу.обязан выполнять приказ командира. Максимум,что он может сделать - выйти и не применять оружие ,рискуя собственной жизнью. В Америке давно войн не было ,когда Родину защищать нужно,соответственно подписывающие контракт прекрасно понимают,на что идут (как минимум - предполагают). И речь идет именно о профессиональных военных - контрактниках (плохие или хорошие они профессионалы- вопрос вторичный). А принявший присягу обязан ее выполнять,иначе он дезертир. Так было во все времена у профессиональных военных. Откуда я знаю,спросите ?! Мой папа закончил военное летное училище ,дядя воевал во Вьетнаме,другой ,двоюродный дядя,летчик ,умерший от лейкемии (причина возможно многим понятна). У мужа в семье - все военные моряки. Его отец ,призванный на ВОВ в 17 лет, где только не побывал уже после войны,поимев три инфаркта,но выпоняя приказы,как и подобает профессиональному военному. И не нужно заниматься ханжеством. Большинство из дискутирующих здесь  пороха не нюхали , и у меня складывается впечатление,что они заранее себя оправдывают."
  ]
  node
  [
    id 85866
    name "85866"
    author "29383383"
    likes 0
    intent "п"
    date "2015-10-25 16:19:52"
    content "4"
    Label "85866"
    target "3"
    text "[id185901|Аркадий], Есть свист щегла,есть свист соловья, но все равно - птичий (это о разнице мнений в спектре только  пернатых ) . Это просто ассоциативное сравнение,не более."
  ]
  node
  [
    id 85867
    name "85867"
    author "185901"
    likes 0
    intent "к"
    date "2015-10-25 16:48:05"
    content "4"
    Label "85867"
    target "1"
    text "[id29383383|Вера], ничего не понял с твоей аллегорией про птиц. Встреча, о которой речь в посте, является подмножеством множества всех встреч в ОП. Если на ней были разные мнения, то твой тезис, что у ОП не бывает разных мнений, не может иметь право на существование.<br>Если, конечно, допустить, что различные мнения на данной конкретной встрече действительно были."
  ]
  node
  [
    id 85898
    name "85898"
    author "175118514"
    likes 0
    intent "б"
    date "2015-10-26 17:30:43"
    content "4"
    Label "85898"
    target "3"
    text "[id29383383|Вера], контрактник и профессионал__это не одно и то же. У нас почему-то принято путать, а ведь профессионал__это тот, кто служит всю жизнь до пенсии, как офицеры, или как пожарные с ментами, УИН и пр. Контрактник же__фигура временная, как и срочник. Это скорее законтрактованный сезонный рабочий, как вахтовик на нефтепромыслах__ я на бачу ехал плача, возвращаюсь хохоча . Деньгу срубил, специальность на халяву получил, льготу в институт заработал и__ гуляй, Вася . Ожидать какого-то самопожертвования от этого контингента было бы наивно.<br>Присяга, приказ__это конечно хорошо, но это Вы говорите, что солдат  обязан ,  максимум, что может... , а на самом деле может он много чего, я ведь касался темы, чего он может натворить хотя бы из чисто идейных побуждений, даже не из малодушия или трусости.  Должен ? Да, но случается так, что наведённый командирский ствол или перспектива  пропасть без вести  уже в ближайшие часы оказывается<br> гораздо более весомым аргументом к исполнению долга, чем возможность трибунала в неопределённой перспективе. В любом случае всякий командир, хотя бы на войне, а не в казарме, предпочтёт солдат, на которых можно положиться, таким, к которым нежелательно поворачиваться спиной.<br>Потому американцы и придумали институт  добросовестного отказа , чтобы предупредить саму возможность невыполнения долга и приказа по этическим причинам и дать возможность  несогласным  уйти по-хорошему, не подставляя себя и других.<br>А иначе получаются казусы, как с ростовскими  контрабасами . И это ещё не худший вариант для государства. А представьте, вот служит себе  воин  и горя не знает, но его вдруг дёргают, пихают, угрожают, за шкирку тянут на Донбасс, а он не понимает, чего там забыл: и Киев, и Донецк, и Москва__фактически была одна страна, и там и там славяне__по-русски говорят, а у него может дед, дядья и кузины живут где-нибудь на Полтавщине. В Сирию, да и хоть в Чечню, он поехал бы нормально(в Чечню даже охотней, чем в Сирию, лишь бы воевать не мешали), а тут... перейдя границу,  боец  сразу о"
  ]
  node
  [
    id 85905
    name "85905"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-10-26 22:56:26"
    content "4"
    Label "85905"
    target "3"
    text "[id29383383|Вера], и, по-моему, некорректно сравнивать с птичками всю аудиторию ОП. Она действительно разнообразна. А с такими ассоциациями можно вообще далеко зайти, и всю оппозицию скопом в пернатые записать. Всех недовольных, да что там__всех активных(и себя в т.ч.)) А всех остальных__в пресмыкающиеся, земноводные и прочие рыбы-раки))) А кого же оставить в рядах  высших млекопитающихся ? Не иначе, только власть имущих ??"
  ]
  node
  [
    id 85911
    name "85911"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-10-27 08:23:19"
    content "4"
    Label "85911"
    target "4"
    text "Что вы все  со вздорной бабой спорите?  Человек абсолютно не в теме."
  ]
  node
  [
    id 85938
    name "85938"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-28 03:57:40"
    content "4"
    Label "85938"
    target "4"
    text "[id5156359|Геннадий], ты думаешь Алларих в теме? Я за несколько месяцев не смог нащупать ни одной темы, в которой он бы был хоть 9 наносекунд)))"
  ]
  node
  [
    id 85947
    name "85947"
    author "5156359"
    likes 0
    intent "н"
    date "2015-10-28 16:58:40"
    content "4"
    Label "85947"
    target "4"
    text "[id185901|Аркадий], я даже не знаю пол этого Аллриха. Может, он баба?"
  ]
  node
  [
    id 85948
    name "85948"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-28 17:05:15"
    content "4"
    Label "85948"
    target "4"
    text "[id5156359|Геннадий], так у кошака пока хвост на задерешь, пол не определить. По стилю своих комментов, на мужика , конечно, мало похож."
  ]
  node
  [
    id 85950
    name "85950"
    author "5156359"
    likes 0
    intent "н"
    date "2015-10-28 17:40:21"
    content "4"
    Label "85950"
    target "4"
    text "[id185901|Аркадий], да-с, баба-с"
  ]
  node
  [
    id 85982
    name "85982"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-29 05:50:34"
    content "4"
    Label "85982"
    target "3"
    text "_ я за несколько месяцев не смог нащупать ни одной темы... <br>__а-ха-ха, Аркаша, конечно не смог, ты же ни в одну не врубаешься, ты же тормоз)) но не суть. Только интересно, как же ты вообще мог бы что-то там  нащупать , если сам признавался, что не читаешь мои комменты? Твоя же реакция на них__на уровне собачки Павлова: просто видишь эти комменты, и на каждый рефлекторно отзываешься:  кукареку , хрю-хрю ,  гав-гав . Я же обещал, что когда я буду комментировать посты, ты__бежать у моих ног как болонка и тявкать вдогонку. Так и получается.<br>Поражает лишь твоя наглость, аракаша: ведь это ты сам в тему поста ни ухом ни рылом, как и в тему ОП! Да ты же вообще давно слился отовсюду, кроме своего дивана, так какого... да ещё офигенно  деловыми  такими понтами рассвистелся о том, в чём ни  бе  ни  ме : замечания делаешь кому-то, разглагольствуешь, кто в теме, кто нет?  С точки зрения теории множеств ),  множество подмножеств ,  если допустить,что... действительно были )),  мне пофиг теперь, что и как там в ОП )))__сразу видно, шляпе всегда есть что сказать ?? ??<br>Кто ты вообще такой? Трольчишка оборзевший, которого некому банить, вот кто!<br>А если вам с Геннадием приспичило потереть о чём-то своём, женском, так для этого существует личная переписка. Туда идите, не хрен паблики засорять!"
  ]
  node
  [
    id 85820001
    name "85820001"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-10-24 18:04:47"
    content "4"
    Label "85820"
    target "4"
    text "[id1741219|Виктор], А вы никогда не признавали ошибочность своих решений ? В чем здесь героизм? (уважение - да,героизм - сомнительно). Почему выбор - американские солдаты ? Хотя, каковы  герои нашего времени ,таково и время,и те ,кто выбирает темы для обсуждения в  Открытом пространстве ,считая их САМЫМИ важными !"
  ]
  node
  [
    id 85821001
    name "85821001"
    author "1741219"
    likes 0
    intent "и"
    date "2015-10-24 18:11:24"
    content "4"
    Label "85821"
    target "4"
    text "[id29383383|Вера], перечитал пост. Там нет слова героизм. И из текста никак не следует отношение к этим людям как к героям. Потом, выбирали ведь не национальность или гражданство, а фильм. Разве так важно, о каком государстве идет речь? Важно то, чему он посвящен, я думаю.<br><br>Для разных групп людей важным представляется разное. Это ведь хорошо, что представлен весь спектр, а уж каждый выбирает для себя сам, что для него значимо, а что - нет. А выбор, подозреваю, обусловлен не важностью самой темы, а теми конкретными людьми, для которых она важна."
  ]
  node
  [
    id 85825001
    name "85825001"
    author "29383383"
    likes 0
    intent "щ"
    date "2015-10-24 19:01:31"
    content "4"
    Label "85825"
    target "4"
    text "[id1741219|Виктор], Если о них сняли фильм,то это уже значит,что американских солдат сделали героями нашего времени,с желанием привлечь внимание,независимо от того,употребляется или нет в анонсе слово  герой . И страна.и национальность,и гражданство важны всегда. Со спектром в  Открытом пространстве  плохо. Собираются ,как правило, одни и те же люди и темы подбираются соответственно : как важные для конкретных людей,как Вы правильно заметили. И давайте честно, Открытое пространство   - это не общественно значимый проект ,где обсуждаются разные мнения по разным темам ,а  тусовка  людей с единым,вполне определенным мнением,никак не отражающим многообразие мнений в обществе. Я всего лишь за то ,чтобы называть вещи своими именами."
  ]
  node
  [
    id 85826001
    name "85826001"
    author "1741219"
    likes 1
    intent "ф"
    date "2015-10-24 20:09:20"
    content "4"
    Label "85826"
    target "4"
    text "[id29383383|Вера], я сужу по себе. Далеко не все мероприятия, которые проводятся в Открытом Пространстве интересны лично мне. И я в них не участвую. В некоторых - участвую. При этом я понимаю, что есть множество людей, которым не интересно ничто из того, что там происходит. Это, в принципе, нормально. Но ОП никогда не позиционировало себя как глобальный проект. Это ведь очевидно, это следует просто из физически имеющихся ресурсов. Если на одном мероприятии может присутствовать человек 30, в день проводится по 2 мероприятия, и человек участвует в 1 мероприятии в месяц, это значит, что ОП значимо всего для 1800 человек (это грубая оценка сверху: реально, наверное, меньше). А избирателей в Петербурге 3,8 миллионов. Т.е. охват всего лишь 0.047% взрослых жителей города.<br><br>Но пока эти 0.047% жителей города нуждаются в этом месте, если ОП способно удовлетворять их социальные, культурные, духовные потребности - существование такого проекта оправдано. И нет ничего удивительного в том, что  повестка дня  определяется теми людьми, которые заинтересованы в такой форме взаимодействия. Если есть значимое лично для Вас направление, в развитии которого могло бы помочь Открытое Пространство - я не думаю, что у Вас возникнет проблема в том, чтобы воспользоваться этой возможностью. А ведь оно так и работает - повестку определяют те, кто проявляет инициативу."
  ]
  node
  [
    id 85826002
    name "85826002"
    author "1741219"
    likes 1
    intent "в"
    date "2015-10-24 20:09:20"
    content "4"
    Label "85826"
    target "4"
    text "[id29383383|Вера], я сужу по себе. Далеко не все мероприятия, которые проводятся в Открытом Пространстве интересны лично мне. И я в них не участвую. В некоторых - участвую. При этом я понимаю, что есть множество людей, которым не интересно ничто из того, что там происходит. Это, в принципе, нормально. Но ОП никогда не позиционировало себя как глобальный проект. Это ведь очевидно, это следует просто из физически имеющихся ресурсов. Если на одном мероприятии может присутствовать человек 30, в день проводится по 2 мероприятия, и человек участвует в 1 мероприятии в месяц, это значит, что ОП значимо всего для 1800 человек (это грубая оценка сверху: реально, наверное, меньше). А избирателей в Петербурге 3,8 миллионов. Т.е. охват всего лишь 0.047% взрослых жителей города.<br><br>Но пока эти 0.047% жителей города нуждаются в этом месте, если ОП способно удовлетворять их социальные, культурные, духовные потребности - существование такого проекта оправдано. И нет ничего удивительного в том, что  повестка дня  определяется теми людьми, которые заинтересованы в такой форме взаимодействия. Если есть значимое лично для Вас направление, в развитии которого могло бы помочь Открытое Пространство - я не думаю, что у Вас возникнет проблема в том, чтобы воспользоваться этой возможностью. А ведь оно так и работает - повестку определяют те, кто проявляет инициативу."
  ]
  node
  [
    id 85831001
    name "85831001"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-10-24 20:46:15"
    content "4"
    Label "85831"
    target "4"
    text "[id1741219|Виктор], Извините,но неубедительно. Сравнение (мнений ,например),лучший способ познания ,при наличии желания,конечно. А оно похоже отсутствует у организаторов. Цифры (%) здесь не показатель,особенно с учетом одних и тех же ,постоянных посетителей (в подавляющем большинстве).Я просто высказала свое мнение,основанное на наблюдении за темами в  Открытом пространстве ."
  ]
  node
  [
    id 85833001
    name "85833001"
    author "44991606"
    likes 1
    intent "ч"
    date "2015-10-24 21:14:18"
    content "4"
    Label "85833"
    target "3"
    text "[id29383383|Вера], разные мнения были представлены как в фильме, так и зрителями фильма в ходе его обсуждения. Тусовка людей с единым мнением - безосновательная демагогия."
  ]
  node
  [
    id 85834001
    name "85834001"
    author "29383383"
    likes 0
    intent "г"
    date "2015-10-24 21:26:44"
    content "4"
    Label "85834"
    target "3"
    text "[id44991606|Евгений], Бывает и основательная демагогия (очень основательная!).Называйте ,как хотите, от этого суть и уж тем более мое мнение не меняется. Спорить с Вами я точно не буду.как и не буду продолжать диалог - он  не позитивный  ."
  ]
  node
  [
    id 85837001
    name "85837001"
    author "44991606"
    likes 0
    intent "е"
    date "2015-10-24 21:39:16"
    content "4"
    Label "85837"
    target "1"
    text "[id29383383|Вера], был высказан тезис, что на этом мероприятии было только одно мнение. Этот тезис легко опровергается, не более того. Не готов говорить за все мероприятия в ОП, т.к. не посещаю их. Это конкретное мероприятие посетил, поэтому знаю о мнениях."
  ]
  node
  [
    id 85858001
    name "85858001"
    author "175118514"
    likes 1
    intent "у"
    date "2015-10-25 10:18:12"
    content "4"
    Label "85858"
    target "4"
    text "[id29383383|Вера], фильм действительно об американцах, отказавшихся воевать в Ираке из принципиальных соображений. <br>В США большой опыт локальных войн и его хорошо бы иметь в виду и нам. Например там у них в Америке есть такой термин  добросовестные отказники  на случай возникновения у военнослужащих этических противоречий уже во время службы. Несмотря на то что армия США действительно именно наёмная(солдат, завербованных на 2-3 года назвать профессионалами было бы слишком роскошно), и можно подумать, что, мол, как денежку получать, то он молодец, а как воевать__в кусты. Но ведь возможно посмотреть и иначе: он подписывался Родину защищать, а посылают на колониальную войну или вообще в карательную экспедицию: среди отказников из фильма был, кстати, и военный следователь тюрьмы Абу-Грейп. И в этих обстоятельствах, думаю, каждый вправе выбирать в соответствии со своими взглядами.<br> Поэтому американцы молодцы, что придумали институт  добросовестных отказников , давая им право на подачу заявления и его рассмотрения командованием. Это же лучше, чем вынуждать к дезертирству, как это получается у нас, или держать ненадёжных солдат, которые в боевой обстановке в лучшем случае опустят ружьё, а в худшем перестреляют своих же сослуживцев или перебегут к противнику? А таких случаев в новейшей истории было достаточно. <br>И вообще, само наличие проблемы отказников и её признание властями говорит в пользу армии США. Как и случаи трибуналов над мародёрами и садистами, и широкое освещение их в СМИ. Значит там всё же стараются держаться в рамках, исправлять изъяны.<br> А Вас послушать, так выходит: раз армия наёмная, то она должна быть эдакой бездумной машиной убийства, сформированной из отпетых отморозков, по приказу готовых на любое преступление? Что ж, для реакционных политиков и милитаристов такая армия__просто голубая мечта. И реальность. Вспоминаются Фридрих Великий, Гитлер, Пиночет, Мао и Паша Грачёв. Причём, хотя наёмная армия была только у первого, не секрет, что именно солдат, служащих за деньги, легче привести к так"
  ]
  node
  [
    id 85865001
    name "85865001"
    author "29383383"
    likes 0
    intent "е"
    date "2015-10-25 16:00:36"
    content "4"
    Label "85865"
    target "1"
    text "[id175118514|Аларих], Любой человек ,подписавший контракт на военную службу.обязан выполнять приказ командира. Максимум,что он может сделать - выйти и не применять оружие ,рискуя собственной жизнью. В Америке давно войн не было ,когда Родину защищать нужно,соответственно подписывающие контракт прекрасно понимают,на что идут (как минимум - предполагают). И речь идет именно о профессиональных военных - контрактниках (плохие или хорошие они профессионалы- вопрос вторичный). А принявший присягу обязан ее выполнять,иначе он дезертир. Так было во все времена у профессиональных военных. Откуда я знаю,спросите ?! Мой папа закончил военное летное училище ,дядя воевал во Вьетнаме,другой ,двоюродный дядя,летчик ,умерший от лейкемии (причина возможно многим понятна). У мужа в семье - все военные моряки. Его отец ,призванный на ВОВ в 17 лет, где только не побывал уже после войны,поимев три инфаркта,но выпоняя приказы,как и подобает профессиональному военному. И не нужно заниматься ханжеством. Большинство из дискутирующих здесь  пороха не нюхали , и у меня складывается впечатление,что они заранее себя оправдывают."
  ]
  node
  [
    id 85865002
    name "85865002"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-10-25 16:00:36"
    content "4"
    Label "85865"
    target "3"
    text "[id175118514|Аларих], Любой человек ,подписавший контракт на военную службу.обязан выполнять приказ командира. Максимум,что он может сделать - выйти и не применять оружие ,рискуя собственной жизнью. В Америке давно войн не было ,когда Родину защищать нужно,соответственно подписывающие контракт прекрасно понимают,на что идут (как минимум - предполагают). И речь идет именно о профессиональных военных - контрактниках (плохие или хорошие они профессионалы- вопрос вторичный). А принявший присягу обязан ее выполнять,иначе он дезертир. Так было во все времена у профессиональных военных. Откуда я знаю,спросите ?! Мой папа закончил военное летное училище ,дядя воевал во Вьетнаме,другой ,двоюродный дядя,летчик ,умерший от лейкемии (причина возможно многим понятна). У мужа в семье - все военные моряки. Его отец ,призванный на ВОВ в 17 лет, где только не побывал уже после войны,поимев три инфаркта,но выпоняя приказы,как и подобает профессиональному военному. И не нужно заниматься ханжеством. Большинство из дискутирующих здесь  пороха не нюхали , и у меня складывается впечатление,что они заранее себя оправдывают."
  ]
  node
  [
    id 85867001
    name "85867001"
    author "185901"
    likes 0
    intent "ч"
    date "2015-10-25 16:48:05"
    content "4"
    Label "85867"
    target "3"
    text "[id29383383|Вера], ничего не понял с твоей аллегорией про птиц. Встреча, о которой речь в посте, является подмножеством множества всех встреч в ОП. Если на ней были разные мнения, то твой тезис, что у ОП не бывает разных мнений, не может иметь право на существование.<br>Если, конечно, допустить, что различные мнения на данной конкретной встрече действительно были."
  ]
  node
  [
    id 85898001
    name "85898001"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-10-26 17:30:43"
    content "4"
    Label "85898"
    target "4"
    text "[id29383383|Вера], контрактник и профессионал__это не одно и то же. У нас почему-то принято путать, а ведь профессионал__это тот, кто служит всю жизнь до пенсии, как офицеры, или как пожарные с ментами, УИН и пр. Контрактник же__фигура временная, как и срочник. Это скорее законтрактованный сезонный рабочий, как вахтовик на нефтепромыслах__ я на бачу ехал плача, возвращаюсь хохоча . Деньгу срубил, специальность на халяву получил, льготу в институт заработал и__ гуляй, Вася . Ожидать какого-то самопожертвования от этого контингента было бы наивно.<br>Присяга, приказ__это конечно хорошо, но это Вы говорите, что солдат  обязан ,  максимум, что может... , а на самом деле может он много чего, я ведь касался темы, чего он может натворить хотя бы из чисто идейных побуждений, даже не из малодушия или трусости.  Должен ? Да, но случается так, что наведённый командирский ствол или перспектива  пропасть без вести  уже в ближайшие часы оказывается<br> гораздо более весомым аргументом к исполнению долга, чем возможность трибунала в неопределённой перспективе. В любом случае всякий командир, хотя бы на войне, а не в казарме, предпочтёт солдат, на которых можно положиться, таким, к которым нежелательно поворачиваться спиной.<br>Потому американцы и придумали институт  добросовестного отказа , чтобы предупредить саму возможность невыполнения долга и приказа по этическим причинам и дать возможность  несогласным  уйти по-хорошему, не подставляя себя и других.<br>А иначе получаются казусы, как с ростовскими  контрабасами . И это ещё не худший вариант для государства. А представьте, вот служит себе  воин  и горя не знает, но его вдруг дёргают, пихают, угрожают, за шкирку тянут на Донбасс, а он не понимает, чего там забыл: и Киев, и Донецк, и Москва__фактически была одна страна, и там и там славяне__по-русски говорят, а у него может дед, дядья и кузины живут где-нибудь на Полтавщине. В Сирию, да и хоть в Чечню, он поехал бы нормально(в Чечню даже охотней, чем в Сирию, лишь бы воевать не мешали), а тут... перейдя границу,  боец  сразу о"
  ]
  node
  [
    id 85898002
    name "85898002"
    author "175118514"
    likes 0
    intent "и"
    date "2015-10-26 17:30:43"
    content "4"
    Label "85898"
    target "4"
    text "[id29383383|Вера], контрактник и профессионал__это не одно и то же. У нас почему-то принято путать, а ведь профессионал__это тот, кто служит всю жизнь до пенсии, как офицеры, или как пожарные с ментами, УИН и пр. Контрактник же__фигура временная, как и срочник. Это скорее законтрактованный сезонный рабочий, как вахтовик на нефтепромыслах__ я на бачу ехал плача, возвращаюсь хохоча . Деньгу срубил, специальность на халяву получил, льготу в институт заработал и__ гуляй, Вася . Ожидать какого-то самопожертвования от этого контингента было бы наивно.<br>Присяга, приказ__это конечно хорошо, но это Вы говорите, что солдат  обязан ,  максимум, что может... , а на самом деле может он много чего, я ведь касался темы, чего он может натворить хотя бы из чисто идейных побуждений, даже не из малодушия или трусости.  Должен ? Да, но случается так, что наведённый командирский ствол или перспектива  пропасть без вести  уже в ближайшие часы оказывается<br> гораздо более весомым аргументом к исполнению долга, чем возможность трибунала в неопределённой перспективе. В любом случае всякий командир, хотя бы на войне, а не в казарме, предпочтёт солдат, на которых можно положиться, таким, к которым нежелательно поворачиваться спиной.<br>Потому американцы и придумали институт  добросовестного отказа , чтобы предупредить саму возможность невыполнения долга и приказа по этическим причинам и дать возможность  несогласным  уйти по-хорошему, не подставляя себя и других.<br>А иначе получаются казусы, как с ростовскими  контрабасами . И это ещё не худший вариант для государства. А представьте, вот служит себе  воин  и горя не знает, но его вдруг дёргают, пихают, угрожают, за шкирку тянут на Донбасс, а он не понимает, чего там забыл: и Киев, и Донецк, и Москва__фактически была одна страна, и там и там славяне__по-русски говорят, а у него может дед, дядья и кузины живут где-нибудь на Полтавщине. В Сирию, да и хоть в Чечню, он поехал бы нормально(в Чечню даже охотней, чем в Сирию, лишь бы воевать не мешали), а тут... перейдя границу,  боец  сразу о"
  ]
  node
  [
    id 85982001
    name "85982001"
    author "175118514"
    likes 0
    intent "н"
    date "2015-10-29 05:50:34"
    content "4"
    Label "85982"
    target "3"
    text "_ я за несколько месяцев не смог нащупать ни одной темы... <br>__а-ха-ха, Аркаша, конечно не смог, ты же ни в одну не врубаешься, ты же тормоз)) но не суть. Только интересно, как же ты вообще мог бы что-то там  нащупать , если сам признавался, что не читаешь мои комменты? Твоя же реакция на них__на уровне собачки Павлова: просто видишь эти комменты, и на каждый рефлекторно отзываешься:  кукареку , хрю-хрю ,  гав-гав . Я же обещал, что когда я буду комментировать посты, ты__бежать у моих ног как болонка и тявкать вдогонку. Так и получается.<br>Поражает лишь твоя наглость, аракаша: ведь это ты сам в тему поста ни ухом ни рылом, как и в тему ОП! Да ты же вообще давно слился отовсюду, кроме своего дивана, так какого... да ещё офигенно  деловыми  такими понтами рассвистелся о том, в чём ни  бе  ни  ме : замечания делаешь кому-то, разглагольствуешь, кто в теме, кто нет?  С точки зрения теории множеств ),  множество подмножеств ,  если допустить,что... действительно были )),  мне пофиг теперь, что и как там в ОП )))__сразу видно, шляпе всегда есть что сказать ?? ??<br>Кто ты вообще такой? Трольчишка оборзевший, которого некому банить, вот кто!<br>А если вам с Геннадием приспичило потереть о чём-то своём, женском, так для этого существует личная переписка. Туда идите, не хрен паблики засорять!"
  ]
  edge
  [
    source 85750
    target 85755
  ]
  edge
  [
    source 85750
    target 85787
  ]
  edge
  [
    source 85787
    target 85819
  ]
  edge
  [
    source 85819
    target 85820
  ]
  edge
  [
    source 85820
    target 85821
  ]
  edge
  [
    source 85820001
    target 85821
  ]
  edge
  [
    source 85821
    target 85825
  ]
  edge
  [
    source 85821001
    target 85825
  ]
  edge
  [
    source 85825
    target 85826
  ]
  edge
  [
    source 85825001
    target 85826
  ]
  edge
  [
    source 85826
    target 85831
  ]
  edge
  [
    source 85826001
    target 85831
  ]
  edge
  [
    source 85826002
    target 85831
  ]
  edge
  [
    source 85831
    target 85833
  ]
  edge
  [
    source 85831001
    target 85833
  ]
  edge
  [
    source 85833
    target 85834
  ]
  edge
  [
    source 85833001
    target 85834
  ]
  edge
  [
    source 85834
    target 85835
  ]
  edge
  [
    source 85834001
    target 85835
  ]
  edge
  [
    source 85833
    target 85836
  ]
  edge
  [
    source 85833001
    target 85836
  ]
  edge
  [
    source 85834
    target 85837
  ]
  edge
  [
    source 85834001
    target 85837
  ]
  edge
  [
    source 85750
    target 85839
  ]
  edge
  [
    source 85834
    target 85858
  ]
  edge
  [
    source 85834001
    target 85858
  ]
  edge
  [
    source 85834
    target 85863
  ]
  edge
  [
    source 85834001
    target 85863
  ]
  edge
  [
    source 85858
    target 85865
  ]
  edge
  [
    source 85858001
    target 85865
  ]
  edge
  [
    source 85863
    target 85866
  ]
  edge
  [
    source 85865
    target 85867
  ]
  edge
  [
    source 85865001
    target 85867
  ]
  edge
  [
    source 85865002
    target 85867
  ]
  edge
  [
    source 85865
    target 85898
  ]
  edge
  [
    source 85865001
    target 85898
  ]
  edge
  [
    source 85865002
    target 85898
  ]
  edge
  [
    source 85865
    target 85905
  ]
  edge
  [
    source 85865001
    target 85905
  ]
  edge
  [
    source 85865002
    target 85905
  ]
  edge
  [
    source 85750
    target 85911
  ]
  edge
  [
    source 85911
    target 85938
  ]
  edge
  [
    source 85867
    target 85947
  ]
  edge
  [
    source 85867001
    target 85947
  ]
  edge
  [
    source 85947
    target 85948
  ]
  edge
  [
    source 85867
    target 85950
  ]
  edge
  [
    source 85867001
    target 85950
  ]
  edge
  [
    source 85750
    target 85982
  ]
  edge
  [
    source 85819
    target 85820001
  ]
  edge
  [
    source 85820
    target 85821001
  ]
  edge
  [
    source 85820001
    target 85821001
  ]
  edge
  [
    source 85821
    target 85825001
  ]
  edge
  [
    source 85821001
    target 85825001
  ]
  edge
  [
    source 85825
    target 85826001
  ]
  edge
  [
    source 85825001
    target 85826001
  ]
  edge
  [
    source 85825
    target 85826002
  ]
  edge
  [
    source 85825001
    target 85826002
  ]
  edge
  [
    source 85826
    target 85831001
  ]
  edge
  [
    source 85826001
    target 85831001
  ]
  edge
  [
    source 85826002
    target 85831001
  ]
  edge
  [
    source 85831
    target 85833001
  ]
  edge
  [
    source 85831001
    target 85833001
  ]
  edge
  [
    source 85833
    target 85834001
  ]
  edge
  [
    source 85833001
    target 85834001
  ]
  edge
  [
    source 85834
    target 85837001
  ]
  edge
  [
    source 85834001
    target 85837001
  ]
  edge
  [
    source 85834
    target 85858001
  ]
  edge
  [
    source 85834001
    target 85858001
  ]
  edge
  [
    source 85858
    target 85865001
  ]
  edge
  [
    source 85858001
    target 85865001
  ]
  edge
  [
    source 85858
    target 85865002
  ]
  edge
  [
    source 85858001
    target 85865002
  ]
  edge
  [
    source 85865
    target 85867001
  ]
  edge
  [
    source 85865001
    target 85867001
  ]
  edge
  [
    source 85865002
    target 85867001
  ]
  edge
  [
    source 85865
    target 85898001
  ]
  edge
  [
    source 85865001
    target 85898001
  ]
  edge
  [
    source 85865002
    target 85898001
  ]
  edge
  [
    source 85865
    target 85898002
  ]
  edge
  [
    source 85865001
    target 85898002
  ]
  edge
  [
    source 85865002
    target 85898002
  ]
  edge
  [
    source 85750
    target 85982001
  ]
]
