Creator "igraph version 0.7 Fri Mar 10 00:53:03 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81421
    name "81421"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81421"
    target ""
    text ""
  ]
  node
  [
    id 81422
    name "81422"
    author "181230381"
    likes 0
    intent "а"
    date "2015-04-05 18:15:00"
    content "1"
    Label "81422"
    target "2"
    text "Я правильно понимаю, что на диаграммах только поствыборные суды (оспаривание итогов)?"
  ]
  node
  [
    id 81423
    name "81423"
    author "-32803139"
    likes 0
    intent "и"
    date "2015-04-05 18:20:00"
    content "1"
    Label "81423"
    target "4"
    text "[id181230381|Юрий], да. Плюс заявления по поводу незаконных действий избирательных комиссий, без оспаривания итогов."
  ]
  node
  [
    id 81424
    name "81424"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-04-05 19:53:00"
    content "1"
    Label "81424"
    target "2"
    text "То, что   в отстаивании избирательных прав нам противостоит слаженная система , давно понятно даже ежу. Для этого не нужно рисовать диаграммы. Пригласите, когда перейдёте от вопроса  Кто виноват?  к вопросу  Чё делать-то? ."
  ]
  node
  [
    id 81426
    name "81426"
    author "65948907"
    likes 4
    intent "и"
    date "2015-04-05 22:55:00"
    content "3"
    Label "81426"
    target "4"
    text "Ну как...и участковые комиссии и избиратели это не монолит. Это люди. По всем фронтам действовать: кто прг - воздействовать на свои комиссии. Кто может- законодательные инициативы( запросы, инициировать поправки), кто - с избирателями работать."
  ]
  node
  [
    id 81427
    name "81427"
    author "961808"
    likes 1
    intent "р"
    date "2015-04-06 14:38:00"
    content "3"
    Label "81427"
    target "3"
    text "[id168154272|Андрей], я за поиск  что делать , мы для этого и начали эти встречи. Как вы считаете нужным перейди от слов к написанию плана? Дабы все участники процесса были вовлечены? Мы принимаем  критику  и планы."
  ]
  node
  [
    id 81428
    name "81428"
    author "168154272"
    likes 1
    intent "п"
    date "2015-04-06 17:40:00"
    content "4"
    Label "81428"
    target "3"
    text "[id961808|Наталья], в стране тотальной неграмотности важнейшее дело - просвещение. Надеюсь, вы понимаете,что я говорю не о умении читать и писать."
  ]
  node
  [
    id 81429
    name "81429"
    author "961808"
    likes 1
    intent "и"
    date "2015-04-06 19:37:00"
    content "4"
    Label "81429"
    target "4"
    text "[id168154272|Андрей], плоды просвещения не быстрый плод и очень затратный. Но в данной ситуации я вижу только этот вариант эффективным"
  ]
  node
  [
    id 81432
    name "81432"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-04-06 21:31:00"
    content "4"
    Label "81432"
    target "4"
    text "[id961808|Наталья], вот, когда этот вариант увидят и остальные, поговорим о практических шагах. А пока люди увлечены сражениями с ветряными мельницами."
  ]
  node
  [
    id 81433
    name "81433"
    author "961808"
    likes 0
    intent "ч"
    date "2015-04-06 21:34:00"
    content "4"
    Label "81433"
    target "3"
    text "[id168154272|Андрей], каким образом перестать бороться с ветряными мельницами? Выбрать себе одну сферу и долбать? придумать стратегию и от нее не отступать?"
  ]
  node
  [
    id 81434
    name "81434"
    author "186613057"
    likes 0
    intent "р"
    date "2015-04-06 21:35:00"
    content "4"
    Label "81434"
    target "3"
    text "[id168154272|Андрей], вот именно - делать! http://vk.com/doc186613057_274945154"
  ]
  node
  [
    id 81435
    name "81435"
    author "961808"
    likes 1
    intent "б"
    date "2015-04-06 21:37:00"
    content "4"
    Label "81435"
    target "3"
    text "Давить на членов комиссии? делать резонансные публикации? какие шаги вы видите?"
  ]
  node
  [
    id 81436
    name "81436"
    author "151160015"
    likes 0
    intent "и"
    date "2015-04-06 23:24:00"
    content "4"
    Label "81436"
    target "4"
    text "http://vk.com/video-15187362_169517420"
  ]
  node
  [
    id 81439
    name "81439"
    author "29383383"
    likes 1
    intent "в"
    date "2015-04-07 02:45:00"
    content "3"
    Label "81439"
    target "3"
    text "[id65948907|Полина], Для начала хорошо ,если бы слова с делом совпадали. Я уже писала,что среди не пришедших ВООБЩЕ на УИК ПРГ есть достаточно активистов ,которые учат других (в  Школе мун. депутата ,например). Вообще,я думаю итоги рано подводить , я еще до суда не дошла просто (не лень,а  дело крутится   долго)."
  ]
  node
  [
    id 81440
    name "81440"
    author "65948907"
    likes 2
    intent "и"
    date "2015-04-07 08:13:00"
    content "3"
    Label "81440"
    target "4"
    text "Вера, я вас понимаю. Это то, что сказал Даниил Любаров: нас мало и посмотрим правде в глаза столько и будет. Рассчитывать можем только на себя. В том условном количестве,что есть. Но и новые люди, к счастью, присоединяются. Да,проблема,что масса людей не идёт до конца. Привести свидетелей в суд это проблема. На деле личные дела людей для людей важнее выборов и поствыборов и предвыборов. С этим ничего нельзя поделать, по крайней мере, сейчас. Это нужно принять как факт."
  ]
  node
  [
    id 81441
    name "81441"
    author "29383383"
    likes 0
    intent "в"
    date "2015-04-07 16:51:00"
    content "4"
    Label "81441"
    target "3"
    text "[id65948907|Полина], Но и старые уходят,чаще из-за разочарования. Соответственно,  нас мало  - тоже не одна  группа . Говорю я как раз не о судах,а о не приходе в день выборов членов УИК с ПРГ. Очень показательный момент: при всем приоритете личного (с чем я согласна) ответственность за принятое решение (быть членом УИК на 5 лет) оставляет желать лучшего. Ну,приняли ,как факт (я все это наблюдаю уже 4-ый год,смотрю  правде в глаза ),а дальше ?"
  ]
  node
  [
    id 81442
    name "81442"
    author "65948907"
    likes 2
    intent "и"
    date "2015-04-07 16:59:00"
    content "4"
    Label "81442"
    target "4"
    text "Вера, ну дальше либо разочарованно уходить, либо оставаться. Как максимум делать  движуху  с единомышленниками.  Ещё вариант  12 лет ухаживать за заброшенным  аэродромом . Моё мнение,что наблюдатели это хранители. И им можно сотрудничать с Пучниным и прочее ради дела честных выборов как правильного процесса. Развиваться в экспертов при любой власти. Как независимому институту."
  ]
  node
  [
    id 81443
    name "81443"
    author "29383383"
    likes 0
    intent "а"
    date "2015-04-07 17:01:00"
    content "4"
    Label "81443"
    target "3"
    text "[id65948907|Полина], Вы под  наблюдателями  подразумеваете организацию ?"
  ]
  node
  [
    id 81444
    name "81444"
    author "65948907"
    likes 0
    intent "о"
    date "2015-04-07 17:41:00"
    content "4"
    Label "81444"
    target "4"
    text "[id29383383|Вера], да. Организацию. В том виде в каком есть. Другой нет."
  ]
  node
  [
    id 81445
    name "81445"
    author "29383383"
    likes 0
    intent "е"
    date "2015-04-07 17:54:00"
    content "4"
    Label "81445"
    target "1"
    text "[id65948907|Полина], Я вышла из   Наблюдателей 1.5 года назад ,однако продолжаю деятельность (пока). В том виде,как она есть , НП меня не устраивает (организация без организации). Будем смотреть правде в глаза ?!"
  ]
  node
  [
    id 81446
    name "81446"
    author "65948907"
    likes 0
    intent "х"
    date "2015-04-07 18:01:00"
    content "4"
    Label "81446"
    target "4"
    text "[id29383383|Вера], не могу здесь ничего сказать. Нет единого рецепта. Каждый кто решил в этом участвовать делает это в своём качестве. На моём уике был замечательный псг Алексей. Наблюдает на выборах с 19.... Какого то года. На всех выборах. Просто делает своё дело. Ура и браво ему. Его присутствие очень помогло. Грамотный человек в выборном законодательстве на участке это всегда плюс. Организация может больше чем частные люди. В этом её плюс. Даже если организация номинальна, то   лейбл  делает своё дело и возможно большее влияние в целом по городу, чем отдельными физ.лицами.тут каждый своё выбирает."
  ]
  node
  [
    id 81448
    name "81448"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-04-07 18:14:00"
    content "4"
    Label "81448"
    target "3"
    text "[id65948907|Полина], Тогда и говорите о  лейбле  (что в чем-то обман),а не об  организации  .  Может  - это не плюс,плюс - это когда делает и пытается создать систему. Что такое один УИК в размерах города (ну,пусть даже 10-20,от силы) А главное все же люди (не  лейбл ). Ваш ПСГ - хорошо,но мало и погоды не делает. Впрочем, хотите - живите в  возвышающем обмане , я опять влезла напрасно со своим мнением,извините."
  ]
  node
  [
    id 81485
    name "81485"
    author "961808"
    likes 0
    intent "р"
    date "2015-04-12 10:05:00"
    content "4"
    Label "81485"
    target "3"
    text "Вера, ваши замечания действий НП и как организации и как лейбла очень интересные. Приходите 18 апреля на достоевского, 34 в 15.00. Мы как раз будем определять  критерии успешной деятельности  в наблюдении. Пока мы не выработаем общие понятия все оценки будут носит субъктивно-личностный характер"
  ]
  node
  [
    id 81439001
    name "81439001"
    author "29383383"
    likes 1
    intent "и"
    date "2015-04-07 02:45:00"
    content "3"
    Label "81439"
    target "4"
    text "[id65948907|Полина], Для начала хорошо ,если бы слова с делом совпадали. Я уже писала,что среди не пришедших ВООБЩЕ на УИК ПРГ есть достаточно активистов ,которые учат других (в  Школе мун. депутата ,например). Вообще,я думаю итоги рано подводить , я еще до суда не дошла просто (не лень,а  дело крутится   долго)."
  ]
  node
  [
    id 81441001
    name "81441001"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-04-07 16:51:00"
    content "4"
    Label "81441"
    target "4"
    text "[id65948907|Полина], Но и старые уходят,чаще из-за разочарования. Соответственно,  нас мало  - тоже не одна  группа . Говорю я как раз не о судах,а о не приходе в день выборов членов УИК с ПРГ. Очень показательный момент: при всем приоритете личного (с чем я согласна) ответственность за принятое решение (быть членом УИК на 5 лет) оставляет желать лучшего. Ну,приняли ,как факт (я все это наблюдаю уже 4-ый год,смотрю  правде в глаза ),а дальше ?"
  ]
  node
  [
    id 81445001
    name "81445001"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-04-07 17:54:00"
    content "4"
    Label "81445"
    target "4"
    text "[id65948907|Полина], Я вышла из   Наблюдателей 1.5 года назад ,однако продолжаю деятельность (пока). В том виде,как она есть , НП меня не устраивает (организация без организации). Будем смотреть правде в глаза ?!"
  ]
  node
  [
    id 81446001
    name "81446001"
    author "65948907"
    likes 0
    intent "и"
    date "2015-04-07 18:01:00"
    content "4"
    Label "81446"
    target "4"
    text "[id29383383|Вера], не могу здесь ничего сказать. Нет единого рецепта. Каждый кто решил в этом участвовать делает это в своём качестве. На моём уике был замечательный псг Алексей. Наблюдает на выборах с 19.... Какого то года. На всех выборах. Просто делает своё дело. Ура и браво ему. Его присутствие очень помогло. Грамотный человек в выборном законодательстве на участке это всегда плюс. Организация может больше чем частные люди. В этом её плюс. Даже если организация номинальна, то   лейбл  делает своё дело и возможно большее влияние в целом по городу, чем отдельными физ.лицами.тут каждый своё выбирает."
  ]
  edge
  [
    source 81421
    target 81422
  ]
  edge
  [
    source 81422
    target 81423
  ]
  edge
  [
    source 81421
    target 81424
  ]
  edge
  [
    source 81421
    target 81426
  ]
  edge
  [
    source 81424
    target 81427
  ]
  edge
  [
    source 81427
    target 81428
  ]
  edge
  [
    source 81428
    target 81429
  ]
  edge
  [
    source 81429
    target 81432
  ]
  edge
  [
    source 81432
    target 81433
  ]
  edge
  [
    source 81432
    target 81434
  ]
  edge
  [
    source 81421
    target 81435
  ]
  edge
  [
    source 81421
    target 81436
  ]
  edge
  [
    source 81426
    target 81439
  ]
  edge
  [
    source 81421
    target 81440
  ]
  edge
  [
    source 81440
    target 81441
  ]
  edge
  [
    source 81421
    target 81442
  ]
  edge
  [
    source 81442
    target 81443
  ]
  edge
  [
    source 81441
    target 81444
  ]
  edge
  [
    source 81441001
    target 81444
  ]
  edge
  [
    source 81444
    target 81445
  ]
  edge
  [
    source 81445
    target 81446
  ]
  edge
  [
    source 81445001
    target 81446
  ]
  edge
  [
    source 81446
    target 81448
  ]
  edge
  [
    source 81446001
    target 81448
  ]
  edge
  [
    source 81421
    target 81485
  ]
  edge
  [
    source 81426
    target 81439001
  ]
  edge
  [
    source 81440
    target 81441001
  ]
  edge
  [
    source 81444
    target 81445001
  ]
  edge
  [
    source 81445
    target 81446001
  ]
  edge
  [
    source 81445001
    target 81446001
  ]
]
