Creator "igraph version 0.7 Fri Mar 10 00:53:18 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 87095
    name "87095"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "87095"
    target ""
    text ""
  ]
  node
  [
    id 87096
    name "87096"
    author "15806609"
    likes 4
    intent "ч"
    date "2015-12-02 19:44:31"
    content "4"
    Label "87096"
    target "4"
    text "Ну это уже риторика 20-хгодов. Даже ничего нового придумать не могли. Это как: Судите честно, что б наши виноватыми не были..."
  ]
  node
  [
    id 87101
    name "87101"
    author "185901"
    likes 1
    intent "о"
    date "2015-12-02 21:23:44"
    content "4"
    Label "87101"
    target "4"
    text "http://vk.com/doc185901_437081995 http://vk.com/video-32803139_165954137"
  ]
  node
  [
    id 87106
    name "87106"
    author "91426475"
    likes 0
    intent "а"
    date "2015-12-02 22:52:21"
    content "4"
    Label "87106"
    target "3"
    text "[id185901|Аркадий], речь о дате регистрации или я что-то упускаю?"
  ]
  node
  [
    id 87107
    name "87107"
    author "185901"
    likes 0
    intent "п"
    date "2015-12-02 22:53:09"
    content "4"
    Label "87107"
    target "3"
    text "[id91426475|Efim], просто инфа, каждому свое."
  ]
  node
  [
    id 87143
    name "87143"
    author "175118514"
    likes 0
    intent "р"
    date "2015-12-05 13:23:17"
    content "3"
    Label "87143"
    target "4"
    text "А  Голос  не собирается подать на редакторов-администраторов ресурса этих не в меру  чистых  выборщиков в суд за клевету?"
  ]
  node
  [
    id 87145
    name "87145"
    author "264595366"
    likes 0
    intent "ш"
    date "2015-12-05 17:27:01"
    content "3"
    Label "87145"
    target "4"
    text "За  чистые  или  честные  выборы?  Чистые  - в том смысле, чтобы все фальсификации сделать чисто и никто не подкопался?"
  ]
  node
  [
    id 87148
    name "87148"
    author "175118514"
    likes 0
    intent "в"
    date "2015-12-06 00:53:34"
    content "4"
    Label "87148"
    target "3"
    text "[id264595366|Владислав], верно. Хорошая ремарка, я сразу и не заметил."
  ]
  node
  [
    id 87157
    name "87157"
    author "185901"
    likes 0
    intent "л"
    date "2015-12-06 12:28:54"
    content "4"
    Label "87157"
    target "3"
    text "[id175118514|Аларих], да у тебя всегда так -  смотришь в книгу, видишь фигу ."
  ]
  node
  [
    id 87162
    name "87162"
    author "175118514"
    likes 0
    intent "л"
    date "2015-12-06 13:53:37"
    content "4"
    Label "87162"
    target "3"
    text "[id185901|Аркадий], и опять верно. Я твою дурацкую аватарку вижу. А это то же самое))"
  ]
  node
  [
    id 87163
    name "87163"
    author "185901"
    likes 0
    intent "н"
    date "2015-12-06 14:03:00"
    content "4"
    Label "87163"
    target "3"
    text "т.е. ты, как собачки Павлова, только на картинки реагируешь?)) Немудрено, что ты не заметил название этой фейковой организации. Хотя, ты сам фейк."
  ]
  node
  [
    id 87169
    name "87169"
    author "175118514"
    likes 0
    intent "л"
    date "2015-12-06 16:44:52"
    content "4"
    Label "87169"
    target "3"
    text "[id185901|Аркадий], меня вообще нет)) я всего лишь твоя навязчивая алкогольная галлюцинация))) Будешь так бессовестно бухать, тебе и макаронный монстр в избирательной урне померещится ??"
  ]
  node
  [
    id 87174
    name "87174"
    author "185901"
    likes 0
    intent "н"
    date "2015-12-06 17:04:52"
    content "4"
    Label "87174"
    target "3"
    text "ты тролль, а не глюк))"
  ]
  node
  [
    id 87178
    name "87178"
    author "175118514"
    likes 0
    intent "л"
    date "2015-12-06 17:36:24"
    content "4"
    Label "87178"
    target "3"
    text "[id185901|Аркадий], не пей много, козлёночком станешь. Хотя поздно, уже стал))) http://vk.com/photo-32803139_393811026"
  ]
  node
  [
    id 87179
    name "87179"
    author "185901"
    likes 0
    intent "н"
    date "2015-12-06 18:06:41"
    content "4"
    Label "87179"
    target "3"
    text "Алларих, ты алкоголик еще вдобавок? Почему тебя эта тема так волнует? Тебе денег от троллинга на закуску хватает хоть?"
  ]
  node
  [
    id 87182
    name "87182"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-12-06 18:21:25"
    content "4"
    Label "87182"
    target "1"
    text "Аркадий, нет. Алкоголик, по ходу именно ты, потому что колбасит и глючит именно тебя. И портрет твой)) и песенка про тебя: http://vk.com/audio2000427461_419303054"
  ]
  node
  [
    id 87184
    name "87184"
    author "185901"
    likes 0
    intent "н"
    date "2015-12-06 18:25:41"
    content "4"
    Label "87184"
    target "3"
    text "Если животное на аватарке, кличка тоже как у животного, никакой информации о реальном человеке на странице и все время несет пургу в пользу действующей власти, то вероятность, что это тролль 99% и 9 в периоде."
  ]
  node
  [
    id 87187
    name "87187"
    author "264595366"
    likes 0
    intent "з"
    date "2015-12-06 18:42:08"
    content "4"
    Label "87187"
    target "3"
    text "Ребята, давайте Вашу кипучую деятельность направим в нужное русло на борьбу с фальсификаторами выборов! Вы оба из протестных движений, но грызётесь из-за ерунды и уже переходите на личности. Так нельзя! Давайте жить дружно! http://vk.com/audio2000429565_418725148"
  ]
  node
  [
    id 87188
    name "87188"
    author "264595366"
    likes 0
    intent "з"
    date "2015-12-06 18:44:01"
    content "4"
    Label "87188"
    target "3"
    text "Ребята, давайте Вашу кипучую деятельность направим в нужное русло на борьбу с фальсификаторами выборов! Вы оба из протестных движений, но грызётесь из-за ерунды и уже переходите на личности. Так нельзя! Давайте жить дружно! http://vk.com/audio2000429227_417965577"
  ]
  node
  [
    id 87189
    name "87189"
    author "185901"
    likes 1
    intent "ч"
    date "2015-12-06 19:20:56"
    content "4"
    Label "87189"
    target "3"
    text "[id264595366|Владислав], а по какой информации Вы сделали вывод, что мы из протестного движения? Например, из какого протестного движения совершенно обезличенный Алларих? И я не хочу с провластным троллем быть вместе и жить дружно, уж извините."
  ]
  node
  [
    id 87252
    name "87252"
    author "175118514"
    likes 0
    intent "л"
    date "2015-12-07 15:41:23"
    content "4"
    Label "87252"
    target "3"
    text "[id264595366|Владислав], Вы наверно не в курсе, но этот вишнёв, он с дивана, а вовсе не из протестных движений. Наша Шляпа просто очень обижена на НП, за то что они в своё время послали его подальше, вот теперь и засоряет страницу наблюдательского сообщества в этой соцсети офтопом, глупостями и троллингом."
  ]
  node
  [
    id 87309
    name "87309"
    author "185901"
    likes 0
    intent "а"
    date "2015-12-08 12:14:34"
    content "4"
    Label "87309"
    target "3"
    text "Алларих, а ты из какого протестного движения?"
  ]
  node
  [
    id 87189001
    name "87189001"
    author "185901"
    likes 1
    intent "н"
    date "2015-12-06 19:20:56"
    content "4"
    Label "87189"
    target "3"
    text "[id264595366|Владислав], а по какой информации Вы сделали вывод, что мы из протестного движения? Например, из какого протестного движения совершенно обезличенный Алларих? И я не хочу с провластным троллем быть вместе и жить дружно, уж извините."
  ]
  edge
  [
    source 87095
    target 87096
  ]
  edge
  [
    source 87095
    target 87101
  ]
  edge
  [
    source 87101
    target 87106
  ]
  edge
  [
    source 87106
    target 87107
  ]
  edge
  [
    source 87095
    target 87143
  ]
  edge
  [
    source 87095
    target 87145
  ]
  edge
  [
    source 87145
    target 87148
  ]
  edge
  [
    source 87148
    target 87157
  ]
  edge
  [
    source 87157
    target 87162
  ]
  edge
  [
    source 87095
    target 87163
  ]
  edge
  [
    source 87163
    target 87169
  ]
  edge
  [
    source 87095
    target 87174
  ]
  edge
  [
    source 87174
    target 87178
  ]
  edge
  [
    source 87095
    target 87179
  ]
  edge
  [
    source 87095
    target 87182
  ]
  edge
  [
    source 87095
    target 87184
  ]
  edge
  [
    source 87095
    target 87187
  ]
  edge
  [
    source 87095
    target 87188
  ]
  edge
  [
    source 87188
    target 87189
  ]
  edge
  [
    source 87188
    target 87252
  ]
  edge
  [
    source 87095
    target 87309
  ]
  edge
  [
    source 87188
    target 87189001
  ]
]
