Creator "igraph version 0.7 Fri Mar 10 00:53:15 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80051
    name "80051"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80051"
    target ""
    text ""
  ]
  node
  [
    id 80053
    name "80053"
    author "184950446"
    likes 2
    intent "ж"
    date "2015-02-28 13:01:08"
    content "3"
    Label "80053"
    target "4"
    text "Ну вот,появилась ещё одна дата ежегодных поминальных встреч. К 7 и 30 октября присовокупляется 27 февраля. Интересно,сколько ещё памятных дат появятся в нашем календаре в обозримом будущем?"
  ]
  node
  [
    id 80059
    name "80059"
    author "1503746"
    likes 0
    intent "д"
    date "2015-02-28 16:56:22"
    content "3"
    Label "80059"
    target "4"
    text "http://vk.com/photo-32803139_357433171"
  ]
  node
  [
    id 80065
    name "80065"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-02-28 21:45:20"
    content "4"
    Label "80065"
    target "2"
    text "Редакторы, вы специально разместили фотографию осквернённого памятника, или другой фотки не нашлось? На завтрашний митинг и шествие от  Горьковской  вы, видимо, позовёте людей, когда всё закончится."
  ]
  node
  [
    id 80082
    name "80082"
    author "2938376"
    likes 1
    intent "щ"
    date "2015-03-01 07:40:04"
    content "4"
    Label "80082"
    target "3"
    text "Как погляжу, этот тролль, то оскорбляющий несогласных с его позицией, то указывающий администраторам что им делать - куратор от израильской мафии (Z.O.G.)? Чтобы, не дай Бог, оппозиция самостоятельность не проявила? :)"
  ]
  node
  [
    id 80084
    name "80084"
    author "168154272"
    likes 0
    intent "л"
    date "2015-03-01 10:09:49"
    content "4"
    Label "80084"
    target "3"
    text "[id2938376|Reinhard], пшёл вон. Тебя же казнили в Праге в 1942 году."
  ]
  node
  [
    id 80085
    name "80085"
    author "2938376"
    likes 1
    intent "ф"
    date "2015-03-01 12:13:53"
    content "4"
    Label "80085"
    target "1"
    text "[id168154272|Андрей], сам отвали. Всадник апокалипсиса вечен. Как феникс восстану всегда. ?? http://vk.com/audio2000376999_349201725"
  ]
  node
  [
    id 80086
    name "80086"
    author "168154272"
    likes 2
    intent "л"
    date "2015-03-01 12:21:52"
    content "4"
    Label "80086"
    target "3"
    text "[id2938376|Reinhard], какой ты, нахер, всадник? Просто нацистский ушлёпок. Меня не ты интересуешь, а наши Наблюдатели Петербурга, которые за честные выборы. До чего они могут опуститься? Вот, что хотелось бы узнать. Некоторые из них, особенно Наумов, торчат от патриотизма и любят вспоминать жертв блокады, героев, разгромивших фашистов. Но они не заметили, как фашизм победил сейчас в нашей стране. Так, что, ушлёпок, радуйся, слейся в экстазе с лидерами  Наблюдателей ."
  ]
  node
  [
    id 80095
    name "80095"
    author "185901"
    likes 7
    intent "р"
    date "2015-03-01 20:29:32"
    content "4"
    Label "80095"
    target "2"
    text "Господа редакторы забаньте, пожалуйста, этого фашиста и расиста Reinhard Heydrich . Свобода слова не предполагает, при этом, пропаганду фашизма и расизма. Более того, это запрещено законодательством РФ.Тех, кто поддерживает мою просьбу, прошу лайкать этот коммент.."
  ]
  node
  [
    id 80130
    name "80130"
    author "45328830"
    likes 0
    intent "ш"
    date "2015-03-02 06:52:15"
    content "4"
    Label "80130"
    target "3"
    text "[id185901|Аркадий], он убить предлагал кого?<br>Если нет - терпи  : )"
  ]
  node
  [
    id 80131
    name "80131"
    author "185901"
    likes 1
    intent "л"
    date "2015-03-02 07:00:29"
    content "4"
    Label "80131"
    target "3"
    text "[id45328830|Максим], я понимаю, что фашисты и расисты тебе близки по духу, но это удел таких ватников, как ты, терпеть все, до тех пор пока их самих не убьют.))"
  ]
  node
  [
    id 80132
    name "80132"
    author "45328830"
    likes 2
    intent "н"
    date "2015-03-02 07:12:08"
    content "4"
    Label "80132"
    target "3"
    text "Аркаша, терпилой будешь ты. удел твой таков  : )<br>Сгоняй за флаконом, залейся как всегда и терпи.<br>И будешь нас терпеть пока совсем не сопьешься  : )<br>И по духу ты мне не близок  : )<br>да по духу точно LOL"
  ]
  node
  [
    id 80134
    name "80134"
    author "185901"
    likes 0
    intent "н"
    date "2015-03-02 07:20:46"
    content "4"
    Label "80134"
    target "3"
    text "[id45328830|Максим], у кого чего болит, тот о том и говорит, ты все время про пьянку. Знаешь, а ведь это лечат давно, погугли. Удачи с врачом."
  ]
  node
  [
    id 80136
    name "80136"
    author "2938376"
    likes 0
    intent "щ"
    date "2015-03-02 09:40:22"
    content "4"
    Label "80136"
    target "3"
    text "[id45328830|Максим], это еврейский фашист. Вот в открытом альбоме фото была у этого бесноватого.. вполне типичный образчик. http://vk.com/photo-32803139_357629814"
  ]
  node
  [
    id 80163
    name "80163"
    author "5156359"
    likes 0
    intent "ц"
    date "2015-03-02 13:57:39"
    content "4"
    Label "80163"
    target "3"
    text "[id185901|Аркадий], скажу тебе как еврейский фашист-еврейскому фашисту: пошли ты его нахер!"
  ]
  node
  [
    id 80170
    name "80170"
    author "185901"
    likes 0
    intent "н"
    date "2015-03-02 15:20:21"
    content "4"
    Label "80170"
    target "3"
    text "[id5156359|Геннадий], вроде как послал уже, в приличной форме, так не уходит, ты бы ему перевел, если владеешь, на их на ватный))). Видимо надо зарплату отрабатывать, троллить регулярно в этой группе."
  ]
  node
  [
    id 80171
    name "80171"
    author "185901"
    likes 0
    intent "р"
    date "2015-03-02 15:24:51"
    content "4"
    Label "80171"
    target "2"
    text "Господа редакторы забаньте, пожалуйста, этого фашиста и расиста Reinhard Heydrich . Свобода слова не предполагает при этом пропаганду фашизма и расизма. Более того, это запрещено законодательством РФ.Тех, кто поддерживает мою просьбу, прошу лайкать этот http://vk.com/wall-32803139_80051?reply=80095 коммент.."
  ]
  node
  [
    id 80173
    name "80173"
    author "5156359"
    likes 0
    intent "в"
    date "2015-03-02 15:35:23"
    content "4"
    Label "80173"
    target "3"
    text "[id185901|Аркадий], хорошо"
  ]
  node
  [
    id 80174
    name "80174"
    author "2938376"
    likes 1
    intent "т"
    date "2015-03-02 15:37:01"
    content "4"
    Label "80174"
    target "3"
    text "Прошу забанить сиониста  Аркадий Вишнёв  за пропаганду еврейского фашизма, обзывание меня  фашистом  и  ватником , и анти-демократическое лоббирование его зудящим растиражированием требований в адрес модераторов группы."
  ]
  node
  [
    id 80176
    name "80176"
    author "5156359"
    likes 1
    intent "ц"
    date "2015-03-02 15:46:15"
    content "4"
    Label "80176"
    target "3"
    text "[id2938376|Reinhard], а я думал для вас носить звание  ватник  это честь, а не ругательство."
  ]
  node
  [
    id 80179
    name "80179"
    author "2938376"
    likes 0
    intent "п"
    date "2015-03-02 15:51:17"
    content "4"
    Label "80179"
    target "3"
    text "[id5156359|Геннадий], Носят просто ватник (ибо это не звание, а практичная и тёплая  куртка-фуфайка ). А называть человека  ватником  - на мой взгляд оскорбительно."
  ]
  node
  [
    id 80180
    name "80180"
    author "5156359"
    likes 0
    intent "н"
    date "2015-03-02 15:51:50"
    content "4"
    Label "80180"
    target "3"
    text "[id2938376|Reinhard], я воль, мой фюрер!"
  ]
  node
  [
    id 80212
    name "80212"
    author "185901"
    likes 2
    intent "л"
    date "2015-03-02 17:14:43"
    content "4"
    Label "80212"
    target "3"
    text "[id5156359|Геннадий], ишь ты, наш то фюрерик, оскорбился))) Он даже не знает, что ватник, это не куртка, а спецодежда (с его начитанностью я явно поторопился), а речь идет не о куртке, а о  стекловате  у него в голове и оскрбительны и вызывает омерзение все его комменты и декларируемая позиция.."
  ]
  node
  [
    id 80241
    name "80241"
    author "168154272"
    likes 2
    intent "р"
    date "2015-03-02 19:45:45"
    content "4"
    Label "80241"
    target "2"
    text "Редакторы, почистите комменты от грязи! Пусть тролли потерпят хотя бы до среды. После похорон порезвятся козлы."
  ]
  node
  [
    id 80261
    name "80261"
    author "45328830"
    likes 1
    intent "н"
    date "2015-03-02 22:27:35"
    content "4"
    Label "80261"
    target "3"
    text "[id2938376|Reinhard], он просто демшизовый алкаш  : )"
  ]
  node
  [
    id 80082001
    name "80082001"
    author "2938376"
    likes 1
    intent "ш"
    date "2015-03-01 07:40:04"
    content "4"
    Label "80082"
    target "3"
    text "Как погляжу, этот тролль, то оскорбляющий несогласных с его позицией, то указывающий администраторам что им делать - куратор от израильской мафии (Z.O.G.)? Чтобы, не дай Бог, оппозиция самостоятельность не проявила? :)"
  ]
  node
  [
    id 80085001
    name "80085001"
    author "2938376"
    likes 1
    intent "е"
    date "2015-03-01 12:13:53"
    content "4"
    Label "80085"
    target "1"
    text "[id168154272|Андрей], сам отвали. Всадник апокалипсиса вечен. Как феникс восстану всегда. ?? http://vk.com/audio2000376999_349201725"
  ]
  node
  [
    id 80086001
    name "80086001"
    author "168154272"
    likes 2
    intent "ч"
    date "2015-03-01 12:21:52"
    content "4"
    Label "80086"
    target "2"
    text "[id2938376|Reinhard], какой ты, нахер, всадник? Просто нацистский ушлёпок. Меня не ты интересуешь, а наши Наблюдатели Петербурга, которые за честные выборы. До чего они могут опуститься? Вот, что хотелось бы узнать. Некоторые из них, особенно Наумов, торчат от патриотизма и любят вспоминать жертв блокады, героев, разгромивших фашистов. Но они не заметили, как фашизм победил сейчас в нашей стране. Так, что, ушлёпок, радуйся, слейся в экстазе с лидерами  Наблюдателей ."
  ]
  node
  [
    id 80241001
    name "80241001"
    author "168154272"
    likes 2
    intent "ч"
    date "2015-03-02 19:45:45"
    content "4"
    Label "80241"
    target "4"
    text "Редакторы, почистите комменты от грязи! Пусть тролли потерпят хотя бы до среды. После похорон порезвятся козлы."
  ]
  edge
  [
    source 80051
    target 80053
  ]
  edge
  [
    source 80051
    target 80059
  ]
  edge
  [
    source 80051
    target 80065
  ]
  edge
  [
    source 80051
    target 80082
  ]
  edge
  [
    source 80082
    target 80084
  ]
  edge
  [
    source 80082001
    target 80084
  ]
  edge
  [
    source 80084
    target 80085
  ]
  edge
  [
    source 80085
    target 80086
  ]
  edge
  [
    source 80085001
    target 80086
  ]
  edge
  [
    source 80051
    target 80095
  ]
  edge
  [
    source 80095
    target 80130
  ]
  edge
  [
    source 80130
    target 80131
  ]
  edge
  [
    source 80051
    target 80132
  ]
  edge
  [
    source 80132
    target 80134
  ]
  edge
  [
    source 80132
    target 80136
  ]
  edge
  [
    source 80134
    target 80163
  ]
  edge
  [
    source 80163
    target 80170
  ]
  edge
  [
    source 80051
    target 80171
  ]
  edge
  [
    source 80171
    target 80173
  ]
  edge
  [
    source 80051
    target 80174
  ]
  edge
  [
    source 80085
    target 80176
  ]
  edge
  [
    source 80085001
    target 80176
  ]
  edge
  [
    source 80176
    target 80179
  ]
  edge
  [
    source 80085
    target 80180
  ]
  edge
  [
    source 80085001
    target 80180
  ]
  edge
  [
    source 80180
    target 80212
  ]
  edge
  [
    source 80051
    target 80241
  ]
  edge
  [
    source 80085
    target 80261
  ]
  edge
  [
    source 80085001
    target 80261
  ]
  edge
  [
    source 80051
    target 80082001
  ]
  edge
  [
    source 80084
    target 80085001
  ]
  edge
  [
    source 80085
    target 80086001
  ]
  edge
  [
    source 80085001
    target 80086001
  ]
  edge
  [
    source 80051
    target 80241001
  ]
]
