Creator "igraph version 0.7 Fri Mar 10 00:53:03 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86524
    name "86524"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86524"
    target ""
    text ""
  ]
  node
  [
    id 86526
    name "86526"
    author "35627207"
    likes 4
    intent "ч"
    date "2015-11-13 03:33:53"
    content "3"
    Label "86526"
    target "4"
    text "А чем так возмущены законопослушные евроориентированные граждане? <br>И почему молчит феминистское сообщество? <br> <br>Не они ли (либералы и евролеваки) требовали ввести в России в полной мере нормы ювенальной юстиции, включающие безоговорочное и немедленное изъятие детей у асоциальных элементов, недолжным образом исполняющих свои родительские обязанности? <br> <br>Вот и изъяли, в полном соответствии с их требованиями. <br>Что, члены семьи Назаровых-Юнусовой не асоциальны? С таким веером нарушения законов РФ? (http://www.fontanka.ru/2015/10/23/099/) <br>Они должным образом ухаживали за ребенком? Обеспечив ему такой комплекс запущенных заболеваний и невозможность легального пользования медпомощью? (http://www.kp.ru/daily/26452.4/3321670/<br> http://www.fontanka.ru/2015/11/06/165/ ) <br>Один осмотр помещения, в котором младенца содержали, стал бы вполне законным поводом для изъятия в полном соответствии с ювенальными нормами. (А кроватка стоящая под висящим на стене массивным телевизором и то, что родители не начали скандал тогда, когда у них отобрали ребенка (что было бы естественно для нормальных родителей), вместо этого спокойно отправившись домой спать, вызывает мягко говоря удивление и у противников ювеналки). <br>Что, ювеналку хорошо применять только к русским семьям граждан РФ? Этакий вариант расизма... <br> <br>Не они ли (адепты безусловного верховенства закона всегда и везде) всегда требовали от полиции строго, до последней запятой, следовать букве закона, ни при каких обстоятельствах не отступая от норм и правил? <br> <br>Полиция и не отступила - сделала все не просто точно по инструкции, но и максимально безопасно для ребенка. <br>( ... На кадрах видно, как инспектор по делам несовершеннолетних заботливо качает малыша на руках и кормит его из бутылочки молочной смесью.  http://www.fontanka.ru/2015/10/23/099/ :  <br> ... ребенок с мамой были доставлены сотрудниками ФМС в отделение полиции в 12 часов. В 13.07 Зарина передала ребенка инспектору ПДН (по делам несовершеннолетних), а уже в 13.22 к отделению пол"
  ]
  node
  [
    id 86527
    name "86527"
    author "5274303"
    likes 0
    intent "х"
    date "2015-11-13 03:49:17"
    content "4"
    Label "86527"
    target "3"
    text "[id35627207|Анна], всё тоже разумного говорите. <br><br>Заставляет задуматься."
  ]
  node
  [
    id 86533
    name "86533"
    author "23396554"
    likes 3
    intent "ч"
    date "2015-11-13 06:54:34"
    content "4"
    Label "86533"
    target "4"
    text "Анна почему решила что родители не должным образом исполняют свои обязанности? и с чего она взяла, что это асоциальный элемент? несет полную ерунду, и за кашу в ее голове ювенальная юстиция не отвечает"
  ]
  node
  [
    id 86534
    name "86534"
    author "15764576"
    likes 1
    intent "ш"
    date "2015-11-13 07:29:14"
    content "4"
    Label "86534"
    target "4"
    text "Так распереживались за иностранцев"
  ]
  node
  [
    id 86535
    name "86535"
    author "175118514"
    likes 2
    intent "ч"
    date "2015-11-13 07:41:32"
    content "4"
    Label "86535"
    target "3"
    text "Ну что, уважаемые правозащитники, устроители маршей против ненавистей, борцы за права всяческих меньшинств и прочее, значит митинг? Прекрасно! Обожаю митинги хорошие и разные! В защиту, как это правильно говорить по русскому, невинно умершей таджикской девочки? Трогательно!<br> А вы не забыли, что чуть ли не каждый месяц НАШИХ собственных людей режут средь бела дня, и не где-то у чёрта на куличиках в Сирии, а здесь же, тоже в славном городе Санкт-Петербурге, в культурной, так сказать, столице, можно сказать, на ваших глазах! А редкие митинги и сходки против убийц и террористов, да__именно террористов, почему-то многочисленностью не отличаются, и вас точно там не было. Так откуда же вдруг ни с того ни с сего прорезается такая активистская прыть! Надо же!<br><br>А ещё меня интересует, почему в группе НП не пишут конкретно про арест Дины Гариной, арест не то, что необоснованный и явно беззаконный, но вообще абсолютно выходящий за пределы любых, даже самых элементарных понятий о законе и праве! Почему никто не зовёт на митинги в её защиту?<br><br> А вы сами, устроители субботнего митинга, если конечно читаете эту страницу? Где вы были и есть и в какой норе вас нужно искать в таких случаях? Какой кашей забила себе рот вся наша  прогрессивная общественность ? Под каким диваном она прячется?! И почему это на сей раз вдруг так резво выскакивает из под дивана?<br>Это по-вашему так и должно быть, что у нас бандиты с кавказа(наверняка ваххабиты и сторонники ИГИЛ) теперь уже систематически убивают мирных жителей? А то, что всякого, кто хотя бы слово скажет против, того в нашем городе тащат в кутузку__это как, сущая мелочь, ерунда, не достойная упоминания?! Да вас скоро самих будут резать как кур, так уже было в Чечне в начале 90-х! А кто недоволен__welcome в ФСБ на Литейный! Под конвоем! Но вам-то как раз конвой не грозит, потому что вы слова не скажете против убийц, вам насрать! Да, вот так прямо и говорю! Вам не грозит арест, вас действительно прирежут скорее, чем посадят, потому что им, душегубам и бандитам, пофиг ваше то"
  ]
  node
  [
    id 86536
    name "86536"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-11-13 10:10:57"
    content "4"
    Label "86536"
    target "3"
    text "А это тем, кому действительно не всё равно(и кто не на работе): сегодня, 13 ноября в 11.00. в смольнинском райсуде СПб, 3-я Советская ул(д.40?)__так на странице  в контакте (или всё-таки Моисеенко 2а__в здании райсуда?) состоится судебное заседание(судья Соболева Н.Н.) по делу Димитрия Прахова, патриота, но антифашиста, отбившего нападение трёх боевиков из дагестана в самом центре Санкт-Петербурга и теперь обвиняемого за это, ни больше ни меньше, в умышленном убийстве.<br>https://m.vk.com/johnpero http://vk.com/photo-32803139_390593695"
  ]
  node
  [
    id 86537
    name "86537"
    author "21627433"
    likes 1
    intent "ч"
    date "2015-11-13 10:23:48"
    content "3"
    Label "86537"
    target "4"
    text "[id175118514|Аларих], я уже писала подобное, так как меня этот ажиотаж вокруг смерти младенца поразил. ребенка людей, которые не говорят по- русски, приехали сюда , как и многие их соотечественники пользоваться социальными благами российских русских граждан, которые ( блага) катастрофически уменьшаются по причине государственных трат на силовые структуры, а по сути— на обезопасивание себя от народа собственного и международного сообщества ( которое, я надеюсь, через выяснения некоторых дел придет к решению об уголовном суде над ними), так вот наши правозащитники забыли о тех детях, русских, убитых или изнасилованных имгрантами трудолюбивыми, о детях, в которых вложены годы любви и заботы, о детях, которые погибли по вине представителей наших правоохранительных органов( части уголовно-грабительской власти) по разным причинам. Забирают у вас детей незаконно--так не ездите сюда, здесь очень плохие дяденьки-милиционеры. Я вот боюсь, что тоже могу оказаться скоро в подобной ситуации. Так вот не надо сюда переть, у нас гавна для своих граждан хватает."
  ]
  node
  [
    id 86538
    name "86538"
    author "21627433"
    likes 1
    intent "ч"
    date "2015-11-13 10:25:28"
    content "4"
    Label "86538"
    target "4"
    text "Почему-то никто не вышел 10 ноября в честь дня ментов с плакатами, на которых были бы перечислены все преступления этой своры против российских, русских граждан."
  ]
  node
  [
    id 86539
    name "86539"
    author "175118514"
    likes 0
    intent "а"
    date "2015-11-13 10:31:35"
    content "4"
    Label "86539"
    target "3"
    text "[id21627433|Анна], были акции?"
  ]
  node
  [
    id 86540
    name "86540"
    author "21627433"
    likes 0
    intent "к"
    date "2015-11-13 10:31:54"
    content "4"
    Label "86540"
    target "1"
    text "[id175118514|Аларих], нет, вот я и говорю"
  ]
  node
  [
    id 86542
    name "86542"
    author "21627433"
    likes 0
    intent "щ"
    date "2015-11-13 10:40:33"
    content "4"
    Label "86542"
    target "4"
    text "[id175118514|Аларих], да не было их вовсе, никто не организовывал. а повод этот очень подходящий. По всему городу развесили плакаты о дне милиции, по мне так очень не хватали плакатов, констатирующих их уголовные подвиги в отношении к гражданам. Думаю, трудно было бы уместить их даже на десятке, это не говоря уже о неисполнении своих обязанностей. Полиция, по -моему мнению, —одна из главных ОПГ у нас, ну, конечно после известного ведомства."
  ]
  node
  [
    id 86543
    name "86543"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-13 10:45:56"
    content "4"
    Label "86543"
    target "4"
    text "Анна, понятно. Никто. Но лично моё мнение, что любая акция, если выходит, то должна  выпускаться  хорошо организовыванной, чтобы даже одиночные пикеты не были одинокими. Один пикетчик, или даже два__несерьёзно, их должен быть ряд, разумеется на удалении, но в пределах доступности, так, чтобы прохожий, дотопав до второго пикетчика, не успел забыть про первого и так дальше. +прикрытие и пресса, пиар.<br>Но лично я, честно говоря, и не вспомнил про День Бухого Мента десятого."
  ]
  node
  [
    id 86544
    name "86544"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-11-13 10:53:37"
    content "4"
    Label "86544"
    target "4"
    text "[id21627433|Анна], да, пикетчиков бы на все их  подвиги  пожалуй не хватило, а если и хватило, так Невский оказался бы мал. <br>Вот ещё одно проявление: https://m.vk.com/wall175118514_3139"
  ]
  node
  [
    id 86548
    name "86548"
    author "35627207"
    likes 1
    intent "п"
    date "2015-11-13 13:34:06"
    content "3"
    Label "86548"
    target "3"
    text "[id23396554|Василий], <br>1. Асоциальное поведение — это такое поведение, которое не соответствует существующим в обществе социальным и правовым нормам.<br><br>Сколько таких норм нарушено семьей Назаровых?<br><br>2. Главным закон признает заботу родителей о здоровье  http://zverevo.donland.ru/Default.aspx?pageid=49486<br><br>Последний раз пятимесячный ребенок был осмотрен врачом в 2,5 месяца, при том что в анамнезе имел такое количество угроз... Поселен родителями был в нежилом помещении (про кроватку под телевизором уже писала). Нелегально находящаяся в России мать не могла обследоваться и лечиться сама, чем ставила под угрозу здоровье ребенка. Что, кстати, вскрытие и подтвердило.<br><br>Всего этого с лихвой хватило бы на то, чтобы изъять детей у любой русской семьи, не взирая на возраст детей. Что у нас совсем недавно и было проделано, без таких нарушений закона со стороны родителей. Трехмесячный ребенок умер в больнице - вот его действительно просто уронили. И никаких митингов, слез, соплей и траурных аватарок у нервных барышень. <br><br>Кстати, к асоциальности семьи. <br><br>К таковой относится и нарушение нравственных норм. Нагромождение лжи и клевета - именно это нарушение и есть. Даже  Новая  вынуждена была признать (в максимально завуалированной форме), что семья Назаровых публично оклеветала сотрудников полиции, обвиняя их в намеренно жестоком обращении с ребенком <br><br> *ОТ РЕДАКЦИИ: <br>Это рассказ людей, которые были потрясены случившимся. Однако еще до оглашения результатов официального расследования нам удалось выяснить, что ребенок с мамой были доставлены сотрудниками ФМС в отделение полиции в 12 часов. В 13.07 Зарина передала ребенка инспектору ПДН (по делам несовершеннолетних), а уже в 13.22 к отделению полиции подъезжает «скорая» и забирает Умарали. У нас нет оснований в настоящий момент не доверять этим данным.  http://www.novayagazeta.ru/society/70442.html<br><br>И ложь в этой истории во всех заявлениях семьи и диаспоры, даже в мелочах. В первой статье утверждалось, что ребенок на искусствен"
  ]
  node
  [
    id 86549
    name "86549"
    author "35627207"
    likes 1
    intent "р"
    date "2015-11-13 13:40:28"
    content "3"
    Label "86549"
    target "4"
    text "А вот чем действительно надо было бы в связи с этой историей заняться, так это изучить финансирование и штатное расписание больницы, где ребенок умер. <br>Чтобы не бессмысленно орать -  убили, убили! , а понять, сколько там полагается медпересонала на одного ребенка. Была ли у медсестры физическая возможность находиться неотлучно при младенце или одна дежурная медсестра металось между всеми пациентами.<br><br>А рекомендации по оптимизации социальных расходов (читай - сокращению) нам МВФ пишет. Так что все претензии туда, евроинтегрированные Вы наши, в вашингтонский обком и его верным исполнителям в правительстве РФ"
  ]
  node
  [
    id 86562
    name "86562"
    author "35627207"
    likes 0
    intent "ж"
    date "2015-11-13 21:19:45"
    content "4"
    Label "86562"
    target "4"
    text " Ирина Андрианова <br><br>Статью о Дине Гариной меня попросили написать в  Новой  (причем сами позвонили), а после не поставили: оказывается, они спервоначалу не разобрались, что Дина - националист и пост, за который ее закрыли - антидагестанский (см. ниже). А потому ставить такое в рамках либерального жанра, конечно, никак нельзя. ...Чтоб не так обидно было, вешаю текст хотя бы здесь. https://vk.com/id1750558?w=wall1750558_5385%2Fall  <br><br>Кстати, Группа помощи задержанным в Питере, вместе с членами которой Дина сфотографирована на акции в защиту политзеков, тоже больше озабочена московскими делами Петра Павленского. http://vk.com/photo-89763413_385767085 http://vk.com/photo-89763413_385701454"
  ]
  node
  [
    id 86576
    name "86576"
    author "3776807"
    likes 0
    intent "ч"
    date "2015-11-14 01:17:42"
    content "4"
    Label "86576"
    target "4"
    text "Нельзя никого лишать права хоронить близких, ЧУДОВИЩА-НЕЛЮДИ у власти и в суде!"
  ]
  node
  [
    id 86580
    name "86580"
    author "175118514"
    likes 1
    intent "и"
    date "2015-11-14 01:50:47"
    content "4"
    Label "86580"
    target "4"
    text "[id35627207|Анна], да. Хорошо, что разместили, кстати, напомнили: надо и себе перепостить. Я-то этот пост читал, и ничуть не удивился, а вот людям не мешает узнать немного нового и занимательного про либералистские масс-медиа, чтобы на будущее учитывать в своих расчётах ограничения их годности."
  ]
  node
  [
    id 86643
    name "86643"
    author "139117"
    likes 1
    intent "а"
    date "2015-11-16 03:21:16"
    content "4"
    Label "86643"
    target "4"
    text "Зачем вообще это здесь?"
  ]
  node
  [
    id 86646
    name "86646"
    author "35627207"
    likes 0
    intent "ш"
    date "2015-11-16 03:40:36"
    content "4"
    Label "86646"
    target "3"
    text "[id3776807|Светлана], десять дней на похороны недостаточно? Вообще-то, мусульмане за один день управляются."
  ]
  node
  [
    id 86666
    name "86666"
    author "35627207"
    likes 1
    intent "ц"
    date "2015-11-16 16:19:55"
    content "3"
    Label "86666"
    target "4"
    text "[id3776807|Светлана], вот видите, все в порядке, ЧУДОВИЩА-НЕЛЮДИ похоронам не препятствуют.<br><br> Выдворенная из России по решению суда Зарина Юнусова покинула Петербург в ночь на понедельник, 16 ноября. Она забрала тело пятимесячного Умарали, чтобы похоронить на своей родине.<br>...с оформлением и регистрацией тела как спецгруза на борт самолета проволочек не возникло.  http://www.fontanka.ru/2015/11/16/034/"
  ]
  node
  [
    id 86763
    name "86763"
    author "264595366"
    likes 1
    intent ""
    date "2015-11-22 14:24:45"
    content "4"
    Label "86763"
    target ""
    text "[id21627433|Анна], http://vk.com/topic-57565435_32892932"
  ]
  node
  [
    id 86526001
    name "86526001"
    author "35627207"
    likes 4
    intent "щ"
    date "2015-11-13 03:33:53"
    content "3"
    Label "86526"
    target "4"
    text "А чем так возмущены законопослушные евроориентированные граждане? <br>И почему молчит феминистское сообщество? <br> <br>Не они ли (либералы и евролеваки) требовали ввести в России в полной мере нормы ювенальной юстиции, включающие безоговорочное и немедленное изъятие детей у асоциальных элементов, недолжным образом исполняющих свои родительские обязанности? <br> <br>Вот и изъяли, в полном соответствии с их требованиями. <br>Что, члены семьи Назаровых-Юнусовой не асоциальны? С таким веером нарушения законов РФ? (http://www.fontanka.ru/2015/10/23/099/) <br>Они должным образом ухаживали за ребенком? Обеспечив ему такой комплекс запущенных заболеваний и невозможность легального пользования медпомощью? (http://www.kp.ru/daily/26452.4/3321670/<br> http://www.fontanka.ru/2015/11/06/165/ ) <br>Один осмотр помещения, в котором младенца содержали, стал бы вполне законным поводом для изъятия в полном соответствии с ювенальными нормами. (А кроватка стоящая под висящим на стене массивным телевизором и то, что родители не начали скандал тогда, когда у них отобрали ребенка (что было бы естественно для нормальных родителей), вместо этого спокойно отправившись домой спать, вызывает мягко говоря удивление и у противников ювеналки). <br>Что, ювеналку хорошо применять только к русским семьям граждан РФ? Этакий вариант расизма... <br> <br>Не они ли (адепты безусловного верховенства закона всегда и везде) всегда требовали от полиции строго, до последней запятой, следовать букве закона, ни при каких обстоятельствах не отступая от норм и правил? <br> <br>Полиция и не отступила - сделала все не просто точно по инструкции, но и максимально безопасно для ребенка. <br>( ... На кадрах видно, как инспектор по делам несовершеннолетних заботливо качает малыша на руках и кормит его из бутылочки молочной смесью.  http://www.fontanka.ru/2015/10/23/099/ :  <br> ... ребенок с мамой были доставлены сотрудниками ФМС в отделение полиции в 12 часов. В 13.07 Зарина передала ребенка инспектору ПДН (по делам несовершеннолетних), а уже в 13.22 к отделению пол"
  ]
  node
  [
    id 86526002
    name "86526002"
    author "35627207"
    likes 4
    intent "и"
    date "2015-11-13 03:33:53"
    content "3"
    Label "86526"
    target "4"
    text "А чем так возмущены законопослушные евроориентированные граждане? <br>И почему молчит феминистское сообщество? <br> <br>Не они ли (либералы и евролеваки) требовали ввести в России в полной мере нормы ювенальной юстиции, включающие безоговорочное и немедленное изъятие детей у асоциальных элементов, недолжным образом исполняющих свои родительские обязанности? <br> <br>Вот и изъяли, в полном соответствии с их требованиями. <br>Что, члены семьи Назаровых-Юнусовой не асоциальны? С таким веером нарушения законов РФ? (http://www.fontanka.ru/2015/10/23/099/) <br>Они должным образом ухаживали за ребенком? Обеспечив ему такой комплекс запущенных заболеваний и невозможность легального пользования медпомощью? (http://www.kp.ru/daily/26452.4/3321670/<br> http://www.fontanka.ru/2015/11/06/165/ ) <br>Один осмотр помещения, в котором младенца содержали, стал бы вполне законным поводом для изъятия в полном соответствии с ювенальными нормами. (А кроватка стоящая под висящим на стене массивным телевизором и то, что родители не начали скандал тогда, когда у них отобрали ребенка (что было бы естественно для нормальных родителей), вместо этого спокойно отправившись домой спать, вызывает мягко говоря удивление и у противников ювеналки). <br>Что, ювеналку хорошо применять только к русским семьям граждан РФ? Этакий вариант расизма... <br> <br>Не они ли (адепты безусловного верховенства закона всегда и везде) всегда требовали от полиции строго, до последней запятой, следовать букве закона, ни при каких обстоятельствах не отступая от норм и правил? <br> <br>Полиция и не отступила - сделала все не просто точно по инструкции, но и максимально безопасно для ребенка. <br>( ... На кадрах видно, как инспектор по делам несовершеннолетних заботливо качает малыша на руках и кормит его из бутылочки молочной смесью.  http://www.fontanka.ru/2015/10/23/099/ :  <br> ... ребенок с мамой были доставлены сотрудниками ФМС в отделение полиции в 12 часов. В 13.07 Зарина передала ребенка инспектору ПДН (по делам несовершеннолетних), а уже в 13.22 к отделению пол"
  ]
  node
  [
    id 86535001
    name "86535001"
    author "175118514"
    likes 2
    intent "ч"
    date "2015-11-13 07:41:32"
    content "4"
    Label "86535"
    target "2"
    text "Ну что, уважаемые правозащитники, устроители маршей против ненавистей, борцы за права всяческих меньшинств и прочее, значит митинг? Прекрасно! Обожаю митинги хорошие и разные! В защиту, как это правильно говорить по русскому, невинно умершей таджикской девочки? Трогательно!<br> А вы не забыли, что чуть ли не каждый месяц НАШИХ собственных людей режут средь бела дня, и не где-то у чёрта на куличиках в Сирии, а здесь же, тоже в славном городе Санкт-Петербурге, в культурной, так сказать, столице, можно сказать, на ваших глазах! А редкие митинги и сходки против убийц и террористов, да__именно террористов, почему-то многочисленностью не отличаются, и вас точно там не было. Так откуда же вдруг ни с того ни с сего прорезается такая активистская прыть! Надо же!<br><br>А ещё меня интересует, почему в группе НП не пишут конкретно про арест Дины Гариной, арест не то, что необоснованный и явно беззаконный, но вообще абсолютно выходящий за пределы любых, даже самых элементарных понятий о законе и праве! Почему никто не зовёт на митинги в её защиту?<br><br> А вы сами, устроители субботнего митинга, если конечно читаете эту страницу? Где вы были и есть и в какой норе вас нужно искать в таких случаях? Какой кашей забила себе рот вся наша  прогрессивная общественность ? Под каким диваном она прячется?! И почему это на сей раз вдруг так резво выскакивает из под дивана?<br>Это по-вашему так и должно быть, что у нас бандиты с кавказа(наверняка ваххабиты и сторонники ИГИЛ) теперь уже систематически убивают мирных жителей? А то, что всякого, кто хотя бы слово скажет против, того в нашем городе тащат в кутузку__это как, сущая мелочь, ерунда, не достойная упоминания?! Да вас скоро самих будут резать как кур, так уже было в Чечне в начале 90-х! А кто недоволен__welcome в ФСБ на Литейный! Под конвоем! Но вам-то как раз конвой не грозит, потому что вы слова не скажете против убийц, вам насрать! Да, вот так прямо и говорю! Вам не грозит арест, вас действительно прирежут скорее, чем посадят, потому что им, душегубам и бандитам, пофиг ваше то"
  ]
  node
  [
    id 86535002
    name "86535002"
    author "175118514"
    likes 2
    intent "у"
    date "2015-11-13 07:41:32"
    content "4"
    Label "86535"
    target "3"
    text "Ну что, уважаемые правозащитники, устроители маршей против ненавистей, борцы за права всяческих меньшинств и прочее, значит митинг? Прекрасно! Обожаю митинги хорошие и разные! В защиту, как это правильно говорить по русскому, невинно умершей таджикской девочки? Трогательно!<br> А вы не забыли, что чуть ли не каждый месяц НАШИХ собственных людей режут средь бела дня, и не где-то у чёрта на куличиках в Сирии, а здесь же, тоже в славном городе Санкт-Петербурге, в культурной, так сказать, столице, можно сказать, на ваших глазах! А редкие митинги и сходки против убийц и террористов, да__именно террористов, почему-то многочисленностью не отличаются, и вас точно там не было. Так откуда же вдруг ни с того ни с сего прорезается такая активистская прыть! Надо же!<br><br>А ещё меня интересует, почему в группе НП не пишут конкретно про арест Дины Гариной, арест не то, что необоснованный и явно беззаконный, но вообще абсолютно выходящий за пределы любых, даже самых элементарных понятий о законе и праве! Почему никто не зовёт на митинги в её защиту?<br><br> А вы сами, устроители субботнего митинга, если конечно читаете эту страницу? Где вы были и есть и в какой норе вас нужно искать в таких случаях? Какой кашей забила себе рот вся наша  прогрессивная общественность ? Под каким диваном она прячется?! И почему это на сей раз вдруг так резво выскакивает из под дивана?<br>Это по-вашему так и должно быть, что у нас бандиты с кавказа(наверняка ваххабиты и сторонники ИГИЛ) теперь уже систематически убивают мирных жителей? А то, что всякого, кто хотя бы слово скажет против, того в нашем городе тащат в кутузку__это как, сущая мелочь, ерунда, не достойная упоминания?! Да вас скоро самих будут резать как кур, так уже было в Чечне в начале 90-х! А кто недоволен__welcome в ФСБ на Литейный! Под конвоем! Но вам-то как раз конвой не грозит, потому что вы слова не скажете против убийц, вам насрать! Да, вот так прямо и говорю! Вам не грозит арест, вас действительно прирежут скорее, чем посадят, потому что им, душегубам и бандитам, пофиг ваше то"
  ]
  node
  [
    id 86537001
    name "86537001"
    author "21627433"
    likes 1
    intent "о"
    date "2015-11-13 10:23:48"
    content "3"
    Label "86537"
    target "1"
    text "[id175118514|Аларих], я уже писала подобное, так как меня этот ажиотаж вокруг смерти младенца поразил. ребенка людей, которые не говорят по- русски, приехали сюда , как и многие их соотечественники пользоваться социальными благами российских русских граждан, которые ( блага) катастрофически уменьшаются по причине государственных трат на силовые структуры, а по сути— на обезопасивание себя от народа собственного и международного сообщества ( которое, я надеюсь, через выяснения некоторых дел придет к решению об уголовном суде над ними), так вот наши правозащитники забыли о тех детях, русских, убитых или изнасилованных имгрантами трудолюбивыми, о детях, в которых вложены годы любви и заботы, о детях, которые погибли по вине представителей наших правоохранительных органов( части уголовно-грабительской власти) по разным причинам. Забирают у вас детей незаконно--так не ездите сюда, здесь очень плохие дяденьки-милиционеры. Я вот боюсь, что тоже могу оказаться скоро в подобной ситуации. Так вот не надо сюда переть, у нас гавна для своих граждан хватает."
  ]
  node
  [
    id 86543001
    name "86543001"
    author "175118514"
    likes 0
    intent "к"
    date "2015-11-13 10:45:56"
    content "4"
    Label "86543"
    target "1"
    text "Анна, понятно. Никто. Но лично моё мнение, что любая акция, если выходит, то должна  выпускаться  хорошо организовыванной, чтобы даже одиночные пикеты не были одинокими. Один пикетчик, или даже два__несерьёзно, их должен быть ряд, разумеется на удалении, но в пределах доступности, так, чтобы прохожий, дотопав до второго пикетчика, не успел забыть про первого и так дальше. +прикрытие и пресса, пиар.<br>Но лично я, честно говоря, и не вспомнил про День Бухого Мента десятого."
  ]
  node
  [
    id 86548001
    name "86548001"
    author "35627207"
    likes 1
    intent "и"
    date "2015-11-13 13:34:06"
    content "3"
    Label "86548"
    target "4"
    text "[id23396554|Василий], <br>1. Асоциальное поведение — это такое поведение, которое не соответствует существующим в обществе социальным и правовым нормам.<br><br>Сколько таких норм нарушено семьей Назаровых?<br><br>2. Главным закон признает заботу родителей о здоровье  http://zverevo.donland.ru/Default.aspx?pageid=49486<br><br>Последний раз пятимесячный ребенок был осмотрен врачом в 2,5 месяца, при том что в анамнезе имел такое количество угроз... Поселен родителями был в нежилом помещении (про кроватку под телевизором уже писала). Нелегально находящаяся в России мать не могла обследоваться и лечиться сама, чем ставила под угрозу здоровье ребенка. Что, кстати, вскрытие и подтвердило.<br><br>Всего этого с лихвой хватило бы на то, чтобы изъять детей у любой русской семьи, не взирая на возраст детей. Что у нас совсем недавно и было проделано, без таких нарушений закона со стороны родителей. Трехмесячный ребенок умер в больнице - вот его действительно просто уронили. И никаких митингов, слез, соплей и траурных аватарок у нервных барышень. <br><br>Кстати, к асоциальности семьи. <br><br>К таковой относится и нарушение нравственных норм. Нагромождение лжи и клевета - именно это нарушение и есть. Даже  Новая  вынуждена была признать (в максимально завуалированной форме), что семья Назаровых публично оклеветала сотрудников полиции, обвиняя их в намеренно жестоком обращении с ребенком <br><br> *ОТ РЕДАКЦИИ: <br>Это рассказ людей, которые были потрясены случившимся. Однако еще до оглашения результатов официального расследования нам удалось выяснить, что ребенок с мамой были доставлены сотрудниками ФМС в отделение полиции в 12 часов. В 13.07 Зарина передала ребенка инспектору ПДН (по делам несовершеннолетних), а уже в 13.22 к отделению полиции подъезжает «скорая» и забирает Умарали. У нас нет оснований в настоящий момент не доверять этим данным.  http://www.novayagazeta.ru/society/70442.html<br><br>И ложь в этой истории во всех заявлениях семьи и диаспоры, даже в мелочах. В первой статье утверждалось, что ребенок на искусствен"
  ]
  edge
  [
    source 86524
    target 86526
  ]
  edge
  [
    source 86526
    target 86527
  ]
  edge
  [
    source 86526001
    target 86527
  ]
  edge
  [
    source 86526002
    target 86527
  ]
  edge
  [
    source 86524
    target 86533
  ]
  edge
  [
    source 86524
    target 86534
  ]
  edge
  [
    source 86524
    target 86535
  ]
  edge
  [
    source 86524
    target 86536
  ]
  edge
  [
    source 86535
    target 86537
  ]
  edge
  [
    source 86535001
    target 86537
  ]
  edge
  [
    source 86535002
    target 86537
  ]
  edge
  [
    source 86524
    target 86538
  ]
  edge
  [
    source 86537
    target 86539
  ]
  edge
  [
    source 86537001
    target 86539
  ]
  edge
  [
    source 86535
    target 86540
  ]
  edge
  [
    source 86535001
    target 86540
  ]
  edge
  [
    source 86535002
    target 86540
  ]
  edge
  [
    source 86535
    target 86542
  ]
  edge
  [
    source 86535001
    target 86542
  ]
  edge
  [
    source 86535002
    target 86542
  ]
  edge
  [
    source 86524
    target 86543
  ]
  edge
  [
    source 86537
    target 86544
  ]
  edge
  [
    source 86537001
    target 86544
  ]
  edge
  [
    source 86533
    target 86548
  ]
  edge
  [
    source 86524
    target 86549
  ]
  edge
  [
    source 86524
    target 86562
  ]
  edge
  [
    source 86524
    target 86576
  ]
  edge
  [
    source 86548
    target 86580
  ]
  edge
  [
    source 86548001
    target 86580
  ]
  edge
  [
    source 86524
    target 86643
  ]
  edge
  [
    source 86576
    target 86646
  ]
  edge
  [
    source 86576
    target 86666
  ]
  edge
  [
    source 86537
    target 86763
  ]
  edge
  [
    source 86537001
    target 86763
  ]
  edge
  [
    source 86524
    target 86526001
  ]
  edge
  [
    source 86524
    target 86526002
  ]
  edge
  [
    source 86524
    target 86535001
  ]
  edge
  [
    source 86524
    target 86535002
  ]
  edge
  [
    source 86535
    target 86537001
  ]
  edge
  [
    source 86535001
    target 86537001
  ]
  edge
  [
    source 86535002
    target 86537001
  ]
  edge
  [
    source 86524
    target 86543001
  ]
  edge
  [
    source 86533
    target 86548001
  ]
]
