Creator "igraph version 0.7 Fri Mar 10 00:53:29 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85238
    name "85238"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85238"
    target ""
    text ""
  ]
  node
  [
    id 85239
    name "85239"
    author "165131127"
    likes 2
    intent "м"
    date "2015-09-29 23:05:00"
    content "2"
    Label "85239"
    target "4"
    text "Жаль, не ДОБИЛИ ТОГДА ЭТИХ ГнИД !"
  ]
  node
  [
    id 85240
    name "85240"
    author "991644"
    likes 0
    intent "ч"
    date "2015-09-30 01:51:46"
    content "4"
    Label "85240"
    target "3"
    text "[id165131127|Роман], гниды - это Ельцин с чубайсами?"
  ]
  node
  [
    id 85242
    name "85242"
    author "165131127"
    likes 2
    intent "т"
    date "2015-09-30 03:44:01"
    content "3"
    Label "85242"
    target "4"
    text "[id991644|Дмитрий], это те, кто хотел устроить переворот. С руцкие с макашовыми."
  ]
  node
  [
    id 85243
    name "85243"
    author "12802083"
    likes 1
    intent "п"
    date "2015-09-30 04:18:01"
    content "4"
    Label "85243"
    target "3"
    text "[id165131127|Роман], список неполный, ведь этих  красно-коричневых  гнид да упырей, что московскую мэрию да Останкино тогда громили, было много... <br>даже страшно подумать, что было бы, если все эти упыри и их вожаки -  сбитый летчик  (с)руцкой, удалой нохча хазбулаткО , зассанец-макашов (тот самый, что  жЫдам в окошко  насЦать предлагал) да матерая  фошь -баркашов с РНЕ-шными штурмовиками - дорвались бы тогда до  реальной  власти...<br>боюсь, мы бы тогда  массовым кровопусканием  занимались все 90-е, наперегонки с одной  балканской недо-империей ...<br><br>ЗЫ как тут АликаЗлаторейныча не вспомнить:<br><br> ...(1993-й) Счастье, молодость. Тридцать два года. Худой, энергичный. Все просто - наивность. Обожаю… Приехал в Москву. Делать приватизацию. Без меня - никак. А тут - бунт!<br> По Смоленской площади идут. Лица перекошены. Давно идут, уже пару часов. С Октябрьской. Где Ленин. Уже озлобились подходяще. Переворачивают автомобили - тогда сплошь  жигуленки . Поджигают. Громят витрины. Мелкие лавочники - первые жертвы. Всегда. Сами себя заводят. Кричат. Видеть их противно. Как будто случайно застал срущую девушку. Вся магия пропала. Ба, а это ведь народ!<br> Все, что дорого… Все милое, красивое, родное. Буржуазное. Мещанское. Вышитые наволочки. Шторы - портьеры гобеленовые. Слоники в ряд по росту. Свинина в котлетах. Старый комод. Это и есть - человеческое. На х… - пролетарское искусство. Ненавижу худых, истеричных баб. Дайте мне задницу. Большую задницу. Как у лавочника Ренуара.<br> Вот эту кустодиевскую красавицу спасал я 3 октября 93-го года. Я не хотел, чтобы блядские Лили Брик опять на сто лет захватили мой народ своими свингерскими замашками. Моя родная, задастая, кулацкая Родина, с теплыми пухлыми губами, с белозубой, красивой, умной улыбкой должна была победить. И победила. Мелкобуржуазный Лужок с мелкобуржуазным Коржаковым выиграли у дебила Руцкого. У Макаша, засранца. Жулье!<br> …Идет, дрожит от страха. Самому страшно. Держится за руку. Все теснее… Ясность: не бойся! Горло перегрызу! Не дам в обиду ни при"
  ]
  node
  [
    id 85246
    name "85246"
    author "991644"
    likes 0
    intent "ч"
    date "2015-09-30 09:46:15"
    content "4"
    Label "85246"
    target "3"
    text "[id165131127|Роман], ты спишь? Переворот устроил Ельцин при помощи американских спецслужб. Уж это каждый школьник знает."
  ]
  node
  [
    id 85252
    name "85252"
    author "5156359"
    likes 3
    intent "ш"
    date "2015-09-30 13:01:37"
    content "4"
    Label "85252"
    target "4"
    text "[id991644|Дмитрий], школьники они такие, они много чего знают"
  ]
  node
  [
    id 85253
    name "85253"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-09-30 13:04:30"
    content "4"
    Label "85253"
    target "4"
    text "[id165131127|Роман],  ...Либералы заходились радостным визгом каждый раз, когда танковый снаряд попадал по Дому Советов, в котором находились живые люди.<br>Эти хоругвеносцы сегодняшние, они__ обратная сторона сегодняшних же либералов...<br>...События 1993__просто характеристика существ, которые ТЕПЕРЬ кричат о правде и свободе, а тогда так же мочили хоругвеносцев, как хоругвеносцы мочат их ТЕПЕРЬ. <br>(Александр Глебович Невзоров/из беседы с Ю.Латыниной в библиотеке им. Маяковского)"
  ]
  node
  [
    id 85260
    name "85260"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-09-30 16:03:28"
    content "4"
    Label "85260"
    target "3"
    text "[id175118514|Аларих], ну ты нашел  эксперта  по 93-у году!"
  ]
  node
  [
    id 85261
    name "85261"
    author "175118514"
    likes 0
    intent "и"
    date "2015-09-30 16:40:49"
    content "3"
    Label "85261"
    target "4"
    text "А вообще История, надо сказать, рассудила справедливо, почти всем сёстрам раздав по серьгам, а кому недодала, додаст в ближайшем будущем.<br>Где теперь Лужок? Где Гайдар, где Паша-мерседес, где ЕБН__пахан их? Ещё один  герой __генерал Романов, ныне человек-овощ__даже чертям он не нужен, не берут(а те трое небось уже жарятся в аду и гореть им целую вечность). Где-то отживает своё ещё один упырь, экс главный мент Херин(эх, недоработка).<br>За  удалого нохчу же нохчи и рассчитались уже через год. Сперва по ящику замаячили растерянные морды подбитых в Грозном танкистов из того самого Подмосковья, таких же наймитов, как те, что лупили боевыми по Белому Дому. А генерал Дудаев насмешливо спрашивал у Ельцина, расстрелять их или миловать. Но это была только разминка. А вот когда в Новогоднюю ночь праздничными огоньками засветятся горящие танки и БТРы федералов, отражаясь в окнах грозненского вокзала отблесками пожара Белого Дома, а  сотни трупов возле танков украсят утренний пейзаж , то станет ясно: вот оно, возмездие!  Горящий Смоленск и горящий Рейхстаг ! Этот нож__по армии, за то что именно она сделала всю чёрную работу 4 октября(не либеральный же охлос, не способный на большее, чем избивать сдавшихся, и не шакалы-менты, прятавшиеся от стрёма по своим норам и выползшие лишь когда настало время падаль собирать). По армии__за продажность или просто за тупое исполнение любых преступных приказов хозяина, или за трусливую отстранённость. И за то, что не на ту сторону встали. А потом были унизительные поражения от чечен и подставы от своих, а после__ещё почти 20 лет прозябания, унижений и нищеты, пока Путин не снял, наконец,  заклятие  с российских вояк.<br>Те же нохчи отомстили и буржуазно-мещанской Москве, с её  слониками , гарнитурами, свининой и жирной задницей__жрущей, пьющей и сытно рыгающей, самодовольно-безразличной к чужому горю и даже благоволящей в своей тупой сытости даже самому гнусному преступлению. Отомстили жаром, подобным жару углей Дома Советов, жаром рассыпающихся от взрывов домов и лопающихся вагонов метр"
  ]
  node
  [
    id 85262
    name "85262"
    author "5156359"
    likes 0
    intent "н"
    date "2015-09-30 17:38:55"
    content "4"
    Label "85262"
    target "3"
    text "[id175118514|Аларих], хуясе заебенил букв!"
  ]
  node
  [
    id 85263
    name "85263"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-09-30 18:33:21"
    content "4"
    Label "85263"
    target "1"
    text "[id5156359|Геннадий], творчество Коха меня вдохновило. Оно вообще наделено магическими свойствами, прямо как истинная литература: почитаешь такое разок-другой и невольно вообще настоящим путинистом станешь, на радость нашему общему знакомому в шляпке."
  ]
  node
  [
    id 85270
    name "85270"
    author "165131127"
    likes 0
    intent "у"
    date "2015-10-01 12:03:41"
    content "4"
    Label "85270"
    target "4"
    text "[id175118514|Аларих], да, не дожали тогда всю эту мразь... теперь крысы повылезали из подвалов."
  ]
  node
  [
    id 85297
    name "85297"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-01 20:43:00"
    content "4"
    Label "85297"
    target "4"
    text "[id5156359|Геннадий], его конкуренция вдохновила. Совсем отмороженный его коллега появился http://vk.com/wall-32803139_85238?reply=85246<br>Соломки товарищ у себя на странице подложил))<br>Жизненная позиция<br>Мировоззрение:Мракобесием не страдаю."
  ]
  node
  [
    id 85384
    name "85384"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-10-05 10:59:25"
    content "4"
    Label "85384"
    target "4"
    text "Роман, а как представляешь себе это  дожатие ? Кого именно дожимать? Сколько народу из тех, кто вписался тогда за Верховный Совет, растворилось в пространстве в тот день__ ищи-свищи ? РНЕ, напр., вместе с оружием ушло почти всё,  Трудовая Россия__все целиком. Но во много раз больше народу вообще не приняло участие в событиях, хотя и готовы были присоединиться, если бы у Ельцина дело пошло наперекосяк и замаячила перспектива победы Верховного Совета. Прежде всего это касается военных. Вот этих всех не достанешь и не дожмёшь__их не видно и они не проявляются. А вот тех, кто за ними реально стоял, оставаясь в тени, достать как раз было легко, но... нельзя. Иначе 4 октября 1993 оказалось бы только началом, а в стране могла разгореться уже полномасштабная гражданская война. Зачем она Ельцину после победы? А я тогда как раз думал, что после пролога у Останкино и Белого Дома, после первой крови не остановится, а реально учинится всеобщее мочилово всех на всех.<br>На самом деле не началось и не могло начаться по той же самой причине, что и не состоялось  дожатие .<br>Суть в том, что эти события не были битвой, в которой, как принято думать,  решалась судьба российской демократии  и  определялся выбор дальнейшего пути развития страны .<br> Да и битвой это неверно называть. На самом деле была лишь игра, в которой шахматной доской или игральным столом стал центр Москвы, фигурками__танки да и целые воинские части, правительственные здания, массовки фанатов той и другой стороны, да и Руцкой с Хасбулатовым тоже.<br>Не они играли, хотя сами наверняка считали наоборот__но это ими играли, их использовали и их двигали другие, оставшиеся за кулисами событий. Ельцин__наоборот, безусловно, был игрок. А вообще играли две группы постсоветской номенклатуры: те, кто уже отхватил себе жирные куски, благодаря распаду СССР и его системы, и те, кто прозевал, а теперь настойчиво требовал свою долю. Соответственно разыгрывали они власть и её ресурсы. Играли долго: 3-4 октября 1993__это только одна партия из многих. Ельцин её выиграл и  честно "
  ]
  node
  [
    id 85385
    name "85385"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-05 11:01:29"
    content "4"
    Label "85385"
    target "3"
    text "Алларих, похоже все-таки тебе в Ольгино за количество знаков платят))) Смысл не важен."
  ]
  node
  [
    id 85391
    name "85391"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-05 11:46:23"
    content "4"
    Label "85391"
    target "3"
    text "А наша баба-яга в шляпе, как всегда, против)))"
  ]
  node
  [
    id 85398
    name "85398"
    author "185901"
    likes 1
    intent "л"
    date "2015-10-05 14:27:05"
    content "4"
    Label "85398"
    target "3"
    text "везде тебе бабы мерещатся, озабоченный ты наш)) Милонова на тебя нет."
  ]
  node
  [
    id 85420
    name "85420"
    author "175118514"
    likes 0
    intent "и"
    date "2015-10-07 03:47:44"
    content "4"
    Label "85420"
    target "4"
    text "Вспоминая те события, я каждый раз думаю об ошибках и упущенных возможностях, о том, что сделали далеко не всё, что было в силах. О вождях, которым было верить нельзя. Вождям, как правило, нельзя верить. <br>Если бы трус и предатель Руцкой раздал людям оружие, а не прятал его в подвалах, и каждый защитник, вооружившись, смог убить хоть одного врага, а гранатомётов хватило на все БТРы, атаковавшие Дом Советов, если бы вооружённые защитники с боем вырвались из окружения, как это сделали полтораста бойцов из РНЕ, а потом рассредоточились по всей Москве, перемещаясь и уничтожая живую силу и технику врага, если бы в результате Ельцину не удалось всё кончить за один день, то даже этого могло хватить, чтобы история России закрутилась совсем в другую сторону.<br>Но у большинства готовых оборонять Верховный Совет оружия не было, как, увы, не было и воли к победе, причём с самого начала. Этих людей не приходилось сдерживать в их действиях, они были пассивны в своём ожидании неизбежного, неспособны к самоорганизации, к выдвижению командиров из своей среды, без начальства практически были беспомощны(сравните с похожей ситуацией в Грозном через год после тех событий). А начальство было бестолково и бездарно. Никому не пришло в голову кроме Останкино взять также и Шаболовку, чтобы и там овладеть эфиром, не говоря уже о штурме Кремля, который, как выяснилось позже, не очень-то был защищён. Урок Останкино никого ничему не научил. Никто не додумался сходить в какое-нибудь СМУ, чтобы добыть экскаваторы и за ночь вырыть вокруг БД систему окопов, ходов сообщения и противотанковые рвы вместо хлипких баррикад. Да вообще ночь с 3 на 4 октября была потеряна впустую, хотя, несмотря на останкинский провал, город лежал у их ног. А потом, даже когда танки вовсю палили фугасами по Белому Дому, никому не пришло в голову взломать замки на подвалах и завладеть оружием, никто не задержал труса Руцкого, объявившего капитуляцию и первым побежавшего сдаваться, бросив на произвол судьбы поверивших ему защитников Белого Дома. А надо было не выпускать"
  ]
  node
  [
    id 85421
    name "85421"
    author "185901"
    likes 1
    intent "л"
    date "2015-10-07 04:00:32"
    content "4"
    Label "85421"
    target "3"
    text "Алларих наш совсем плохой. И ведь непонятно - куда врача вызывать((("
  ]
  node
  [
    id 85422
    name "85422"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-07 05:58:01"
    content "4"
    Label "85422"
    target "3"
    text "[id185901|Аркадий], вызови себе, не ошибёшься))). И медсестру с клизмой))))"
  ]
  node
  [
    id 85423
    name "85423"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-07 07:11:01"
    content "4"
    Label "85423"
    target "3"
    text "опять эти твои нездоровые эротические фантазии. Точно надо тебе Милонова вызвать))"
  ]
  node
  [
    id 85433
    name "85433"
    author "185901"
    likes 0
    intent "л"
    date "2015-10-07 20:33:32"
    content "4"
    Label "85433"
    target "3"
    text "Только у больного тролля мужчина ассоциируется с бабой-ягой и медсестра обязательно с клизмой."
  ]
  node
  [
    id 85434
    name "85434"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-07 21:54:20"
    content "4"
    Label "85434"
    target "3"
    text "С бабой-ягой и клизмой ассоциируется не медсестра, а больной Аркадий Вишнёв)))"
  ]
  node
  [
    id 85435
    name "85435"
    author "185901"
    likes 0
    intent "ч"
    date "2015-10-07 21:59:46"
    content "4"
    Label "85435"
    target "3"
    text "ну вот и поговорили. Скучнее и скучнее с тобой(( А я на тебя рассчитывал Саид. (с)"
  ]
  node
  [
    id 85243001
    name "85243001"
    author "12802083"
    likes 1
    intent "и"
    date "2015-09-30 04:18:01"
    content "4"
    Label "85243"
    target "4"
    text "[id165131127|Роман], список неполный, ведь этих  красно-коричневых  гнид да упырей, что московскую мэрию да Останкино тогда громили, было много... <br>даже страшно подумать, что было бы, если все эти упыри и их вожаки -  сбитый летчик  (с)руцкой, удалой нохча хазбулаткО , зассанец-макашов (тот самый, что  жЫдам в окошко  насЦать предлагал) да матерая  фошь -баркашов с РНЕ-шными штурмовиками - дорвались бы тогда до  реальной  власти...<br>боюсь, мы бы тогда  массовым кровопусканием  занимались все 90-е, наперегонки с одной  балканской недо-империей ...<br><br>ЗЫ как тут АликаЗлаторейныча не вспомнить:<br><br> ...(1993-й) Счастье, молодость. Тридцать два года. Худой, энергичный. Все просто - наивность. Обожаю… Приехал в Москву. Делать приватизацию. Без меня - никак. А тут - бунт!<br> По Смоленской площади идут. Лица перекошены. Давно идут, уже пару часов. С Октябрьской. Где Ленин. Уже озлобились подходяще. Переворачивают автомобили - тогда сплошь  жигуленки . Поджигают. Громят витрины. Мелкие лавочники - первые жертвы. Всегда. Сами себя заводят. Кричат. Видеть их противно. Как будто случайно застал срущую девушку. Вся магия пропала. Ба, а это ведь народ!<br> Все, что дорого… Все милое, красивое, родное. Буржуазное. Мещанское. Вышитые наволочки. Шторы - портьеры гобеленовые. Слоники в ряд по росту. Свинина в котлетах. Старый комод. Это и есть - человеческое. На х… - пролетарское искусство. Ненавижу худых, истеричных баб. Дайте мне задницу. Большую задницу. Как у лавочника Ренуара.<br> Вот эту кустодиевскую красавицу спасал я 3 октября 93-го года. Я не хотел, чтобы блядские Лили Брик опять на сто лет захватили мой народ своими свингерскими замашками. Моя родная, задастая, кулацкая Родина, с теплыми пухлыми губами, с белозубой, красивой, умной улыбкой должна была победить. И победила. Мелкобуржуазный Лужок с мелкобуржуазным Коржаковым выиграли у дебила Руцкого. У Макаша, засранца. Жулье!<br> …Идет, дрожит от страха. Самому страшно. Держится за руку. Все теснее… Ясность: не бойся! Горло перегрызу! Не дам в обиду ни при"
  ]
  node
  [
    id 85263001
    name "85263001"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-09-30 18:33:21"
    content "4"
    Label "85263"
    target "4"
    text "[id5156359|Геннадий], творчество Коха меня вдохновило. Оно вообще наделено магическими свойствами, прямо как истинная литература: почитаешь такое разок-другой и невольно вообще настоящим путинистом станешь, на радость нашему общему знакомому в шляпке."
  ]
  node
  [
    id 85384001
    name "85384001"
    author "175118514"
    likes 0
    intent "и"
    date "2015-10-05 10:59:25"
    content "4"
    Label "85384"
    target "4"
    text "Роман, а как представляешь себе это  дожатие ? Кого именно дожимать? Сколько народу из тех, кто вписался тогда за Верховный Совет, растворилось в пространстве в тот день__ ищи-свищи ? РНЕ, напр., вместе с оружием ушло почти всё,  Трудовая Россия__все целиком. Но во много раз больше народу вообще не приняло участие в событиях, хотя и готовы были присоединиться, если бы у Ельцина дело пошло наперекосяк и замаячила перспектива победы Верховного Совета. Прежде всего это касается военных. Вот этих всех не достанешь и не дожмёшь__их не видно и они не проявляются. А вот тех, кто за ними реально стоял, оставаясь в тени, достать как раз было легко, но... нельзя. Иначе 4 октября 1993 оказалось бы только началом, а в стране могла разгореться уже полномасштабная гражданская война. Зачем она Ельцину после победы? А я тогда как раз думал, что после пролога у Останкино и Белого Дома, после первой крови не остановится, а реально учинится всеобщее мочилово всех на всех.<br>На самом деле не началось и не могло начаться по той же самой причине, что и не состоялось  дожатие .<br>Суть в том, что эти события не были битвой, в которой, как принято думать,  решалась судьба российской демократии  и  определялся выбор дальнейшего пути развития страны .<br> Да и битвой это неверно называть. На самом деле была лишь игра, в которой шахматной доской или игральным столом стал центр Москвы, фигурками__танки да и целые воинские части, правительственные здания, массовки фанатов той и другой стороны, да и Руцкой с Хасбулатовым тоже.<br>Не они играли, хотя сами наверняка считали наоборот__но это ими играли, их использовали и их двигали другие, оставшиеся за кулисами событий. Ельцин__наоборот, безусловно, был игрок. А вообще играли две группы постсоветской номенклатуры: те, кто уже отхватил себе жирные куски, благодаря распаду СССР и его системы, и те, кто прозевал, а теперь настойчиво требовал свою долю. Соответственно разыгрывали они власть и её ресурсы. Играли долго: 3-4 октября 1993__это только одна партия из многих. Ельцин её выиграл и  честно "
  ]
  node
  [
    id 85420001
    name "85420001"
    author "175118514"
    likes 0
    intent "о"
    date "2015-10-07 03:47:44"
    content "4"
    Label "85420"
    target "1"
    text "Вспоминая те события, я каждый раз думаю об ошибках и упущенных возможностях, о том, что сделали далеко не всё, что было в силах. О вождях, которым было верить нельзя. Вождям, как правило, нельзя верить. <br>Если бы трус и предатель Руцкой раздал людям оружие, а не прятал его в подвалах, и каждый защитник, вооружившись, смог убить хоть одного врага, а гранатомётов хватило на все БТРы, атаковавшие Дом Советов, если бы вооружённые защитники с боем вырвались из окружения, как это сделали полтораста бойцов из РНЕ, а потом рассредоточились по всей Москве, перемещаясь и уничтожая живую силу и технику врага, если бы в результате Ельцину не удалось всё кончить за один день, то даже этого могло хватить, чтобы история России закрутилась совсем в другую сторону.<br>Но у большинства готовых оборонять Верховный Совет оружия не было, как, увы, не было и воли к победе, причём с самого начала. Этих людей не приходилось сдерживать в их действиях, они были пассивны в своём ожидании неизбежного, неспособны к самоорганизации, к выдвижению командиров из своей среды, без начальства практически были беспомощны(сравните с похожей ситуацией в Грозном через год после тех событий). А начальство было бестолково и бездарно. Никому не пришло в голову кроме Останкино взять также и Шаболовку, чтобы и там овладеть эфиром, не говоря уже о штурме Кремля, который, как выяснилось позже, не очень-то был защищён. Урок Останкино никого ничему не научил. Никто не додумался сходить в какое-нибудь СМУ, чтобы добыть экскаваторы и за ночь вырыть вокруг БД систему окопов, ходов сообщения и противотанковые рвы вместо хлипких баррикад. Да вообще ночь с 3 на 4 октября была потеряна впустую, хотя, несмотря на останкинский провал, город лежал у их ног. А потом, даже когда танки вовсю палили фугасами по Белому Дому, никому не пришло в голову взломать замки на подвалах и завладеть оружием, никто не задержал труса Руцкого, объявившего капитуляцию и первым побежавшего сдаваться, бросив на произвол судьбы поверивших ему защитников Белого Дома. А надо было не выпускать"
  ]
  edge
  [
    source 85238
    target 85239
  ]
  edge
  [
    source 85239
    target 85240
  ]
  edge
  [
    source 85240
    target 85242
  ]
  edge
  [
    source 85242
    target 85243
  ]
  edge
  [
    source 85242
    target 85246
  ]
  edge
  [
    source 85246
    target 85252
  ]
  edge
  [
    source 85242
    target 85253
  ]
  edge
  [
    source 85253
    target 85260
  ]
  edge
  [
    source 85238
    target 85261
  ]
  edge
  [
    source 85261
    target 85262
  ]
  edge
  [
    source 85262
    target 85263
  ]
  edge
  [
    source 85263
    target 85270
  ]
  edge
  [
    source 85263001
    target 85270
  ]
  edge
  [
    source 85262
    target 85297
  ]
  edge
  [
    source 85238
    target 85384
  ]
  edge
  [
    source 85238
    target 85385
  ]
  edge
  [
    source 85238
    target 85391
  ]
  edge
  [
    source 85238
    target 85398
  ]
  edge
  [
    source 85238
    target 85420
  ]
  edge
  [
    source 85238
    target 85421
  ]
  edge
  [
    source 85421
    target 85422
  ]
  edge
  [
    source 85238
    target 85423
  ]
  edge
  [
    source 85238
    target 85433
  ]
  edge
  [
    source 85238
    target 85434
  ]
  edge
  [
    source 85238
    target 85435
  ]
  edge
  [
    source 85242
    target 85243001
  ]
  edge
  [
    source 85262
    target 85263001
  ]
  edge
  [
    source 85238
    target 85384001
  ]
  edge
  [
    source 85238
    target 85420001
  ]
]
