Creator "igraph version 0.7 Fri Mar 10 00:49:58 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 26852
    name "26852"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "26852"
    target ""
    text ""
  ]
  node
  [
    id 26853
    name "26853"
    author "191222762"
    likes 0
    intent "а"
    date "07.07.2015 18:51"
    content "10"
    Label "26853"
    target "4"
    text "А как называть теперь РОССИЮ будут?"
  ]
  node
  [
    id 26854
    name "26854"
    author "72041303"
    likes 0
    intent "о"
    date "07.07.2015 19:00"
    content "20"
    Label "26854"
    target "1"
    text "[id191222762|Корай], КАК И НАЗЫВАЛИ-РОССИЯ -МАТУШКА.РУСЬ ВЕЛИКАЯ!"
  ]
  node
  [
    id 26855
    name "26855"
    author "72041303"
    likes 0
    intent "л"
    date "07.07.2015 19:02"
    content "30"
    Label "26855"
    target "4"
    text "А МНЕНИЕ ХОХЛОДЕБИЛОВ-ВООБЩЕ НИКТО НЕ СПРАШИВАЕТ!!! ОСОБЕННО-В ЗРАДЕ!)))"
  ]
  node
  [
    id 26856
    name "26856"
    author "166751"
    likes 0
    intent "ц"
    date "07.07.2015 19:43"
    content "40"
    Label "26856"
    target "3"
    text "[id72041303|Наталья], мало капса для такого сильного бомбления пукана)"
  ]
  node
  [
    id 26859
    name "26859"
    author "26605054"
    likes 1
    intent "з"
    date "07.07.2015 20:02"
    content "40"
    Label "26859"
    target "3"
    text "Люди, чого ж ви всі такі злі?"
  ]
  node
  [
    id 26863
    name "26863"
    author "72041303"
    likes 0
    intent "л"
    date "07.07.2015 20:36"
    content "40"
    Label "26863"
    target "4"
    text "ДА,ДЛЯ ХОХЛОПУКАНОВ,КОИХ ПОЛНАЯ ГОВНОРАДА-ЭТОГО МАЛО!)))))))<br>А ВООБЩЕ-НАПИСАЛА БЫ ЕЩЕ КРУПНЕЕ-ЧТОБЫ ПОСМЕЯТЬСЯ С ЭТИХ ДЕБИЛОВ-ДА НЕТ ТАКОГО ШРИФТА!)))))))))))"
  ]
  node
  [
    id 26864
    name "26864"
    author "72041303"
    likes 1
    intent "т"
    date "07.07.2015 20:37"
    content "40"
    Label "26864"
    target "3"
    text "Артём, ЭТО ТЫ У ТЕХ ДЕБИЛОВ СПРОСИ,КОТОРЫЕ ДЕТЕЙ И ЖЕНЩИН СО СТАРИКАМИ УБИВАЕТ НА ДОНБАССЕ!<br>ПОЧЕМУ ЖЕ ВЫ ТАКИЕ ЗЛЫЕ,ФАШИСТЫ??"
  ]
  node
  [
    id 26865
    name "26865"
    author "207775968"
    likes 0
    intent "ц"
    date "07.07.2015 20:55"
    content "30"
    Label "26865"
    target "4"
    text "[id72041303|Наталья], лучше бы депутаты Рады не глупыми запретами занимались-а официально переименовали своё государство назвав его Русь-Украина."
  ]
  node
  [
    id 26866
    name "26866"
    author "26605054"
    likes 0
    intent "ц"
    date "07.07.2015 21:01"
    content "40"
    Label "26866"
    target "3"
    text "[id72041303|Наталья], а ти баба Ванга? Звідки ти знаєш хто їх там убиває?"
  ]
  node
  [
    id 26867
    name "26867"
    author "166751"
    likes 0
    intent "ц"
    date "07.07.2015 21:43"
    content "30"
    Label "26867"
    target "4"
    text "[id207775968|Кирилл], могут не париться, назваться Киевская Русь и всё, пипец, приплыли ватаны)"
  ]
  node
  [
    id 26869
    name "26869"
    author "72041303"
    likes 0
    intent "е"
    date "07.07.2015 22:12"
    content "40"
    Label "26869"
    target "1"
    text "[id26605054|Сергій], ПРИЕДЬ,УЗНАЕШЬ!А Я ЗДЕСЬ ЖИВУ!ЭТО МОЙ ДОМ,А НЕ ВАШ!И НИКОГДА ОН ВАШИМ НЕ БЫЛ И НЕ БУДЕТ."
  ]
  node
  [
    id 26870
    name "26870"
    author "72041303"
    likes 0
    intent "и"
    date "07.07.2015 22:13"
    content "40"
    Label "26870"
    target "4"
    text "[id207775968|Кирилл], ЭТО БЫЛО БЫ ПОЛЕЗНЕЙ!НО НИЧЕГО,СКОРО СОВСЕМ ЕЕ НЕ БУДЕТ,УКРАИНЫ,БУДЕТ МАЛОРОССИЯ,КАК И БЫЛА."
  ]
  node
  [
    id 26871
    name "26871"
    author "207775968"
    likes 0
    intent "ч"
    date "07.07.2015 22:20"
    content "40"
    Label "26871"
    target "3"
    text "[id72041303|Наталья], ну я сильно в этом сомневаюсь -как говорится Человек предполагает-а Бог располагает-100 лет назад одно было сегодня-другое-и если возникнет вновь Триединая Русь-в той или иной форме-столица её должна быть в Киеве"
  ]
  node
  [
    id 26872
    name "26872"
    author "72041303"
    likes 0
    intent "б"
    date "07.07.2015 22:23"
    content "40"
    Label "26872"
    target "4"
    text "[id207775968|Кирилл], ДА НУ НАФИГ! В КИЕВЕ!ЧТО ТАКОЕ КИЕВ???)))ДА НЕ ДАЙ БОГ!!!"
  ]
  node
  [
    id 26874
    name "26874"
    author "207775968"
    likes 0
    intent "и"
    date "07.07.2015 22:30"
    content "30"
    Label "26874"
    target "4"
    text "[id72041303|Наталья], Киев-Мать Городов Русских-неужели не знаете- и как раз 100 лет назад в 1915 году были серьёзные планы по переносу после окончания войны столицы Российской Империи из Петербурга в Киев."
  ]
  node
  [
    id 26876
    name "26876"
    author "72041303"
    likes 0
    intent "и"
    date "07.07.2015 22:58"
    content "30"
    Label "26876"
    target "4"
    text "[id207775968|Кирилл], ИМЕННО РУССКИХ,НО НИ В КОЕЙ МЕРЕ НЕ УКРАИНСКИХ!ПОТОМУ ЧТО ОКРАИНА-ОНА ОКРАИНА РУСИ И ЕСТЬ!И МНОГИЕ НЕПРАВИЛЬНО ИСТОЛКОВЫВАЮТ СЛОВОСОЧЕТАНИЕ КИЕВСКАЯ РУСЬ!!!"
  ]
  node
  [
    id 26878
    name "26878"
    author "26605054"
    likes 0
    intent "к"
    date "07.07.2015 23:17"
    content "40"
    Label "26878"
    target "3"
    text "[id72041303|Наталья], мені нах вашого дому, мені й тут не погано.. і без Росії і Європи, захотіли референдуму, тішестеся.. самі винні!!"
  ]
  node
  [
    id 26880
    name "26880"
    author "72041303"
    likes 0
    intent "ц"
    date "07.07.2015 23:30"
    content "40"
    Label "26880"
    target "3"
    text "[id26605054|Сергій], ДА МНЕ ВООБЩЕ ПОХ-ГДЕ ВЫ ВСЕ БУДЕТЕ ЖИТЬ,ПОСЛЕ ТОГО,КАК СТАЛИ РАБАМИ АМЕРИКИ-В ЕВРОПЕ ИЛИ В ЖО..... САМИ ЗАХОТЕЛИ ,САМИ ДОПРВЫГАЛИСЬ!))МАЕТЭ ТЭ,ЩО МАЭТЕ! А БОЛЬШЕГО-ВРЯД ЛИ ПОЛУЧИТЕ!!))НЕ ТЕШЬТЕ СЕБЯ НАДЕЖДОЙ-ВЫ НИКОМУ ДАРОМ НЕ НУЖНЫ!))))))))))))))))"
  ]
  node
  [
    id 26881
    name "26881"
    author "26605054"
    likes 0
    intent "п"
    date "07.07.2015 23:31"
    content "40"
    Label "26881"
    target "3"
    text "[id72041303|Наталья], вже якшо йдеш на конфлікт, то хоча б конструктивно відповідай, а не завченими фразами!"
  ]
  node
  [
    id 26882
    name "26882"
    author "72041303"
    likes 0
    intent "г"
    date "07.07.2015 23:41"
    content "40"
    Label "26882"
    target "3"
    text "[id26605054|Сергій], Я???НА КОНФЛИКТ???С КЕМ???)))С ЗАЗОМБИРОВАННЫМИ ЛЮДЬМИ,КОТОРЫЕ ДАЖЕ НЕ ЗНАЮТ,ЧТО ПРОИСХОДИТ,НО ВЕЗДЕ ПЫТАЮТСЯ ВСУНУТЬ СВОЕ МНЕНИЕ-ЗАВЕДОМО ЛОЖНОЕ???ДА ЧТО С ВАМИ СПОРИТЬ! А ТЕБЯЯ ВООБЩЕ НЕ ТРОГАЛА-ТЫ САМ ПРИСТАЛ И ИДЕШЬ НА КОНФЛИКТ! Я ИМЕЮ СВОЕ МНЕНИЕ! А ТО,ЧТО ВАС УЖЕ ПРОДАЛИ-ВСЕХ-ВСЕХ И ПОСТАВИЛИ НА КОЛЕНИ-ЕСЛИ НЕ СКАЗАТЬ ГРУБЕЕ-ТО ЭТО УЖЕ ДАВНО ВСЕМ ИЗВЕСТНО!ПРИЧЕМ-НИКТО УЖЕ НИЧЕГО НЕ СКРЫВАЕТ-АМЕРИКА ПОКУПАЕТ УКРАИНУ С ПОТРОХАМИ!И ЧТО ВЫ НЕ ХОТИТЕ ЭТОГО ОСОЗНАВАТЬ-ТАК ЭТО ЖЕ ВАШИ ЛИЧНЫЕ ПРОБЛЕМЫ!"
  ]
  node
  [
    id 26883
    name "26883"
    author "26605054"
    likes 0
    intent "с"
    date "07.07.2015 23:43"
    content "40"
    Label "26883"
    target "3"
    text "[id72041303|Наталья], полікуйся!"
  ]
  node
  [
    id 26884
    name "26884"
    author "72041303"
    likes 0
    intent "т"
    date "07.07.2015 23:43"
    content "40"
    Label "26884"
    target "3"
    text "А ВООБЩЕ-Я ТЕБЯ ПЕРВАЯ НЕ ТРОГАЛА И НЕ ВИНОВАТА,ЧТО ТЫ НА СЕБЯ ВСЕ САМ ПРИМЕРЯЕШЬ!)))НА ВОРЕ ШАПКА ГОРИТ???)))"
  ]
  node
  [
    id 26885
    name "26885"
    author "72041303"
    likes 0
    intent "н"
    date "07.07.2015 23:44"
    content "40"
    Label "26885"
    target "3"
    text "[id26605054|Сергій], ТАМ ,ГДЕ ТЕБЯ И ВСЕХ ВАС,ЗОМБИКОВ,ЛЕЧАТ???ДА НЕТ,СПАСИБО! У МЕНЯ ВСЕ В ПОРЯДКЕ,ТАК ЧТО ВЫЗДОРАВЛИВАЙ!)))"
  ]
  node
  [
    id 26886
    name "26886"
    author "72041303"
    likes 0
    intent "м"
    date "07.07.2015 23:45"
    content "40"
    Label "26886"
    target "3"
    text "[id26605054|Сергій], НИЧЕГО-НИЧЕГО!)))))ВАС СКОРО ВСЕХ ВЫЛЕЧАТ!)))))"
  ]
  node
  [
    id 26887
    name "26887"
    author "26605054"
    likes 0
    intent "б"
    date "07.07.2015 23:45"
    content "40"
    Label "26887"
    target "3"
    text "[id72041303|Наталья], ну, ну.."
  ]
  node
  [
    id 26888
    name "26888"
    author "26605054"
    likes 0
    intent "н"
    date "07.07.2015 23:46"
    content "40"
    Label "26888"
    target "3"
    text "[id72041303|Наталья], з фейкової сторінки ділашка писати?"
  ]
  node
  [
    id 26889
    name "26889"
    author "72041303"
    likes 0
    intent "ц"
    date "07.07.2015 23:46"
    content "40"
    Label "26889"
    target "3"
    text "[id26605054|Сергій], И ВСЕ????АХ-ХА-ХА!))НУ,ТАК ЛЕЧИСЬ ДАЛЬШЕ!!)))))))))))))0МОЖЕТ,ПОМОЖЕТ!))"
  ]
  node
  [
    id 26890
    name "26890"
    author "72041303"
    likes 0
    intent "л"
    date "07.07.2015 23:46"
    content "40"
    Label "26890"
    target "3"
    text "[id26605054|Сергій], НЕ-А!ПРОСТО НЕ ЛЮБЛЮ РАЗНЫХ ГЛИСТОВ,ТИПА ТЕБЯ,КОТОРЫЕ БЕЗ ПРИГЛАШЕНИЯ ПОЛЗАЮТ СВОИМИ СОПЛЯМИ ПО МОЕЙ СТРАНИЦЕ!)))"
  ]
  node
  [
    id 26891
    name "26891"
    author "72041303"
    likes 0
    intent "л"
    date "07.07.2015 23:47"
    content "40"
    Label "26891"
    target "3"
    text "[id26605054|Сергій], КСТАТИ,ЗАБЫЛА ТАКИХ,КАК ТЫ ЗОМБИКОВ СПРОСИТЬ-С КАКОЙ СТРАНИЦЫ МНЕ ПИСАТЬ!))УСЕК??)))"
  ]
  node
  [
    id 26892
    name "26892"
    author "26605054"
    likes 0
    intent "г"
    date "07.07.2015 23:49"
    content "40"
    Label "26892"
    target "3"
    text "[id72041303|Наталья], офни"
  ]
  node
  [
    id 26893
    name "26893"
    author "72041303"
    likes 0
    intent "м"
    date "07.07.2015 23:49"
    content "40"
    Label "26893"
    target "3"
    text "ПЫТАЕШЬСЯ КОГО-ТО КОНКРЕТНО ОСКОРБИТЬ-БУДЬ ГОТОВ,ЧТО ТЕБЯ В ТВОЕ ЖЕ ДЕРЬМО ОКУНУТ!ЕЩЕ РАЗ ГОВОРЮ-Я ТЕБЯ ПЕРВАЯ НЕ ТРОГАЛА!))НО-НЕ СМОЛЧУ!))) ??  ??  ??  ??  ??  ??"
  ]
  node
  [
    id 26894
    name "26894"
    author "72041303"
    likes 0
    intent "ц"
    date "07.07.2015 23:49"
    content "40"
    Label "26894"
    target "3"
    text "АХ-ХА-ХА!)))))))))))))))))))"
  ]
  node
  [
    id 26895
    name "26895"
    author "72041303"
    likes 0
    intent ""
    date "07.07.2015 23:50"
    content ""
    Label "26895"
    target ""
    text ""
  ]
  node
  [
    id 26896
    name "26896"
    author "72041303"
    likes 0
    intent "л"
    date "07.07.2015 23:51"
    content "40"
    Label "26896"
    target "3"
    text "ЛЕЧИСЬ ДАЛЬШЕ!)))ПОТЩАТЕЛЬНЕЙ,ЗОМБИК!))))"
  ]
  node
  [
    id 26897
    name "26897"
    author "72041303"
    likes 0
    intent "л"
    date "07.07.2015 23:55"
    content "40"
    Label "26897"
    target "4"
    text "А ВООБЩЕ-УКРАИНА СТАЛА МНОГО НА СЕБЯ БРАТЬ-ВЕРНЕЕ-САМАЯ ЗАХУДАЛАЯ И САМАЯ ДЕБИЛЬНАЯ ЧАСТЬ БЫВШЕЙ УКРАИНЫ!!))ОХ,ПЛАКАТЬ БУДЕТЕ ДОЛГО,ДА ВПУСТУЮ!)))))А РАСПЛАТА ПРИДЕТ ОБЯЗАТЕЛЬНО!))))НЕ ТЩИТЕ СЕБЯ НАДЕЖДОЙ,ЧТО ВЫ СО СРАНОЙ,УЖЕ РАЗРУШАЮЩЕЙСЯ ПИНДОССИЕЙ СМОЖЕТЕ ЧТО-ТО ИЗ СЕБЯ СОЗДАТЬ! РАЗРУШАЕМОЕ УЖЕ НИКОГДА НЕ СОЗДАСТСЯ..А ОТ ГНИЛЬЯ НАДО ИЗБАВЛЯТЬСЯ-УСРАИНА УЖЕ НИКОГДА НЕ ПОДЫМЕТСЯ С КОЛЕН!И СЛАВА БОГУ"
  ]
  node
  [
    id 26898
    name "26898"
    author "72041303"
    likes 0
    intent "ш"
    date "08.07.2015 0:00"
    content "40"
    Label "26898"
    target "4"
    text "БЕЗ СЛОВ!))) http://vk.com/photo72041303_364385177"
  ]
  node
  [
    id 26901
    name "26901"
    author "12169389"
    likes 0
    intent "ш"
    date "08.07.2015 0:57"
    content "40"
    Label "26901"
    target "3"
    text "[id72041303|Наталья], берегите здоровье, продолжайте увлекаться селфи у Вас хорошо получается."
  ]
  node
  [
    id 26904
    name "26904"
    author "72041303"
    likes 0
    intent "г"
    date "08.07.2015 2:15"
    content "40"
    Label "26904"
    target "3"
    text "[id12169389|Виктор], ОТКУДА ВЫ ЗНАЕТЕ??С ВАС ФОТО ДЕЛАЛИ,ЧТО ЛИ,ЧТО ТАК БЫСТРО УЗНАЛИ??)))))))А МНЕ ВАШИ РАЗРЕШЕНИЯ НЕ НУЖНЫ-Я ПРЕКРАСНО ЗНАЮ-ЧЕМ МНЕ НАДО ЗАНИМАТЬСЯ!ПОБЕРЕГИТЕ СВОЕ ЗДОРОВЬЕ САМИ-ВДРУГ ОНО ВАМ ЕЩЕ ПРИГОДИТСЯ!))))))))ВОТ ОПЯТЬ-ВАС НИКТО НЕ ТРОГАЛ-НО ВАМ НАДО СВОИ 5 КОПЕЕК ВСТАВИТЬ!"
  ]
  node
  [
    id 26905
    name "26905"
    author "72041303"
    likes 0
    intent "м"
    date "08.07.2015 2:19"
    content "40"
    Label "26905"
    target "3"
    text "[id12169389|Виктор], НЕ УКАЗЫВАЙТЕ,ЧТО МНЕ ДЕЛАТЬ И Я НЕ СКАЖУ-КУДА ВАМ ПОЙТИ!)))))))) ??"
  ]
  node
  [
    id 26908
    name "26908"
    author "72041303"
    likes 0
    intent ""
    date "08.07.2015 2:22"
    content ""
    Label "26908"
    target ""
    text "http://vk.com/photo72041303_358238992"
  ]
  node
  [
    id 26909
    name "26909"
    author "72041303"
    likes 0
    intent ""
    date "08.07.2015 2:25"
    content ""
    Label "26909"
    target ""
    text "http://vk.com/photo72041303_358237346"
  ]
  node
  [
    id 26993
    name "26993"
    author "100663304"
    likes 0
    intent ""
    date "08.07.2015 22:08"
    content ""
    Label "26993"
    target ""
    text "http://vk.com/photo-21337773_373682022"
  ]
  node
  [
    id 26869001
    name "26869001"
    author "72041303"
    likes 0
    intent "м"
    date "07.07.2015 22:12"
    content "40"
    Label "26869"
    target "3"
    text "[id26605054|Сергій], ПРИЕДЬ,УЗНАЕШЬ!А Я ЗДЕСЬ ЖИВУ!ЭТО МОЙ ДОМ,А НЕ ВАШ!И НИКОГДА ОН ВАШИМ НЕ БЫЛ И НЕ БУДЕТ."
  ]
  node
  [
    id 26870001
    name "26870001"
    author "72041303"
    likes 0
    intent "у"
    date "07.07.2015 22:13"
    content "40"
    Label "26870"
    target "4"
    text "[id207775968|Кирилл], ЭТО БЫЛО БЫ ПОЛЕЗНЕЙ!НО НИЧЕГО,СКОРО СОВСЕМ ЕЕ НЕ БУДЕТ,УКРАИНЫ,БУДЕТ МАЛОРОССИЯ,КАК И БЫЛА."
  ]
  node
  [
    id 26878001
    name "26878001"
    author "26605054"
    likes 0
    intent "г"
    date "07.07.2015 23:17"
    content "40"
    Label "26878"
    target "4"
    text "[id72041303|Наталья], мені нах вашого дому, мені й тут не погано.. і без Росії і Європи, захотіли референдуму, тішестеся.. самі винні!!"
  ]
  node
  [
    id 26882001
    name "26882001"
    author "72041303"
    likes 0
    intent "н"
    date "07.07.2015 23:41"
    content "40"
    Label "26882"
    target "4"
    text "[id26605054|Сергій], Я???НА КОНФЛИКТ???С КЕМ???)))С ЗАЗОМБИРОВАННЫМИ ЛЮДЬМИ,КОТОРЫЕ ДАЖЕ НЕ ЗНАЮТ,ЧТО ПРОИСХОДИТ,НО ВЕЗДЕ ПЫТАЮТСЯ ВСУНУТЬ СВОЕ МНЕНИЕ-ЗАВЕДОМО ЛОЖНОЕ???ДА ЧТО С ВАМИ СПОРИТЬ! А ТЕБЯЯ ВООБЩЕ НЕ ТРОГАЛА-ТЫ САМ ПРИСТАЛ И ИДЕШЬ НА КОНФЛИКТ! Я ИМЕЮ СВОЕ МНЕНИЕ! А ТО,ЧТО ВАС УЖЕ ПРОДАЛИ-ВСЕХ-ВСЕХ И ПОСТАВИЛИ НА КОЛЕНИ-ЕСЛИ НЕ СКАЗАТЬ ГРУБЕЕ-ТО ЭТО УЖЕ ДАВНО ВСЕМ ИЗВЕСТНО!ПРИЧЕМ-НИКТО УЖЕ НИЧЕГО НЕ СКРЫВАЕТ-АМЕРИКА ПОКУПАЕТ УКРАИНУ С ПОТРОХАМИ!И ЧТО ВЫ НЕ ХОТИТЕ ЭТОГО ОСОЗНАВАТЬ-ТАК ЭТО ЖЕ ВАШИ ЛИЧНЫЕ ПРОБЛЕМЫ!"
  ]
  node
  [
    id 26885001
    name "26885001"
    author "72041303"
    likes 0
    intent "л"
    date "07.07.2015 23:44"
    content "40"
    Label "26885"
    target "3"
    text "[id26605054|Сергій], ТАМ ,ГДЕ ТЕБЯ И ВСЕХ ВАС,ЗОМБИКОВ,ЛЕЧАТ???ДА НЕТ,СПАСИБО! У МЕНЯ ВСЕ В ПОРЯДКЕ,ТАК ЧТО ВЫЗДОРАВЛИВАЙ!)))"
  ]
  node
  [
    id 26897001
    name "26897001"
    author "72041303"
    likes 0
    intent "п"
    date "07.07.2015 23:55"
    content "40"
    Label "26897"
    target "3"
    text "А ВООБЩЕ-УКРАИНА СТАЛА МНОГО НА СЕБЯ БРАТЬ-ВЕРНЕЕ-САМАЯ ЗАХУДАЛАЯ И САМАЯ ДЕБИЛЬНАЯ ЧАСТЬ БЫВШЕЙ УКРАИНЫ!!))ОХ,ПЛАКАТЬ БУДЕТЕ ДОЛГО,ДА ВПУСТУЮ!)))))А РАСПЛАТА ПРИДЕТ ОБЯЗАТЕЛЬНО!))))НЕ ТЩИТЕ СЕБЯ НАДЕЖДОЙ,ЧТО ВЫ СО СРАНОЙ,УЖЕ РАЗРУШАЮЩЕЙСЯ ПИНДОССИЕЙ СМОЖЕТЕ ЧТО-ТО ИЗ СЕБЯ СОЗДАТЬ! РАЗРУШАЕМОЕ УЖЕ НИКОГДА НЕ СОЗДАСТСЯ..А ОТ ГНИЛЬЯ НАДО ИЗБАВЛЯТЬСЯ-УСРАИНА УЖЕ НИКОГДА НЕ ПОДЫМЕТСЯ С КОЛЕН!И СЛАВА БОГУ"
  ]
  node
  [
    id 26904001
    name "26904001"
    author "72041303"
    likes 0
    intent "ч"
    date "08.07.2015 2:15"
    content "40"
    Label "26904"
    target "3"
    text "[id12169389|Виктор], ОТКУДА ВЫ ЗНАЕТЕ??С ВАС ФОТО ДЕЛАЛИ,ЧТО ЛИ,ЧТО ТАК БЫСТРО УЗНАЛИ??)))))))А МНЕ ВАШИ РАЗРЕШЕНИЯ НЕ НУЖНЫ-Я ПРЕКРАСНО ЗНАЮ-ЧЕМ МНЕ НАДО ЗАНИМАТЬСЯ!ПОБЕРЕГИТЕ СВОЕ ЗДОРОВЬЕ САМИ-ВДРУГ ОНО ВАМ ЕЩЕ ПРИГОДИТСЯ!))))))))ВОТ ОПЯТЬ-ВАС НИКТО НЕ ТРОГАЛ-НО ВАМ НАДО СВОИ 5 КОПЕЕК ВСТАВИТЬ!"
  ]
  edge
  [
    source 26852
    target 26853
  ]
  edge
  [
    source 26853
    target 26854
  ]
  edge
  [
    source 26852
    target 26855
  ]
  edge
  [
    source 26855
    target 26856
  ]
  edge
  [
    source 26852
    target 26859
  ]
  edge
  [
    source 26852
    target 26863
  ]
  edge
  [
    source 26852
    target 26864
  ]
  edge
  [
    source 26864
    target 26865
  ]
  edge
  [
    source 26864
    target 26866
  ]
  edge
  [
    source 26865
    target 26867
  ]
  edge
  [
    source 26866
    target 26869
  ]
  edge
  [
    source 26865
    target 26870
  ]
  edge
  [
    source 26870
    target 26871
  ]
  edge
  [
    source 26870001
    target 26871
  ]
  edge
  [
    source 26871
    target 26872
  ]
  edge
  [
    source 26870
    target 26874
  ]
  edge
  [
    source 26870001
    target 26874
  ]
  edge
  [
    source 26874
    target 26876
  ]
  edge
  [
    source 26870
    target 26878
  ]
  edge
  [
    source 26870001
    target 26878
  ]
  edge
  [
    source 26878
    target 26880
  ]
  edge
  [
    source 26878001
    target 26880
  ]
  edge
  [
    source 26870
    target 26881
  ]
  edge
  [
    source 26870001
    target 26881
  ]
  edge
  [
    source 26878
    target 26882
  ]
  edge
  [
    source 26878001
    target 26882
  ]
  edge
  [
    source 26882
    target 26883
  ]
  edge
  [
    source 26882001
    target 26883
  ]
  edge
  [
    source 26852
    target 26884
  ]
  edge
  [
    source 26878
    target 26885
  ]
  edge
  [
    source 26878001
    target 26885
  ]
  edge
  [
    source 26878
    target 26886
  ]
  edge
  [
    source 26878001
    target 26886
  ]
  edge
  [
    source 26885
    target 26887
  ]
  edge
  [
    source 26885001
    target 26887
  ]
  edge
  [
    source 26885
    target 26888
  ]
  edge
  [
    source 26885001
    target 26888
  ]
  edge
  [
    source 26878
    target 26889
  ]
  edge
  [
    source 26878001
    target 26889
  ]
  edge
  [
    source 26878
    target 26890
  ]
  edge
  [
    source 26878001
    target 26890
  ]
  edge
  [
    source 26878
    target 26891
  ]
  edge
  [
    source 26878001
    target 26891
  ]
  edge
  [
    source 26885
    target 26892
  ]
  edge
  [
    source 26885001
    target 26892
  ]
  edge
  [
    source 26852
    target 26893
  ]
  edge
  [
    source 26852
    target 26894
  ]
  edge
  [
    source 26852
    target 26896
  ]
  edge
  [
    source 26852
    target 26897
  ]
  edge
  [
    source 26852
    target 26898
  ]
  edge
  [
    source 26897
    target 26901
  ]
  edge
  [
    source 26897001
    target 26901
  ]
  edge
  [
    source 26901
    target 26904
  ]
  edge
  [
    source 26901
    target 26905
  ]
  edge
  [
    source 26852
    target 26908
  ]
  edge
  [
    source 26852
    target 26909
  ]
  edge
  [
    source 26852
    target 26993
  ]
  edge
  [
    source 26866
    target 26869001
  ]
  edge
  [
    source 26865
    target 26870001
  ]
  edge
  [
    source 26870
    target 26878001
  ]
  edge
  [
    source 26870001
    target 26878001
  ]
  edge
  [
    source 26878
    target 26882001
  ]
  edge
  [
    source 26878001
    target 26882001
  ]
  edge
  [
    source 26878
    target 26885001
  ]
  edge
  [
    source 26878001
    target 26885001
  ]
  edge
  [
    source 26852
    target 26897001
  ]
  edge
  [
    source 26901
    target 26904001
  ]
]
