Creator "igraph version 0.7 Fri Mar 10 00:49:55 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 18389
    name "18389"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "18389"
    target ""
    text ""
  ]
  node
  [
    id 18390
    name "18390"
    author "1122807"
    likes 4
    intent "н"
    date "30.01.2015 20:29"
    content "1"
    Label "18390"
    target "4"
    text "тут вопросы скорее не к суду, а к врачам."
  ]
  node
  [
    id 18391
    name "18391"
    author "50852692"
    likes 2
    intent "ч"
    date "30.01.2015 20:35"
    content "1"
    Label "18391"
    target "4"
    text "я не пойму, ей больше заняться нечем с 7 детьми?"
  ]
  node
  [
    id 18392
    name "18392"
    author "32133589"
    likes 2
    intent "ф"
    date "30.01.2015 20:37"
    content "1"
    Label "18392"
    target "4"
    text "[id50852692|Владимир], вам не нравится, что у кого то осталась совесть?"
  ]
  node
  [
    id 18393
    name "18393"
    author "37764512"
    likes 4
    intent "т"
    date "30.01.2015 20:41"
    content "1"
    Label "18393"
    target "4"
    text "Она передала иностранному государству сведения о передвижении войск в угрожаемый период. Независимо от того, есть наши войска на Украине, или нет - информирование иностранных государств о передвижении и дислокации войск - как минимум шпионаж"
  ]
  node
  [
    id 18394
    name "18394"
    author "50852692"
    likes 0
    intent "ч"
    date "30.01.2015 20:41"
    content "1"
    Label "18394"
    target "4"
    text "[id32133589|Вячеслав], тся/ться. Нет, я просто не понимаю, какой смысл этого поступка, честно. По крайней мере, он крайне глуп и некрасив по отношению к России."
  ]
  node
  [
    id 18395
    name "18395"
    author "4023482"
    likes 0
    intent "ч"
    date "30.01.2015 20:42"
    content "1"
    Label "18395"
    target "4"
    text "Я не понимаю, как ее цели мог помочь звонок в консульство Украины? Принимая во внимание схожий  менталитет  и тех, и других властвующих, неужто было не понятно, что это просто больше бы  дров  с другой стороны подкинуло?"
  ]
  node
  [
    id 18396
    name "18396"
    author "32133589"
    likes 0
    intent "к"
    date "30.01.2015 20:44"
    content "3"
    Label "18396"
    target "1"
    text "[id50852692|Владимир], не знаю, что на это ответить, исправил"
  ]
  node
  [
    id 18397
    name "18397"
    author "32133589"
    likes 0
    intent "ф"
    date "30.01.2015 20:51"
    content "1"
    Label "18397"
    target "4"
    text "обсуждать стоит не то что сделала она, а то что сделала с ней наша ёбн#тая власть. <br>даже не думал, что кто то её посмеет осудить. нормальное общество разделилось бы на 2 части и одна половина расху#рила бы фсб, а вторая городские администрации"
  ]
  node
  [
    id 18398
    name "18398"
    author "141272304"
    likes 0
    intent "д"
    date "30.01.2015 20:52"
    content "1"
    Label "18398"
    target "4"
    text "[id50852692|Владимир], я попытаюсь объяснить Вам смысл этого поступка. Этот звонок, за который женщину задержали и арестовали в январе 2015, женщина совершила в апреле 2014 года. Из ее окна на пятом этаже дома была видна военная часть связистов. В телевизорах все официальные каналы однозначно утверждают, что армия РФ не участвует в военных действиях на Украине, , а тут она в МАРШРУТКЕ услышала как военный из этой части говорит, что мол их перебрасывают в Москву, да причем велят всем в штатском явиться. Она , будучи местным бывшим активистом КПРФ, да и вообще дамой активно изучающей полит. жизнь страны, следящей за новостями и событиями происходящими в Украине, сопоставляет это и усматривает в этом несправедливость, думая что граждан РФ обманывают и по ТВ показывают ложь, она кстати и в ФСБ писала на Киселева и его мерзкую программу жаловалась. И дабы хоть как - то поучаствовать в недопущении Русско - Украинского конфликта по звонила в хохляцкое посольство, дабы сказать им, дескать врут наши власти, что не воюют против Вас."
  ]
  node
  [
    id 18399
    name "18399"
    author "1122807"
    likes 1
    intent "н"
    date "30.01.2015 20:56"
    content "2"
    Label "18399"
    target "3"
    text "[id32133589|Вячеслав], причём тут совесть?<br>У неё мозгов нету, а не совести."
  ]
  node
  [
    id 18400
    name "18400"
    author "32133589"
    likes 0
    intent "и"
    date "30.01.2015 21:05"
    content "2"
    Label "18400"
    target "4"
    text "[id1122807|Павел], я уже написал выше, что об этом думаю"
  ]
  node
  [
    id 18401
    name "18401"
    author "156863737"
    likes 3
    intent "п"
    date "30.01.2015 21:09"
    content "3"
    Label "18401"
    target "4"
    text "Потом в истории напишут: -  В России XXI века тоже жил 1 человек . К сожалению, во множественное число эту фразу пока перевести невозможно."
  ]
  node
  [
    id 18402
    name "18402"
    author "29298909"
    likes 1
    intent "п"
    date "30.01.2015 21:39"
    content "1"
    Label "18402"
    target "4"
    text "Суд должен решать, виновна или нет. По мне так виновна по полной и надо дать срок по максимуму, но условный. Чтобы думала впредь, что можно и что нельзя. Лучше бы она на какое-нибудь  эхо москвы  это слила. И претензий ноль и дурачьё эховское при деле.."
  ]
  node
  [
    id 18405
    name "18405"
    author "49315840"
    likes 0
    intent "и"
    date "30.01.2015 23:43"
    content "3"
    Label "18405"
    target "4"
    text " мы простые люди...  из нитервью Радио Свобода, теперь её точно оСвободят..."
  ]
  node
  [
    id 18410
    name "18410"
    author "49315840"
    likes 0
    intent "п"
    date "31.01.2015 0:24"
    content "4"
    Label "18410"
    target "3"
    text "[id156863737|Ольга], тогда бы уж и писали 2"
  ]
  node
  [
    id 18415
    name "18415"
    author "37764512"
    likes 0
    intent "и"
    date "31.01.2015 2:08"
    content "3"
    Label "18415"
    target "4"
    text "[id141272304|Евгений], ваша аргументация выглядит примерно так:  я убил его не потому, что маньяк, а потому, что сильно разозлился! отпустите меня, я не преступник <br>Какая разница почему она что-то сделала? Главное ЧТО она сделала - она передала военную информацию. И да, услышать в маршрутке - это одно, а рассказать что услышал - это совсем другое"
  ]
  node
  [
    id 18416
    name "18416"
    author "37764512"
    likes 0
    intent "п"
    date "31.01.2015 2:11"
    content "3"
    Label "18416"
    target "3"
    text "[id156863737|Ольга], как передача военной информации противнику (тут можно начинать истерику про братские народы) помогает остановить войну? Она только увеличивает количество трупов со своей стороны. Вот за это она и должна сидеть"
  ]
  node
  [
    id 18417
    name "18417"
    author "3524734"
    likes 0
    intent "а"
    date "31.01.2015 2:28"
    content "3"
    Label "18417"
    target "4"
    text "Денис, а как сокрытие факта войны помогает остановить войну?"
  ]
  node
  [
    id 18418
    name "18418"
    author "3524734"
    likes 0
    intent "т"
    date "31.01.2015 2:30"
    content "4"
    Label "18418"
    target "3"
    text "Вы хорошо понимаете, что всё это пишите про многодетную мать у которой просто нет шанса на нормальный суд?"
  ]
  node
  [
    id 18419
    name "18419"
    author "156863737"
    likes 0
    intent "и"
    date "31.01.2015 4:17"
    content "4"
    Label "18419"
    target "4"
    text "[id37764512|Денис], вот и я о том же. Всегда есть обстоятельства и все от них зависят и все им подчиняются и не за что не отвечают. И мало людей, которые ничему не подчиняются и ни от чего не зависят, делают то, единственно возможное, что могут сделать. Думаю о немцах, которые бежали из своих частей через советскую границу 21 июня 1941 года. Думаю, любой из присутствующих легко объяснит, почему таких вещей делать нельзя? не надо? ещё и мата добавят для убедительности."
  ]
  node
  [
    id 18420
    name "18420"
    author "37764512"
    likes 0
    intent "а"
    date "31.01.2015 4:43"
    content "4"
    Label "18420"
    target "3"
    text "[id156863737|Ольга], не понял вас"
  ]
  node
  [
    id 18421
    name "18421"
    author "37764512"
    likes 0
    intent "и"
    date "31.01.2015 4:45"
    content "3"
    Label "18421"
    target "4"
    text "[id3524734|Мурчелло], нормальный суд присудит ей шпионаж. И я прекрасно понимаю кто это. А вы - понимаете что она сделала?"
  ]
  node
  [
    id 18423
    name "18423"
    author "141272304"
    likes 0
    intent "д"
    date "31.01.2015 11:27"
    content "3"
    Label "18423"
    target "4"
    text "[id37764512|Денис], не стоит переводить все на маньяков, не надо. Я ожидал вашей реакции примерно такой)). Но я постараюсь Вам объяснить популярнее, на примере более простом чем маньяк. Пример: подростки решили подшутить над соседом проживающим в их доме, уж не помню на Рождество или Старый  Новый год . Окна у соседа выходили во двор, перед ними он ставил свою машину. Эти подростки,  РАДИ ПРИКОЛА  оттолкнули авто за угол дома, так, что она оказалась вне обзора из окна квартиры соседа. Утром сосед проснулся, увидел что машины нет и позвонил в полицию. Полиция нашла балбесов и возбудила в отношении них уголовное дело по ч.2 ст.166 УК РФ - Угон группой лиц - тяжкая статья. Казалось бы - они ее не угоняли, не катались на ней, не бросили ее в неизвестном месте, ан нет, всё для состава данного преступления в их действиях были, кроме одного - УМЫСЛА на угон. Это в уголовном праве называется - ФОРМАЛЬНЫЙ состав преступления. Так и здесь - вроде бы действия все совершены (правда еще неизвестно содержат ли сведения про которые офицер орал на всю маршрутку гос. тайну?) а УМЫСЛА то в измене Родине у женщины не было, она какой - то справедливости хотела, не желая что бы РФ воевала против Украины. Кстати, вот те лица которые пишут  Расстрелять - Посадить  - это до тех пор, пока дело не коснется их самих или их близких так сразу  НЕ ВИНОВАТ, НЕ ДЕЛАЛ, ВРАНЬЕ ЧТО СЛЕДСТВИЕ УТВЕРЖДАЕТ . Дело содержит гриф  Секретно , поэтому многое из него нам неизвестно. Но из того что выдал СМИ, состава, простого состава преступления тут нет."
  ]
  node
  [
    id 18424
    name "18424"
    author "37764512"
    likes 0
    intent "в"
    date "31.01.2015 13:59"
    content "3"
    Label "18424"
    target "4"
    text "[id141272304|Евгений], совершенно верно, гос тайны нет, я об этом и говорю. Есть шпионаж. Если не дураки - переквалифицируют. Точно так же, как у подростков из вашего примера не угон, а мелкое хулиганство"
  ]
  node
  [
    id 18426
    name "18426"
    author "141272304"
    likes 0
    intent "р"
    date "31.01.2015 14:26"
    content "4"
    Label "18426"
    target "4"
    text "[id37764512|Денис], внимательно читайте диспозицию статьи о шпионаже-субъектом данного преступления может быть иностранец или лицо без гражданства. Давыдова гражданка РФ. Ну нет тут состава)"
  ]
  node
  [
    id 18427
    name "18427"
    author "37764512"
    likes 0
    intent "т"
    date "31.01.2015 14:27"
    content "4"
    Label "18427"
    target "4"
    text "[id141272304|Евгений], тогда пусть сажают за измену. Т.к. сажать есть за что"
  ]
  node
  [
    id 18428
    name "18428"
    author "141272304"
    likes 0
    intent "ф"
    date "31.01.2015 14:41"
    content "4"
    Label "18428"
    target "4"
    text "[id37764512|Денис], за измену нужна гос. Тайна и прямой умысел-т.е человек должен четко осознавать что он передает секретные сведения и что они могут нанести ущерб стране. Ну если ОФИЦЕР! на всю маршрутку орал эту информацию, в секретности последней конечно можно усомниться. И естественно это определило в сознании женщины что секрета никакого тут нет. Вот военного не посадили, а надо бы. Скажите, Вам что, совсем не жаль мать семи детей? Женщина тут поступила чисто по бабьи- сначала сказала, потом подумала."
  ]
  node
  [
    id 18429
    name "18429"
    author "37764512"
    likes 0
    intent "п"
    date "31.01.2015 14:52"
    content "4"
    Label "18429"
    target "4"
    text "[id141272304|Евгений], тогда в дурку. За это надо наказывать и всё равно как. В своё время такое называлось враг народа"
  ]
  node
  [
    id 18430
    name "18430"
    author "141272304"
    likes 0
    intent "у"
    date "31.01.2015 14:55"
    content "4"
    Label "18430"
    target "4"
    text "Ну на экспертизу ее свезут. По категориям особо-тяжких дел она проводится в обязательном порядке. Только боюсь посадят ее, наше правосудие мягко сказать...несовершенно."
  ]
  node
  [
    id 18431
    name "18431"
    author "37764512"
    likes 0
    intent "ч"
    date "31.01.2015 14:58"
    content "4"
    Label "18431"
    target "3"
    text "[id141272304|Евгений], в её случае если посадят, то это будет торжеством правосудия как раз. Оно будет действовать не по букве, а по духу закона, чего ему так часто не хватает. И неплохо бы добавить в УК статейку, квалифицирующую подобные действия. Чтобы для таких, как вы, была закорючка в бумажке, раз фактов вам мало"
  ]
  node
  [
    id 18432
    name "18432"
    author "141272304"
    likes 0
    intent "н"
    date "31.01.2015 15:06"
    content "4"
    Label "18432"
    target "4"
    text "[id37764512|Денис], духа закона у нас навалом. У нас уже давно судят не по закону, а по понятиям. Не дай Вам Бог Денис, или Вашим близким попасть в эти жернова."
  ]
  node
  [
    id 18433
    name "18433"
    author "37764512"
    likes 0
    intent "в"
    date "31.01.2015 15:07"
    content "3"
    Label "18433"
    target "4"
    text "[id141272304|Евгений], с этим согласен. И ни вам и никому тоже такого не пожелаю. Но тут явное предательство, как бы она ни относилась к этому конфликту, передавать информацию военного характера - это предательство"
  ]
  node
  [
    id 18434
    name "18434"
    author "-21337773"
    likes 0
    intent "а"
    date "31.01.2015 19:27"
    content "4"
    Label "18434"
    target "4"
    text "Так что же делать-то в таких ситуациях?.."
  ]
  node
  [
    id 18436
    name "18436"
    author "37764512"
    likes 0
    intent "и"
    date "31.01.2015 20:09"
    content "4"
    Label "18436"
    target "4"
    text "[club21337773|Polit.ru], сажать, конечно"
  ]
  node
  [
    id 18438
    name "18438"
    author "14777853"
    likes 1
    intent "а"
    date "31.01.2015 21:28"
    content "4"
    Label "18438"
    target "4"
    text "&gt :  поучаствовать в недопущении Русско - Украинского конфликта<br><br>А как можно поучаствовать в недопущении конфликта (или там, человеческих жертв), сообщая одной из сторон о передвижениях войск другой стороны?"
  ]
  node
  [
    id 18439
    name "18439"
    author "16650118"
    likes 0
    intent "и"
    date "31.01.2015 21:33"
    content "4"
    Label "18439"
    target "4"
    text "[id14777853|Ян], украинское посольство раструбит об этом на весь мир, Россия испугается и не начнёт войну"
  ]
  node
  [
    id 18440
    name "18440"
    author "14777853"
    likes 1
    intent "п"
    date "31.01.2015 21:36"
    content "4"
    Label "18440"
    target "4"
    text "Украинцы и так трубят о российских войсках на весь мир. Лучше пусть о разговорах в маршрутке расскажут «Новая газета» с «Эхом Москвы». «Потенциальному противнику» эта информация может сгодиться только для ликвидации российских солдат."
  ]
  node
  [
    id 18441
    name "18441"
    author "16650118"
    likes 0
    intent "ц"
    date "31.01.2015 21:38"
    content "4"
    Label "18441"
    target "4"
    text "[id14777853|Ян], нет, вы не поняли. Русских войск на Украине нет, но Россия тайно их перебрасывает к границе, готовя войну, поэтому об этом надо рассказать всему миру, чтоб он вмешался"
  ]
  node
  [
    id 18442
    name "18442"
    author "14777853"
    likes 0
    intent "и"
    date "31.01.2015 21:40"
    content "4"
    Label "18442"
    target "4"
    text "Украинская версия событий долгое время состояла в том, что Россия еще весной начала массово перебрасывать свои войска на Юго-Восток, (впрочем, после откровения Муженко уже трудно сказать, какова же все-таки украинская версия событий)."
  ]
  node
  [
    id 18443
    name "18443"
    author "16650118"
    likes 0
    intent "в"
    date "31.01.2015 21:48"
    content "3"
    Label "18443"
    target "4"
    text "[id14777853|Ян], ну да, она же тоже не сегодня в посольство звонила, а давно.<br><br>Муженко зрадник, не слушайте его"
  ]
  node
  [
    id 18444
    name "18444"
    author "3524734"
    likes 0
    intent "п"
    date "31.01.2015 22:02"
    content "3"
    Label "18444"
    target "4"
    text "[id37764512|Denis], что она сделала - должен решать нормальный суд (коего у нас нет, к сожалению). Ни вы ни я истории до конца не знаем. Но писать вещи типа  пусть сидит , в нашей стране в отношении многодетной матери и более чем неоднозначных событий. Это, простите, подло."
  ]
  node
  [
    id 18445
    name "18445"
    author "37764512"
    likes 0
    intent "и"
    date "31.01.2015 22:08"
    content "3"
    Label "18445"
    target "4"
    text "[id3524734|Мурчелло], нормального в вашем понимании суда нет нигде. И нормальный суд её бы посадил, кстати, без всяких звонков сверху"
  ]
  node
  [
    id 18450
    name "18450"
    author "203647584"
    likes 0
    intent "а"
    date "01.02.2015 19:18"
    content "4"
    Label "18450"
    target "4"
    text "А был ли мужик в маршрутке?"
  ]
  node
  [
    id 18451
    name "18451"
    author "3524734"
    likes 0
    intent "г"
    date "01.02.2015 19:22"
    content "4"
    Label "18451"
    target "3"
    text "[id37764512|Denis], я не намерен, как говорится  кормить троля . Жаль, что вы не наблюдаете подлости в ваших постах. Поделать тут нечего."
  ]
  node
  [
    id 18452
    name "18452"
    author "37764512"
    likes 1
    intent "т"
    date "01.02.2015 19:31"
    content "4"
    Label "18452"
    target "4"
    text "[id3524734|Мурчелло], жаль, что вы не наблюдаете подлости и предательства в её поступке"
  ]
  node
  [
    id 18455
    name "18455"
    author "49315840"
    likes 0
    intent "п"
    date "02.02.2015 0:04"
    content "3"
    Label "18455"
    target "4"
    text "[club21337773|Polit.ru], не звонить в посольство Украины, пойти в то СМИ которое сможет поднять вопрос публично"
  ]
  node
  [
    id 18738
    name "18738"
    author "121537261"
    likes 0
    intent "и"
    date "16.02.2015 0:57"
    content "3"
    Label "18738"
    target "4"
    text "виновна, ибо последствием ее действий мог быть международный конфликт, незнание не освобождает от отвественности"
  ]
  node
  [
    id 18397001
    name "18397001"
    author "32133589"
    likes 0
    intent "т"
    date "30.01.2015 20:51"
    content "1"
    Label "18397"
    target "4"
    text "обсуждать стоит не то что сделала она, а то что сделала с ней наша ёбн#тая власть. <br>даже не думал, что кто то её посмеет осудить. нормальное общество разделилось бы на 2 части и одна половина расху#рила бы фсб, а вторая городские администрации"
  ]
  node
  [
    id 18397002
    name "18397002"
    author "32133589"
    likes 0
    intent "л"
    date "30.01.2015 20:51"
    content "1"
    Label "18397"
    target "4"
    text "обсуждать стоит не то что сделала она, а то что сделала с ней наша ёбн#тая власть. <br>даже не думал, что кто то её посмеет осудить. нормальное общество разделилось бы на 2 части и одна половина расху#рила бы фсб, а вторая городские администрации"
  ]
  node
  [
    id 18423001
    name "18423001"
    author "141272304"
    likes 0
    intent "ж"
    date "31.01.2015 11:27"
    content "3"
    Label "18423"
    target "4"
    text "[id37764512|Денис], не стоит переводить все на маньяков, не надо. Я ожидал вашей реакции примерно такой)). Но я постараюсь Вам объяснить популярнее, на примере более простом чем маньяк. Пример: подростки решили подшутить над соседом проживающим в их доме, уж не помню на Рождество или Старый  Новый год . Окна у соседа выходили во двор, перед ними он ставил свою машину. Эти подростки,  РАДИ ПРИКОЛА  оттолкнули авто за угол дома, так, что она оказалась вне обзора из окна квартиры соседа. Утром сосед проснулся, увидел что машины нет и позвонил в полицию. Полиция нашла балбесов и возбудила в отношении них уголовное дело по ч.2 ст.166 УК РФ - Угон группой лиц - тяжкая статья. Казалось бы - они ее не угоняли, не катались на ней, не бросили ее в неизвестном месте, ан нет, всё для состава данного преступления в их действиях были, кроме одного - УМЫСЛА на угон. Это в уголовном праве называется - ФОРМАЛЬНЫЙ состав преступления. Так и здесь - вроде бы действия все совершены (правда еще неизвестно содержат ли сведения про которые офицер орал на всю маршрутку гос. тайну?) а УМЫСЛА то в измене Родине у женщины не было, она какой - то справедливости хотела, не желая что бы РФ воевала против Украины. Кстати, вот те лица которые пишут  Расстрелять - Посадить  - это до тех пор, пока дело не коснется их самих или их близких так сразу  НЕ ВИНОВАТ, НЕ ДЕЛАЛ, ВРАНЬЕ ЧТО СЛЕДСТВИЕ УТВЕРЖДАЕТ . Дело содержит гриф  Секретно , поэтому многое из него нам неизвестно. Но из того что выдал СМИ, состава, простого состава преступления тут нет."
  ]
  node
  [
    id 18433001
    name "18433001"
    author "37764512"
    likes 0
    intent "т"
    date "31.01.2015 15:07"
    content "3"
    Label "18433"
    target "4"
    text "[id141272304|Евгений], с этим согласен. И ни вам и никому тоже такого не пожелаю. Но тут явное предательство, как бы она ни относилась к этому конфликту, передавать информацию военного характера - это предательство"
  ]
  edge
  [
    source 18389
    target 18390
  ]
  edge
  [
    source 18389
    target 18391
  ]
  edge
  [
    source 18391
    target 18392
  ]
  edge
  [
    source 18389
    target 18393
  ]
  edge
  [
    source 18392
    target 18394
  ]
  edge
  [
    source 18389
    target 18395
  ]
  edge
  [
    source 18394
    target 18396
  ]
  edge
  [
    source 18389
    target 18397
  ]
  edge
  [
    source 18394
    target 18398
  ]
  edge
  [
    source 18397
    target 18399
  ]
  edge
  [
    source 18397001
    target 18399
  ]
  edge
  [
    source 18397002
    target 18399
  ]
  edge
  [
    source 18399
    target 18400
  ]
  edge
  [
    source 18389
    target 18401
  ]
  edge
  [
    source 18389
    target 18402
  ]
  edge
  [
    source 18389
    target 18405
  ]
  edge
  [
    source 18401
    target 18410
  ]
  edge
  [
    source 18398
    target 18415
  ]
  edge
  [
    source 18401
    target 18416
  ]
  edge
  [
    source 18389
    target 18417
  ]
  edge
  [
    source 18389
    target 18418
  ]
  edge
  [
    source 18416
    target 18419
  ]
  edge
  [
    source 18419
    target 18420
  ]
  edge
  [
    source 18418
    target 18421
  ]
  edge
  [
    source 18421
    target 18423
  ]
  edge
  [
    source 18423
    target 18424
  ]
  edge
  [
    source 18423001
    target 18424
  ]
  edge
  [
    source 18424
    target 18426
  ]
  edge
  [
    source 18423
    target 18427
  ]
  edge
  [
    source 18423001
    target 18427
  ]
  edge
  [
    source 18427
    target 18428
  ]
  edge
  [
    source 18423
    target 18429
  ]
  edge
  [
    source 18423001
    target 18429
  ]
  edge
  [
    source 18389
    target 18430
  ]
  edge
  [
    source 18423
    target 18431
  ]
  edge
  [
    source 18423001
    target 18431
  ]
  edge
  [
    source 18431
    target 18432
  ]
  edge
  [
    source 18423
    target 18433
  ]
  edge
  [
    source 18423001
    target 18433
  ]
  edge
  [
    source 18389
    target 18434
  ]
  edge
  [
    source 18389
    target 18436
  ]
  edge
  [
    source 18389
    target 18438
  ]
  edge
  [
    source 18438
    target 18439
  ]
  edge
  [
    source 18389
    target 18440
  ]
  edge
  [
    source 18440
    target 18441
  ]
  edge
  [
    source 18389
    target 18442
  ]
  edge
  [
    source 18442
    target 18443
  ]
  edge
  [
    source 18433
    target 18444
  ]
  edge
  [
    source 18433001
    target 18444
  ]
  edge
  [
    source 18444
    target 18445
  ]
  edge
  [
    source 18389
    target 18450
  ]
  edge
  [
    source 18433
    target 18451
  ]
  edge
  [
    source 18433001
    target 18451
  ]
  edge
  [
    source 18451
    target 18452
  ]
  edge
  [
    source 18389
    target 18455
  ]
  edge
  [
    source 18389
    target 18738
  ]
  edge
  [
    source 18389
    target 18397001
  ]
  edge
  [
    source 18389
    target 18397002
  ]
  edge
  [
    source 18421
    target 18423001
  ]
  edge
  [
    source 18423
    target 18433001
  ]
  edge
  [
    source 18423001
    target 18433001
  ]
]
