Creator "igraph version 0.7 Fri Mar 10 00:49:57 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 24675
    name "24675"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "24675"
    target ""
    text ""
  ]
  node
  [
    id 24676
    name "24676"
    author "4260901"
    likes 0
    intent "и"
    date "02.06.2015 13:26"
    content "1"
    Label "24676"
    target "4"
    text "цель была - продемонстрировать уязвимость."
  ]
  node
  [
    id 24678
    name "24678"
    author "267223056"
    likes 0
    intent "с"
    date "02.06.2015 13:36"
    content "1"
    Label "24678"
    target "4"
    text "Нужно показать всему миру , чтобы все знали чем занимаются политики..."
  ]
  node
  [
    id 24679
    name "24679"
    author "140320777"
    likes 3
    intent "ш"
    date "02.06.2015 13:38"
    content "2"
    Label "24679"
    target "4"
    text " Естественно, никаких доказательств того, что документ подписан именно Джорджем Соросом, «КиберБеркут» не представил.  - у меня тут секретное письмо Обамы есть, так там вообще такое, такое... )"
  ]
  node
  [
    id 24680
    name "24680"
    author "8996625"
    likes 0
    intent "и"
    date "02.06.2015 13:41"
    content "3"
    Label "24680"
    target "4"
    text "С развалом Союза Сорос активно запустил свои щупальца в Украину, тут и сомнений нет, что киевские марионетки у него и других заинтересованных на коротком поводке."
  ]
  node
  [
    id 24681
    name "24681"
    author "4260901"
    likes 1
    intent "ц"
    date "02.06.2015 13:48"
    content "4"
    Label "24681"
    target "3"
    text "Сказал поданный военной диктатуры."
  ]
  node
  [
    id 24682
    name "24682"
    author "702267"
    likes 0
    intent "р"
    date "02.06.2015 13:54"
    content "4"
    Label "24682"
    target "4"
    text "[id8996625|Никита], de omnibus dubitandum!"
  ]
  node
  [
    id 24683
    name "24683"
    author "8996625"
    likes 0
    intent "н"
    date "02.06.2015 14:05"
    content "4"
    Label "24683"
    target "3"
    text "[id4260901|Vladimir], ты что ли?"
  ]
  node
  [
    id 24684
    name "24684"
    author "4260901"
    likes 0
    intent "е"
    date "02.06.2015 14:06"
    content "4"
    Label "24684"
    target "1"
    text "я - заложник"
  ]
  node
  [
    id 24685
    name "24685"
    author "8996625"
    likes 0
    intent "л"
    date "02.06.2015 14:06"
    content "4"
    Label "24685"
    target "3"
    text "[id4260901|Vladimir], ты придурок)"
  ]
  node
  [
    id 24686
    name "24686"
    author "4260901"
    likes 0
    intent "н"
    date "02.06.2015 14:07"
    content "4"
    Label "24686"
    target "3"
    text "у-ти какой шустренький попался, сразу на оскорбления перешел, дискутировать же не умеем..."
  ]
  node
  [
    id 24687
    name "24687"
    author "8996625"
    likes 0
    intent "г"
    date "02.06.2015 14:08"
    content "4"
    Label "24687"
    target "3"
    text "[id4260901|Vladimir], так нет с кем."
  ]
  node
  [
    id 24688
    name "24688"
    author "4260901"
    likes 0
    intent "н"
    date "02.06.2015 14:09"
    content "4"
    Label "24688"
    target "3"
    text "и в буквовках путаемся )))"
  ]
  node
  [
    id 24689
    name "24689"
    author "168365195"
    likes 0
    intent "п"
    date "02.06.2015 14:09"
    content "3"
    Label "24689"
    target "4"
    text "По мнению королевы Великобритании все хакеры заслуживают пожизненного тюремного наказания. Я с ней согласен полностью."
  ]
  node
  [
    id 24691
    name "24691"
    author "4260901"
    likes 0
    intent "ш"
    date "02.06.2015 14:14"
    content "4"
    Label "24691"
    target "4"
    text "[id168365195|Северин], если в камере будет комп и интернет - они тоже согласятся."
  ]
  node
  [
    id 24692
    name "24692"
    author "168365195"
    likes 0
    intent "ж"
    date "02.06.2015 14:16"
    content "4"
    Label "24692"
    target "4"
    text "[id4260901|Владимир], и денежки если будут на всё это. Что врят ли Уверен, что тюремщики в Англии не многим от виртухаев в РФ отличны."
  ]
  node
  [
    id 24693
    name "24693"
    author "4260901"
    likes 0
    intent "ф"
    date "02.06.2015 14:19"
    content "4"
    Label "24693"
    target "3"
    text "[id168365195|Северин], денежки на комп и интернет? Только в Африке и России это считается деньгами.<br><br>Про тюремщиков не знаю, а впечатлил рассказ про полицейских в Лондоне, как они подняли девушку упавшую на секунду в обморок - причем девушки-полицейские аккуратно вели под ручки к поликлинике, а парень-полицейский нес перед собой сумочку на вытянутой руке двумя пальчиками..."
  ]
  node
  [
    id 24706
    name "24706"
    author "168365195"
    likes 0
    intent "б"
    date "02.06.2015 15:11"
    content "4"
    Label "24706"
    target "4"
    text "[id4260901|Владимир], не уверен, что в Великобритании компы и инет бесплатны для пожизненныз зэков."
  ]
  node
  [
    id 24707
    name "24707"
    author "4260901"
    likes 0
    intent "к"
    date "02.06.2015 15:13"
    content "4"
    Label "24707"
    target "3"
    text "[id168365195|Северин], ну, шутку не стоит так обмусоливать уж...<br><br>Я о другом. Хакеры разные бывают. Лучшие из них - высокопрофессиональные исследователи переднего края технологий безопасности. Бескорыстные, хотя и рискующие."
  ]
  node
  [
    id 24708
    name "24708"
    author "168365195"
    likes 0
    intent "и"
    date "02.06.2015 15:14"
    content "4"
    Label "24708"
    target "4"
    text "[id4260901|Владимир], и копы от виртухаев ой как здорово отличны. Я иногда сталкивался с поиейскими за кардоном. Нормальные люди. Но тюремщики, да ещё с пожизненными зэками - совсем другое. Это уже не полиция. Другая кантора."
  ]
  node
  [
    id 24709
    name "24709"
    author "168365195"
    likes 0
    intent "ш"
    date "02.06.2015 15:16"
    content "4"
    Label "24709"
    target "4"
    text "[id4260901|Владимир], да конечно... Вот только хотелось бы узнать: Королева и впрмь пошутила? А про хакеров.... Они же люди. А люди ой какие разные!"
  ]
  node
  [
    id 24710
    name "24710"
    author "4260901"
    likes 0
    intent "ж"
    date "02.06.2015 15:17"
    content "4"
    Label "24710"
    target "4"
    text "[id168365195|Северин], наверное разные люди везде. Вот в Германии не понравились мне полицаи, мягко говоря. <br><br>Наверняка исследования есть и рейтинги на этот счет.<br><br>Мне интересно обобщение - рейтинг демократии, например. А вообще много есть параметров у счастливой жизни - интересоваться тюрьмами не для всех главное."
  ]
  node
  [
    id 24711
    name "24711"
    author "4260901"
    likes 0
    intent "и"
    date "02.06.2015 15:18"
    content "4"
    Label "24711"
    target "4"
    text "[id168365195|Северин], королева-то? Ну сказала и сказала - свобода слова. Не уверен, что она много знает о хакерах. Зато уверен - власти у нее никакой реальной нет."
  ]
  node
  [
    id 24712
    name "24712"
    author "168365195"
    likes 0
    intent "в"
    date "02.06.2015 15:20"
    content "4"
    Label "24712"
    target "3"
    text "[id4260901|Владимир], естественно! Согласен. Уверен, что без тюрем, страданий, смерити не может быть счастья. В этом мире всё только с антиподами возможно. Для полного понимания."
  ]
  node
  [
    id 24713
    name "24713"
    author "168365195"
    likes 0
    intent "б"
    date "02.06.2015 15:22"
    content "4"
    Label "24713"
    target "4"
    text "[id4260901|Владимир], не уверен, что Её Величество всуе, не подумав, лпнула это СМИ. Власти то нет, но влияние в обществе огромное! И к ней прислушиваются. А так чего ради бы эта её реплика стала бы минисенсаией некое время назад?"
  ]
  node
  [
    id 24715
    name "24715"
    author "36865712"
    likes 1
    intent "н"
    date "02.06.2015 15:25"
    content "3"
    Label "24715"
    target "2"
    text "Полит.ру совсем деградировал."
  ]
  node
  [
    id 24716
    name "24716"
    author "4260901"
    likes 0
    intent "и"
    date "02.06.2015 15:28"
    content "4"
    Label "24716"
    target "4"
    text "[id168365195|Северин], я больше намекал, что не уголовникам при нормальных судах нет смысла бояться тюрьмы. Другое дело, что может озаботиться человечностью в содержании заключенных.<br><br>Англия и США - исторически очень криминализованные страны. Англия из-за  огораживания . США - как убежище для сброда со всего мира. Им тяжело состязаться в гуманности тюрем с Норвегией, например. В США большие сроки для реальных преступников. Рецедивист уже никогда не выйдет, скорее всего. Заключенных рекордное количество. Государству тянуть тяжело это - есть частные тюрьмы - это вообще кошмар. И все равно преступность заметна, даже для туриста. В Англии зверские меры за ношение ножа, скажем, чтобы хоть как-то уменьшить количество жертв уличной преступности.<br><br>В Германии вообще дикость - срок могут продлить просто по желанию тюремщика. Без суда. Типо  считаю, что не исправился и опасен . И несколько раз. Хоть до бесконечности. При недостатках еще и судебной системы это как-то..."
  ]
  node
  [
    id 24717
    name "24717"
    author "4260901"
    likes 0
    intent "в"
    date "02.06.2015 15:29"
    content "4"
    Label "24717"
    target "4"
    text "[id168365195|Северин], ну как звезда. Медийный персонаж. Влияние на часть населения есть."
  ]
  node
  [
    id 24718
    name "24718"
    author "168365195"
    likes 0
    intent "х"
    date "02.06.2015 15:37"
    content "4"
    Label "24718"
    target "4"
    text "[id4260901|Владимир], на большую часть, на британев. Может и не медиа дива, но...авторитет огромный. И заслуженный. В этом ей не откажешь.  Боже, храни Королеву! "
  ]
  node
  [
    id 24719
    name "24719"
    author "4260901"
    likes 0
    intent "ж"
    date "02.06.2015 15:40"
    content "4"
    Label "24719"
    target "4"
    text "[id168365195|Северин], угу. Но не дикари же они, чтобы уж совсем в рот смотреть. Любят, но поправку на ветер делают. И двор это понимает тоже. Трындят ненавязчиво в последнее время. Про Россию вот неожиданно резко высказалась. Ну, Англия впереди в этом вопросе уже давно."
  ]
  node
  [
    id 24720
    name "24720"
    author "168365195"
    likes 0
    intent "п"
    date "02.06.2015 15:40"
    content "4"
    Label "24720"
    target "4"
    text "[id4260901|Владимир], да... Тюрьма - это не рай. Да и не ад. Это чисто человечем=ское изобретение. Но хуже зон РФ, ГУЛАГа нет ничего. Калечат людей во всём с малых лет и до глубокой старости."
  ]
  node
  [
    id 24721
    name "24721"
    author "168365195"
    likes 0
    intent "ж"
    date "02.06.2015 15:44"
    content "4"
    Label "24721"
    target "4"
    text "[id4260901|Владимир], да пусть себе. Только бы правду говорили, пустьи нелиеприятную. К такой и прислушаться, сделать выводы, реализовать эти выводы, не грех. Критика, конструктивная критика - вещь крайне полезная. Для некоего прогресса нужна. Про Россию не знаю, что плохого можно сказать. А про РФ.....тут тома написать можно критики. И правдивой критики."
  ]
  node
  [
    id 24722
    name "24722"
    author "4260901"
    likes 0
    intent "р"
    date "02.06.2015 15:46"
    content "4"
    Label "24722"
    target "4"
    text "[id168365195|Северин], черт знает - в Азии ужосы тоже и в Латинской Америке. Про Африку вообще молчу. Мы во всем Афразия. Парадокс, что ни при Ельцине не улучшили ничего в тюрьмах. Вот только при Медведеве чуток - и за это спасибо.<br><br>Там реформа нужна коренная. У народа сознание совсем нищенское -  А чого их гадов кормить!  Раньше больше милосердия к заключенным было при царе.<br><br>Нужно полностью изжить представление об исправлении, тем более рабским трудом. Отдать это психологам всяким. Тюрьма должна стать только местом изоляции опасных людей. Причем государство, раз изолировало, должно полностью заботиться о здоровье и кофорте человека. Вот в Америке выпустили после 20 лет заключения чувака (выяснилось - невиновен). Дык он отказался компенсацию через суд выбивать - хорошо жилось, говорит..."
  ]
  node
  [
    id 24723
    name "24723"
    author "168365195"
    likes 1
    intent "в"
    date "02.06.2015 15:52"
    content "4"
    Label "24723"
    target "4"
    text "[id4260901|Владимир], согласен полностью! У нас, в РФ, идеология ГУЛАГа, бериевщины, процветает.  Есть человек - есть проблема. Нет человека - нет проблемы  А убить человека можно не толькотпулей в затылок. Но и скотской жизнью. Как особь зэк может и выживет, но как личность, как человек, может и погибнуть. А что нравственно, морально искалечен будет то это точно."
  ]
  node
  [
    id 24952
    name "24952"
    author "232978802"
    likes 0
    intent "м"
    date "03.06.2015 15:22"
    content "4"
    Label "24952"
    target "4"
    text "Нас не победить Кремлю.. http://vk.com/photo232978802_341056247"
  ]
  node
  [
    id 24693001
    name "24693001"
    author "4260901"
    likes 0
    intent "ж"
    date "02.06.2015 14:19"
    content "4"
    Label "24693"
    target "4"
    text "[id168365195|Северин], денежки на комп и интернет? Только в Африке и России это считается деньгами.<br><br>Про тюремщиков не знаю, а впечатлил рассказ про полицейских в Лондоне, как они подняли девушку упавшую на секунду в обморок - причем девушки-полицейские аккуратно вели под ручки к поликлинике, а парень-полицейский нес перед собой сумочку на вытянутой руке двумя пальчиками..."
  ]
  node
  [
    id 24707001
    name "24707001"
    author "4260901"
    likes 0
    intent "и"
    date "02.06.2015 15:13"
    content "4"
    Label "24707"
    target "4"
    text "[id168365195|Северин], ну, шутку не стоит так обмусоливать уж...<br><br>Я о другом. Хакеры разные бывают. Лучшие из них - высокопрофессиональные исследователи переднего края технологий безопасности. Бескорыстные, хотя и рискующие."
  ]
  node
  [
    id 24712001
    name "24712001"
    author "168365195"
    likes 0
    intent "п"
    date "02.06.2015 15:20"
    content "4"
    Label "24712"
    target "4"
    text "[id4260901|Владимир], естественно! Согласен. Уверен, что без тюрем, страданий, смерити не может быть счастья. В этом мире всё только с антиподами возможно. Для полного понимания."
  ]
  node
  [
    id 24713001
    name "24713001"
    author "168365195"
    likes 0
    intent "ч"
    date "02.06.2015 15:22"
    content "4"
    Label "24713"
    target "4"
    text "[id4260901|Владимир], не уверен, что Её Величество всуе, не подумав, лпнула это СМИ. Власти то нет, но влияние в обществе огромное! И к ней прислушиваются. А так чего ради бы эта её реплика стала бы минисенсаией некое время назад?"
  ]
  node
  [
    id 24720001
    name "24720001"
    author "168365195"
    likes 0
    intent "ч"
    date "02.06.2015 15:40"
    content "4"
    Label "24720"
    target "4"
    text "[id4260901|Владимир], да... Тюрьма - это не рай. Да и не ад. Это чисто человечем=ское изобретение. Но хуже зон РФ, ГУЛАГа нет ничего. Калечат людей во всём с малых лет и до глубокой старости."
  ]
  node
  [
    id 24723001
    name "24723001"
    author "168365195"
    likes 1
    intent "т"
    date "02.06.2015 15:52"
    content "4"
    Label "24723"
    target "4"
    text "[id4260901|Владимир], согласен полностью! У нас, в РФ, идеология ГУЛАГа, бериевщины, процветает.  Есть человек - есть проблема. Нет человека - нет проблемы  А убить человека можно не толькотпулей в затылок. Но и скотской жизнью. Как особь зэк может и выживет, но как личность, как человек, может и погибнуть. А что нравственно, морально искалечен будет то это точно."
  ]
  edge
  [
    source 24675
    target 24676
  ]
  edge
  [
    source 24675
    target 24678
  ]
  edge
  [
    source 24675
    target 24679
  ]
  edge
  [
    source 24675
    target 24680
  ]
  edge
  [
    source 24675
    target 24681
  ]
  edge
  [
    source 24680
    target 24682
  ]
  edge
  [
    source 24681
    target 24683
  ]
  edge
  [
    source 24675
    target 24684
  ]
  edge
  [
    source 24684
    target 24685
  ]
  edge
  [
    source 24675
    target 24686
  ]
  edge
  [
    source 24686
    target 24687
  ]
  edge
  [
    source 24675
    target 24688
  ]
  edge
  [
    source 24675
    target 24689
  ]
  edge
  [
    source 24689
    target 24691
  ]
  edge
  [
    source 24691
    target 24692
  ]
  edge
  [
    source 24692
    target 24693
  ]
  edge
  [
    source 24693
    target 24706
  ]
  edge
  [
    source 24693001
    target 24706
  ]
  edge
  [
    source 24706
    target 24707
  ]
  edge
  [
    source 24707
    target 24708
  ]
  edge
  [
    source 24707001
    target 24708
  ]
  edge
  [
    source 24707
    target 24709
  ]
  edge
  [
    source 24707001
    target 24709
  ]
  edge
  [
    source 24709
    target 24710
  ]
  edge
  [
    source 24709
    target 24711
  ]
  edge
  [
    source 24707
    target 24712
  ]
  edge
  [
    source 24707001
    target 24712
  ]
  edge
  [
    source 24707
    target 24713
  ]
  edge
  [
    source 24707001
    target 24713
  ]
  edge
  [
    source 24675
    target 24715
  ]
  edge
  [
    source 24713
    target 24716
  ]
  edge
  [
    source 24713001
    target 24716
  ]
  edge
  [
    source 24713
    target 24717
  ]
  edge
  [
    source 24713001
    target 24717
  ]
  edge
  [
    source 24707
    target 24718
  ]
  edge
  [
    source 24707001
    target 24718
  ]
  edge
  [
    source 24713
    target 24719
  ]
  edge
  [
    source 24713001
    target 24719
  ]
  edge
  [
    source 24707
    target 24720
  ]
  edge
  [
    source 24707001
    target 24720
  ]
  edge
  [
    source 24707
    target 24721
  ]
  edge
  [
    source 24707001
    target 24721
  ]
  edge
  [
    source 24720
    target 24722
  ]
  edge
  [
    source 24720001
    target 24722
  ]
  edge
  [
    source 24707
    target 24723
  ]
  edge
  [
    source 24707001
    target 24723
  ]
  edge
  [
    source 24675
    target 24952
  ]
  edge
  [
    source 24692
    target 24693001
  ]
  edge
  [
    source 24706
    target 24707001
  ]
  edge
  [
    source 24707
    target 24712001
  ]
  edge
  [
    source 24707001
    target 24712001
  ]
  edge
  [
    source 24707
    target 24713001
  ]
  edge
  [
    source 24707001
    target 24713001
  ]
  edge
  [
    source 24707
    target 24720001
  ]
  edge
  [
    source 24707001
    target 24720001
  ]
  edge
  [
    source 24707
    target 24723001
  ]
  edge
  [
    source 24707001
    target 24723001
  ]
]
