Creator "igraph version 0.7 Fri Mar 10 00:50:01 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 18229
    name "18229"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "18229"
    target ""
    text ""
  ]
  node
  [
    id 18235
    name "18235"
    author "92841631"
    likes 12
    intent "в"
    date "2015-01-27 23:51:13"
    content "1"
    Label "18235"
    target "4"
    text "Раньше нейтрально относился (иногда бывало как москаль), но теперь уважаю эту нацию и горжусь тем, что у моих детей будет частичка свободолюбивой украинской крови (жена наполовину украинка)."
  ]
  node
  [
    id 18238
    name "18238"
    author "123837800"
    likes 0
    intent "с"
    date "2015-01-28 08:33:36"
    content "4"
    Label "18238"
    target "3"
    text "[id92841631|Ильдар], попроси еще генетический материал вашингтонского Черного Уха, капни биоотходов Мишки Саакашвили...и да, про Ляшко не забудь, тогда у тебя с генетикой все будет... зашебись"
  ]
  node
  [
    id 18239
    name "18239"
    author "123837800"
    likes 0
    intent "с"
    date "2015-01-28 08:50:40"
    content "4"
    Label "18239"
    target "3"
    text "[id92841631|Ильдар], и про кал Вальцмана не забудь, для бесспорной свободолюбивости"
  ]
  node
  [
    id 18258
    name "18258"
    author "8942749"
    likes 1
    intent "л"
    date "2015-01-28 17:12:22"
    content "4"
    Label "18258"
    target "3"
    text "[id123837800|Сергей], ты говнотролль все посты уже засрал. Держи свой словесный понос при себе."
  ]
  node
  [
    id 18263
    name "18263"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-28 19:58:12"
    content "4"
    Label "18263"
    target "3"
    text "[id8942749|Марина], ну да, вам, пидарасам бандеровским так уютно было в русском домене, вы такие всегда, клянчите скидки, работу просите...и в ответ фонтанируете душевным дерьмом. Мало вас мудохают донецкие, вас насмерть забивать надо"
  ]
  node
  [
    id 18265
    name "18265"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-28 20:39:48"
    content "4"
    Label "18265"
    target "4"
    text "[id8942749|Марина], <br><br>28.01.15. Фото от Грема Филипса.<br> Саша, ему было всего 4 года. Погиб во время украинского обстрела. Украинская армия, обслуживающая власть неонацистов и бандеровцев, никогда не отмоется от позора войны с женщинами и детьми. В Донецке в госпитале на Калинина горы трупов гражданских, среди них и Саша.  ты, сука своих кохать будешь, а донецких детей убивать будут такие мрази как ты, теперь ты понимаешь, за что вас, пидарасов бандеровских казнить будут? http://vk.com/photo-21337773_353332382"
  ]
  node
  [
    id 18266
    name "18266"
    author "8942749"
    likes 1
    intent "л"
    date "2015-01-28 20:46:50"
    content "4"
    Label "18266"
    target "3"
    text "[id123837800|Сергей], таким конченным душевнобольным уродам как ты самое место в психушке."
  ]
  node
  [
    id 18268
    name "18268"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-28 21:15:43"
    content "4"
    Label "18268"
    target "3"
    text "[id8942749|Марина], и ты к земле привыкай, когда к донецким попадешь - не скрывай, что ты свидомитка, порадуй их https://www.facebook.com/video.php?v=772600546122773"
  ]
  node
  [
    id 18269
    name "18269"
    author "8942749"
    likes 0
    intent "л"
    date "2015-01-28 21:20:06"
    content "4"
    Label "18269"
    target "3"
    text "[id123837800|Сергей], твои даунецкие все скоро найдут свою судьбу. И ты вместе с ними. Так что твоими говнокомментами никого не удивишь."
  ]
  node
  [
    id 18270
    name "18270"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-28 21:24:04"
    content "4"
    Label "18270"
    target "3"
    text "[id8942749|Марина], твоя судьба скорее решится...ты, главное, не скрывай, что ты бандеровская пидараска, донецкие оценят"
  ]
  node
  [
    id 18271
    name "18271"
    author "8942749"
    likes 0
    intent "л"
    date "2015-01-28 21:25:34"
    content "4"
    Label "18271"
    target "3"
    text "[id123837800|Сергей], да будет тебе известно, что я в Дебальцево родилась и жила, там у меня много друзей и родственников осталось. Слава Богу, у них мозги на месте, не то что у тебя."
  ]
  node
  [
    id 18272
    name "18272"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-28 21:28:29"
    content "4"
    Label "18272"
    target "3"
    text "[id8942749|Марина], тем большая сука!"
  ]
  node
  [
    id 18273
    name "18273"
    author "8942749"
    likes 0
    intent "л"
    date "2015-01-28 21:29:48"
    content "4"
    Label "18273"
    target "3"
    text "[id123837800|Сергей], знаешь что, ты иди своему х...лу комплименты делай. Ему точно нравятся такие недалекие как ты."
  ]
  node
  [
    id 18274
    name "18274"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-28 21:53:18"
    content "4"
    Label "18274"
    target "3"
    text "[id8942749|Марина], детка, когда донецкие, луганские и крымские к Куеву подойдут - Вальцман убежит, у него гроши есть, куда ты денешься? с мандой на панель, так у тебя там конкуренты будут: Ляшко,Аваков и прочие, ты подумала об этом, далекая?"
  ]
  node
  [
    id 18275
    name "18275"
    author "8942749"
    likes 0
    intent "л"
    date "2015-01-28 21:55:28"
    content "4"
    Label "18275"
    target "3"
    text "Твои даунецкие даже нормально до Дебальцево дойти не могут, какой там Киев. Иди пасись."
  ]
  node
  [
    id 18276
    name "18276"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-28 21:59:23"
    content "4"
    Label "18276"
    target "3"
    text "[id8942749|Марина], ты уверенна, что сможешь на варшавской панели сосать лучше, чем Ляшко? ну что же, попытай судьбу, но донецкие вас не простят, они бандеровских пидарасов, таких как ты, убивать будут, Захарченко сказал - пленных не брать.Хороший бандеровец - мертвый бандеровец"
  ]
  node
  [
    id 18403
    name "18403"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 21:56:04"
    content "4"
    Label "18403"
    target "3"
    text "[id8942749|Марина], это тебе, пидараска бандеровская из Дебальцево http://rusvesna.su/news/1422526689"
  ]
  node
  [
    id 18408
    name "18408"
    author "8942749"
    likes 0
    intent "л"
    date "2015-01-31 00:18:17"
    content "4"
    Label "18408"
    target "3"
    text "иди мудозвон болтливый своим языком поганым жопу лижи своему пуйлу. А твои ссылки никому не нужные засунь себе подальше."
  ]
  node
  [
    id 18425
    name "18425"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-31 14:18:37"
    content "4"
    Label "18425"
    target "3"
    text "[id8942749|Марина], пидарасам бандеровским уже присунули...в Дебальцевском котле, а ты, блядина богомерзкая сомневалась...дошли донецкие, и до Брод дойдут, жди, гадина"
  ]
  node
  [
    id 18446
    name "18446"
    author "8942749"
    likes 0
    intent "л"
    date "2015-02-01 00:52:49"
    content "4"
    Label "18446"
    target "3"
    text "[id222933572|J-Rock], тоже мне блюститель морали нарисовался. Ты свое айяйяй ватным единомышленникам адресуй, мне нечего тут тыкать."
  ]
  node
  [
    id 18448
    name "18448"
    author "8942749"
    likes 0
    intent "л"
    date "2015-02-01 00:54:14"
    content "4"
    Label "18448"
    target "3"
    text "[id123837800|Сергей], сдрисни, недоумок."
  ]
  node
  [
    id 18449
    name "18449"
    author "123837800"
    likes 0
    intent "л"
    date "2015-02-01 10:29:50"
    content "4"
    Label "18449"
    target "3"
    text "[id8942749|Марина], ВОШЬ ТЫ ЛОБКОВАЯ, готовь чемоданы...и учись сосать, в Варшаве и Гамбурге тебе пригодится навык"
  ]
  node
  [
    id 18235001
    name "18235001"
    author "92841631"
    likes 12
    intent "о"
    date "2015-01-27 23:51:13"
    content "1"
    Label "18235"
    target "1"
    text "Раньше нейтрально относился (иногда бывало как москаль), но теперь уважаю эту нацию и горжусь тем, что у моих детей будет частичка свободолюбивой украинской крови (жена наполовину украинка)."
  ]
  node
  [
    id 18265001
    name "18265001"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-28 20:39:48"
    content "4"
    Label "18265"
    target "3"
    text "[id8942749|Марина], <br><br>28.01.15. Фото от Грема Филипса.<br> Саша, ему было всего 4 года. Погиб во время украинского обстрела. Украинская армия, обслуживающая власть неонацистов и бандеровцев, никогда не отмоется от позора войны с женщинами и детьми. В Донецке в госпитале на Калинина горы трупов гражданских, среди них и Саша.  ты, сука своих кохать будешь, а донецких детей убивать будут такие мрази как ты, теперь ты понимаешь, за что вас, пидарасов бандеровских казнить будут? http://vk.com/photo-21337773_353332382"
  ]
  edge
  [
    source 18229
    target 18235
  ]
  edge
  [
    source 18235
    target 18238
  ]
  edge
  [
    source 18235001
    target 18238
  ]
  edge
  [
    source 18235
    target 18239
  ]
  edge
  [
    source 18235001
    target 18239
  ]
  edge
  [
    source 18239
    target 18258
  ]
  edge
  [
    source 18258
    target 18263
  ]
  edge
  [
    source 18258
    target 18265
  ]
  edge
  [
    source 18265
    target 18266
  ]
  edge
  [
    source 18265001
    target 18266
  ]
  edge
  [
    source 18266
    target 18268
  ]
  edge
  [
    source 18265
    target 18269
  ]
  edge
  [
    source 18265001
    target 18269
  ]
  edge
  [
    source 18269
    target 18270
  ]
  edge
  [
    source 18265
    target 18271
  ]
  edge
  [
    source 18265001
    target 18271
  ]
  edge
  [
    source 18271
    target 18272
  ]
  edge
  [
    source 18265
    target 18273
  ]
  edge
  [
    source 18265001
    target 18273
  ]
  edge
  [
    source 18273
    target 18274
  ]
  edge
  [
    source 18229
    target 18275
  ]
  edge
  [
    source 18275
    target 18276
  ]
  edge
  [
    source 18275
    target 18403
  ]
  edge
  [
    source 18229
    target 18408
  ]
  edge
  [
    source 18408
    target 18425
  ]
  edge
  [
    source 18265
    target 18448
  ]
  edge
  [
    source 18265001
    target 18448
  ]
  edge
  [
    source 18448
    target 18449
  ]
  edge
  [
    source 18229
    target 18235001
  ]
  edge
  [
    source 18258
    target 18265001
  ]
]
