Creator "igraph version 0.7 Fri Mar 10 00:50:07 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 21914
    name "21914"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "21914"
    target ""
    text ""
  ]
  node
  [
    id 21917
    name "21917"
    author "100663304"
    likes 0
    intent "ш"
    date "2015-04-10 22:28:30"
    content "2"
    Label "21917"
    target "4"
    text "http://vk.com/photo-21337773_361246071"
  ]
  node
  [
    id 21925
    name "21925"
    author "264575105"
    likes 0
    intent "ш"
    date "2015-04-11 00:36:41"
    content "2"
    Label "21925"
    target "4"
    text "http://vk.com/photo-21337773_361262251"
  ]
  node
  [
    id 21934
    name "21934"
    author "284557215"
    likes 0
    intent "ш"
    date "2015-04-11 12:18:10"
    content "2"
    Label "21934"
    target "4"
    text "http://vk.com/photo-21337773_361289321"
  ]
  node
  [
    id 21935
    name "21935"
    author "139095421"
    likes 0
    intent "ш"
    date "2015-04-11 13:55:01"
    content "2"
    Label "21935"
    target "4"
    text "http://vk.com/photo139095421_358545914 http://vk.com/photo-21337773_361296550"
  ]
  node
  [
    id 21937
    name "21937"
    author "59192830"
    likes 0
    intent "ш"
    date "2015-04-11 17:38:11"
    content "3"
    Label "21937"
    target "4"
    text "[id139095421|Віктор], http://vk.com/photo-21337773_361318545 http://vk.com/photo-21337773_361318546"
  ]
  node
  [
    id 21938
    name "21938"
    author "59192830"
    likes 0
    intent "ш"
    date "2015-04-11 17:38:50"
    content "3"
    Label "21938"
    target "4"
    text "http://vk.com/photo-21337773_361318630 http://vk.com/photo-21337773_361318631"
  ]
  node
  [
    id 21939
    name "21939"
    author "59192830"
    likes 0
    intent "ш"
    date "2015-04-11 17:39:17"
    content "3"
    Label "21939"
    target "4"
    text "http://vk.com/photo-21337773_361318682 http://vk.com/photo-21337773_361318683"
  ]
  node
  [
    id 21940
    name "21940"
    author "139095421"
    likes 0
    intent "а"
    date "2015-04-11 17:40:52"
    content "4"
    Label "21940"
    target "3"
    text "[id59192830|Максим], http://vk.com/photo-21337773_361318860"
  ]
  node
  [
    id 21942
    name "21942"
    author "59192830"
    likes 0
    intent "ш"
    date "2015-04-11 17:41:12"
    content "4"
    Label "21942"
    target "4"
    text "[id139095421|Віктор], http://vk.com/photo59192830_317259664 http://vk.com/photo59192830_331724896"
  ]
  node
  [
    id 21943
    name "21943"
    author "139095421"
    likes 0
    intent "ш"
    date "2015-04-11 17:48:03"
    content "4"
    Label "21943"
    target "4"
    text "[id59192830|Максим], http://vk.com/photo-21337773_361319846 http://vk.com/photo-21337773_361319847"
  ]
  node
  [
    id 21944
    name "21944"
    author "59192830"
    likes 0
    intent "ш"
    date "2015-04-11 17:48:45"
    content "4"
    Label "21944"
    target "4"
    text "[id139095421|Віктор], http://vk.com/photo-21337773_361319909 http://vk.com/photo-21337773_361319910"
  ]
  node
  [
    id 21945
    name "21945"
    author "139095421"
    likes 0
    intent "ш"
    date "2015-04-11 17:49:16"
    content "4"
    Label "21945"
    target "4"
    text "[id59192830|Максим], http://vk.com/photo-21337773_361319942 http://vk.com/photo-21337773_361319943"
  ]
  node
  [
    id 21946
    name "21946"
    author "59192830"
    likes 0
    intent "ш"
    date "2015-04-11 17:50:12"
    content "4"
    Label "21946"
    target "4"
    text "[id139095421|Віктор], http://vk.com/photo-21337773_361320034 http://vk.com/photo-21337773_361320035"
  ]
  node
  [
    id 21947
    name "21947"
    author "139095421"
    likes 0
    intent "л"
    date "2015-04-11 17:51:04"
    content "4"
    Label "21947"
    target "3"
    text "[id59192830|Максим], украина встречает  братьев  жыль что они на самом же деле совсем не те за кого себя выдают. из-за таких упырей как ты воюют страны. ты имбецил. http://vk.com/photo-21337773_361320115"
  ]
  node
  [
    id 21948
    name "21948"
    author "139095421"
    likes 0
    intent "ш"
    date "2015-04-11 17:51:24"
    content "4"
    Label "21948"
    target "4"
    text "[id59192830|Максим], http://vk.com/photo-21337773_361320141"
  ]
  node
  [
    id 21949
    name "21949"
    author "59192830"
    likes 1
    intent "ф"
    date "2015-04-11 18:02:15"
    content "4"
    Label "21949"
    target "3"
    text "[id139095421|Віктор], ЭТО я имбицил ??? это я скакал на майдане ??? это я орал москалей на ножи и забрасывал камнями ментов раскалывая страну , это я жог людей в одессе пытаясь запугать тех для кого бендера хуй с бугра ???? Ты типичное бедерский петушара сам накуралесили и вовсем москали вынни че не в армии че сидишь в инете и хуясосишь всех ??? Ты говоришь страны воюют ??? КАКИЕ ??? ОБСЕ ненашла никаких доказательств присуцтвия войск рф оон тоже , сов без оон тоже и ты мне чешешь о каких то руских войсках на украине ????И это при том что 61 генерал нато на пенсии и 3 министра обороны ес говорят что при столкновеннии РФ с Украиной Украины нестанет за 1 месяц http://vk.com/photo-21337773_361321334 http://vk.com/photo59192830_351306068"
  ]
  node
  [
    id 21950
    name "21950"
    author "59192830"
    likes 0
    intent "ш"
    date "2015-04-11 18:03:19"
    content "4"
    Label "21950"
    target "4"
    text "[id139095421|Віктор], http://vk.com/photo59192830_339685403 http://vk.com/photo59192830_348318986"
  ]
  node
  [
    id 21951
    name "21951"
    author "59192830"
    likes 0
    intent "ш"
    date "2015-04-11 18:16:16"
    content "4"
    Label "21951"
    target "4"
    text "[id139095421|Віктор], https://vk.com/videos-65614662?z=video-65614662_170098796%2Fclub65614662%2Calbum-65614662 http://vk.com/video-65614662_170098796"
  ]
  node
  [
    id 21952
    name "21952"
    author "40344266"
    likes 0
    intent "т"
    date "2015-04-11 22:06:16"
    content "4"
    Label "21952"
    target "4"
    text "[id59192830|Максим], имбецил, война в Украине началась с захвата Крыма<br>а кто его захватил?<br> хуйло уже признался в этом<br><br>какие ще вопросы, нафиг?"
  ]
  node
  [
    id 21953
    name "21953"
    author "59192830"
    likes 0
    intent "ф"
    date "2015-04-11 23:08:47"
    content "4"
    Label "21953"
    target "4"
    text "[id40344266|Andrei], путин начал беспредел на майдане ???или путин первый начал обстреливать города ДНР ???? или путин сейчас измывается над людьми в днр на окупированой всу теретории или во время крыских событий тут стреляли в друг друга ???Я с кривбаса но сейчас работаю в крыму потому что благодаря майдану работы поубавилось дома и я общаюсь с людьми и они реально благодарны что с ними не тоже самое что на донбасе"
  ]
  node
  [
    id 21954
    name "21954"
    author "40344266"
    likes 0
    intent "т"
    date "2015-04-11 23:26:11"
    content "4"
    Label "21954"
    target "4"
    text "[id59192830|Максим], ты идиот<br>я говорил о ВОЙНЕ, а не о кипеше на Майдане<br>и, как выясняется, по людям таки стреляли россиские мудаки в шкуре милиции...<br><br>как ВСУ могут оккупировать террирориу Украины?<br>они у СЕБЯ ДОМА, в отличие от всяких зелёных мудаков<br><br>а что, обстрел лугандонии проходил по мирным и невооруженным людям?"
  ]
  node
  [
    id 21955
    name "21955"
    author "59192830"
    likes 0
    intent "л"
    date "2015-04-11 23:40:13"
    content "4"
    Label "21955"
    target "3"
    text "[id40344266|Andrei], идиот ты и твой деде по гороскопу как росийские мудаки могли стерлять с гостницы украина которая была целиком и полностью под контролем майдана ах да я забыл щас модно обвинять во всех бедах путина и россию оказывается это россия виновата в том что честный петя не продал бизнес ))))Баклан твой страна агрессор дает твоему государству скидку на газ но тут еще можно списать на транзит а какого хуя ежемесячно поставляется 600 тыс тон энергетического угля и 9 милн к ват электроэнергии в месяц поВНУТРИ РОССИЙСКИМ А НЕ МИРОВЫМ ЦЕНАМ с декабря благодаря чему энергетика незалежности выстояла и почти работала в штатном режиме ???ЭТО что одной рукой РФ лечит а другой калечит ???Когда всу лупят по жилым кварталам города и гибнут дети и мирные люди это что вооруженные боевики или ты хочешь сказать что они себя сами обстреляли сами спалили сами себя побили бля ты че вообще ебнутый ???Или украина за год стала страногй мазахистов что касается что всу гдето там у себя дома так почитай что такое окупация ,А это тогда когда как миниум 80 % населения територии неподдерживает или ненавидит правительство и против того чтобы их земли входили в состав того или иного государства или ты хочешь сказать что местные жители хорошо относятся к бухарям которых туда нагнали и те которые нажрутся и летрают на танках по городу ????"
  ]
  node
  [
    id 21957
    name "21957"
    author "40344266"
    likes 0
    intent "ф"
    date "2015-04-12 02:06:39"
    content "4"
    Label "21957"
    target "3"
    text "[id59192830|Максим], моей стране росия никакую скидку не даёт...<br>в моей стране уже 23 года как  русский мир  и именно поэтому я могу делать сравнения и понимать, что происходит и зачем...<br>а то, что порох не продал бизнес...<br>ну а ты бы продал?<br>и кому?<br>а так немалые деньги ВЫходят из бюджета РФ..."
  ]
  node
  [
    id 21963
    name "21963"
    author "59192830"
    likes 0
    intent "н"
    date "2015-04-12 11:48:38"
    content "4"
    Label "21963"
    target "3"
    text "[id40344266|Andrei], а причем прохор и кто он такой или он занимает какието гос чины если ты не знал то он вышел уже из своей полит партии гржданская платформа???это раз где и сколько убегает из бютжета покажи желательно бугалтерию это два а три типичный дятел который даже не знает что по новостям незалежности говорил укр министр топлива и энергетики это три"
  ]
  node
  [
    id 21964
    name "21964"
    author "59192830"
    likes 0
    intent "ц"
    date "2015-04-12 11:51:05"
    content "4"
    Label "21964"
    target "4"
    text "[id40344266|Andrei], и да запомни это во всем путин и россия виноваты а украина и украинцы это сука карамельный народ которому вечно какието москали мешают жить https://vk.com/feed?z=photo-15264047_360795270%2Falbum-15264047_00%2Frev http://vk.com/photo-15264047_360795270"
  ]
  node
  [
    id 21987
    name "21987"
    author "40344266"
    likes 0
    intent "ц"
    date "2015-04-12 20:04:04"
    content "4"
    Label "21987"
    target "4"
    text "[id59192830|Максим], открываем глазки и читаем внимательно<br>вникая в значение КАЖДОГО СЛОВА<br><br>МОЕЙ стране росия никакую скидку не даёт...<br>в МОЕЙ стране уже 23 года как  русский мир  и именно поэтому я могу делать сравнения и понимать, что происходит и зачем...<br><br>и, таки да, МОЕЙ стране постоянно москали мешают...<br><br>и я писал ПОРОХ - т.е. Порошенко какие чины он занимает, писать излишне"
  ]
  node
  [
    id 21988
    name "21988"
    author "59192830"
    likes 0
    intent "л"
    date "2015-04-12 20:06:32"
    content "4"
    Label "21988"
    target "3"
    text "[id40344266|Andrei], ну да ну да карамельный парень не в чем невиноват ну так сейчас в твоей стране нет руского мира и разебальня еще хуже и чет я нихера не вижу что ты какието выводы со своих сравнений зделал )))"
  ]
  node
  [
    id 21991
    name "21991"
    author "40344266"
    likes 0
    intent "т"
    date "2015-04-12 20:40:04"
    content "4"
    Label "21991"
    target "4"
    text "[id59192830|Максим], дебилу объясняю еще раз <br>в МОЕЙ стране уже 23 мгода  русский мир <br><br>Ты бы хоть задумался, спросил - о какой стране я говорю?<br>так нет же, ватники всегда все знают лучше всех...<br><br>и в догонку к тому принтскрину<br><br>а чем тебе не нравится отмена понятия  Великая Отечественная Война ?<br><br>расскажи нам каким боком относятся к ВОВ следующие события<br><br>- 1939 г. совместное с фашистами нападение Советов на Польшу, расстрел польских военнослужащих (40 ТЫСЯЧ БРАТЬЕВ СЛАВЯН)<br>- 1939 нападение Советов на Финляндию<br>- 1940 нападение Советов на Румынское Королевство, оккупация Бессарабии<br>это тоже части ВТОРОЙ МИРОВОЙ ВОЙНЫ, только советская армия в этих случаеях не защищала Отечество, а ОККУПИРОВАЛА другие страны. <br><br>Почему расея СТИРАЕТ ЭТО ИЗ ИСТОРИИ? А какже подвиги дедов-ветеранов?<br>Ладно, от первой мировой отмазались, дескать  империалистическая война , кстати, ее, сначала, тоже называли ОТЕЧЕСТВЕННОЙ. Почему советы отказались от Отечества?... <br><br>А от этих войн как отмазываются? Их тоже царская власть развязала? Не советская? в"
  ]
  node
  [
    id 21992
    name "21992"
    author "59192830"
    likes 0
    intent "л"
    date "2015-04-12 20:45:09"
    content "4"
    Label "21992"
    target "3"
    text "[id40344266|Andrei], ебать ты или вася иии просто дятел вторая мировая война началась 1 сентября 1939 года с нападения на польшу германии и закончилась 2 сентября 1945 года скапитуляцией японии"
  ]
  node
  [
    id 21993
    name "21993"
    author "40344266"
    likes 0
    intent "а"
    date "2015-04-12 20:51:39"
    content "4"
    Label "21993"
    target "3"
    text "[id59192830|Максим], и что я неправильно написал?<br>я написал о некоторых частях из МИРОВОЙ войны,<br>конечно там есть еще куча нападений<br>Италия, Япония, США<br><br>но я сосредоточился на советах и их нападениях...<br>расскажи нам, что о них тебе рассказывали в школе?"
  ]
  node
  [
    id 21994
    name "21994"
    author "59192830"
    likes 0
    intent "и"
    date "2015-04-12 20:51:49"
    content "4"
    Label "21994"
    target "4"
    text "[id40344266|Andrei], а великая отечественная война война началась 22 июня 1941 и закончилась 1945 8го мая ( всегда удевляло пчему 9го празднуем ) и именно в этот период понесли самые огромные человеческие жертвы , именно в этот период СССР потерял 20 миллионов человек больше чем кто бы то нибыл , именно в этот период совецкий народ боролся за свое отечество и просто за право существовать и благодаря им а не бендербеям которых бы фрицы перестреляли по лесам пидары вроде тебя сейчас живут"
  ]
  node
  [
    id 21995
    name "21995"
    author "59192830"
    likes 0
    intent "ф"
    date "2015-04-12 20:53:52"
    content "4"
    Label "21995"
    target "3"
    text "[id40344266|Andrei], я в школе 3 е место по области на олимпиаде получил по тематике 1й 2й мировый войны а также ок морских сраженияй руско японской войны 1905 года"
  ]
  node
  [
    id 21996
    name "21996"
    author "59192830"
    likes 0
    intent "и"
    date "2015-04-12 20:54:52"
    content "4"
    Label "21996"
    target "4"
    text "[id40344266|Andrei], то что мне в школе рсказывали крупица с того что я прочел из книг и архивов"
  ]
  node
  [
    id 21997
    name "21997"
    author "40344266"
    likes 0
    intent "ч"
    date "2015-04-12 21:01:05"
    content "4"
    Label "21997"
    target "3"
    text "[id59192830|Максим], н у вот ты сам показал, что Советы стерли и наплевали на исторический факт - капитуляцию Германии, вступающую в силу с 8-го !!!!!!! мая<br>а праздновлаи пустышку - 9.<br><br>итак, объясняю тупому <br>Понятие Великая Отечественная может пользоваться ТОЛЬКО среди граждан тех стран, которые на момент 1941 г, ДОБРОВОЛЬНО входили в состав СССР. Для Бессарабии, например СССР был ОККУПАНТОМ, так что ни о какой Великой Отечественной не может быть и речи<br>также этим понятием НЕ могут пользоваться и граждане других стран - США, Франция, например... СССР не их Отечество. Думаю, это достаточно понятно...<br><br>Но, так или иначе, Германо-советская война тоже является частью Второй Мировй войны."
  ]
  node
  [
    id 21998
    name "21998"
    author "40344266"
    likes 0
    intent "н"
    date "2015-04-12 21:02:46"
    content "4"
    Label "21998"
    target "3"
    text "[id59192830|Максим], в таком слухае, ты тупой олимпиец<br>поздравляю<br><br>я не спрашивал тебя о русскояпонской войне, и о твоих наградах<br><br>я спросил конкретно вот о ТЕХ событиях<br>и подчеркиваю,  что о них рассказывалось в ШКОЛЕ? "
  ]
  node
  [
    id 22000
    name "22000"
    author "59192830"
    likes 1
    intent "л"
    date "2015-04-12 21:11:42"
    content "4"
    Label "22000"
    target "3"
    text "[id40344266|Andrei], тупой здесь только ты я не говорил что ВОВ не часть второй мировой , и если ты считаешь что 9е мая это совецкая пустышка то ты просто идиот , который даже не не понимает что если день победы это в первую очередь празник память подвигу и жертве красной армии и памчть о погибших что бы не забывали , и раз уж на то пошло то адмирал денниц сдался еще 6го мая в день георгия победоносца ( это мадаунам на заметку откуда вообще взялась георгевская лента 9 го мая ) как приемник гитлера и второй день победы ( прикинь и такой был ) празновали 2 го сентября в день капитуляции японии ведь СССР потом и квантунскую армию разнес в манжурии, и в школе нам расказывали о начале войны о первых ее фазах и о деребане польши и о финско совецкой войне и о всем том что ты написал мне я знал а еще нам расказывали о подвигах красной армии и о тех потерях которые понесла наша родина за ВОВ"
  ]
  node
  [
    id 22010
    name "22010"
    author "40344266"
    likes 0
    intent "а"
    date "2015-04-13 00:23:37"
    content "4"
    Label "22010"
    target "3"
    text "[id59192830|Максим], дебилу повторяю<br> День Победы - 7 Мая, когда была ПОДПИСАНА капитуляция Германии<br>и 8 Мая, когда эта капитуляция вступила в силу<br><br>а пустышкой я назвал 9 Мая<br><br>вот у тебя День рождения когда? 27 или 29 сентября?<br><br>и еще раз повторяю свой вопрос<br><br>ЧТО, ЧТО, ЧТО вам рассказывали в школе о тех событиях о которых я маписал?<br>Как объясняли факт, что красная армия НАПАДАЛА на соседние госдарства?"
  ]
  node
  [
    id 22014
    name "22014"
    author "59192830"
    likes 0
    intent "ж"
    date "2015-04-13 09:59:54"
    content "4"
    Label "22014"
    target "4"
    text "[id40344266|Andrei], очень просто после пакта молотова рибентропа стало ясно что германия так или иначе окупирует всю европу , и советское руководство просто решило ухватить свою часть пирога , кстати этой версии и придерживаюся в европе дятел и для тех кто не учил историю в школе повторю адмирал денниц подписал не 7 го а 6 го мая перед союзниками акт о капитуляции но совецкое командывание решило что нужно еще раз перед камерами и журналистами публично унизить германию и перенесли это действие на 8е мая и некто даже не думал перечить стране понесшей больше всего потерь от немцев и акт о капитуляции вступил в действие сеюминутно вася а и день победы можно было бы сделвть и 10 и 11 го и 12 мая не суть суть то что этот празник символизирует если для тея это пустыка то кто из нас дебил"
  ]
  node
  [
    id 22137
    name "22137"
    author "40344266"
    likes 0
    intent "б"
    date "2015-04-14 18:56:16"
    content "4"
    Label "22137"
    target "3"
    text "[id59192830|Максим], ну День Победы - эт тогда, когда была победа,<br>день рождения, это день, в котором человек родился...<br>что еще сказать?<br><br>а если гoвпришь, что можно было сделать в любой другой день...<br>ну так не знаю<br>почему же его не на 23 июня? 1941 года...<br>Слабо было?<br><br>и тебе, дебилу, еще раз повтояю, для меня пустышка не Победа, а пустая дата - 9 Мая, которую назначили праздником"
  ]
  node
  [
    id 22138
    name "22138"
    author "59192830"
    likes 0
    intent "ф"
    date "2015-04-14 18:59:13"
    content "4"
    Label "22138"
    target "3"
    text "[id40344266|Andrei], ну ты знаешь 22 июня это день траура о всех погибших во второй мировой войне и я сомневаюсь что после траура можно сделать праздник дятел"
  ]
  node
  [
    id 22139
    name "22139"
    author "40344266"
    likes 0
    intent "ц"
    date "2015-04-14 19:01:37"
    content "4"
    Label "22139"
    target "4"
    text "[id59192830|Максим], ты не только дебил, ты еще и слепой<br>я писал 23 июня 1941!!!!!!!!!!!!!!!!!!!!!!<br>то есть, надо было победу праздновать уже на следующиой день<br>начистить рыло немцам сразу же, и праздновать..."
  ]
  node
  [
    id 22152
    name "22152"
    author "59192830"
    likes 0
    intent "л"
    date "2015-04-14 22:12:34"
    content "4"
    Label "22152"
    target "з"
    text "[id40344266|Andrei], да нет это ты упортый дятел хотелбы я посмотреть как ты начистил рыло за сутки 2й по силе армии европы на тот момент , плюс Сталин сука отдал приказ нестрелять придурок , 5 мил чел 2500 танков авиация не в счет ее тогда у красной армии толковой небыло и это все буквально за неделю боев просрать , когда к нему пришли на его дачу через 24го он просто испугано стоял и смотрел на маршалов думая что они пришли его арестовать за его ошибку но все же повезло ему с преданостью его людей"
  ]
  node
  [
    id 22411
    name "22411"
    author "40344266"
    likes 0
    intent "л"
    date "2015-04-17 13:37:51"
    content "4"
    Label "22411"
    target "3"
    text "[id59192830|Максим], это не я упоротый, а ты и твои кремлёвские владельцы<br>как ты сказал, что можно было назначить Днем Победы, любой день, то надо было назначать 23 Июня 1941 г, ну или 1949...<br>какая разница, если все равно, саму годовщину ПОбеды не празднуете?"
  ]
  node
  [
    id 22413
    name "22413"
    author "59192830"
    likes 0
    intent "л"
    date "2015-04-17 14:14:07"
    content "4"
    Label "22413"
    target "4"
    text "[id40344266|Andrei], а при чем тут 1941 или 49й если победа в 45 была и годовщину все празднуют или тебе лижбы до чегото доебатся неможешь оспорить что Ссср победил гитлера а не твои бндерские шохи так хоть доебусь до даты или ее ахуеть как сместили прям на месяц или на год какая разница 8го или 9го праздновать ???"
  ]
  node
  [
    id 21949001
    name "21949001"
    author "59192830"
    likes 1
    intent "т"
    date "2015-04-11 18:02:15"
    content "4"
    Label "21949"
    target "3"
    text "[id139095421|Віктор], ЭТО я имбицил ??? это я скакал на майдане ??? это я орал москалей на ножи и забрасывал камнями ментов раскалывая страну , это я жог людей в одессе пытаясь запугать тех для кого бендера хуй с бугра ???? Ты типичное бедерский петушара сам накуралесили и вовсем москали вынни че не в армии че сидишь в инете и хуясосишь всех ??? Ты говоришь страны воюют ??? КАКИЕ ??? ОБСЕ ненашла никаких доказательств присуцтвия войск рф оон тоже , сов без оон тоже и ты мне чешешь о каких то руских войсках на украине ????И это при том что 61 генерал нато на пенсии и 3 министра обороны ес говорят что при столкновеннии РФ с Украиной Украины нестанет за 1 месяц http://vk.com/photo-21337773_361321334 http://vk.com/photo59192830_351306068"
  ]
  node
  [
    id 21952001
    name "21952001"
    author "40344266"
    likes 0
    intent "л"
    date "2015-04-11 22:06:16"
    content "4"
    Label "21952"
    target "3"
    text "[id59192830|Максим], имбецил, война в Украине началась с захвата Крыма<br>а кто его захватил?<br> хуйло уже признался в этом<br><br>какие ще вопросы, нафиг?"
  ]
  node
  [
    id 21954001
    name "21954001"
    author "40344266"
    likes 0
    intent "л"
    date "2015-04-11 23:26:11"
    content "4"
    Label "21954"
    target "3"
    text "[id59192830|Максим], ты идиот<br>я говорил о ВОЙНЕ, а не о кипеше на Майдане<br>и, как выясняется, по людям таки стреляли россиские мудаки в шкуре милиции...<br><br>как ВСУ могут оккупировать террирориу Украины?<br>они у СЕБЯ ДОМА, в отличие от всяких зелёных мудаков<br><br>а что, обстрел лугандонии проходил по мирным и невооруженным людям?"
  ]
  node
  [
    id 21955001
    name "21955001"
    author "59192830"
    likes 0
    intent "ч"
    date "2015-04-11 23:40:13"
    content "4"
    Label "21955"
    target "4"
    text "[id40344266|Andrei], идиот ты и твой деде по гороскопу как росийские мудаки могли стерлять с гостницы украина которая была целиком и полностью под контролем майдана ах да я забыл щас модно обвинять во всех бедах путина и россию оказывается это россия виновата в том что честный петя не продал бизнес ))))Баклан твой страна агрессор дает твоему государству скидку на газ но тут еще можно списать на транзит а какого хуя ежемесячно поставляется 600 тыс тон энергетического угля и 9 милн к ват электроэнергии в месяц поВНУТРИ РОССИЙСКИМ А НЕ МИРОВЫМ ЦЕНАМ с декабря благодаря чему энергетика незалежности выстояла и почти работала в штатном режиме ???ЭТО что одной рукой РФ лечит а другой калечит ???Когда всу лупят по жилым кварталам города и гибнут дети и мирные люди это что вооруженные боевики или ты хочешь сказать что они себя сами обстреляли сами спалили сами себя побили бля ты че вообще ебнутый ???Или украина за год стала страногй мазахистов что касается что всу гдето там у себя дома так почитай что такое окупация ,А это тогда когда как миниум 80 % населения територии неподдерживает или ненавидит правительство и против того чтобы их земли входили в состав того или иного государства или ты хочешь сказать что местные жители хорошо относятся к бухарям которых туда нагнали и те которые нажрутся и летрают на танках по городу ????"
  ]
  node
  [
    id 21957001
    name "21957001"
    author "40344266"
    likes 0
    intent "а"
    date "2015-04-12 02:06:39"
    content "4"
    Label "21957"
    target "3"
    text "[id59192830|Максим], моей стране росия никакую скидку не даёт...<br>в моей стране уже 23 года как  русский мир  и именно поэтому я могу делать сравнения и понимать, что происходит и зачем...<br>а то, что порох не продал бизнес...<br>ну а ты бы продал?<br>и кому?<br>а так немалые деньги ВЫходят из бюджета РФ..."
  ]
  node
  [
    id 21963001
    name "21963001"
    author "59192830"
    likes 0
    intent "н"
    date "2015-04-12 11:48:38"
    content "4"
    Label "21963"
    target "4"
    text "[id40344266|Andrei], а причем прохор и кто он такой или он занимает какието гос чины если ты не знал то он вышел уже из своей полит партии гржданская платформа???это раз где и сколько убегает из бютжета покажи желательно бугалтерию это два а три типичный дятел который даже не знает что по новостям незалежности говорил укр министр топлива и энергетики это три"
  ]
  node
  [
    id 21964001
    name "21964001"
    author "59192830"
    likes 0
    intent "л"
    date "2015-04-12 11:51:05"
    content "4"
    Label "21964"
    target "4"
    text "[id40344266|Andrei], и да запомни это во всем путин и россия виноваты а украина и украинцы это сука карамельный народ которому вечно какието москали мешают жить https://vk.com/feed?z=photo-15264047_360795270%2Falbum-15264047_00%2Frev http://vk.com/photo-15264047_360795270"
  ]
  node
  [
    id 21993001
    name "21993001"
    author "40344266"
    likes 0
    intent "и"
    date "2015-04-12 20:51:39"
    content "4"
    Label "21993"
    target "4"
    text "[id59192830|Максим], и что я неправильно написал?<br>я написал о некоторых частях из МИРОВОЙ войны,<br>конечно там есть еще куча нападений<br>Италия, Япония, США<br><br>но я сосредоточился на советах и их нападениях...<br>расскажи нам, что о них тебе рассказывали в школе?"
  ]
  node
  [
    id 21994001
    name "21994001"
    author "59192830"
    likes 0
    intent "л"
    date "2015-04-12 20:51:49"
    content "4"
    Label "21994"
    target "3"
    text "[id40344266|Andrei], а великая отечественная война война началась 22 июня 1941 и закончилась 1945 8го мая ( всегда удевляло пчему 9го празднуем ) и именно в этот период понесли самые огромные человеческие жертвы , именно в этот период СССР потерял 20 миллионов человек больше чем кто бы то нибыл , именно в этот период совецкий народ боролся за свое отечество и просто за право существовать и благодаря им а не бендербеям которых бы фрицы перестреляли по лесам пидары вроде тебя сейчас живут"
  ]
  node
  [
    id 21997001
    name "21997001"
    author "40344266"
    likes 0
    intent "ч"
    date "2015-04-12 21:01:05"
    content "4"
    Label "21997"
    target "4"
    text "[id59192830|Максим], н у вот ты сам показал, что Советы стерли и наплевали на исторический факт - капитуляцию Германии, вступающую в силу с 8-го !!!!!!! мая<br>а праздновлаи пустышку - 9.<br><br>итак, объясняю тупому <br>Понятие Великая Отечественная может пользоваться ТОЛЬКО среди граждан тех стран, которые на момент 1941 г, ДОБРОВОЛЬНО входили в состав СССР. Для Бессарабии, например СССР был ОККУПАНТОМ, так что ни о какой Великой Отечественной не может быть и речи<br>также этим понятием НЕ могут пользоваться и граждане других стран - США, Франция, например... СССР не их Отечество. Думаю, это достаточно понятно...<br><br>Но, так или иначе, Германо-советская война тоже является частью Второй Мировй войны."
  ]
  node
  [
    id 22010001
    name "22010001"
    author "40344266"
    likes 0
    intent "т"
    date "2015-04-13 00:23:37"
    content "4"
    Label "22010"
    target "4"
    text "[id59192830|Максим], дебилу повторяю<br> День Победы - 7 Мая, когда была ПОДПИСАНА капитуляция Германии<br>и 8 Мая, когда эта капитуляция вступила в силу<br><br>а пустышкой я назвал 9 Мая<br><br>вот у тебя День рождения когда? 27 или 29 сентября?<br><br>и еще раз повторяю свой вопрос<br><br>ЧТО, ЧТО, ЧТО вам рассказывали в школе о тех событиях о которых я маписал?<br>Как объясняли факт, что красная армия НАПАДАЛА на соседние госдарства?"
  ]
  node
  [
    id 22014001
    name "22014001"
    author "59192830"
    likes 0
    intent "ф"
    date "2015-04-13 09:59:54"
    content "4"
    Label "22014"
    target "3"
    text "[id40344266|Andrei], очень просто после пакта молотова рибентропа стало ясно что германия так или иначе окупирует всю европу , и советское руководство просто решило ухватить свою часть пирога , кстати этой версии и придерживаюся в европе дятел и для тех кто не учил историю в школе повторю адмирал денниц подписал не 7 го а 6 го мая перед союзниками акт о капитуляции но совецкое командывание решило что нужно еще раз перед камерами и журналистами публично унизить германию и перенесли это действие на 8е мая и некто даже не думал перечить стране понесшей больше всего потерь от немцев и акт о капитуляции вступил в действие сеюминутно вася а и день победы можно было бы сделвть и 10 и 11 го и 12 мая не суть суть то что этот празник символизирует если для тея это пустыка то кто из нас дебил"
  ]
  node
  [
    id 22137001
    name "22137001"
    author "40344266"
    likes 0
    intent "с"
    date "2015-04-14 18:56:16"
    content "4"
    Label "22137"
    target "3"
    text "[id59192830|Максим], ну День Победы - эт тогда, когда была победа,<br>день рождения, это день, в котором человек родился...<br>что еще сказать?<br><br>а если гoвпришь, что можно было сделать в любой другой день...<br>ну так не знаю<br>почему же его не на 23 июня? 1941 года...<br>Слабо было?<br><br>и тебе, дебилу, еще раз повтояю, для меня пустышка не Победа, а пустая дата - 9 Мая, которую назначили праздником"
  ]
  node
  [
    id 22152001
    name "22152001"
    author "59192830"
    likes 0
    intent "ч"
    date "2015-04-14 22:12:34"
    content "4"
    Label "22152"
    target "4"
    text "[id40344266|Andrei], да нет это ты упортый дятел хотелбы я посмотреть как ты начистил рыло за сутки 2й по силе армии европы на тот момент , плюс Сталин сука отдал приказ нестрелять придурок , 5 мил чел 2500 танков авиация не в счет ее тогда у красной армии толковой небыло и это все буквально за неделю боев просрать , когда к нему пришли на его дачу через 24го он просто испугано стоял и смотрел на маршалов думая что они пришли его арестовать за его ошибку но все же повезло ему с преданостью его людей"
  ]
  node
  [
    id 22411001
    name "22411001"
    author "40344266"
    likes 0
    intent "ч"
    date "2015-04-17 13:37:51"
    content "4"
    Label "22411"
    target "4"
    text "[id59192830|Максим], это не я упоротый, а ты и твои кремлёвские владельцы<br>как ты сказал, что можно было назначить Днем Победы, любой день, то надо было назначать 23 Июня 1941 г, ну или 1949...<br>какая разница, если все равно, саму годовщину ПОбеды не празднуете?"
  ]
  edge
  [
    source 21914
    target 21917
  ]
  edge
  [
    source 21914
    target 21925
  ]
  edge
  [
    source 21914
    target 21934
  ]
  edge
  [
    source 21914
    target 21935
  ]
  edge
  [
    source 21935
    target 21937
  ]
  edge
  [
    source 21914
    target 21938
  ]
  edge
  [
    source 21914
    target 21939
  ]
  edge
  [
    source 21939
    target 21940
  ]
  edge
  [
    source 21940
    target 21942
  ]
  edge
  [
    source 21942
    target 21943
  ]
  edge
  [
    source 21943
    target 21944
  ]
  edge
  [
    source 21944
    target 21945
  ]
  edge
  [
    source 21945
    target 21946
  ]
  edge
  [
    source 21946
    target 21947
  ]
  edge
  [
    source 21946
    target 21948
  ]
  edge
  [
    source 21948
    target 21949
  ]
  edge
  [
    source 21948
    target 21950
  ]
  edge
  [
    source 21948
    target 21951
  ]
  edge
  [
    source 21949
    target 21952
  ]
  edge
  [
    source 21949001
    target 21952
  ]
  edge
  [
    source 21952
    target 21953
  ]
  edge
  [
    source 21952001
    target 21953
  ]
  edge
  [
    source 21949
    target 21954
  ]
  edge
  [
    source 21949001
    target 21954
  ]
  edge
  [
    source 21954
    target 21955
  ]
  edge
  [
    source 21954001
    target 21955
  ]
  edge
  [
    source 21955
    target 21957
  ]
  edge
  [
    source 21955001
    target 21957
  ]
  edge
  [
    source 21957
    target 21963
  ]
  edge
  [
    source 21957001
    target 21963
  ]
  edge
  [
    source 21957
    target 21964
  ]
  edge
  [
    source 21957001
    target 21964
  ]
  edge
  [
    source 21964
    target 21987
  ]
  edge
  [
    source 21964001
    target 21987
  ]
  edge
  [
    source 21957
    target 21988
  ]
  edge
  [
    source 21957001
    target 21988
  ]
  edge
  [
    source 21964
    target 21991
  ]
  edge
  [
    source 21964001
    target 21991
  ]
  edge
  [
    source 21957
    target 21992
  ]
  edge
  [
    source 21957001
    target 21992
  ]
  edge
  [
    source 21964
    target 21993
  ]
  edge
  [
    source 21964001
    target 21993
  ]
  edge
  [
    source 21993
    target 21994
  ]
  edge
  [
    source 21993001
    target 21994
  ]
  edge
  [
    source 21993
    target 21995
  ]
  edge
  [
    source 21993001
    target 21995
  ]
  edge
  [
    source 21993
    target 21996
  ]
  edge
  [
    source 21993001
    target 21996
  ]
  edge
  [
    source 21994
    target 21997
  ]
  edge
  [
    source 21994001
    target 21997
  ]
  edge
  [
    source 21994
    target 21998
  ]
  edge
  [
    source 21994001
    target 21998
  ]
  edge
  [
    source 21997
    target 22000
  ]
  edge
  [
    source 21997001
    target 22000
  ]
  edge
  [
    source 21994
    target 22010
  ]
  edge
  [
    source 21994001
    target 22010
  ]
  edge
  [
    source 22010
    target 22014
  ]
  edge
  [
    source 22010001
    target 22014
  ]
  edge
  [
    source 22014
    target 22137
  ]
  edge
  [
    source 22014001
    target 22137
  ]
  edge
  [
    source 22137
    target 22138
  ]
  edge
  [
    source 22137001
    target 22138
  ]
  edge
  [
    source 22014
    target 22139
  ]
  edge
  [
    source 22014001
    target 22139
  ]
  edge
  [
    source 22137
    target 22152
  ]
  edge
  [
    source 22137001
    target 22152
  ]
  edge
  [
    source 22152
    target 22411
  ]
  edge
  [
    source 22152001
    target 22411
  ]
  edge
  [
    source 22411
    target 22413
  ]
  edge
  [
    source 22411001
    target 22413
  ]
  edge
  [
    source 21948
    target 21949001
  ]
  edge
  [
    source 21949
    target 21952001
  ]
  edge
  [
    source 21949001
    target 21952001
  ]
  edge
  [
    source 21949
    target 21954001
  ]
  edge
  [
    source 21949001
    target 21954001
  ]
  edge
  [
    source 21954
    target 21955001
  ]
  edge
  [
    source 21954001
    target 21955001
  ]
  edge
  [
    source 21955
    target 21957001
  ]
  edge
  [
    source 21955001
    target 21957001
  ]
  edge
  [
    source 21957
    target 21963001
  ]
  edge
  [
    source 21957001
    target 21963001
  ]
  edge
  [
    source 21957
    target 21964001
  ]
  edge
  [
    source 21957001
    target 21964001
  ]
  edge
  [
    source 21964
    target 21993001
  ]
  edge
  [
    source 21964001
    target 21993001
  ]
  edge
  [
    source 21993
    target 21994001
  ]
  edge
  [
    source 21993001
    target 21994001
  ]
  edge
  [
    source 21994
    target 21997001
  ]
  edge
  [
    source 21994001
    target 21997001
  ]
  edge
  [
    source 21994
    target 22010001
  ]
  edge
  [
    source 21994001
    target 22010001
  ]
  edge
  [
    source 22010
    target 22014001
  ]
  edge
  [
    source 22010001
    target 22014001
  ]
  edge
  [
    source 22014
    target 22137001
  ]
  edge
  [
    source 22014001
    target 22137001
  ]
  edge
  [
    source 22137
    target 22152001
  ]
  edge
  [
    source 22137001
    target 22152001
  ]
  edge
  [
    source 22152
    target 22411001
  ]
  edge
  [
    source 22152001
    target 22411001
  ]
]
