Creator "igraph version 0.7 Fri Mar 10 00:50:02 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 23812
    name "23812"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "23812"
    target ""
    text ""
  ]
  node
  [
    id 23813
    name "23813"
    author "176809162"
    likes 0
    intent "н"
    date "2015-05-19 18:23:54"
    content "1"
    Label "23813"
    target "4"
    text "чем? они же голодранцы."
  ]
  node
  [
    id 23814
    name "23814"
    author "70941957"
    likes 0
    intent "ш"
    date "2015-05-19 18:25:01"
    content "3"
    Label "23814"
    target "4"
    text "[id176809162|Роберт], победой над Путиным, которая близка. Им за это всё простят."
  ]
  node
  [
    id 23816
    name "23816"
    author "176809162"
    likes 0
    intent "а"
    date "2015-05-19 18:27:52"
    content "4"
    Label "23816"
    target "3"
    text "[id70941957|Сергей], ?? ??"
  ]
  node
  [
    id 23817
    name "23817"
    author "19737066"
    likes 0
    intent "ч"
    date "2015-05-19 18:36:33"
    content "3"
    Label "23817"
    target "3"
    text "[id70941957|Сергей], потом догонят и ещё раз простят, ага. Вроде взрослый человек, а пишешь ерунду."
  ]
  node
  [
    id 23821
    name "23821"
    author "70941957"
    likes 0
    intent "и"
    date "2015-05-19 18:59:33"
    content "3"
    Label "23821"
    target "4"
    text "[id19737066|Дмитрий], я просто вату троллдю. А по сути - да, Путин проиграл Украине: хотел весь левый берег Днепра, от Харькова до Одессы - получил по рогам, откуксил только менньше половины депрессивного Донбасс :  хотел свалить Порошенко - не удалось, он его вообще не боится :  думал заморозить Украину - теперь 70% газа она получает из Европы :  взял Крым - а туда отдыхать никто не едет и не поедет. И так до мелочей, до аэропорта и позора Дебальцева. А еще за  Боинг  по жопе надают так, что мало не покажется."
  ]
  node
  [
    id 23823
    name "23823"
    author "267637762"
    likes 0
    intent "а"
    date "2015-05-19 19:01:06"
    content "1"
    Label "23823"
    target "3"
    text "дефолт?"
  ]
  node
  [
    id 23826
    name "23826"
    author "19737066"
    likes 0
    intent "т"
    date "2015-05-19 19:12:25"
    content "4"
    Label "23826"
    target "3"
    text "[id70941957|Сергей], о, да вы же русский либерал, бессмысленный и беспощадный. Вы так говорите как будто вопрос с Украиной закрыт и сейчас идёт разбор полётов. И по поводу Дебальцево, я был там в конце февраля, и исходя из того что я там увидел могу подтвердить, что это был разгром ВСУ."
  ]
  node
  [
    id 23827
    name "23827"
    author "70941957"
    likes 0
    intent "щ"
    date "2015-05-19 19:19:26"
    content "4"
    Label "23827"
    target "4"
    text "[id19737066|Дмитрий], Дебальцево держали столько, сколько это надо было Порошенко, чтобы Путин не мог его шантажировать в Минске. Перебили кучу оккупантов, своих предателей и техники. Сам там не был, но были знакомые из  добровольных идиотов , которые оттуда с трудом сбежали. Не все, причём, очень не все. По большому счёту, военный вопрос с Украиной закрыт, время надписей  На Киев!  прошло ещё осенью. Спецназ ГРУ, двое из которого сейчас в плену, попался под Счастьем потому, что у ВСУ были новейшие ПНВ, а они не знали. Сидят - точнее, лежат - теперь в Киеве, сдают Шойгу в полный рост."
  ]
  node
  [
    id 23834
    name "23834"
    author "19737066"
    likes 2
    intent "б"
    date "2015-05-19 20:17:35"
    content "4"
    Label "23834"
    target "3"
    text "[id70941957|Сергей], Я уже давно не верю словам тех кто говорит что его друга кума сват где то там был и что то там видел. Я был в Донецке, я был в Дебальцево, я был в Киеве, Крыму и Харькове за последний год. И честно говоря вы сейчас пытаетесь меня убедить в том что ну уж очень далеко от реальности. <br>Когда говорите поймали так называемых ГРУшников? Вы случайно не о тех ГРУшниках у которых сначала правая рука в бинтах и повреждена, а через пару часов рана и бинты перекачивали на левую сторону...<br>http://korrespondent.net/ukraine/events/3516640-ytohy-18-maia-zaiavlenyia-rf-o-plennykh-voennykh-dohovor-o-kredytnykh-harantyiakh<br>http://korrespondent.net/ukraine/3516487-plennykh-rossyiskykh-voennykh-pryvezly-na-lechenye-v-kyev http://vk.com/photo-21337773_367860267"
  ]
  node
  [
    id 23836
    name "23836"
    author "70941957"
    likes 0
    intent "б"
    date "2015-05-19 20:24:00"
    content "4"
    Label "23836"
    target "4"
    text "[id19737066|Дмитрий], а что тогда МИД, МО и даже Госдура за них впряглась? А в Тольятти родственники попрятались и местные журналисты (у меня там друг)? А фото легко переворачивается слева направо. Чушь не пишите. Вы ещё скажите, что Боинг Су-25 сбил, Правый сектор в Одессе Дом профсоюзов сжёг, а в Дебальцнво было 1500 инстранных наёмников. И я своим источникам верю, особенно когда они похоронки развозят, на срочников в том числе. А то, что вы не верите, меня как-то не трогает."
  ]
  node
  [
    id 23837
    name "23837"
    author "70941957"
    likes 0
    intent "м"
    date "2015-05-19 20:26:41"
    content "4"
    Label "23837"
    target "4"
    text "[id19737066|Дмитрий], и я не либерал, я факельщик, который стоит у кремлёвского крысятника и ждёт, когда поднесут покрышки и бензин."
  ]
  node
  [
    id 23838
    name "23838"
    author "267637762"
    likes 0
    intent "ч"
    date "2015-05-19 20:30:13"
    content "4"
    Label "23838"
    target "3"
    text "[id70941957|Сергей], не обольщайтесь, никакой вы не факельщик."
  ]
  node
  [
    id 23840
    name "23840"
    author "70941957"
    likes 0
    intent "н"
    date "2015-05-19 20:32:16"
    content "4"
    Label "23840"
    target "3"
    text "[id267637762|Дмитрий], а чо у тебя ни одного друга? Тебя никто не любит? Ты урод? Страдаешь анурезом? Или пидорасишь на путена в Ольгино?"
  ]
  node
  [
    id 23841
    name "23841"
    author "267637762"
    likes 0
    intent "ч"
    date "2015-05-19 20:34:15"
    content "4"
    Label "23841"
    target "3"
    text "[id70941957|Сергей], не обидно ругаешься. скучно, стандартно. не умеешь."
  ]
  node
  [
    id 23842
    name "23842"
    author "19737066"
    likes 0
    intent "щ"
    date "2015-05-19 20:34:30"
    content "4"
    Label "23842"
    target "3"
    text "[id70941957|Сергей], вот только вчера у него повреждена рука с печём и из подмышки  кровь  (или что там гримёры используют) проступает, а сегодня всё затянулось. И по ссылкам пройдите, именно в таком виде их подают украинские СМИ<br>Фуфло Ваши источники, а Ваши  доводы  пустая болтовня. Назовитесь хоть ассенизатором но стоять Вам предстоит ну очень уж долго."
  ]
  node
  [
    id 23844
    name "23844"
    author "70941957"
    likes 0
    intent "к"
    date "2015-05-19 20:36:15"
    content "4"
    Label "23844"
    target "3"
    text "[id19737066|Дмитрий], а я не один стою. Кто-нибудь, да дождётся, пока Гитлер в Аду на сковородке подвинулся, освобождая местечко."
  ]
  node
  [
    id 23845
    name "23845"
    author "19737066"
    likes 0
    intent "щ"
    date "2015-05-19 20:40:51"
    content "4"
    Label "23845"
    target "3"
    text "[id70941957|Сергей], Вы образцовый российский либерал. Такой же никчёмный в своих доводах и словах как основная ваша биомасса. Когда Вас прижали к стене и поймали за руку на фейке Вы пытаетесь сбежать в другую плоскость. <br>Я с Вами закончил."
  ]
  node
  [
    id 23847
    name "23847"
    author "70941957"
    likes 0
    intent "н"
    date "2015-05-19 20:46:13"
    content "4"
    Label "23847"
    target "3"
    text "[id19737066|Дмитрий], никто не отрицает факта задержания и того, что они ранены, их уже посетили и Красный крест, и ОБСЕ. Вы образцовая российская вата, подпалённая ГеббельсТВ - те самые 85% руцкого мыра, которые превратили великую Россию в злобную и тупую Орду, презираемую всем миром до такой степени, что она лишилась всех союзников, а на параде Победы радоются, что хоть вожди африканских племён приехали не с копьями и в бусах, а в костюмах. http://vk.com/photo-21337773_367864056"
  ]
  node
  [
    id 23849
    name "23849"
    author "19737066"
    likes 0
    intent "т"
    date "2015-05-19 20:52:40"
    content "4"
    Label "23849"
    target "3"
    text "[id70941957|Сергей], даже в оскорблениях используете клише. И тут Вы проявляетесь как биомасса. Должно быть печально быть Вами. :с<br>Попробуйте ещё раз."
  ]
  node
  [
    id 23885
    name "23885"
    author "70941957"
    likes 0
    intent "м"
    date "2015-05-20 11:42:53"
    content "4"
    Label "23885"
    target "4"
    text "[id19737066|Дмитрий], биомассу сейчас переводят в удобрения солдаты ВСУ и Нацгвардии: как сейчас говорят - лучшие люди Украины уничтожают худших России. Ещё одна поговорка гласит, что обычно на одного бойца нацгвардии приходится два высших образования, а на одного  ополченца  - две судимости. И вот этот плакат, который я видел в Москве на многотысячном  Марше мира , соответствует действительности. Как и песня музыкантов, у которых - в сильном отличии от вас - голова дружит с совестью. http://vk.com/photo-21337773_367921827 http://vk.com/video70941957_171512335"
  ]
  node
  [
    id 23886
    name "23886"
    author "19737066"
    likes 0
    intent "к"
    date "2015-05-20 11:56:18"
    content "4"
    Label "23886"
    target "3"
    text "[id70941957|Сергей], Я всё ещё не увидел никаких обоснований Ваших слов, а теперь послушайте прямую речь людей из Углегорска. Это прямая речь, без Ваших глупых песенок и картинок. <br>Вам не стыдно? http://vk.com/video-57424472_171252289"
  ]
  node
  [
    id 23888
    name "23888"
    author "70941957"
    likes 0
    intent "т"
    date "2015-05-20 12:08:36"
    content "4"
    Label "23888"
    target "4"
    text "[id19737066|Дмитрий], мне стыдно за Россию, которая устроила ад в Украине: ни один человек там не погиб, пока не началась агрессия и оккупация. И, кстати, 100% домов в Углегорске уничтожены или повреждены артиллерией оккупантов и предателей, а не ВСУ, а большинство жителей Дебальцево, где вы были - 30 автобусов против одного неполного - уехали на территорию  хунты . Стыдно должно быть вам поддерживать мразь, воюющую в Украине, уничтожающую и грабящую её граждан, разрушающих их города. Как гласит ещё одна поговорка -  Правда, что фашисты и бандиты захватили Украину?! - Нет, не правда, только Крым.  А пропагандонов с  КП  я не смотрю: это постановка с плохими актёрами. Как и якобы  сбежавший украинский аэродромный техник , который  видел лётчика, сбившего  Боинг ."
  ]
  node
  [
    id 23913
    name "23913"
    author "19737066"
    likes 0
    intent "т"
    date "2015-05-20 15:35:33"
    content "4"
    Label "23913"
    target "3"
    text "[id70941957|Сергей], прокомментируйте блуждающие раны так называемых ГРУшников. Как это кровоточащее плечё зажило всего за пару часов. Это такие суровые ГРУшники или же такие первокрласные украинские медики?<br>Сначало ответьте как оно зажило за такой короткий строк, а потом будем разбираться с другими вашими фейками."
  ]
  node
  [
    id 23914
    name "23914"
    author "70941957"
    likes 0
    intent "к"
    date "2015-05-20 15:43:06"
    content "4"
    Label "23914"
    target "3"
    text "[id19737066|Дмитрий], обратитесь в Красный крест, который их посещал, они дадут квалифицированный ответ)) Можно ещё в МИД, Генштаб и Госдуму к Клинцевичу, они занимаются этими пленными. Или дождитесь суда, где в процессе слушаний этот вопрос детально осветят и сторона обвинения, и сторона защиты. А я не врач."
  ]
  node
  [
    id 23915
    name "23915"
    author "19737066"
    likes 0
    intent "а"
    date "2015-05-20 15:53:21"
    content "4"
    Label "23915"
    target "3"
    text "[id70941957|Сергей], А красный крест был у них? Везде пишут только что их приведут к ним. А не то что их уже посетили. давайте линк на фото от красного креста где они уже посетили так называемых ГРУшников. Или хоть какое то упоминание от них что они там были. И линк не от укр СМИ, а с сайта красного креста. <br>Если нет такого, то вы балабол."
  ]
  node
  [
    id 23916
    name "23916"
    author "19737066"
    likes 0
    intent "ч"
    date "2015-05-20 15:58:38"
    content "4"
    Label "23916"
    target "3"
    text "[id70941957|Сергей], И ещё, тут не надо быть доктором, что бы понять что такие раны не заживают в считанные часы. Уже и седину нажили, а шлангом прикидываетесь."
  ]
  node
  [
    id 23933
    name "23933"
    author "70941957"
    likes 0
    intent "г"
    date "2015-05-20 19:31:22"
    content "4"
    Label "23933"
    target "3"
    text "[id19737066|Дмитрий], если вы считаете, что я буду дёргаться и тратить время на каждый ваш чих, то ошибаетесь. Дискутируйте с ценами в магазине, падающими  Прогрессами , картонными  Арматами , коррупцией и прочими прелестями страны холопов, холуев и Хуйла. Мне же доставляет моральное удовлетворение, что два подонка, отправившиеся убивать украинцев и строить  рузкий мыр  попались и понесут наказание. Побольше бы таких удач, и война закончится."
  ]
  node
  [
    id 23936
    name "23936"
    author "19737066"
    likes 0
    intent "л"
    date "2015-05-20 20:17:54"
    content "4"
    Label "23936"
    target "3"
    text "[id70941957|Сергей], Вы так и не подтвердили свои слова ничем, посим Вы фуфло и балабол."
  ]
  node
  [
    id 24028
    name "24028"
    author "70941957"
    likes 0
    intent "ц"
    date "2015-05-22 03:14:45"
    content "4"
    Label "24028"
    target "3"
    text "[id19737066|Дмитрий], наслаждайся: http://www.novayagazeta.ru/politics/68506.html"
  ]
  node
  [
    id 24029
    name "24029"
    author "19737066"
    likes 0
    intent "ч"
    date "2015-05-22 09:17:33"
    content "4"
    Label "24029"
    target "3"
    text "[id70941957|Сергей], Вы идиот? Я спрашиваю у Вас о блуждающих ранах и ловлю Вас на вранье про посещении их красным крестом, а вы скидываете мне интервью."
  ]
  node
  [
    id 24030
    name "24030"
    author "19737066"
    likes 0
    intent "щ"
    date "2015-05-22 10:14:07"
    content "4"
    Label "24030"
    target "4"
    text "[id70941957|Сергей], http://vk.com/video1200491_171297874"
  ]
  node
  [
    id 24031
    name "24031"
    author "70941957"
    likes 0
    intent "к"
    date "2015-05-22 10:38:33"
    content "4"
    Label "24031"
    target "4"
    text "[id19737066|Дмитрий], а почитайте: там про то, кто их посещал (посольские не посещали), что они граждане РФ и действующие военнослужащие."
  ]
  node
  [
    id 24032
    name "24032"
    author "19737066"
    likes 0
    intent "а"
    date "2015-05-22 10:50:56"
    content "4"
    Label "24032"
    target "3"
    text "[id70941957|Сергей], линк красного креста, ООН и ОБСЕ об посещении и там где они говорят что это действующие ГРУшники. <br>И прокомментируйте зверскую пытку тушонкой украинских СБУшников. Не находите ли вы её чересчур жестокой? Между прочим и тоже  посетили представители красного креста ООН и ОБСЕ ."
  ]
  node
  [
    id 24035
    name "24035"
    author "70941957"
    likes 0
    intent "т"
    date "2015-05-22 11:20:56"
    content "4"
    Label "24035"
    target "4"
    text "[id19737066|Дмитрий], на фоне предательством России своих граждан это видео даже вату не насмешит. Те грушникип (всего их было 12), кто вышел из боя, арестованы за то, что бросили раненых сослуживцев, и отправлены в Россию. Вообще позор российской армии после 7 месяцев осады аэропорта, сбитого растущими из жопы руками пвошников  Боинга  и грушников, попавших в плен рядовой части ВСУ, впечатляет. На десерт был парад с участием танков  Армата  из гипсокартона. А это друг моего друга пишет из Тольятти, где находится часть диверсантов. http://vk.com/photo-21337773_368149315"
  ]
  node
  [
    id 24039
    name "24039"
    author "19737066"
    likes 0
    intent "г"
    date "2015-05-22 11:30:54"
    content "4"
    Label "24039"
    target "3"
    text "[id70941957|Сергей], Ты серьёзно считаешь что это можно принять как за доказательство? <br>Ну тогда у меня есть информация о том что в Дебальцево погибло 48 752 укр. военных, в аэропорту 67 234 украинских военных. Источники из ген штаба украинской армии! Но кто это не буду выдавать и вообще иди лесом если не веришь. Вот такой же уровень твоих доказательств. <br>Зачем я вообще виду диалог с тобою если ты балабол и фуфло? <br>Адиос синёритс!"
  ]
  node
  [
    id 24046
    name "24046"
    author "70941957"
    likes 0
    intent "щ"
    date "2015-05-22 12:16:52"
    content "4"
    Label "24046"
    target "4"
    text "[id19737066|Дмитрий], сначала кремлёвская шобла 15 лет грабила Россию, а когда количество украденных денег и величина дворцов стала видна народу, решила повоевать за рейтинг - а то ведь сделают, как на Майдане, а бежать некуда, в отличии от Януковмча. Но так как воры воевать не могу по определению, пришлось, крепко получив по наглой харе от украинского народа, отказаться от планов взять левобережную Украину и свалить Порошенко и Раду, ограничившись Крымом, который нах никому в России не нужен, креме тех, кто делает на нём откаты, а ДНР и ЛНР вернуть Украине, немного поторговавшись. Вот и вся славная история, как можно лишиться денег, союзников, уважения и опять стать нищей страной (нефть-то больше не будет по 100), которая ничего не может как только угрожать миру голой жопой с воткнутой в неё ядерной ракетой. Что-то никто особо не боится. Но смеются, да, и издеваются над пируэтами убогих. И найди себя на этой картине. Хотя, скорее всего, ты тут един почти во всех лицах. http://vk.com/photo-21337773_368153331"
  ]
  node
  [
    id 24047
    name "24047"
    author "19737066"
    likes 0
    intent "т"
    date "2015-05-22 12:24:01"
    content "4"
    Label "24047"
    target "3"
    text "[id70941957|Сергей], это всё хорошо, но это не как не умоляет твоей лжи. <br>Просто признайся что ты соврал. И если у меня после твоих извинений возникнет какое ли бо желание вести с тобой диалог то я дам тебе знать."
  ]
  node
  [
    id 23821001
    name "23821001"
    author "70941957"
    likes 0
    intent "т"
    date "2015-05-19 18:59:33"
    content "3"
    Label "23821"
    target "4"
    text "[id19737066|Дмитрий], я просто вату троллдю. А по сути - да, Путин проиграл Украине: хотел весь левый берег Днепра, от Харькова до Одессы - получил по рогам, откуксил только менньше половины депрессивного Донбасс :  хотел свалить Порошенко - не удалось, он его вообще не боится :  думал заморозить Украину - теперь 70% газа она получает из Европы :  взял Крым - а туда отдыхать никто не едет и не поедет. И так до мелочей, до аэропорта и позора Дебальцева. А еще за  Боинг  по жопе надают так, что мало не покажется."
  ]
  node
  [
    id 23826001
    name "23826001"
    author "19737066"
    likes 0
    intent "ч"
    date "2015-05-19 19:12:25"
    content "4"
    Label "23826"
    target "3"
    text "[id70941957|Сергей], о, да вы же русский либерал, бессмысленный и беспощадный. Вы так говорите как будто вопрос с Украиной закрыт и сейчас идёт разбор полётов. И по поводу Дебальцево, я был там в конце февраля, и исходя из того что я там увидел могу подтвердить, что это был разгром ВСУ."
  ]
  node
  [
    id 23836001
    name "23836001"
    author "70941957"
    likes 0
    intent "н"
    date "2015-05-19 20:24:00"
    content "4"
    Label "23836"
    target "3"
    text "[id19737066|Дмитрий], а что тогда МИД, МО и даже Госдура за них впряглась? А в Тольятти родственники попрятались и местные журналисты (у меня там друг)? А фото легко переворачивается слева направо. Чушь не пишите. Вы ещё скажите, что Боинг Су-25 сбил, Правый сектор в Одессе Дом профсоюзов сжёг, а в Дебальцнво было 1500 инстранных наёмников. И я своим источникам верю, особенно когда они похоронки развозят, на срочников в том числе. А то, что вы не верите, меня как-то не трогает."
  ]
  node
  [
    id 23844001
    name "23844001"
    author "70941957"
    likes 0
    intent "у"
    date "2015-05-19 20:36:15"
    content "4"
    Label "23844"
    target "4"
    text "[id19737066|Дмитрий], а я не один стою. Кто-нибудь, да дождётся, пока Гитлер в Аду на сковородке подвинулся, освобождая местечко."
  ]
  node
  [
    id 23845001
    name "23845001"
    author "19737066"
    likes 0
    intent "г"
    date "2015-05-19 20:40:51"
    content "4"
    Label "23845"
    target "3"
    text "[id70941957|Сергей], Вы образцовый российский либерал. Такой же никчёмный в своих доводах и словах как основная ваша биомасса. Когда Вас прижали к стене и поймали за руку на фейке Вы пытаетесь сбежать в другую плоскость. <br>Я с Вами закончил."
  ]
  node
  [
    id 23849001
    name "23849001"
    author "19737066"
    likes 0
    intent "н"
    date "2015-05-19 20:52:40"
    content "4"
    Label "23849"
    target "3"
    text "[id70941957|Сергей], даже в оскорблениях используете клише. И тут Вы проявляетесь как биомасса. Должно быть печально быть Вами. :с<br>Попробуйте ещё раз."
  ]
  node
  [
    id 23885001
    name "23885001"
    author "70941957"
    likes 0
    intent "т"
    date "2015-05-20 11:42:53"
    content "4"
    Label "23885"
    target "4"
    text "[id19737066|Дмитрий], биомассу сейчас переводят в удобрения солдаты ВСУ и Нацгвардии: как сейчас говорят - лучшие люди Украины уничтожают худших России. Ещё одна поговорка гласит, что обычно на одного бойца нацгвардии приходится два высших образования, а на одного  ополченца  - две судимости. И вот этот плакат, который я видел в Москве на многотысячном  Марше мира , соответствует действительности. Как и песня музыкантов, у которых - в сильном отличии от вас - голова дружит с совестью. http://vk.com/photo-21337773_367921827 http://vk.com/video70941957_171512335"
  ]
  node
  [
    id 23885002
    name "23885002"
    author "70941957"
    likes 0
    intent "п"
    date "2015-05-20 11:42:53"
    content "4"
    Label "23885"
    target "4"
    text "[id19737066|Дмитрий], биомассу сейчас переводят в удобрения солдаты ВСУ и Нацгвардии: как сейчас говорят - лучшие люди Украины уничтожают худших России. Ещё одна поговорка гласит, что обычно на одного бойца нацгвардии приходится два высших образования, а на одного  ополченца  - две судимости. И вот этот плакат, который я видел в Москве на многотысячном  Марше мира , соответствует действительности. Как и песня музыкантов, у которых - в сильном отличии от вас - голова дружит с совестью. http://vk.com/photo-21337773_367921827 http://vk.com/video70941957_171512335"
  ]
  node
  [
    id 23914001
    name "23914001"
    author "70941957"
    likes 0
    intent "р"
    date "2015-05-20 15:43:06"
    content "4"
    Label "23914"
    target "3"
    text "[id19737066|Дмитрий], обратитесь в Красный крест, который их посещал, они дадут квалифицированный ответ)) Можно ещё в МИД, Генштаб и Госдуму к Клинцевичу, они занимаются этими пленными. Или дождитесь суда, где в процессе слушаний этот вопрос детально осветят и сторона обвинения, и сторона защиты. А я не врач."
  ]
  node
  [
    id 23915001
    name "23915001"
    author "19737066"
    likes 0
    intent "р"
    date "2015-05-20 15:53:21"
    content "4"
    Label "23915"
    target "3"
    text "[id70941957|Сергей], А красный крест был у них? Везде пишут только что их приведут к ним. А не то что их уже посетили. давайте линк на фото от красного креста где они уже посетили так называемых ГРУшников. Или хоть какое то упоминание от них что они там были. И линк не от укр СМИ, а с сайта красного креста. <br>Если нет такого, то вы балабол."
  ]
  node
  [
    id 23933001
    name "23933001"
    author "70941957"
    likes 0
    intent "н"
    date "2015-05-20 19:31:22"
    content "4"
    Label "23933"
    target "4"
    text "[id19737066|Дмитрий], если вы считаете, что я буду дёргаться и тратить время на каждый ваш чих, то ошибаетесь. Дискутируйте с ценами в магазине, падающими  Прогрессами , картонными  Арматами , коррупцией и прочими прелестями страны холопов, холуев и Хуйла. Мне же доставляет моральное удовлетворение, что два подонка, отправившиеся убивать украинцев и строить  рузкий мыр  попались и понесут наказание. Побольше бы таких удач, и война закончится."
  ]
  node
  [
    id 23933002
    name "23933002"
    author "70941957"
    likes 0
    intent "л"
    date "2015-05-20 19:31:22"
    content "4"
    Label "23933"
    target "4"
    text "[id19737066|Дмитрий], если вы считаете, что я буду дёргаться и тратить время на каждый ваш чих, то ошибаетесь. Дискутируйте с ценами в магазине, падающими  Прогрессами , картонными  Арматами , коррупцией и прочими прелестями страны холопов, холуев и Хуйла. Мне же доставляет моральное удовлетворение, что два подонка, отправившиеся убивать украинцев и строить  рузкий мыр  попались и понесут наказание. Побольше бы таких удач, и война закончится."
  ]
  node
  [
    id 24032001
    name "24032001"
    author "19737066"
    likes 0
    intent "ц"
    date "2015-05-22 10:50:56"
    content "4"
    Label "24032"
    target "4"
    text "[id70941957|Сергей], линк красного креста, ООН и ОБСЕ об посещении и там где они говорят что это действующие ГРУшники. <br>И прокомментируйте зверскую пытку тушонкой украинских СБУшников. Не находите ли вы её чересчур жестокой? Между прочим и тоже  посетили представители красного креста ООН и ОБСЕ ."
  ]
  node
  [
    id 24035001
    name "24035001"
    author "70941957"
    likes 0
    intent "и"
    date "2015-05-22 11:20:56"
    content "4"
    Label "24035"
    target "4"
    text "[id19737066|Дмитрий], на фоне предательством России своих граждан это видео даже вату не насмешит. Те грушникип (всего их было 12), кто вышел из боя, арестованы за то, что бросили раненых сослуживцев, и отправлены в Россию. Вообще позор российской армии после 7 месяцев осады аэропорта, сбитого растущими из жопы руками пвошников  Боинга  и грушников, попавших в плен рядовой части ВСУ, впечатляет. На десерт был парад с участием танков  Армата  из гипсокартона. А это друг моего друга пишет из Тольятти, где находится часть диверсантов. http://vk.com/photo-21337773_368149315"
  ]
  node
  [
    id 24039001
    name "24039001"
    author "19737066"
    likes 0
    intent "ц"
    date "2015-05-22 11:30:54"
    content "4"
    Label "24039"
    target "4"
    text "[id70941957|Сергей], Ты серьёзно считаешь что это можно принять как за доказательство? <br>Ну тогда у меня есть информация о том что в Дебальцево погибло 48 752 укр. военных, в аэропорту 67 234 украинских военных. Источники из ген штаба украинской армии! Но кто это не буду выдавать и вообще иди лесом если не веришь. Вот такой же уровень твоих доказательств. <br>Зачем я вообще виду диалог с тобою если ты балабол и фуфло? <br>Адиос синёритс!"
  ]
  node
  [
    id 24039002
    name "24039002"
    author "19737066"
    likes 0
    intent "л"
    date "2015-05-22 11:30:54"
    content "4"
    Label "24039"
    target "3"
    text "[id70941957|Сергей], Ты серьёзно считаешь что это можно принять как за доказательство? <br>Ну тогда у меня есть информация о том что в Дебальцево погибло 48 752 укр. военных, в аэропорту 67 234 украинских военных. Источники из ген штаба украинской армии! Но кто это не буду выдавать и вообще иди лесом если не веришь. Вот такой же уровень твоих доказательств. <br>Зачем я вообще виду диалог с тобою если ты балабол и фуфло? <br>Адиос синёритс!"
  ]
  node
  [
    id 24047001
    name "24047001"
    author "19737066"
    likes 0
    intent "г"
    date "2015-05-22 12:24:01"
    content "4"
    Label "24047"
    target "3"
    text "[id70941957|Сергей], это всё хорошо, но это не как не умоляет твоей лжи. <br>Просто признайся что ты соврал. И если у меня после твоих извинений возникнет какое ли бо желание вести с тобой диалог то я дам тебе знать."
  ]
  edge
  [
    source 23812
    target 23813
  ]
  edge
  [
    source 23813
    target 23814
  ]
  edge
  [
    source 23814
    target 23816
  ]
  edge
  [
    source 23814
    target 23817
  ]
  edge
  [
    source 23817
    target 23821
  ]
  edge
  [
    source 23812
    target 23823
  ]
  edge
  [
    source 23821
    target 23826
  ]
  edge
  [
    source 23821001
    target 23826
  ]
  edge
  [
    source 23826
    target 23827
  ]
  edge
  [
    source 23826001
    target 23827
  ]
  edge
  [
    source 23821
    target 23834
  ]
  edge
  [
    source 23821001
    target 23834
  ]
  edge
  [
    source 23826
    target 23836
  ]
  edge
  [
    source 23826001
    target 23836
  ]
  edge
  [
    source 23826
    target 23837
  ]
  edge
  [
    source 23826001
    target 23837
  ]
  edge
  [
    source 23836
    target 23838
  ]
  edge
  [
    source 23836001
    target 23838
  ]
  edge
  [
    source 23838
    target 23840
  ]
  edge
  [
    source 23836
    target 23841
  ]
  edge
  [
    source 23836001
    target 23841
  ]
  edge
  [
    source 23836
    target 23842
  ]
  edge
  [
    source 23836001
    target 23842
  ]
  edge
  [
    source 23826
    target 23844
  ]
  edge
  [
    source 23826001
    target 23844
  ]
  edge
  [
    source 23844
    target 23845
  ]
  edge
  [
    source 23844001
    target 23845
  ]
  edge
  [
    source 23845
    target 23847
  ]
  edge
  [
    source 23845001
    target 23847
  ]
  edge
  [
    source 23844
    target 23849
  ]
  edge
  [
    source 23844001
    target 23849
  ]
  edge
  [
    source 23849
    target 23885
  ]
  edge
  [
    source 23849001
    target 23885
  ]
  edge
  [
    source 23885
    target 23886
  ]
  edge
  [
    source 23885001
    target 23886
  ]
  edge
  [
    source 23885002
    target 23886
  ]
  edge
  [
    source 23849
    target 23888
  ]
  edge
  [
    source 23849001
    target 23888
  ]
  edge
  [
    source 23885
    target 23913
  ]
  edge
  [
    source 23885001
    target 23913
  ]
  edge
  [
    source 23885002
    target 23913
  ]
  edge
  [
    source 23849
    target 23914
  ]
  edge
  [
    source 23849001
    target 23914
  ]
  edge
  [
    source 23914
    target 23915
  ]
  edge
  [
    source 23914001
    target 23915
  ]
  edge
  [
    source 23914
    target 23916
  ]
  edge
  [
    source 23914001
    target 23916
  ]
  edge
  [
    source 23915
    target 23933
  ]
  edge
  [
    source 23915001
    target 23933
  ]
  edge
  [
    source 23933
    target 23936
  ]
  edge
  [
    source 23933001
    target 23936
  ]
  edge
  [
    source 23933002
    target 23936
  ]
  edge
  [
    source 23915
    target 24028
  ]
  edge
  [
    source 23915001
    target 24028
  ]
  edge
  [
    source 23933
    target 24029
  ]
  edge
  [
    source 23933001
    target 24029
  ]
  edge
  [
    source 23933002
    target 24029
  ]
  edge
  [
    source 23933
    target 24030
  ]
  edge
  [
    source 23933001
    target 24030
  ]
  edge
  [
    source 23933002
    target 24030
  ]
  edge
  [
    source 23915
    target 24031
  ]
  edge
  [
    source 23915001
    target 24031
  ]
  edge
  [
    source 23933
    target 24032
  ]
  edge
  [
    source 23933001
    target 24032
  ]
  edge
  [
    source 23933002
    target 24032
  ]
  edge
  [
    source 24032
    target 24035
  ]
  edge
  [
    source 24032001
    target 24035
  ]
  edge
  [
    source 24035
    target 24039
  ]
  edge
  [
    source 24035001
    target 24039
  ]
  edge
  [
    source 24039
    target 24046
  ]
  edge
  [
    source 24039001
    target 24046
  ]
  edge
  [
    source 24039002
    target 24046
  ]
  edge
  [
    source 24035
    target 24047
  ]
  edge
  [
    source 24035001
    target 24047
  ]
  edge
  [
    source 23817
    target 23821001
  ]
  edge
  [
    source 23821
    target 23826001
  ]
  edge
  [
    source 23821001
    target 23826001
  ]
  edge
  [
    source 23826
    target 23836001
  ]
  edge
  [
    source 23826001
    target 23836001
  ]
  edge
  [
    source 23826
    target 23844001
  ]
  edge
  [
    source 23826001
    target 23844001
  ]
  edge
  [
    source 23844
    target 23845001
  ]
  edge
  [
    source 23844001
    target 23845001
  ]
  edge
  [
    source 23844
    target 23849001
  ]
  edge
  [
    source 23844001
    target 23849001
  ]
  edge
  [
    source 23849
    target 23885001
  ]
  edge
  [
    source 23849001
    target 23885001
  ]
  edge
  [
    source 23849
    target 23885002
  ]
  edge
  [
    source 23849001
    target 23885002
  ]
  edge
  [
    source 23849
    target 23914001
  ]
  edge
  [
    source 23849001
    target 23914001
  ]
  edge
  [
    source 23914
    target 23915001
  ]
  edge
  [
    source 23914001
    target 23915001
  ]
  edge
  [
    source 23915
    target 23933001
  ]
  edge
  [
    source 23915001
    target 23933001
  ]
  edge
  [
    source 23915
    target 23933002
  ]
  edge
  [
    source 23915001
    target 23933002
  ]
  edge
  [
    source 23933
    target 24032001
  ]
  edge
  [
    source 23933001
    target 24032001
  ]
  edge
  [
    source 23933002
    target 24032001
  ]
  edge
  [
    source 24032
    target 24035001
  ]
  edge
  [
    source 24032001
    target 24035001
  ]
  edge
  [
    source 24035
    target 24039001
  ]
  edge
  [
    source 24035001
    target 24039001
  ]
  edge
  [
    source 24035
    target 24039002
  ]
  edge
  [
    source 24035001
    target 24039002
  ]
  edge
  [
    source 24035
    target 24047001
  ]
  edge
  [
    source 24035001
    target 24047001
  ]
]
