Creator "igraph version 0.7 Fri Mar 10 00:50:06 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 19848
    name "19848"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "19848"
    target ""
    text ""
  ]
  node
  [
    id 19849
    name "19849"
    author "9570262"
    likes 6
    intent "щ"
    date "2015-03-15 20:02:15"
    content "20"
    Label "19849"
    target "2"
    text "про защиту ЛОХАМ рассказывайте http://vk.com/video148025093_171183892"
  ]
  node
  [
    id 19850
    name "19850"
    author "192726619"
    likes 1
    intent "п"
    date "2015-03-15 20:11:41"
    content "30"
    Label "19850"
    target "4"
    text "Наука рулит . Применимо к любой стране и любому народу ."
  ]
  node
  [
    id 19851
    name "19851"
    author "9570262"
    likes 5
    intent "ц"
    date "2015-03-15 20:56:39"
    content "30"
    Label "19851"
    target "4"
    text "как и история http://vk.com/video272125133_170980281"
  ]
  node
  [
    id 19852
    name "19852"
    author "262607099"
    likes 4
    intent "о"
    date "2015-03-15 21:45:16"
    content "30"
    Label "19852"
    target "4"
    text "http://vk.com/video-69912191_171045734"
  ]
  node
  [
    id 19853
    name "19853"
    author "316245"
    likes 0
    intent "с"
    date "2015-03-15 21:55:02"
    content "40"
    Label "19853"
    target "3"
    text "Скорее бы Питер так защитили."
  ]
  node
  [
    id 19854
    name "19854"
    author "206177829"
    likes 0
    intent "а"
    date "2015-03-15 22:02:04"
    content "40"
    Label "19854"
    target "3"
    text "[id316245|Алексей], от наводнения?"
  ]
  node
  [
    id 19855
    name "19855"
    author "316245"
    likes 2
    intent "с"
    date "2015-03-15 22:12:54"
    content "40"
    Label "19855"
    target "3"
    text "[id206177829|Алексей], от того же, от чего Крiм."
  ]
  node
  [
    id 19856
    name "19856"
    author "1078193"
    likes 7
    intent "ч"
    date "2015-03-15 22:16:32"
    content "40"
    Label "19856"
    target "3"
    text "От кого, Сергей Кожугетович, защищать? Что предотвращать? Нарисовали себе виртуального Яроша с его  Правым сектором  (на поверку - хрен процентов на выборах), создали эдакого эфемерного монстра - украинского бандерофашиста, сами же и испугались. А теперь рассказываете сказки о том, как было бы, если бы не бы. <br><br>Тьфу на вас."
  ]
  node
  [
    id 19857
    name "19857"
    author "240965252"
    likes 9
    intent ""
    date "2015-03-15 22:34:21"
    content ""
    Label "19857"
    target ""
    text "http://vk.com/photo-21337773_358436213"
  ]
  node
  [
    id 19881
    name "19881"
    author "60508149"
    likes 4
    intent ""
    date "2015-03-16 15:51:34"
    content ""
    Label "19881"
    target ""
    text "[id240965252|Любовь], http://vk.com/photo-21337773_358493280"
  ]
  node
  [
    id 19886
    name "19886"
    author "52099969"
    likes 1
    intent "ш"
    date "2015-03-16 15:57:38"
    content "40"
    Label "19886"
    target "4"
    text "[id240965252|Любовь], http://vk.com/photo52099969_357921901"
  ]
  node
  [
    id 19900
    name "19900"
    author "154405455"
    likes 6
    intent "б"
    date "2015-03-16 16:04:57"
    content "30"
    Label "19900"
    target "4"
    text "Всё про «Путин виноват», забодали... А что – неужели мнение самих жителей Крыма никому не интересно? Они – посмертные рабы Киева, что ли?"
  ]
  node
  [
    id 19906
    name "19906"
    author "123414145"
    likes 1
    intent "а"
    date "2015-03-16 16:08:29"
    content "40"
    Label "19906"
    target "4"
    text "[id154405455|Александр], А Россия мнение чеченского народа спрашивала"
  ]
  node
  [
    id 19913
    name "19913"
    author "174554693"
    likes 3
    intent "т"
    date "2015-03-16 16:11:02"
    content "10"
    Label "19913"
    target "4"
    text "[id154405455|Александр], если Путин и виноват, то в том что Донбасс после референдума остался один на один с Киевом, хотя Путин и обнадёжил как бы юговосток на помощь...вот точно прокол по полной...обещал а не женился."
  ]
  node
  [
    id 19919
    name "19919"
    author "2933629"
    likes 0
    intent "ш"
    date "2015-03-16 16:12:13"
    content "40"
    Label "19919"
    target "4"
    text "Русских защищают везде, и только в России они ни кому не нужны. http://vk.com/photo2933629_355591582"
  ]
  node
  [
    id 19927
    name "19927"
    author "52099969"
    likes 0
    intent ""
    date "2015-03-16 16:15:05"
    content ""
    Label "19927"
    target ""
    text "http://vk.com/audio2000410403_351779269 http://vk.com/photo-21337773_358495542"
  ]
  node
  [
    id 19934
    name "19934"
    author "93966652"
    likes 3
    intent "ш"
    date "2015-03-16 16:16:51"
    content "40"
    Label "19934"
    target "4"
    text "[id192531594|Арий], http://vk.com/photo93966652_334381565 http://vk.com/photo93966652_341168775"
  ]
  node
  [
    id 19935
    name "19935"
    author "237379425"
    likes 1
    intent ""
    date "2015-03-16 16:17:04"
    content ""
    Label "19935"
    target ""
    text "http://vk.com/photo-21337773_358495734"
  ]
  node
  [
    id 19936
    name "19936"
    author "52099969"
    likes 1
    intent ""
    date "2015-03-16 16:18:00"
    content ""
    Label "19936"
    target ""
    text "http://vk.com/photo-21337773_358495818"
  ]
  node
  [
    id 19942
    name "19942"
    author "52099969"
    likes 2
    intent ""
    date "2015-03-16 16:19:13"
    content ""
    Label "19942"
    target ""
    text "[id192531594|Арий], http://vk.com/photo52099969_355547242"
  ]
  node
  [
    id 19947
    name "19947"
    author "272079209"
    likes 0
    intent "б"
    date "2015-03-16 16:20:04"
    content "40"
    Label "19947"
    target "3"
    text "[id1078193|Павел], не говорите о том, чего не знаете! Помимо  Правого сектора  есть ещё татары, у них до сих пор схроны с оружием находят. В фильме всё - правда..."
  ]
  node
  [
    id 19949
    name "19949"
    author "52099969"
    likes 1
    intent ""
    date "2015-03-16 16:20:43"
    content ""
    Label "19949"
    target ""
    text "[id192531594|Арий], http://vk.com/photo-21337773_358496167 http://vk.com/photo-21337773_358496168"
  ]
  node
  [
    id 19954
    name "19954"
    author "52099969"
    likes 1
    intent ""
    date "2015-03-16 16:22:00"
    content ""
    Label "19954"
    target ""
    text "[id192531594|Арий], http://vk.com/photo-21337773_358496353 http://vk.com/photo-21337773_358496354"
  ]
  node
  [
    id 19957
    name "19957"
    author "272079209"
    likes 6
    intent "а"
    date "2015-03-16 16:22:56"
    content "40"
    Label "19957"
    target "3"
    text "Сколько ж в этом паблике укропитеков? ??"
  ]
  node
  [
    id 19972
    name "19972"
    author "11395679"
    likes 0
    intent "н"
    date "2015-03-16 16:26:44"
    content "40"
    Label "19972"
    target "3"
    text "[id73824859|Igor], ошибаешься!на вашего офицера больше походит"
  ]
  node
  [
    id 19974
    name "19974"
    author "256231970"
    likes 0
    intent "л"
    date "2015-03-16 16:27:24"
    content "40"
    Label "19974"
    target "3"
    text "[id192531594|Арий], жалкий ты тролль ?? ?? ?? ??"
  ]
  node
  [
    id 19997
    name "19997"
    author "154405455"
    likes 0
    intent "б"
    date "2015-03-16 16:35:33"
    content "40"
    Label "19997"
    target "3"
    text "[id123414145|Юрий], незачёт: мнение 300 тыс. русских, проживавших в Чечне и «исчезнувших» – Вас не интересует? Да и мнение самих чеченцев, которые на референдуме о судьбе СССР, сказали на нём безусловное «ДА» – кто спросил? За какую (и чью) свободу слетелись туда тысячи арабских террористов – что, за чеченцев думаете? Нисколько! За мировой джихад против неверных, к Вашему сведению. А лжи вокруг Чечни враги России наплели тогда ничуть не меньше, чем сейчас вокруг «войны» России против Украины. Т.ч. – не утомляйте…"
  ]
  node
  [
    id 20003
    name "20003"
    author "154405455"
    likes 0
    intent "в"
    date "2015-03-16 16:36:25"
    content "40"
    Label "20003"
    target "3"
    text "[id174554693|Михаил], да - тут Вы правы."
  ]
  node
  [
    id 20012
    name "20012"
    author "67508977"
    likes 0
    intent "т"
    date "2015-03-16 16:41:00"
    content "40"
    Label "20012"
    target "3"
    text "[id123414145|Юрий], считаешь чеченский народ кровожадным ваххабидским? )"
  ]
  node
  [
    id 20013
    name "20013"
    author "220657556"
    likes 0
    intent "л"
    date "2015-03-16 16:41:04"
    content "40"
    Label "20013"
    target "4"
    text "[id272079209|Анжела], и моральных уродов не умеющих ни мыслить, ни анализировать...только зло огрызаются и хамят..."
  ]
  node
  [
    id 20014
    name "20014"
    author "123414145"
    likes 1
    intent "ц"
    date "2015-03-16 16:41:16"
    content "40"
    Label "20014"
    target "4"
    text "[id154405455|Александр], а провести за одну неделю референдум это как нормально"
  ]
  node
  [
    id 20017
    name "20017"
    author "123414145"
    likes 0
    intent "ш"
    date "2015-03-16 16:42:42"
    content "40"
    Label "20017"
    target "4"
    text "[id67508977|Андрей], борцы за независимость ЧНР"
  ]
  node
  [
    id 20018
    name "20018"
    author "67508977"
    likes 0
    intent "п"
    date "2015-03-16 16:43:33"
    content "40"
    Label "20018"
    target "3"
    text "[id73824859|Igor],  руськими  называл сам себя народ Южной Руси. До того, как появилось гнусное словечко  украинец .<br>Дурень ты, кароче )"
  ]
  node
  [
    id 20020
    name "20020"
    author "67508977"
    likes 0
    intent "т"
    date "2015-03-16 16:44:33"
    content "40"
    Label "20020"
    target "4"
    text "[id123414145|Юрий], для ширмы можно взять любой лозунг. Почему-то под  независимостью  они подразумевали этнические чистки, шариатские суды и т.д."
  ]
  node
  [
    id 20021
    name "20021"
    author "11395679"
    likes 1
    intent "а"
    date "2015-03-16 16:44:58"
    content "40"
    Label "20021"
    target "3"
    text "[id73824859|Igor], тогда ответь мне на простой вопрос:почему хохло-патриоты сидет на русском сайте?АА?????вы же сука це европа!!!!умные дохрена,а даже сайт придумать не в состоянии."
  ]
  node
  [
    id 20023
    name "20023"
    author "123414145"
    likes 0
    intent "ш"
    date "2015-03-16 16:45:43"
    content "40"
    Label "20023"
    target "4"
    text "[id67508977|Андрей], то же самое ДНР и ЛНР"
  ]
  node
  [
    id 20027
    name "20027"
    author "67508977"
    likes 0
    intent "ф"
    date "2015-03-16 16:46:55"
    content "40"
    Label "20027"
    target "3"
    text "[id123414145|Юрий], что  то же самое ? Это донбасские скачут с лозунгами  хохоляку на гиляку ?!!! ?? <br>или крымчане?..."
  ]
  node
  [
    id 20033
    name "20033"
    author "123414145"
    likes 0
    intent "ф"
    date "2015-03-16 16:50:42"
    content "40"
    Label "20033"
    target "3"
    text "[id67508977|Андрей], я очень рад что вы так из далека переживаете как же русские живут в фашисткой Украине я вот живу в Украине и разговариваю на русском языке и меня не загоняют в фильтрационные лагеря как любят у вас показывать по телевизору"
  ]
  node
  [
    id 20040
    name "20040"
    author "123414145"
    likes 2
    intent "п"
    date "2015-03-16 16:53:02"
    content "40"
    Label "20040"
    target "3"
    text "[id2429162|Антон], В Славянске рады что ушел русский мир вместе с Гиркиным (патриотом России)"
  ]
  node
  [
    id 20043
    name "20043"
    author "123414145"
    likes 0
    intent "у"
    date "2015-03-16 16:55:20"
    content "40"
    Label "20043"
    target "4"
    text "[id316245|Алексей], и будет так как в Чечне (сначала развалят потом построят)"
  ]
  node
  [
    id 20044
    name "20044"
    author "1078193"
    likes 0
    intent "а"
    date "2015-03-16 16:56:23"
    content "40"
    Label "20044"
    target "3"
    text "Ой-ой-ой. Схроны со времен ИГА, поди?"
  ]
  node
  [
    id 20045
    name "20045"
    author "67508977"
    likes 0
    intent "к"
    date "2015-03-16 16:56:45"
    content "40"
    Label "20045"
    target "3"
    text "[id123414145|Юрий], я вовсе не из далека. От меня до Донецка ровно столько же как от Донецка до Киева. Украинский национализм он против всего русского, а значит и против меня. А Вы, по моему, уже не очень-то русский. Мутируете в украинца."
  ]
  node
  [
    id 20048
    name "20048"
    author "123414145"
    likes 0
    intent "а"
    date "2015-03-16 16:58:15"
    content "40"
    Label "20048"
    target "3"
    text "[id67508977|Андрей], а чем отличается русский от украинца"
  ]
  node
  [
    id 20049
    name "20049"
    author "272079209"
    likes 0
    intent "ч"
    date "2015-03-16 16:58:46"
    content "40"
    Label "20049"
    target "3"
    text "[id1078193|Павел], вроде взрослый человек, не позорьтесь!"
  ]
  node
  [
    id 20051
    name "20051"
    author "1078193"
    likes 0
    intent "ш"
    date "2015-03-16 16:59:52"
    content "40"
    Label "20051"
    target "3"
    text "[id272079209|Анжела], хорошо, устыдили. Не знаю теперь, как жить и как людЯм в глаза смотреть."
  ]
  node
  [
    id 20052
    name "20052"
    author "123414145"
    likes 0
    intent "щ"
    date "2015-03-16 17:00:33"
    content "40"
    Label "20052"
    target "4"
    text "[id2429162|Антон], почему не знаю у меня в отделе работала семья из Славянска пока там был русский мир, а когда закончился русский мир мать с детьми уехала назад а муж остался зарабатывать деньги так как после русского мира в Славянске нет работы"
  ]
  node
  [
    id 20054
    name "20054"
    author "272079209"
    likes 0
    intent "л"
    date "2015-03-16 17:01:41"
    content "40"
    Label "20054"
    target "3"
    text "[id1078193|Павел], да вы, батенька, убогий либераст ??"
  ]
  node
  [
    id 20055
    name "20055"
    author "67508977"
    likes 0
    intent "щ"
    date "2015-03-16 17:01:50"
    content "40"
    Label "20055"
    target "4"
    text "[id123414145|Юрий], генотипом очень мало, как и от беларусов. Отличаются ментальностью.<br>Русские чтут предков, помнят историю Руси.  Украинство  задумано как отречение от Руси. До 20-го века жители центра украины называли себя  руськими , а  украинская идея  пошла из Галичины, где австрийцы начали поддерживать национализм и переделывать русинов в  украинцев .<br>История не очень давняя, ей лет 100-150 всего."
  ]
  node
  [
    id 20058
    name "20058"
    author "123414145"
    likes 0
    intent "и"
    date "2015-03-16 17:03:24"
    content "40"
    Label "20058"
    target "4"
    text "[id2429162|Антон], так это же и называется фашизм"
  ]
  node
  [
    id 20063
    name "20063"
    author "1078193"
    likes 0
    intent "ш"
    date "2015-03-16 17:05:00"
    content "40"
    Label "20063"
    target "1"
    text "Ну все, уйду в пустыню, буду глодать пустые каменья, изгнанный отовсюду и опозоренный. Надену вериги тяжкие и буду хлестать себя по бокам и спине, прощения вымаливая."
  ]
  node
  [
    id 20065
    name "20065"
    author "272079209"
    likes 0
    intent "а"
    date "2015-03-16 17:06:14"
    content "40"
    Label "20065"
    target "3"
    text "[id1078193|Павел], вот было бы здорово...но это всё - слова ??"
  ]
  node
  [
    id 20070
    name "20070"
    author "1078193"
    likes 0
    intent "ш"
    date "2015-03-16 17:07:05"
    content "40"
    Label "20070"
    target "3"
    text "Жесткосердные! Где ваша милость к падшим? О горе мне, горе!"
  ]
  node
  [
    id 20073
    name "20073"
    author "272079209"
    likes 0
    intent "п"
    date "2015-03-16 17:08:16"
    content "40"
    Label "20073"
    target "3"
    text "[id1078193|Павел], всё, страдайте молча..."
  ]
  node
  [
    id 20075
    name "20075"
    author "123414145"
    likes 1
    intent "а"
    date "2015-03-16 17:09:00"
    content "30"
    Label "20075"
    target "3"
    text "[id2429162|Антон], Я вижу ты такой справедливый а если Китайцы на Дальнем Востоке проведут референдум (их там намного больше чем русских в твоем понимании) и появятся вежливые (китайские) зеленые человечки которые будут защищать их выбор Вы признаете их законный выбор"
  ]
  node
  [
    id 20077
    name "20077"
    author "1078193"
    likes 0
    intent "ц"
    date "2015-03-16 17:09:34"
    content "40"
    Label "20077"
    target "3"
    text "[id272079209|Анжела], а вот хрен. Я вам такого удовольствия не доставлю! <br>Я буду жутко стонать и громко греметь цепями."
  ]
  node
  [
    id 20081
    name "20081"
    author "67508977"
    likes 0
    intent "н"
    date "2015-03-16 17:11:51"
    content "40"
    Label "20081"
    target "3"
    text "[id73824859|Igor], на каком языке ты написал? Понять невозможно."
  ]
  node
  [
    id 20088
    name "20088"
    author "123414145"
    likes 0
    intent "ч"
    date "2015-03-16 17:15:42"
    content "40"
    Label "20088"
    target "3"
    text "Так интересно читать комментарии ВСЕ так глубоко знают историю Украины и самое интересно кто хорошо знает историю своей страны тот является гражданином своей страны"
  ]
  node
  [
    id 20089
    name "20089"
    author "67508977"
    likes 1
    intent "т"
    date "2015-03-16 17:16:12"
    content "40"
    Label "20089"
    target "4"
    text "[id73824859|Igor], уважать слово  украинец ? Так под ним и под лозунгом Слава Украине совершаются все кровавые мерзости. Счёт жерв на сотни тысяч русинов, русских, малоросов, поляков, евреев и т.д."
  ]
  node
  [
    id 20091
    name "20091"
    author "123414145"
    likes 0
    intent "а"
    date "2015-03-16 17:17:02"
    content "40"
    Label "20091"
    target "3"
    text "[id67508977|Андрей], А слава России это по твоему тоже не нормально"
  ]
  node
  [
    id 20093
    name "20093"
    author "123414145"
    likes 1
    intent "и"
    date "2015-03-16 17:19:29"
    content "40"
    Label "20093"
    target "4"
    text "[id67508977|Андрей], При Сталине Русские сами себя убивали намного больше"
  ]
  node
  [
    id 20095
    name "20095"
    author "67508977"
    likes 0
    intent "о"
    date "2015-03-16 17:20:04"
    content "40"
    Label "20095"
    target "1"
    text "[id123414145|Юрий], Славься Русь звучит красивее )<br>По крайней мере, всегда можно конкретно сказать, за что Слава России.<br>Ну и нацистский лозунг типа  Россия превыше всего  никто поддерживать не будет  : )"
  ]
  node
  [
    id 20096
    name "20096"
    author "123414145"
    likes 2
    intent "т"
    date "2015-03-16 17:21:46"
    content "40"
    Label "20096"
    target "4"
    text "[id67508977|Андрей], В Москве больше нациков чем во всей Украине"
  ]
  node
  [
    id 20099
    name "20099"
    author "67508977"
    likes 0
    intent "р"
    date "2015-03-16 17:21:54"
    content "40"
    Label "20099"
    target "3"
    text "[id123414145|Юрий], давай не смешивать разные темы. Сталинщину я знаю по испуганным рассказам моих бабушек."
  ]
  node
  [
    id 20101
    name "20101"
    author "67508977"
    likes 0
    intent "а"
    date "2015-03-16 17:22:28"
    content "40"
    Label "20101"
    target "3"
    text "[id123414145|Юрий], скажи сколько точно? ))))"
  ]
  node
  [
    id 20108
    name "20108"
    author "123414145"
    likes 0
    intent "а"
    date "2015-03-16 17:23:47"
    content "40"
    Label "20108"
    target "3"
    text "[id67508977|Андрей], А ты скажи сколько нациков в Украине я в Сумах рядом с Курском не видел не одного"
  ]
  node
  [
    id 20111
    name "20111"
    author "123414145"
    likes 0
    intent "х"
    date "2015-03-16 17:24:08"
    content "40"
    Label "20111"
    target "3"
    text "[id73824859|Igor], красавчик"
  ]
  node
  [
    id 20115
    name "20115"
    author "67508977"
    likes 0
    intent "ч"
    date "2015-03-16 17:24:57"
    content "40"
    Label "20115"
    target "3"
    text "[id73824859|Igor], плять!!! Вы задолбали, у вас каждый день это День Сурка, не помните, что вчера делали? Не помните, кто первый танки на гражданское население погнал? Кто людей жег в ДП? Корсуньский погров не помните?<br>Вы своих прадедов  руських  не помните, бесполезно вас спрашивать..."
  ]
  node
  [
    id 20117
    name "20117"
    author "67508977"
    likes 0
    intent "р"
    date "2015-03-16 17:25:55"
    content "40"
    Label "20117"
    target "3"
    text "[id73824859|Igor], я розумею мову более-менее. Можешь не стесняться."
  ]
  node
  [
    id 20119
    name "20119"
    author "123414145"
    likes 0
    intent "ш"
    date "2015-03-16 17:26:44"
    content "40"
    Label "20119"
    target "3"
    text "[id67508977|Андрей], Вы так уверенно говорите я боюсь у Вас спросить а это не Вы все делали"
  ]
  node
  [
    id 20121
    name "20121"
    author "67508977"
    likes 0
    intent "т"
    date "2015-03-16 17:27:18"
    content "40"
    Label "20121"
    target "4"
    text "[id123414145|Юрий], а я не считал. Я только вижу, что официальная власть в Киеве сейчас нацистская. Если Параш заявляет, что он гордится  бандеровской Одессой ."
  ]
  node
  [
    id 20123
    name "20123"
    author "123414145"
    likes 0
    intent "а"
    date "2015-03-16 17:28:04"
    content "40"
    Label "20123"
    target "3"
    text "[id67508977|Андрей], Откуда у тебя вся эта информация"
  ]
  node
  [
    id 20126
    name "20126"
    author "67508977"
    likes 0
    intent "е"
    date "2015-03-16 17:28:43"
    content "40"
    Label "20126"
    target "1"
    text "[id123414145|Юрий], в чём убедился, в том уверен. А за всё-всё я не берусь говорить. Я тогда предлагаю обсуждение, обычно."
  ]
  node
  [
    id 20128
    name "20128"
    author "67508977"
    likes 0
    intent "а"
    date "2015-03-16 17:28:54"
    content "40"
    Label "20128"
    target "3"
    text "[id123414145|Юрий], этт про что?"
  ]
  node
  [
    id 20133
    name "20133"
    author "67508977"
    likes 0
    intent "а"
    date "2015-03-16 17:31:04"
    content "40"
    Label "20133"
    target "4"
    text "[id73824859|Igor], при чём сейчас немцы? Какого хрена про немцев говорить? ??"
  ]
  node
  [
    id 20134
    name "20134"
    author "123414145"
    likes 0
    intent "р"
    date "2015-03-16 17:31:09"
    content "40"
    Label "20134"
    target "3"
    text "[id67508977|Андрей], Посмотри в ютубе как Гиви допрашивал украинского военного, а тот ему ответил на русском языке не на украинском это же о чем то говорит. Я вот не хочу у себя в Сумах что б меня защищали от фашистов так как на Донбассе"
  ]
  node
  [
    id 20144
    name "20144"
    author "67508977"
    likes 0
    intent "ж"
    date "2015-03-16 17:36:45"
    content "40"
    Label "20144"
    target "4"
    text "[id123414145|Юрий], да, забавно, как все эти свидомые и околосвидомые предпочитают русский язык )<br>Про Сумы, не ставь вопрос с ног на голову. Кто кого начал расстреливать?<br><br>Предлагаю представить такой вариант: В Сумы приезжает  десант патриотов  типа Олещенко, с патрулями по улицам следить, чтобы все размовляли по украйнски а не на ворожином оккупаньском языке )) Тогда бы вы не возражали?  : )<br>Юго-Восток отличается историей. Всего 100 лет, как они приписаны к украине и не потеряли русскую ментальность. Поэтому сопротивляются сильно."
  ]
  node
  [
    id 20147
    name "20147"
    author "67508977"
    likes 0
    intent "з"
    date "2015-03-16 17:40:35"
    content "40"
    Label "20147"
    target "3"
    text "[id73824859|Igor], жизнь заставила! Если бы не война, не полезли бы историю перечитывать, это правда. Все князья хоть киевские, хоть владимирские, новгородские, псковские, все-все в те времена НЕ БЫЛИ УКРАИНЦАМИ. Нет разницы, кто что строил изи кто с кем дрался в то время. Они все были одинаково руськоязычными, православными и т.д."
  ]
  node
  [
    id 20148
    name "20148"
    author "123414145"
    likes 1
    intent "е"
    date "2015-03-16 17:40:35"
    content "40"
    Label "20148"
    target "1"
    text "[id67508977|Андрей], ну Вы и даете в Киеве 80% разговаривает на русском у нас языкового барьера нет все умеют разговаривать на русском и на украинском в отличии от Вас"
  ]
  node
  [
    id 20150
    name "20150"
    author "123414145"
    likes 0
    intent "а"
    date "2015-03-16 17:42:26"
    content "40"
    Label "20150"
    target "3"
    text "[id67508977|Андрей], Вопрос а Гиркин (Срелков) это коренной житель Донбасса и России"
  ]
  node
  [
    id 20151
    name "20151"
    author "67508977"
    likes 0
    intent "и"
    date "2015-03-16 17:45:31"
    content "40"
    Label "20151"
    target "4"
    text "[id123414145|Юрий], всю свою историю Киев был русскоязычным. Когда немцы в 1918 году по просьбе свежеиспеченного украинского правительства вошли в Киев, то ооочень удивились )))<br>Но, блин, в том-то и шизофрения украинской идеи. <br>По сути, это борьба с собственной руськой природой.<br>Донбасс как и Крым бегут от насильственной украинизации. <br>Всё."
  ]
  node
  [
    id 20152
    name "20152"
    author "123414145"
    likes 0
    intent "щ"
    date "2015-03-16 17:45:31"
    content "40"
    Label "20152"
    target "4"
    text "Что тут не понятного Россию хотят завоевать и поэтому ОНА обороняется на чужой территории"
  ]
  node
  [
    id 20153
    name "20153"
    author "67508977"
    likes 0
    intent "ц"
    date "2015-03-16 17:47:23"
    content "40"
    Label "20153"
    target "4"
    text "[id73824859|Igor], правители да, но они не осеменяли каждую бабу на Руси )))<br>Если по такой логике, то Екатерина II немка, строила Новороссию, а значит там все немцы, от Одессы до Харькова )))"
  ]
  node
  [
    id 20154
    name "20154"
    author "123414145"
    likes 1
    intent "ц"
    date "2015-03-16 17:51:00"
    content "40"
    Label "20154"
    target "3"
    text "[id67508977|Андрей], Я видел по телевизору что в США русских тоже ущемляют не разрешают разговаривать на русском, а требуют что бы все документы заполняли на английском им тоже необходима Ваша помощь, а то как то не справедливо на Донбассе защищаете а в США нет"
  ]
  node
  [
    id 20155
    name "20155"
    author "67508977"
    likes 0
    intent "ч"
    date "2015-03-16 17:51:00"
    content "40"
    Label "20155"
    target "4"
    text "[id123414145|Юрий], смешиваешь 3 вещи - государство, население и земля как территория.<br>Россия беспокоится за людей, в первую очередь. Украинцы ноют только за землю. Которую они, кстати, не зарабатывали и не завоёвывали а получили по случаю, нахаляву и не ценили, не заботились.<br>На людей же  украинизаторам  просто насрать.  Кацапов чертовых мочить из ядерного оружия ,  Крым (Донбасс) или украинский или безлюдный  и т.п.<br>вот в этом тоже разница между русскими и  украинцами ..."
  ]
  node
  [
    id 20156
    name "20156"
    author "67508977"
    likes 0
    intent "б"
    date "2015-03-16 17:53:27"
    content "40"
    Label "20156"
    target "3"
    text "[id123414145|Юрий], шутка хилая вышла. Расскажи это евреям с Брайтон Бич ??<br>По факту, на местах кое-где уже на испанском документы оформляют и вполне скоро могут и на китайском начать."
  ]
  node
  [
    id 20157
    name "20157"
    author "272079209"
    likes 0
    intent "ш"
    date "2015-03-16 17:55:08"
    content "40"
    Label "20157"
    target "3"
    text "[id1078193|Павел], а вы пилите цепи, вдруг золотые окажутся... ??"
  ]
  node
  [
    id 20158
    name "20158"
    author "123414145"
    likes 0
    intent "ц"
    date "2015-03-16 17:55:30"
    content "40"
    Label "20158"
    target "3"
    text "[id67508977|Андрей], У ВАС уже только китайский на Дальнем Востоке понимают. Смотрите аккуратней с разными референдумами"
  ]
  node
  [
    id 20159
    name "20159"
    author "123414145"
    likes 0
    intent "ц"
    date "2015-03-16 17:57:01"
    content "40"
    Label "20159"
    target "3"
    text "[id67508977|Андрей], А то с таким понимание и утверждением часть России отойдет Китаю, а часть Японии"
  ]
  node
  [
    id 20160
    name "20160"
    author "67508977"
    likes 0
    intent "ж"
    date "2015-03-16 17:57:12"
    content "40"
    Label "20160"
    target "1"
    text "[id123414145|Юрий], перешел на  бла-бла  ? )<br>Ладно, надеюсь, лично тебе я немного прояснил наши понятия."
  ]
  node
  [
    id 20161
    name "20161"
    author "123414145"
    likes 0
    intent "ц"
    date "2015-03-16 18:01:33"
    content "40"
    Label "20161"
    target "4"
    text "[id67508977|Андрей], ДА  Слава России  и  Русский мир в каждый дом  и даже не важно что ест население которое против, кроме конечно патриотов (Моторолла, Гиви, Стрелков, потерявшихся десантников, отпускников на танках, вежливых зеленых человечков (цитата В.В. Путина) ну и так далее."
  ]
  node
  [
    id 20163
    name "20163"
    author "67508977"
    likes 0
    intent "п"
    date "2015-03-16 18:08:05"
    content "40"
    Label "20163"
    target "3"
    text "[id73824859|Igor], не путай русских и россиян. Этничность и гражданство."
  ]
  node
  [
    id 20164
    name "20164"
    author "67508977"
    likes 0
    intent "н"
    date "2015-03-16 18:09:16"
    content "40"
    Label "20164"
    target "3"
    text "[id123414145|Юрий], там был реф. Но у вас национальный склероз. Завтра ты опять всё забудешь ))"
  ]
  node
  [
    id 20165
    name "20165"
    author "123414145"
    likes 0
    intent "а"
    date "2015-03-16 18:20:00"
    content "40"
    Label "20165"
    target "4"
    text "[id67508977|Андрей], не бойся скоро на Дальнем Востоке и на Курилах проведут референдум, а почему нет в Крыму, ДНР и ЛНР можно, а им что нельзя"
  ]
  node
  [
    id 20167
    name "20167"
    author "67508977"
    likes 0
    intent "ч"
    date "2015-03-16 18:22:08"
    content "40"
    Label "20167"
    target "3"
    text "[id123414145|Юрий], других забот у вас нет? Кроме как на  москалей  смотреть? ))<br>по моему, ты тут треплешься от нечего делать."
  ]
  node
  [
    id 20168
    name "20168"
    author "123414145"
    likes 0
    intent "ц"
    date "2015-03-16 18:23:39"
    content "40"
    Label "20168"
    target "4"
    text "[id67508977|Андрей], А ВАМ есть что делать защищаться от Украины а то ОНА хочет ВАС завоевать и уничтожить всех русских"
  ]
  node
  [
    id 20169
    name "20169"
    author "67508977"
    likes 0
    intent "н"
    date "2015-03-16 18:28:28"
    content "40"
    Label "20169"
    target "3"
    text "[id123414145|Юрий], тоже так себе шутка. Прогуляйся по майдаунским группам. Там самые сладкие мечты, это присоединить Кубань, разрушить кремль и т.п. )"
  ]
  node
  [
    id 20170
    name "20170"
    author "123414145"
    likes 0
    intent "е"
    date "2015-03-16 18:29:36"
    content "40"
    Label "20170"
    target "1"
    text "[id67508977|Андрей], Мне чужого не надо но и своего не отдам"
  ]
  node
  [
    id 20171
    name "20171"
    author "123414145"
    likes 0
    intent "п"
    date "2015-03-16 18:31:48"
    content "40"
    Label "20171"
    target "4"
    text "[id67508977|Андрей], С таким отношением к окружающему миру Россия и без помощи сама развалится"
  ]
  node
  [
    id 20172
    name "20172"
    author "67508977"
    likes 1
    intent "ш"
    date "2015-03-16 18:47:11"
    content "40"
    Label "20172"
    target "4"
    text "[id123414145|Юрий], жизнь в украинской среде вредна для психического здоровья)"
  ]
  node
  [
    id 20173
    name "20173"
    author "123414145"
    likes 0
    intent "б"
    date "2015-03-16 18:48:16"
    content "40"
    Label "20173"
    target "3"
    text "[id67508977|Андрей], Кому как"
  ]
  node
  [
    id 20174
    name "20174"
    author "123414145"
    likes 0
    intent "к"
    date "2015-03-16 18:49:06"
    content "40"
    Label "20174"
    target "4"
    text "[id67508977|Андрей], в ДНР и ЛНР на порядок среда лучше"
  ]
  node
  [
    id 20175
    name "20175"
    author "67508977"
    likes 0
    intent "ц"
    date "2015-03-16 18:50:54"
    content "40"
    Label "20175"
    target "4"
    text "[id123414145|Юрий], после войны там будет лучше чем даже в России."
  ]
  node
  [
    id 20266
    name "20266"
    author "166130836"
    likes 4
    intent "ч"
    date "2015-03-17 20:51:43"
    content "30"
    Label "20266"
    target "4"
    text "И ненадоело же...То в Афганистане,то в Молдавии,то в Абхазии.Защитите кого-нибудь в глубинках России...или хотябы Немцова,вашу мать!"
  ]
  node
  [
    id 19900001
    name "19900001"
    author "154405455"
    likes 6
    intent "п"
    date "2015-03-16 16:04:57"
    content "30"
    Label "19900"
    target "3"
    text "Всё про «Путин виноват», забодали... А что – неужели мнение самих жителей Крыма никому не интересно? Они – посмертные рабы Киева, что ли?"
  ]
  node
  [
    id 19906001
    name "19906001"
    author "123414145"
    likes 1
    intent "с"
    date "2015-03-16 16:08:29"
    content "40"
    Label "19906"
    target "3"
    text "[id154405455|Александр], А Россия мнение чеченского народа спрашивала"
  ]
  node
  [
    id 19957001
    name "19957001"
    author "272079209"
    likes 6
    intent "л"
    date "2015-03-16 16:22:56"
    content "40"
    Label "19957"
    target "3"
    text "Сколько ж в этом паблике укропитеков? ??"
  ]
  node
  [
    id 19997001
    name "19997001"
    author "154405455"
    likes 0
    intent "и"
    date "2015-03-16 16:35:33"
    content "40"
    Label "19997"
    target "4"
    text "[id123414145|Юрий], незачёт: мнение 300 тыс. русских, проживавших в Чечне и «исчезнувших» – Вас не интересует? Да и мнение самих чеченцев, которые на референдуме о судьбе СССР, сказали на нём безусловное «ДА» – кто спросил? За какую (и чью) свободу слетелись туда тысячи арабских террористов – что, за чеченцев думаете? Нисколько! За мировой джихад против неверных, к Вашему сведению. А лжи вокруг Чечни враги России наплели тогда ничуть не меньше, чем сейчас вокруг «войны» России против Украины. Т.ч. – не утомляйте…"
  ]
  node
  [
    id 20018001
    name "20018001"
    author "67508977"
    likes 0
    intent "с"
    date "2015-03-16 16:43:33"
    content "40"
    Label "20018"
    target "3"
    text "[id73824859|Igor],  руськими  называл сам себя народ Южной Руси. До того, как появилось гнусное словечко  украинец .<br>Дурень ты, кароче )"
  ]
  node
  [
    id 20027001
    name "20027001"
    author "67508977"
    likes 0
    intent "н"
    date "2015-03-16 16:46:55"
    content "40"
    Label "20027"
    target "3"
    text "[id123414145|Юрий], что  то же самое ? Это донбасские скачут с лозунгами  хохоляку на гиляку ?!!! ?? <br>или крымчане?..."
  ]
  node
  [
    id 20033001
    name "20033001"
    author "123414145"
    likes 0
    intent "з"
    date "2015-03-16 16:50:42"
    content "40"
    Label "20033"
    target "3"
    text "[id67508977|Андрей], я очень рад что вы так из далека переживаете как же русские живут в фашисткой Украине я вот живу в Украине и разговариваю на русском языке и меня не загоняют в фильтрационные лагеря как любят у вас показывать по телевизору"
  ]
  node
  [
    id 20040001
    name "20040001"
    author "123414145"
    likes 2
    intent "с"
    date "2015-03-16 16:53:02"
    content "40"
    Label "20040"
    target "3"
    text "[id2429162|Антон], В Славянске рады что ушел русский мир вместе с Гиркиным (патриотом России)"
  ]
  node
  [
    id 20075001
    name "20075001"
    author "123414145"
    likes 1
    intent "с"
    date "2015-03-16 17:09:00"
    content "30"
    Label "20075"
    target "3"
    text "[id2429162|Антон], Я вижу ты такой справедливый а если Китайцы на Дальнем Востоке проведут референдум (их там намного больше чем русских в твоем понимании) и появятся вежливые (китайские) зеленые человечки которые будут защищать их выбор Вы признаете их законный выбор"
  ]
  node
  [
    id 20095001
    name "20095001"
    author "67508977"
    likes 0
    intent "п"
    date "2015-03-16 17:20:04"
    content "40"
    Label "20095"
    target "3"
    text "[id123414145|Юрий], Славься Русь звучит красивее )<br>По крайней мере, всегда можно конкретно сказать, за что Слава России.<br>Ну и нацистский лозунг типа  Россия превыше всего  никто поддерживать не будет  : )"
  ]
  node
  [
    id 20108001
    name "20108001"
    author "123414145"
    likes 0
    intent "ф"
    date "2015-03-16 17:23:47"
    content "40"
    Label "20108"
    target "3"
    text "[id67508977|Андрей], А ты скажи сколько нациков в Украине я в Сумах рядом с Курском не видел не одного"
  ]
  node
  [
    id 20134001
    name "20134001"
    author "123414145"
    likes 0
    intent "т"
    date "2015-03-16 17:31:09"
    content "40"
    Label "20134"
    target "4"
    text "[id67508977|Андрей], Посмотри в ютубе как Гиви допрашивал украинского военного, а тот ему ответил на русском языке не на украинском это же о чем то говорит. Я вот не хочу у себя в Сумах что б меня защищали от фашистов так как на Донбассе"
  ]
  node
  [
    id 20144001
    name "20144001"
    author "67508977"
    likes 0
    intent "ф"
    date "2015-03-16 17:36:45"
    content "40"
    Label "20144"
    target "3"
    text "[id123414145|Юрий], да, забавно, как все эти свидомые и околосвидомые предпочитают русский язык )<br>Про Сумы, не ставь вопрос с ног на голову. Кто кого начал расстреливать?<br><br>Предлагаю представить такой вариант: В Сумы приезжает  десант патриотов  типа Олещенко, с патрулями по улицам следить, чтобы все размовляли по украйнски а не на ворожином оккупаньском языке )) Тогда бы вы не возражали?  : )<br>Юго-Восток отличается историей. Всего 100 лет, как они приписаны к украине и не потеряли русскую ментальность. Поэтому сопротивляются сильно."
  ]
  node
  [
    id 20148001
    name "20148001"
    author "123414145"
    likes 1
    intent "о"
    date "2015-03-16 17:40:35"
    content "40"
    Label "20148"
    target "1"
    text "[id67508977|Андрей], ну Вы и даете в Киеве 80% разговаривает на русском у нас языкового барьера нет все умеют разговаривать на русском и на украинском в отличии от Вас"
  ]
  node
  [
    id 20156001
    name "20156001"
    author "67508977"
    likes 0
    intent "и"
    date "2015-03-16 17:53:27"
    content "40"
    Label "20156"
    target "4"
    text "[id123414145|Юрий], шутка хилая вышла. Расскажи это евреям с Брайтон Бич ??<br>По факту, на местах кое-где уже на испанском документы оформляют и вполне скоро могут и на китайском начать."
  ]
  node
  [
    id 20159001
    name "20159001"
    author "123414145"
    likes 0
    intent "с"
    date "2015-03-16 17:57:01"
    content "40"
    Label "20159"
    target "3"
    text "[id67508977|Андрей], А то с таким понимание и утверждением часть России отойдет Китаю, а часть Японии"
  ]
  node
  [
    id 20165001
    name "20165001"
    author "123414145"
    likes 0
    intent "с"
    date "2015-03-16 18:20:00"
    content "40"
    Label "20165"
    target "3"
    text "[id67508977|Андрей], не бойся скоро на Дальнем Востоке и на Курилах проведут референдум, а почему нет в Крыму, ДНР и ЛНР можно, а им что нельзя"
  ]
  node
  [
    id 20169001
    name "20169001"
    author "67508977"
    likes 0
    intent "г"
    date "2015-03-16 18:28:28"
    content "40"
    Label "20169"
    target "3"
    text "[id123414145|Юрий], тоже так себе шутка. Прогуляйся по майдаунским группам. Там самые сладкие мечты, это присоединить Кубань, разрушить кремль и т.п. )"
  ]
  node
  [
    id 20266001
    name "20266001"
    author "166130836"
    likes 4
    intent "с"
    date "2015-03-17 20:51:43"
    content "30"
    Label "20266"
    target "3"
    text "И ненадоело же...То в Афганистане,то в Молдавии,то в Абхазии.Защитите кого-нибудь в глубинках России...или хотябы Немцова,вашу мать!"
  ]
  edge
  [
    source 19848
    target 19849
  ]
  edge
  [
    source 19848
    target 19850
  ]
  edge
  [
    source 19848
    target 19851
  ]
  edge
  [
    source 19848
    target 19852
  ]
  edge
  [
    source 19848
    target 19853
  ]
  edge
  [
    source 19853
    target 19854
  ]
  edge
  [
    source 19854
    target 19855
  ]
  edge
  [
    source 19848
    target 19856
  ]
  edge
  [
    source 19848
    target 19857
  ]
  edge
  [
    source 19857
    target 19881
  ]
  edge
  [
    source 19857
    target 19886
  ]
  edge
  [
    source 19848
    target 19900
  ]
  edge
  [
    source 19900
    target 19906
  ]
  edge
  [
    source 19900001
    target 19906
  ]
  edge
  [
    source 19900
    target 19913
  ]
  edge
  [
    source 19900001
    target 19913
  ]
  edge
  [
    source 19848
    target 19919
  ]
  edge
  [
    source 19848
    target 19927
  ]
  edge
  [
    source 19848
    target 19935
  ]
  edge
  [
    source 19848
    target 19936
  ]
  edge
  [
    source 19856
    target 19947
  ]
  edge
  [
    source 19848
    target 19957
  ]
  edge
  [
    source 19906
    target 19997
  ]
  edge
  [
    source 19906001
    target 19997
  ]
  edge
  [
    source 19913
    target 20003
  ]
  edge
  [
    source 19906
    target 20012
  ]
  edge
  [
    source 19906001
    target 20012
  ]
  edge
  [
    source 19957
    target 20013
  ]
  edge
  [
    source 19957001
    target 20013
  ]
  edge
  [
    source 19997
    target 20014
  ]
  edge
  [
    source 19997001
    target 20014
  ]
  edge
  [
    source 20012
    target 20017
  ]
  edge
  [
    source 19906
    target 20020
  ]
  edge
  [
    source 19906001
    target 20020
  ]
  edge
  [
    source 20018
    target 20023
  ]
  edge
  [
    source 20018001
    target 20023
  ]
  edge
  [
    source 19906
    target 20027
  ]
  edge
  [
    source 19906001
    target 20027
  ]
  edge
  [
    source 20027
    target 20033
  ]
  edge
  [
    source 20027001
    target 20033
  ]
  edge
  [
    source 19855
    target 20043
  ]
  edge
  [
    source 19848
    target 20044
  ]
  edge
  [
    source 20040
    target 20045
  ]
  edge
  [
    source 20040001
    target 20045
  ]
  edge
  [
    source 20027
    target 20048
  ]
  edge
  [
    source 20027001
    target 20048
  ]
  edge
  [
    source 20044
    target 20049
  ]
  edge
  [
    source 19957
    target 20051
  ]
  edge
  [
    source 19957001
    target 20051
  ]
  edge
  [
    source 20051
    target 20054
  ]
  edge
  [
    source 20040
    target 20055
  ]
  edge
  [
    source 20040001
    target 20055
  ]
  edge
  [
    source 19848
    target 20063
  ]
  edge
  [
    source 20063
    target 20065
  ]
  edge
  [
    source 19848
    target 20070
  ]
  edge
  [
    source 20070
    target 20073
  ]
  edge
  [
    source 19957
    target 20077
  ]
  edge
  [
    source 19957001
    target 20077
  ]
  edge
  [
    source 19848
    target 20088
  ]
  edge
  [
    source 20027
    target 20091
  ]
  edge
  [
    source 20027001
    target 20091
  ]
  edge
  [
    source 20027
    target 20093
  ]
  edge
  [
    source 20027001
    target 20093
  ]
  edge
  [
    source 20075
    target 20095
  ]
  edge
  [
    source 20075001
    target 20095
  ]
  edge
  [
    source 20095
    target 20096
  ]
  edge
  [
    source 20095001
    target 20096
  ]
  edge
  [
    source 20075
    target 20099
  ]
  edge
  [
    source 20075001
    target 20099
  ]
  edge
  [
    source 20075
    target 20101
  ]
  edge
  [
    source 20075001
    target 20101
  ]
  edge
  [
    source 20095
    target 20108
  ]
  edge
  [
    source 20095001
    target 20108
  ]
  edge
  [
    source 20095
    target 20119
  ]
  edge
  [
    source 20095001
    target 20119
  ]
  edge
  [
    source 20108
    target 20121
  ]
  edge
  [
    source 20108001
    target 20121
  ]
  edge
  [
    source 20095
    target 20123
  ]
  edge
  [
    source 20095001
    target 20123
  ]
  edge
  [
    source 20108
    target 20126
  ]
  edge
  [
    source 20108001
    target 20126
  ]
  edge
  [
    source 20108
    target 20128
  ]
  edge
  [
    source 20108001
    target 20128
  ]
  edge
  [
    source 20095
    target 20134
  ]
  edge
  [
    source 20095001
    target 20134
  ]
  edge
  [
    source 20134
    target 20144
  ]
  edge
  [
    source 20134001
    target 20144
  ]
  edge
  [
    source 20144
    target 20148
  ]
  edge
  [
    source 20144001
    target 20148
  ]
  edge
  [
    source 20144
    target 20150
  ]
  edge
  [
    source 20144001
    target 20150
  ]
  edge
  [
    source 20148
    target 20151
  ]
  edge
  [
    source 20148001
    target 20151
  ]
  edge
  [
    source 19848
    target 20152
  ]
  edge
  [
    source 20144
    target 20154
  ]
  edge
  [
    source 20144001
    target 20154
  ]
  edge
  [
    source 20148
    target 20155
  ]
  edge
  [
    source 20148001
    target 20155
  ]
  edge
  [
    source 20148
    target 20156
  ]
  edge
  [
    source 20148001
    target 20156
  ]
  edge
  [
    source 20077
    target 20157
  ]
  edge
  [
    source 20156
    target 20158
  ]
  edge
  [
    source 20156001
    target 20158
  ]
  edge
  [
    source 20156
    target 20159
  ]
  edge
  [
    source 20156001
    target 20159
  ]
  edge
  [
    source 20159
    target 20160
  ]
  edge
  [
    source 20159001
    target 20160
  ]
  edge
  [
    source 20156
    target 20161
  ]
  edge
  [
    source 20156001
    target 20161
  ]
  edge
  [
    source 20159
    target 20164
  ]
  edge
  [
    source 20159001
    target 20164
  ]
  edge
  [
    source 20156
    target 20165
  ]
  edge
  [
    source 20156001
    target 20165
  ]
  edge
  [
    source 20165
    target 20167
  ]
  edge
  [
    source 20165001
    target 20167
  ]
  edge
  [
    source 20156
    target 20168
  ]
  edge
  [
    source 20156001
    target 20168
  ]
  edge
  [
    source 20165
    target 20169
  ]
  edge
  [
    source 20165001
    target 20169
  ]
  edge
  [
    source 20169
    target 20170
  ]
  edge
  [
    source 20169001
    target 20170
  ]
  edge
  [
    source 20169
    target 20171
  ]
  edge
  [
    source 20169001
    target 20171
  ]
  edge
  [
    source 20165
    target 20172
  ]
  edge
  [
    source 20165001
    target 20172
  ]
  edge
  [
    source 20169
    target 20173
  ]
  edge
  [
    source 20169001
    target 20173
  ]
  edge
  [
    source 20169
    target 20174
  ]
  edge
  [
    source 20169001
    target 20174
  ]
  edge
  [
    source 20165
    target 20175
  ]
  edge
  [
    source 20165001
    target 20175
  ]
  edge
  [
    source 19848
    target 20266
  ]
  edge
  [
    source 19848
    target 19900001
  ]
  edge
  [
    source 19900
    target 19906001
  ]
  edge
  [
    source 19900001
    target 19906001
  ]
  edge
  [
    source 19848
    target 19957001
  ]
  edge
  [
    source 19906
    target 19997001
  ]
  edge
  [
    source 19906001
    target 19997001
  ]
  edge
  [
    source 19906
    target 20027001
  ]
  edge
  [
    source 19906001
    target 20027001
  ]
  edge
  [
    source 20027
    target 20033001
  ]
  edge
  [
    source 20027001
    target 20033001
  ]
  edge
  [
    source 20075
    target 20095001
  ]
  edge
  [
    source 20075001
    target 20095001
  ]
  edge
  [
    source 20095
    target 20108001
  ]
  edge
  [
    source 20095001
    target 20108001
  ]
  edge
  [
    source 20095
    target 20134001
  ]
  edge
  [
    source 20095001
    target 20134001
  ]
  edge
  [
    source 20134
    target 20144001
  ]
  edge
  [
    source 20134001
    target 20144001
  ]
  edge
  [
    source 20144
    target 20148001
  ]
  edge
  [
    source 20144001
    target 20148001
  ]
  edge
  [
    source 20148
    target 20156001
  ]
  edge
  [
    source 20148001
    target 20156001
  ]
  edge
  [
    source 20156
    target 20159001
  ]
  edge
  [
    source 20156001
    target 20159001
  ]
  edge
  [
    source 20156
    target 20165001
  ]
  edge
  [
    source 20156001
    target 20165001
  ]
  edge
  [
    source 20165
    target 20169001
  ]
  edge
  [
    source 20165001
    target 20169001
  ]
  edge
  [
    source 19848
    target 20266001
  ]
]
