Creator "igraph version 0.7 Fri Mar 10 00:50:14 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 26234
    name "26234"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "26234"
    target ""
    text ""
  ]
  node
  [
    id 26236
    name "26236"
    author "138259736"
    likes 0
    intent "и"
    date "25.06.2015 0:12"
    content "1"
    Label "26236"
    target "4"
    text "Вопрос не корректный: реальный процент или виртуальный? Если виртуальный, то 95 и более, а если реальный, то процентов 65-75. Лично мое мнение."
  ]
  node
  [
    id 26237
    name "26237"
    author "126471546"
    likes 0
    intent "с"
    date "25.06.2015 0:16"
    content "3"
    Label "26237"
    target "4"
    text "надо было ошейник на г. Чурове рисовать.)"
  ]
  node
  [
    id 26238
    name "26238"
    author "5580128"
    likes 2
    intent "н"
    date "25.06.2015 0:16"
    content "2"
    Label "26238"
    target "4"
    text "[id138259736|Артем], а если вычесть зависимых бюджетников то?"
  ]
  node
  [
    id 26239
    name "26239"
    author "3347188"
    likes 1
    intent "ш"
    date "25.06.2015 0:16"
    content "1"
    Label "26239"
    target "4"
    text "Так 146"
  ]
  node
  [
    id 26240
    name "26240"
    author "138259736"
    likes 2
    intent "и"
    date "25.06.2015 0:17"
    content "2"
    Label "26240"
    target "4"
    text "[id5580128|Николай], все равно 50-60, они реально на него молятся, как на сталина в свое время"
  ]
  node
  [
    id 26241
    name "26241"
    author "3505135"
    likes 5
    intent "ш"
    date "25.06.2015 0:21"
    content "1"
    Label "26241"
    target "4"
    text "не менее 145 %"
  ]
  node
  [
    id 26242
    name "26242"
    author "301132849"
    likes 3
    intent "ш"
    date "25.06.2015 0:44"
    content "1"
    Label "26242"
    target "4"
    text "146%"
  ]
  node
  [
    id 26243
    name "26243"
    author "16622396"
    likes 2
    intent "щ"
    date "25.06.2015 0:46"
    content "3"
    Label "26243"
    target "4"
    text "Самый верный ответ и должны вы были его прописать в голосовании-это вариант со 146%.<br>Так как нет реальных 70 и 80% поддержки.<br>Если б она была-не было бы карусельных выборов!<br>"
  ]
  node
  [
    id 26245
    name "26245"
    author "36446476"
    likes 0
    intent "п"
    date "25.06.2015 1:03"
    content "3"
    Label "26245"
    target "4"
    text "Рейтинг - это цифры, а поддержка - жизни. Сколько людей готово пожертвовать собой в защиту путина, такой максимум поддержки. А ходить с плакатами, бить людей на улицах, кричать ура где ни попадя и молиться по указке это не поддержка. Это пугало."
  ]
  node
  [
    id 26246
    name "26246"
    author "166751"
    likes 5
    intent "ш"
    date "25.06.2015 1:13"
    content "3"
    Label "26246"
    target "4"
    text "Чаушеску за 2 месяца до расстрела поддержали 99%)))"
  ]
  node
  [
    id 26247
    name "26247"
    author "11089999"
    likes 0
    intent "и"
    date "25.06.2015 1:48"
    content "4"
    Label "26247"
    target "4"
    text "Даже голосовать не особо хочется... <br>НО! Мой голос Путину потому что лучшей кандидатуры нет в стране. Вспоминаются интересные слова Товарища Зюганова, который набрал меньше 20% (насколько я помню) на президентских выборах в 2012 г:<br> Мы довольны нашим результатом... "
  ]
  node
  [
    id 26248
    name "26248"
    author "137228946"
    likes 0
    intent "х"
    date "25.06.2015 2:46"
    content "1"
    Label "26248"
    target "4"
    text "Не смотря на масштабы страны, ВВ идёт в нужном направлении. Тяжело!! но всему,-своё время! Самое главное, что он не поддается на провокации( которых неменно)! Другого правителя в НАШЕЙ СТРАНЕ , я пока не вижу. Пусть немного ошибается, но людям свойственно ошибаться! Пусть где то умалчивает, но меньше знаем,-крепче спим!)) Он умеет признавать свои ошибки и исправлять их!"
  ]
  node
  [
    id 26249
    name "26249"
    author "82853210"
    likes 0
    intent "п"
    date "25.06.2015 5:35"
    content "3"
    Label "26249"
    target "4"
    text "Другой  правитель ,нафиг не нужен,впрочем как и этот.Нужен наделенный народом чиновник,на обговоренный народом срок. А правители пусть идут лесом."
  ]
  node
  [
    id 26250
    name "26250"
    author "9153594"
    likes 0
    intent "ш"
    date "25.06.2015 6:23"
    content "2"
    Label "26250"
    target "4"
    text "146% не меньше чем на выборах."
  ]
  node
  [
    id 26251
    name "26251"
    author "206177829"
    likes 0
    intent "ч"
    date "25.06.2015 7:19"
    content "3"
    Label "26251"
    target "4"
    text "Народ зомбируют что кроме путина никто. А цены тем не менее растут в месте с рейтингом генсека."
  ]
  node
  [
    id 26252
    name "26252"
    author "270927998"
    likes 0
    intent "ж"
    date "25.06.2015 7:45"
    content "2"
    Label "26252"
    target "4"
    text "Умом Россию не понять!"
  ]
  node
  [
    id 26268
    name "26268"
    author "72041303"
    likes 0
    intent "х"
    date "25.06.2015 14:04"
    content "3"
    Label "26268"
    target "4"
    text "[id36446476|Александр], БОЛЬШИНСТВО РОССИЯН-ЗА ПУТИНА!УВАЖЕНИЕ ВЫЗЫВАЮТ ЕГО ДЕЙСТВИЯ В ВОЗРОЖДЕНИИ РОССИИ!ДА.ТРУДНО ЕМУ!НО РОССИЯ ВЫСТОИТ С ПОДДЕРЖКОЙ ПАТРИОТОВ СВОЕЙ РОДИНЫ!НАШЕЙ ПОДДЕРЖКОЙ!"
  ]
  node
  [
    id 26269
    name "26269"
    author "72041303"
    likes 0
    intent "д"
    date "25.06.2015 14:05"
    content "4"
    Label "26269"
    target "4"
    text "[id206177829|Алексей], ЭТО СПАСИБО АМЕРИКЕ ЗА ЦЕНЫ!А ПУТИН ПРИ ЧЁМ!ВРОДЕ ИНФОРМАЦИИ ПОЛНО -ЧТО И ПОЧЕМУ!КТО ВИНОВАТ И ЧТО ДЕЛАТЬ!"
  ]
  node
  [
    id 26270
    name "26270"
    author "72041303"
    likes 0
    intent "ч"
    date "25.06.2015 14:07"
    content "4"
    Label "26270"
    target "4"
    text "ДА-ДА-ДА!КАК В УСРАИНЕ!ЧТОБЫ БЫЛ СТАВЛЕННИКОМ АМЕРИКИ.РАСПРОДАЛ СТРАНУ ПО КУСКАМ И ЧТОБЫ НАРОД ОСТАЛСЯ С ГОЛОЙ ЖОПОЙ!ТАКОЙ ВАМ НУЖЕН??ЧТОБЫ ВОЙНА БЫЛА...ДА?"
  ]
  node
  [
    id 26276
    name "26276"
    author "36446476"
    likes 0
    intent "н"
    date "25.06.2015 15:21"
    content "4"
    Label "26276"
    target "4"
    text "[id72041303|Наталья], а Вы их считали, это большинство-меньшинство? Какие Вам цифры дают, теми и пользуетесь. ) Мне до самого Путина дела нет. Поэтому мне совершенно не важно, поддерживает его кто-то или нет, нравится он кому-то или не нравится. Я тоже часть этой страны, и мне политика, которую проталкивают Путин и его друзья, не нравится. И я буду искать выход из ситуации. Даже если я останусь один-единственный, который будет не согласен с таким реваншистским курсом. Плюс ко всему, для меня Россия никогда не умирала, чтобы ее возрождать. Да были, есть и останутся проблемы, но какие страны без них? Да и что возрождать-то? Религию и царские обиды? Все остальное как было, так и осталось. Трудно ему, да, не спорю. Очень серьезный пост. Но это не его личный пост, и не его личная магистратура. В России, кроме Путина, достаточно людей, чтобы занять этот пост. Патриотизм к Путину отношения не имеет. Если кто-то считает себя патриотом, он любит Родину целиком, ее граждан, не делит ее на патриотов и не-патриотов, не выделяет любимчиков и презираемых, не тычет своих сограждан запрещенными книжками, не бьет их на улицах, не гонит их умирать, не цедит слова сквозь зубы, когда слышит вопросы и критику и т.д."
  ]
  node
  [
    id 26279
    name "26279"
    author "72041303"
    likes 0
    intent "ч"
    date "25.06.2015 15:58"
    content "4"
    Label "26279"
    target "4"
    text "ВО!ЭТО ТАК ПОХОЖЕ ,КОГДА УСРАИНЦЫ ТОЧНО ТАК ЖЕ ГОВОРИЛИ О СВОЕЙ УСРАИНЕ!ПОКА АМЕРИКА НЕ СТАЛА ПОЛНОВЛАСТНЫМ ХОЗЯИНОМ В ИХ ПРОДАЖНОЙ ЖИЗНИ!ИХ ГОНЯТ УМИРАТЬ,УБИВАЮТ-И ПЛЕВАТЬ НА ЗАКОН! ГОРБАЧЁВ ВРОДЕ ТОЖЕ ХОТЕЛ  КАК ЛУЧШЕ -И ЧТО ПОЛУЧИЛОСЬ?РАЗВАЛ,КОТОРЫЙ ВАМ НЕ НРАВИТСЯ!ИЛИ ВСЕ ЖЕ НРАВИТСЯ-ВЫ ОПРЕДЕЛИТЕСЬ!А ПАТРИОТИЗМ И ПУТИН СЕЙЧАС ДЛЯ БОЛЬШИНСТВА РОССИЯН НЕРАЗДЕЛИМ!ИМЕННО ОН ВЫВОДИТ СТРАНУ ИЗ ТОГО ДЕРЬМА,В КОТОРОЕ ЕГО ВОГНАЛИ БЫДЛОПАТРИОТЫ ВО ГЛАВЕ С ГОРБАЧЁВЫМ И ЕЛЬЦИНЫМ!СЛАВА БОГУ-НАКОНЕЦ-ТО ЕСТЬ УМНЕЙШИЙ ПРЕЗИДЕНТ НАШЕЙ СТРАНЫ,КОТОРЫЙ ВЫВЕДЕТ НАШУ СТРАНУ НЕ К БЫДЛУИЗМУ И ПЕДЕРАСТАМ,КАК В ЕВРОЖОПЕ ИЛИ В УСРАИНЕ!А К НОРМАЛЬНОЙ ЧЕЛОВЕЧЕСКОЙ ЖИЗНИ!А НАСЧЕТ ЗАПРЕЩЕННЫХ КНИЖЕК-ЕСЛИ ОНИ ПИШУТСЯ И РАСПРОССТРАНЯЮТСЯ ДЛЯ ПОДРЫВА ВЛАСТИ В РОССИИ-ТО ПРАВИЛЬНО ДЕЛАЕТ ГОСУДАРСТВО,ЧТО ЗАПРЕЩАЕТ!ИЛИ У ВАС МАЛО ИНФОРМАЦИИ,ИЛИ ВАМ НЕ ХОЧЕТСЯ КОПНУТЬ ГЛУБЖЕ И ВСЕСТОРОННЕ!ВЫ ПОЕДЬТЕ В УСРАИНУ-ВОТ ТАМ ВЫ УВИДИТЕ ИСТИННУЮ  ДЕРЬМОКРАТИЮ -А НЕ ТО,ЧТО ВЫ СЕБЕ ПРИДУМАЛИ!НЕ ТЕМ И НЕ В ТОМ НАПРАВЛЕНИИ ВЫ СОБИРАЕТЕСЬ БУНТОВАТЬ!ВОТ ТАКИМИ,КАК ВЫ-НЕЗРЕЛЫМИ УМАМИ И ПОЛЬЗУЮТСЯ ВРАГИ НАШЕЙ РОДИНЫ!ПОЭТОМУ Я СЧИТАЮ-ПАТРИОТ-ЭТО ЧЕЛОВЕК,КОТОРЫЙ НЕ ТОЛЬКО ЛЮБИТ СВОЮ РОДИНУ,НО И СТАРАЕТСЯ ВО БЛАГО ЕЕ-ПОДДЕРЖИВАЯ СВОЕГО ЗАКОННОГО ПРЕЗИДЕНТА,А НЕ ВО ВРЕД СТРАНЕ,НАЗЛО-КАК ВЫ ЭТО ПЫТАЕТЕСЬ ДЕЛАТЬ..УСРАИНА-ПРИМЕР ТОГО,ЧТО МОЖЕТ БЫТЬ СО СТРАНОЙ,ЕСЛИ В НЕЙ БУДУТ ТАКИЕ  ПАТРИОТЫ .....СЛАВА БОГУ-ТАКИХ ОЧЕНЬ МАЛО..ТЕХ,ЧТО ПЫТАЮТСЯ ВРЕДИТЬ СВОЕЙ СТРАНЕ.."
  ]
  node
  [
    id 26282
    name "26282"
    author "-21337773"
    likes 0
    intent "у"
    date "25.06.2015 17:07"
    content "4"
    Label "26282"
    target "3"
    text "[id72041303|Наталья], не пишите пожалуйста капслоком, иначе вам бан будет"
  ]
  node
  [
    id 26283
    name "26283"
    author "72041303"
    likes 0
    intent "к"
    date "25.06.2015 17:12"
    content "4"
    Label "26283"
    target "3"
    text "извините,мне просто так привычней..лень большие-маленькие буквы менять после точек и для названий...а не меняешь-как-то некрасиво выглядит все)))"
  ]
  node
  [
    id 26286
    name "26286"
    author "-21337773"
    likes 0
    intent "д"
    date "25.06.2015 17:46"
    content "4"
    Label "26286"
    target "3"
    text "[id72041303|Наталья], спасибо за понимание)"
  ]
  node
  [
    id 26287
    name "26287"
    author "72041303"
    likes 0
    intent "а"
    date "25.06.2015 17:47"
    content "4"
    Label "26287"
    target "4"
    text "да не за что.)))не первый год в интернет-ополчении)))) ??"
  ]
  node
  [
    id 26295
    name "26295"
    author "36446476"
    likes 0
    intent "и"
    date "25.06.2015 18:53"
    content "4"
    Label "26295"
    target "4"
    text "1. С Украиной было и будет все в порядке. Никуда она не денется. Но нам ее привлечь к себе будет уже очень трудно. И, Вы не можете знать про всех людей на Украине или европейских странах, а оскорблять всех скопом...<br><br>2. Америка - это просто страна. Она, как и Россия, Украина, Франция и т.д., строит свою политику. Если украинцы хотят сотрудничать с США, это их дело. Но Россия должна строить свою политику с учетом этого факта. <br><br>3. СССР рухнул, потому что социальные институты, которые его поддерживали, перестали функционировать. И Вы, и я тоже умрем потому, что органы тела перестанут функционировать. Каждая организация, как вещь, тело, имеет срок службы. <br><br>4. Для меня Вы и Путин - это разные люди, но оба - граждане России (Вы же гражданка России?). Поэтому Путин - это не вся Россия. <br><br>5. Для того, чтобы понимать, что сделано правильно, что с ошибками, нужно время, наука и интеллектуальные способности. Это будут делать следующие поколения. Они же и будут выяснять в чем заслуги Путина перед страной, в чем они заключаются и т.д. <br><br>6. Удивительно, но Вы не смогли сказать конкретно, какие планы у путинизма. Пока, что я вижу Вас в интернете, пишущей капслоком гневные слова, а Путина разъезжающего по разным странам в шикарных костюмах, в дорогих авто, в дорогих наручных часах и проч. С одной стороны, это не так уж и плохо, но у Вас такого не будет даже через пятьдесят лет. Потому, что он богач, а Вы (конечно, не знаю, Вашего материального положения), в лучшем случае, средний класс. Поэтому это Вы нуждаетесь в Путине, а не он в Вас и Вашей защите. Может быть Вы замечаете какие-то великие подвижки, а я - нет, хотя езжу по всей центральной России.<br><br>7. Для того, чтобы подорвать власть в России, нужно иметь очень много ресурсов. А они сейчас сконцентрированы у Путина (см. АП РФ). Он страдает не от опасности быть свергнутым, а от переизбытка власти, которой делится со своими друзьями. Он не США или оппозицию боится, он друзей своих боится. <br><br>8. Я не собираюсь бунтовать, я собираюсь разо"
  ]
  node
  [
    id 26299
    name "26299"
    author "206177829"
    likes 0
    intent "н"
    date "25.06.2015 19:14"
    content "4"
    Label "26299"
    target "3"
    text "[id72041303|Наталья], ДА, ДА, ДА. Ты думаешь в россии тебе что ли принадлежит. Сама с голой жопой ходишь."
  ]
  node
  [
    id 26314
    name "26314"
    author "72041303"
    likes 0
    intent "е"
    date "25.06.2015 20:01"
    content "4"
    Label "26314"
    target "1"
    text "[id206177829|Алексей], по себе не суди!А у меня,как и у многих тех,что нормально работают,а не скулят по закоулкам,что у них жопа голая-в отличие от таких у нас все хорошо!!кстати-в Крыму-все намного лучше,чем у всех,поэтому часть жадных и злых завидует!)))А там все меняется,и все более и более-к лучшему))бери пример а не ной о своей голой жопе!"
  ]
  node
  [
    id 26315
    name "26315"
    author "72041303"
    likes 0
    intent "к"
    date "25.06.2015 20:07"
    content "4"
    Label "26315"
    target "3"
    text "[id36446476|Александр], понятно))где-то списать,где-то надумать,а потом поверить самому)))) болтология-явно ваш конек!))0ни смысла,ни реальности-так себе-Я ПРОТЕСТУЮ!!-а против кого и чего-непонятно!за все скопом... а то что не считаете Путина законным президентом-так это лично же ваши кое-какие трудности!!)))))судя по опросам,который не один провелся и проводится-не менее 65-68 % его поддерживают!даже за границей-он лидирует!а то что вам это не нравится-ради бога-страна большая,и стран вокруг много!чего же тогда живете там,где не нравится?"
  ]
  node
  [
    id 26316
    name "26316"
    author "72041303"
    likes 0
    intent "н"
    date "25.06.2015 20:08"
    content "4"
    Label "26316"
    target "4"
    text "[id166751|Артём], а расстрелял-то кто??не в курсе?не те ли,что усраину теперь продают!"
  ]
  node
  [
    id 26325
    name "26325"
    author "36446476"
    likes 0
    intent "ч"
    date "25.06.2015 21:51"
    content "4"
    Label "26325"
    target "4"
    text "Значит, напрасно я думал, что пишу предельно четко... Попробую еще более упростить. )<br><br>1. Я не протестую, а выступаю против политики (как внутренней, так и внешней) В. В. Путина и его правительства. Хотите по пунктам? Здесь даже места не хватит. Приведу только пару моментов:<br>1.1. Реваншизм. <br>1.2. Отсутствующий автопром, конкурентный европейскому. <br>1.3. Коррупция на самом высоком уровне. Коррупция - прямое следствие политики, проводимой властями. <br><br>1.4. Слабое сельское хозяйство. <br><br>1.5. Ликвидация школ, больниц, поликлиник. <br><br>1.6. Строительство культовых сооружений в парках.<br><br>1.7. Гибридная война с сопредельными государствами. Создание буферных территорий. Поддержка сепаратизма в сопредельных странах. Кто, где и как будет отвечать за гибель российских граждан на территории сопредельной страны? <br><br>1.8. Потребительская региональная политика. Отсутствие поддержки в деревнях и селах. <br><br>1.9. Изоляционизм. <br><br>1.10. Увеличение числа безработных. Неконтролируемая самозанятость. <br><br>1.11. Вертикаль власти, выстроенная на личных отношениях. <br><br>1.12. Разрыв граждан в доходах и доступа в кредитам. <br><br>1.13. Неспособность удержать военные базы в Камране, на Кубе. Потеря такой стратегической территории, как Украина. <br><br>1.14. Ухудшение отношений с рядом стран, кроме Украины. <br><br>1.15. Полузависимая политика в отношении Китая. Передача Китаю о. Б. Уссурийский, Тарабаров. Сдача в аренду Китаю лесных участков в Забайкалье. Продажа углеводородов по сниженным ценам. <br><br>1.16. Утеря авторитета России в ООН и других международных организациях. <br><br>1.17. Контролируемый провал образовательной реформы. Клерикализация образования. <br><br>1.18.  Утечка умов . Страну покинули тысячи выпускников ведущих вузов. <br><br>1.19. Зависимые от органов власти СМИ.<br><br>1.20. Назначение губернаторов. <br><br>1.21. Бесцеремонное отношение к Конституции РФ. <br><br>1.22. Включение в состав страны спорных территорий. <br><br>1.23. Протекционистская политика в отношени"
  ]
  node
  [
    id 26327
    name "26327"
    author "72041303"
    likes 0
    intent "г"
    date "25.06.2015 21:59"
    content "4"
    Label "26327"
    target "3"
    text "[id36446476|Александр], мне не интересны измышления 5 колонны и либерастов!а так же иже с ними!они как раз и разводят демагогию!как вы сейчас!чтобы посеять сомнения.у меня нет сомнений в правильности политики моего президента и великой России!так что вы зря мне пишете разную чепуху-я не уважаю предателей своей родины и своего законного президента!удачи в засорении мозгов другим,более нестойким в своих убеждениях людишкам!удачи в вашем неблагодарном труде-хотя это вряд ли!!))"
  ]
  node
  [
    id 26328
    name "26328"
    author "72041303"
    likes 0
    intent "ч"
    date "25.06.2015 22:07"
    content "4"
    Label "26328"
    target "3"
    text "интересно-а у вас СВОИ мозги есть?или только методички,подготовленные вашими хозяевами?потому что ложь сквозит в каждом вашем предложении!кстати-а где были вы,когда такие,как вы разрушали и растаскивали страну?а то плачетесь,что все хреново!а кто в этом был виноват-почему-то умалчиваете!а то за год или десять можно восстановить все десятками лет разворовываемое!или завидуете,что вам сейчас ничего не достаётся,что ли?!))))несмотря на мелкий мусор,запутывающийся в колесах истории,страна в своем стремлении к восстановлению производства катится вперед на всех парах,хоть с трудом,но разгоняясь!а мусор.....он на то и мусор,который скатывается к обочине в канаву!как либерасты,вредители и враги своей страны!"
  ]
  node
  [
    id 26329
    name "26329"
    author "72041303"
    likes 0
    intent "п"
    date "25.06.2015 22:08"
    content "4"
    Label "26329"
    target "3"
    text "ГЛАЗКИ -ТО ОТКРОЙТЕ ПОЛУЧШЕ-И УВИДИТЕ,ЧТО ВСЕ,ЧТО ВЫ ПИШЕТЕ-ПОЛНЕЙШИЙ БРЕД!СКАЗОЧНИК ВЫ ПО ЗАКАЗУ!)"
  ]
  node
  [
    id 26330
    name "26330"
    author "36446476"
    likes 0
    intent "г"
    date "25.06.2015 22:09"
    content "4"
    Label "26330"
    target "3"
    text "[id72041303|Наталья], спасибо. Уровень заблокирован."
  ]
  node
  [
    id 26331
    name "26331"
    author "72041303"
    likes 0
    intent "н"
    date "25.06.2015 22:10"
    content "4"
    Label "26331"
    target "3"
    text "ДА ЭТО ЛИЧНО ВАШИ ПОЛОВЫЕ ТРУДНОСТИ!!!))))))НЕ ЛЮБИТЕ ПРАВДУ?)))"
  ]
  node
  [
    id 26332
    name "26332"
    author "72041303"
    likes 0
    intent "н"
    date "25.06.2015 22:10"
    content "4"
    Label "26332"
    target "3"
    text "У ВАС ПРОСТО НИЗКИЙ ОН!))"
  ]
  node
  [
    id 26333
    name "26333"
    author "72041303"
    likes 0
    intent "щ"
    date "25.06.2015 22:13"
    content "4"
    Label "26333"
    target "3"
    text "КСТАТИ-ВАША СТРАНИЦА БЫЛА ВЗЛОМАНА)()А ВЫ-ОБЫЧНЫЙ ПРОПЛАЧЕННЫЙ ТРОЛЛЬ!))))))))))))))))"
  ]
  node
  [
    id 26337
    name "26337"
    author "-21337773"
    likes 0
    intent "у"
    date "25.06.2015 23:06"
    content "4"
    Label "26337"
    target "3"
    text "[id72041303|Наталья], второе предупреждение, без капса пожалуйста"
  ]
  node
  [
    id 26339
    name "26339"
    author "72041303"
    likes 0
    intent "к"
    date "25.06.2015 23:18"
    content "4"
    Label "26339"
    target "3"
    text "УПС.......НЕ ЗАМЕТИЛА...)))"
  ]
  node
  [
    id 26340
    name "26340"
    author "72041303"
    likes 0
    intent "к"
    date "25.06.2015 23:19"
    content "4"
    Label "26340"
    target "3"
    text "извините(((("
  ]
  node
  [
    id 26910
    name "26910"
    author "72041303"
    likes 0
    intent "к"
    date "08.07.2015 2:33"
    content "4"
    Label "26910"
    target "3"
    text "Еще раз извините-не увидела,что у вас в группе и писала как обычно-капс локом..В других группах внимания не обращают,а в основном-чтобы не грубили.А так как я привыкла так писать,то меня вы все равно забаните,ТАК ЧТО Я УДАЛЯЮСЬ САМА.С СОЖАЛЕНИЕМ-НО ВСЕ ЖЕ ЛУЧШЕ Я САМА,ЧЕМ МЕНЯ)))"
  ]
  node
  [
    id 26270001
    name "26270001"
    author "72041303"
    likes 0
    intent "а"
    date "25.06.2015 14:07"
    content "4"
    Label "26270"
    target "4"
    text "ДА-ДА-ДА!КАК В УСРАИНЕ!ЧТОБЫ БЫЛ СТАВЛЕННИКОМ АМЕРИКИ.РАСПРОДАЛ СТРАНУ ПО КУСКАМ И ЧТОБЫ НАРОД ОСТАЛСЯ С ГОЛОЙ ЖОПОЙ!ТАКОЙ ВАМ НУЖЕН??ЧТОБЫ ВОЙНА БЫЛА...ДА?"
  ]
  node
  [
    id 26279001
    name "26279001"
    author "72041303"
    likes 0
    intent "х"
    date "25.06.2015 15:58"
    content "4"
    Label "26279"
    target "4"
    text "ВО!ЭТО ТАК ПОХОЖЕ ,КОГДА УСРАИНЦЫ ТОЧНО ТАК ЖЕ ГОВОРИЛИ О СВОЕЙ УСРАИНЕ!ПОКА АМЕРИКА НЕ СТАЛА ПОЛНОВЛАСТНЫМ ХОЗЯИНОМ В ИХ ПРОДАЖНОЙ ЖИЗНИ!ИХ ГОНЯТ УМИРАТЬ,УБИВАЮТ-И ПЛЕВАТЬ НА ЗАКОН! ГОРБАЧЁВ ВРОДЕ ТОЖЕ ХОТЕЛ  КАК ЛУЧШЕ -И ЧТО ПОЛУЧИЛОСЬ?РАЗВАЛ,КОТОРЫЙ ВАМ НЕ НРАВИТСЯ!ИЛИ ВСЕ ЖЕ НРАВИТСЯ-ВЫ ОПРЕДЕЛИТЕСЬ!А ПАТРИОТИЗМ И ПУТИН СЕЙЧАС ДЛЯ БОЛЬШИНСТВА РОССИЯН НЕРАЗДЕЛИМ!ИМЕННО ОН ВЫВОДИТ СТРАНУ ИЗ ТОГО ДЕРЬМА,В КОТОРОЕ ЕГО ВОГНАЛИ БЫДЛОПАТРИОТЫ ВО ГЛАВЕ С ГОРБАЧЁВЫМ И ЕЛЬЦИНЫМ!СЛАВА БОГУ-НАКОНЕЦ-ТО ЕСТЬ УМНЕЙШИЙ ПРЕЗИДЕНТ НАШЕЙ СТРАНЫ,КОТОРЫЙ ВЫВЕДЕТ НАШУ СТРАНУ НЕ К БЫДЛУИЗМУ И ПЕДЕРАСТАМ,КАК В ЕВРОЖОПЕ ИЛИ В УСРАИНЕ!А К НОРМАЛЬНОЙ ЧЕЛОВЕЧЕСКОЙ ЖИЗНИ!А НАСЧЕТ ЗАПРЕЩЕННЫХ КНИЖЕК-ЕСЛИ ОНИ ПИШУТСЯ И РАСПРОССТРАНЯЮТСЯ ДЛЯ ПОДРЫВА ВЛАСТИ В РОССИИ-ТО ПРАВИЛЬНО ДЕЛАЕТ ГОСУДАРСТВО,ЧТО ЗАПРЕЩАЕТ!ИЛИ У ВАС МАЛО ИНФОРМАЦИИ,ИЛИ ВАМ НЕ ХОЧЕТСЯ КОПНУТЬ ГЛУБЖЕ И ВСЕСТОРОННЕ!ВЫ ПОЕДЬТЕ В УСРАИНУ-ВОТ ТАМ ВЫ УВИДИТЕ ИСТИННУЮ  ДЕРЬМОКРАТИЮ -А НЕ ТО,ЧТО ВЫ СЕБЕ ПРИДУМАЛИ!НЕ ТЕМ И НЕ В ТОМ НАПРАВЛЕНИИ ВЫ СОБИРАЕТЕСЬ БУНТОВАТЬ!ВОТ ТАКИМИ,КАК ВЫ-НЕЗРЕЛЫМИ УМАМИ И ПОЛЬЗУЮТСЯ ВРАГИ НАШЕЙ РОДИНЫ!ПОЭТОМУ Я СЧИТАЮ-ПАТРИОТ-ЭТО ЧЕЛОВЕК,КОТОРЫЙ НЕ ТОЛЬКО ЛЮБИТ СВОЮ РОДИНУ,НО И СТАРАЕТСЯ ВО БЛАГО ЕЕ-ПОДДЕРЖИВАЯ СВОЕГО ЗАКОННОГО ПРЕЗИДЕНТА,А НЕ ВО ВРЕД СТРАНЕ,НАЗЛО-КАК ВЫ ЭТО ПЫТАЕТЕСЬ ДЕЛАТЬ..УСРАИНА-ПРИМЕР ТОГО,ЧТО МОЖЕТ БЫТЬ СО СТРАНОЙ,ЕСЛИ В НЕЙ БУДУТ ТАКИЕ  ПАТРИОТЫ .....СЛАВА БОГУ-ТАКИХ ОЧЕНЬ МАЛО..ТЕХ,ЧТО ПЫТАЮТСЯ ВРЕДИТЬ СВОЕЙ СТРАНЕ.."
  ]
  node
  [
    id 26314001
    name "26314001"
    author "72041303"
    likes 0
    intent "п"
    date "25.06.2015 20:01"
    content "4"
    Label "26314"
    target "3"
    text "[id206177829|Алексей], по себе не суди!А у меня,как и у многих тех,что нормально работают,а не скулят по закоулкам,что у них жопа голая-в отличие от таких у нас все хорошо!!кстати-в Крыму-все намного лучше,чем у всех,поэтому часть жадных и злых завидует!)))А там все меняется,и все более и более-к лучшему))бери пример а не ной о своей голой жопе!"
  ]
  node
  [
    id 26315001
    name "26315001"
    author "72041303"
    likes 0
    intent "ч"
    date "25.06.2015 20:07"
    content "4"
    Label "26315"
    target "3"
    text "[id36446476|Александр], понятно))где-то списать,где-то надумать,а потом поверить самому)))) болтология-явно ваш конек!))0ни смысла,ни реальности-так себе-Я ПРОТЕСТУЮ!!-а против кого и чего-непонятно!за все скопом... а то что не считаете Путина законным президентом-так это лично же ваши кое-какие трудности!!)))))судя по опросам,который не один провелся и проводится-не менее 65-68 % его поддерживают!даже за границей-он лидирует!а то что вам это не нравится-ради бога-страна большая,и стран вокруг много!чего же тогда живете там,где не нравится?"
  ]
  node
  [
    id 26327001
    name "26327001"
    author "72041303"
    likes 0
    intent "л"
    date "25.06.2015 21:59"
    content "4"
    Label "26327"
    target "3"
    text "[id36446476|Александр], мне не интересны измышления 5 колонны и либерастов!а так же иже с ними!они как раз и разводят демагогию!как вы сейчас!чтобы посеять сомнения.у меня нет сомнений в правильности политики моего президента и великой России!так что вы зря мне пишете разную чепуху-я не уважаю предателей своей родины и своего законного президента!удачи в засорении мозгов другим,более нестойким в своих убеждениях людишкам!удачи в вашем неблагодарном труде-хотя это вряд ли!!))"
  ]
  node
  [
    id 26328001
    name "26328001"
    author "72041303"
    likes 0
    intent "х"
    date "25.06.2015 22:07"
    content "4"
    Label "26328"
    target "4"
    text "интересно-а у вас СВОИ мозги есть?или только методички,подготовленные вашими хозяевами?потому что ложь сквозит в каждом вашем предложении!кстати-а где были вы,когда такие,как вы разрушали и растаскивали страну?а то плачетесь,что все хреново!а кто в этом был виноват-почему-то умалчиваете!а то за год или десять можно восстановить все десятками лет разворовываемое!или завидуете,что вам сейчас ничего не достаётся,что ли?!))))несмотря на мелкий мусор,запутывающийся в колесах истории,страна в своем стремлении к восстановлению производства катится вперед на всех парах,хоть с трудом,но разгоняясь!а мусор.....он на то и мусор,который скатывается к обочине в канаву!как либерасты,вредители и враги своей страны!"
  ]
  edge
  [
    source 26234
    target 26236
  ]
  edge
  [
    source 26234
    target 26237
  ]
  edge
  [
    source 26236
    target 26238
  ]
  edge
  [
    source 26234
    target 26239
  ]
  edge
  [
    source 26238
    target 26240
  ]
  edge
  [
    source 26234
    target 26241
  ]
  edge
  [
    source 26234
    target 26242
  ]
  edge
  [
    source 26234
    target 26243
  ]
  edge
  [
    source 26234
    target 26245
  ]
  edge
  [
    source 26234
    target 26246
  ]
  edge
  [
    source 26234
    target 26247
  ]
  edge
  [
    source 26234
    target 26248
  ]
  edge
  [
    source 26234
    target 26249
  ]
  edge
  [
    source 26234
    target 26250
  ]
  edge
  [
    source 26234
    target 26251
  ]
  edge
  [
    source 26234
    target 26252
  ]
  edge
  [
    source 26245
    target 26268
  ]
  edge
  [
    source 26251
    target 26269
  ]
  edge
  [
    source 26234
    target 26270
  ]
  edge
  [
    source 26270
    target 26276
  ]
  edge
  [
    source 26270001
    target 26276
  ]
  edge
  [
    source 26234
    target 26279
  ]
  edge
  [
    source 26279
    target 26282
  ]
  edge
  [
    source 26279001
    target 26282
  ]
  edge
  [
    source 26234
    target 26283
  ]
  edge
  [
    source 26279
    target 26286
  ]
  edge
  [
    source 26279001
    target 26286
  ]
  edge
  [
    source 26234
    target 26287
  ]
  edge
  [
    source 26234
    target 26295
  ]
  edge
  [
    source 26279
    target 26299
  ]
  edge
  [
    source 26279001
    target 26299
  ]
  edge
  [
    source 26299
    target 26314
  ]
  edge
  [
    source 26295
    target 26315
  ]
  edge
  [
    source 26246
    target 26316
  ]
  edge
  [
    source 26234
    target 26325
  ]
  edge
  [
    source 26325
    target 26327
  ]
  edge
  [
    source 26234
    target 26328
  ]
  edge
  [
    source 26234
    target 26329
  ]
  edge
  [
    source 26328
    target 26330
  ]
  edge
  [
    source 26328001
    target 26330
  ]
  edge
  [
    source 26234
    target 26331
  ]
  edge
  [
    source 26234
    target 26332
  ]
  edge
  [
    source 26234
    target 26333
  ]
  edge
  [
    source 26328
    target 26337
  ]
  edge
  [
    source 26328001
    target 26337
  ]
  edge
  [
    source 26234
    target 26339
  ]
  edge
  [
    source 26234
    target 26340
  ]
  edge
  [
    source 26234
    target 26910
  ]
  edge
  [
    source 26234
    target 26270001
  ]
  edge
  [
    source 26234
    target 26279001
  ]
  edge
  [
    source 26299
    target 26314001
  ]
  edge
  [
    source 26295
    target 26315001
  ]
  edge
  [
    source 26325
    target 26327001
  ]
  edge
  [
    source 26234
    target 26328001
  ]
]
