Creator "igraph version 0.7 Fri Mar 10 00:50:12 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 20218
    name "20218"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "20218"
    target ""
    text ""
  ]
  node
  [
    id 20230
    name "20230"
    author "184348724"
    likes 4
    intent "ц"
    date "17.03.2015 16:25"
    content "4"
    Label "20230"
    target "4"
    text "а вот тебе в америке полицаи. Сравнитель бл..я https://www.youtube.com/watch?v=4yC-qt6SMws https://www.youtube.com/watch?v=ekl73us9hng https://www.youtube.com/watch?v=W8zyWIGtsLI https://www.youtube.com/watch?v=W8zyWIGtsLI https://www.youtube.com/watch?v=W8zyWIGtsLI http://vk.com/video184348724_171174216"
  ]
  node
  [
    id 20236
    name "20236"
    author "158946957"
    likes 0
    intent "а"
    date "17.03.2015 17:05"
    content "4"
    Label "20236"
    target "3"
    text "[id184348724|Александр], а что собственно не так?"
  ]
  node
  [
    id 20237
    name "20237"
    author "184348724"
    likes 4
    intent "г"
    date "17.03.2015 17:07"
    content "4"
    Label "20237"
    target "3"
    text "с майдаунами мне разговор не интересен."
  ]
  node
  [
    id 20238
    name "20238"
    author "158946957"
    likes 4
    intent "п"
    date "17.03.2015 17:09"
    content "4"
    Label "20238"
    target "3"
    text "[id184348724|Александр], а жаль, человек развивается когда общается с более цивилизованными людьми)"
  ]
  node
  [
    id 20239
    name "20239"
    author "184348724"
    likes 6
    intent "т"
    date "17.03.2015 17:10"
    content "4"
    Label "20239"
    target "3"
    text "Вы цивилизованные , страну погрузили в кровь и разруху , после этого называете себя цивилизованными ?"
  ]
  node
  [
    id 20241
    name "20241"
    author "158946957"
    likes 3
    intent "ш"
    date "17.03.2015 17:14"
    content "4"
    Label "20241"
    target "4"
    text "[id184348724|Александр], а это у всех соседей РФ хобби такое)"
  ]
  node
  [
    id 20251
    name "20251"
    author "245990862"
    likes 1
    intent "т"
    date "17.03.2015 19:21"
    content "4"
    Label "20251"
    target "3"
    text "[id184348724|Александр], Донбасс - это не вся Украина. Жаль, что Вы не успели здесь побывать, а теперь Вы или подобные вам - оккупанты."
  ]
  node
  [
    id 20253
    name "20253"
    author "184348724"
    likes 2
    intent "и"
    date "17.03.2015 19:24"
    content "4"
    Label "20253"
    target "4"
    text "я за ситуацией слелужу уже год , что как где и почему знаю , знакомых и там и там хватает. + геополитические вопросы. Очень сильная заинтересованность США в данном конфликте говорит об их причастности."
  ]
  node
  [
    id 20255
    name "20255"
    author "245990862"
    likes 0
    intent "п"
    date "17.03.2015 19:53"
    content "4"
    Label "20255"
    target "4"
    text "[id184348724|Александр], за вашим поколением будущее. И Бог даст все сложится благоразумно, и мой сын, детство которого прошло в Санкт-Петербурге, не станет врагом единокровной страны."
  ]
  node
  [
    id 20259
    name "20259"
    author "166130836"
    likes 0
    intent "л"
    date "17.03.2015 20:43"
    content "4"
    Label "20259"
    target "4"
    text "[id184348724|Александр], Вас волнует причастность США к событиям в Украине? Так это американские грады? Неправда ли? По-моему причастность РФии ваще не поделу разраслась.Скотская финномордвинская и угро-удмуртская страна Туле,Мещеряков и прочих присвоивших имя-русский."
  ]
  node
  [
    id 20261
    name "20261"
    author "166130836"
    likes 0
    intent "н"
    date "17.03.2015 20:44"
    content "4"
    Label "20261"
    target "3"
    text "[id184348724|Александр], Так Вы Теньдзинец? Русский стало быть тоже.Ваще капец."
  ]
  node
  [
    id 20276
    name "20276"
    author "184348724"
    likes 0
    intent "н"
    date "17.03.2015 21:08"
    content "4"
    Label "20276"
    target "3"
    text "Азалептин прими , говорят помогает таким как ты."
  ]
  node
  [
    id 20279
    name "20279"
    author "256361745"
    likes 3
    intent "з"
    date "17.03.2015 21:21"
    content "4"
    Label "20279"
    target "3"
    text "[id184348724|Александр], не рвите сердце! С упырями разговаривать - здоровье тратить впустую. Поверьте, оно вам еще понадобится. С уважением, жительница Донецка."
  ]
  node
  [
    id 20359
    name "20359"
    author "146009130"
    likes 0
    intent "л"
    date "18.03.2015 18:30"
    content "4"
    Label "20359"
    target "3"
    text "[id245990862|Евгения], ты , тупая старая свинья. Как там , в Харькове, еще не здохли от поднятия цен на ЖКХ, на продукты , на проезд. ??? А??? Ты любишь своего пидора Потрошенко, который бл....я , без указки с Запада срать сам не сядит???.Сцука , что бы твои дети и внуки , сдохли в муках , и ты это видела , но помочь не чем не могла."
  ]
  node
  [
    id 20434
    name "20434"
    author "166130836"
    likes 0
    intent "ш"
    date "19.03.2015 20:21"
    content "4"
    Label "20434"
    target "4"
    text "[id184348724|Александр], смотря на РФ -самую лучшую жизнь,ржу и продляю себе здоровья без вашей фармацевтии и прочих предметов типа дружеской глютеус максима.))А чого это РФ,самая луччая,на мерсах желают кататься ?Чого не на ладе-конине?"
  ]
  node
  [
    id 20435
    name "20435"
    author "166130836"
    likes 0
    intent "п"
    date "19.03.2015 20:23"
    content "4"
    Label "20435"
    target "3"
    text "[id184348724|Александр], эт,про типа таких,как я...посмотрите на крымлепитеков и сравните с швайнами-такие ,как Вы."
  ]
  node
  [
    id 20437
    name "20437"
    author "184348724"
    likes 0
    intent "т"
    date "19.03.2015 21:21"
    content "4"
    Label "20437"
    target "4"
    text "п.с мне было 4 года . все что ниже сказанно подтверждаю память хорошая.  Мои 17 лет пришлись на 1991 год. Вся шваль, что сейчас критикует Путина, была у власти. Я не помню ничего, что они хорошего сделали.<br><br>Я помню, как развалили мою страну, я помню, как люди годами не получали зарплату, как профессор ядерной физики работал у меня и мездрил шкуры косой, как моя мама, отработав 23 года старшей медсестрой детской реанимации, вытащившая с того света не один десяток детей, стала челноком-торгашом.<br><br>Я помню банды ублюдков, собиравших дань, даже со старушек, торговавших семечками. Я помню, как в моем городе похищение людей за выкуп было поставлено на поток, а мрази, этим занимавшиеся, считались уважаемыми людьми.<br><br>Я помню, как американцев с радостью пускали на самые секретные военные объекты, как, в угоду им, резали на куски самолеты, ракеты, подлодки и прочие достижения моей Родины.<br><br>Я помню нищих стариков, просящих милостыню. Я помню униженных воинов-афганцев, искалеченных в боях, выполнивших приказ Родины и оплеванных сегодняшними либерастами. Продолжать?????<br><br>Я также помню, как, через две недели, после прихода к власти Путина, прекратились похищения людей. Помню, как чеченцы, которых лично я уважал всегда, из врагов России, переродились в ее верных воинов. Я вижу, как моя страна стала вновь строить газопроводы, самолеты, корабли и прочее. Я вижу, как мои сыновья, подобно мне в детстве, стали гордиться своей страной. Все познается в сравнении.<br><br>Отсюда вопрос: Как у либерастов, продавших Родину, вообще поворачивается язык, что бы вякать про Путина всякую чепуху. Что они ему оставили, что бы гавкать , что  Путин развалил . Это, в первую очередь, их вина в том, что сейчас творится на Украине, это они создали эту ситуацию еще в 1991 году.<br><br>Обращаюсь к молодым: Не верьте либерастам, не смотрите на  звезд  ( что вообще за слово дебильное), типа Ксюши Собчак, не берите пример с проституток и ублюдков. Они все врут.<br><br>Мы - величайшая страна на свете. Поинтересуйтесь, сколько до"
  ]
  node
  [
    id 20439
    name "20439"
    author "166130836"
    likes 0
    intent "б"
    date "19.03.2015 21:44"
    content "4"
    Label "20439"
    target "4"
    text "[id184348724|Александр], поддержую Вас в этом плане,но... не путайте желаемое с действительным.Люди бывают разные.Но  наверху  все шваль.И не  лепите  из  наёмного директора  кремля святого.Обыкновенный чекист.Не более.Прочитайте об Софье Оскаровне Гертнер и умножте её на десятки тысяч,получите ответ на вопросы о власти в РФ.<br> В 1991 году я много изучал материала о карательной психиатрии СССР. И кстати,если бы СССР был доброкачественным образованием он бы не  протух . Будьте мудрым."
  ]
  node
  [
    id 20440
    name "20440"
    author "166130836"
    likes 0
    intent "и"
    date "19.03.2015 21:46"
    content "4"
    Label "20440"
    target "4"
    text "[id184348724|Александр], уровень жизни в больших городах РФ связан не с совершенством экономики,морали и интеллектом,а с увеличением диаметром нефтяной дырки и то,ограниченной странами ОПЕК."
  ]
  node
  [
    id 20442
    name "20442"
    author "184348724"
    likes 0
    intent "и"
    date "19.03.2015 21:50"
    content "4"
    Label "20442"
    target "4"
    text "также инфраструктура. Которая была разрушена в 90. Пальцем показывать не буду кем , ток намекну. Авиационный водородный двигатель , разрабатывался в СССР , после развала этим проэктом занимается компания боинг. Через пару лет они скажут.  Вот смотрите что мы подарили миру. Какую разработку техническу.  Это один из тысячи примеров. Я удивляюсь как им в нашу программу коссмоса и ядерную не удалось впихнутся."
  ]
  node
  [
    id 20443
    name "20443"
    author "166130836"
    likes 0
    intent "ч"
    date "19.03.2015 21:51"
    content "4"
    Label "20443"
    target "4"
    text "[id184348724|Александр], войны в Моладавии,Абхазии,Украине связаны с нуждой куска мяса ,который нужно бросить крысам,что бы они друг друга не сьели за  железным занавесом . Крысы-олигархи и ВПК РФ обрели новую жертву ,а заодно отвлекли внимание граждан РФ от вопроса ,почему за 15 лет власти лидера Крымля РФ не перегнала США. И это при  самой великой  державе мира и богатстве территорий."
  ]
  node
  [
    id 20444
    name "20444"
    author "166130836"
    likes 0
    intent "ч"
    date "19.03.2015 21:56"
    content "4"
    Label "20444"
    target "4"
    text "[id184348724|Александр], все разработки мира об альтернативных источниках энергии куплены и положены в длинный стол нефтяных олигархов. Это раз. А во-вторых,не считайте мир тупым,а сравните первую атомную бомбу СССР с Американскими первенцами и сразу станет ясно,кто и у кого. Курчатов  специалист-электрик по размагничиванию судов,под страхом расстрела изотовил по украденным чертежам бомбу. Других специалистов не было-расстреляли по гулагам..."
  ]
  node
  [
    id 20445
    name "20445"
    author "166130836"
    likes 0
    intent "а"
    date "19.03.2015 21:57"
    content "4"
    Label "20445"
    target "4"
    text "[id184348724|Александр], ВЫ полагаете СССР был разрушен? )) Почему США никто не разрушил?))"
  ]
  node
  [
    id 20446
    name "20446"
    author "184348724"
    likes 0
    intent "и"
    date "19.03.2015 21:57"
    content "4"
    Label "20446"
    target "4"
    text "Как возродить заводы с нуля ? не так просто + с ожидаемым прогнозом давления на РФ вспомним 2008. Еслиб все кинули на строительство , все бы встало и опять массовые увольнение закрытие заводов смена власти и.т.д вернулись бы к 90 тым . Таже ситуация и сейчас. Данными ссанкциями , еслиб не было накоплений как золотовалютный фонд и.т.д и.т.п Ужеб стали разваливатся."
  ]
  node
  [
    id 20447
    name "20447"
    author "166130836"
    likes 0
    intent "б"
    date "19.03.2015 21:58"
    content "4"
    Label "20447"
    target "4"
    text "[id184348724|Александр], тут более уместен вопрос о том,почему не была ликвидирована причина по которой заводы стали  нулём ."
  ]
  node
  [
    id 20448
    name "20448"
    author "166130836"
    likes 0
    intent "б"
    date "19.03.2015 22:00"
    content "4"
    Label "20448"
    target "4"
    text "[id184348724|Александр], никто не против,если РФ выйдет в лидеры.Однако восстановлене империи кремля путь противоположный."
  ]
  node
  [
    id 20449
    name "20449"
    author "184348724"
    likes 0
    intent "и"
    date "19.03.2015 22:00"
    content "4"
    Label "20449"
    target "4"
    text "Инфраструктура строится , тот же космодром восточный , новые контракты с странами на строительство атомных электростанций, кстате топливо для них производят только у нас."
  ]
  node
  [
    id 20450
    name "20450"
    author "184348724"
    likes 0
    intent "и"
    date "19.03.2015 22:00"
    content "4"
    Label "20450"
    target "4"
    text "1 вая 2 мировая война на каком континенте велась?"
  ]
  node
  [
    id 20451
    name "20451"
    author "166130836"
    likes 0
    intent "п"
    date "19.03.2015 22:03"
    content "4"
    Label "20451"
    target "4"
    text "[id184348724|Александр], Топливо можно производить там где есть залежи урана.В Украине его достаточно.Процесс не сложен. Будущее любой страны не в космосе ,а в здоровом ,непьющем,мудром поколении. А вот его  градами  невырастишь. Навалять и подпалить миллионы водопроводных труб с пороховыми шашками (грады) мог бы и древний китаец."
  ]
  node
  [
    id 20452
    name "20452"
    author "166130836"
    likes 0
    intent "п"
    date "19.03.2015 22:04"
    content "4"
    Label "20452"
    target "4"
    text "[id184348724|Александр], на нашем континенте велась война,на котором был ГУЛаг и голодомор в Украине."
  ]
  node
  [
    id 20453
    name "20453"
    author "166130836"
    likes 0
    intent "т"
    date "19.03.2015 22:05"
    content "4"
    Label "20453"
    target "4"
    text "[id184348724|Александр], а в какой стране убили родного царя с семьёй ,что бы поставить на трон лысого жидо-калмыка?"
  ]
  node
  [
    id 20454
    name "20454"
    author "184348724"
    likes 0
    intent "ч"
    date "19.03.2015 22:05"
    content "4"
    Label "20454"
    target "1"
    text "Либо восстанавливается империя , либо мы будем рабами. Хотя по сути уже ими и являемся. Рабами доллора. Почти все компании что занимаются переводами за границу американские , + перевод идет через доллор , тоесть допустим я отправляю рубли в Китай идет конвертация через доллор только потом я могу получить местную валюту. Вот так и живем. Все что им надо было сделать они сделали в 1941 году , можно сказать заставили страны подписать договор о международной валюте , и в 1991 после развала СССР уже РФ и бывшими республиками."
  ]
  node
  [
    id 20456
    name "20456"
    author "166130836"
    likes 0
    intent "ч"
    date "19.03.2015 22:07"
    content "4"
    Label "20456"
    target "3"
    text "[id184348724|Александр], даже восстановив империю вы будете рабами доллара.Потому,как Ваши правители держат свои наворованные баксы в иностранных банках."
  ]
  node
  [
    id 20457
    name "20457"
    author "166130836"
    likes 0
    intent "и"
    date "19.03.2015 22:08"
    content "4"
    Label "20457"
    target "4"
    text "[id184348724|Александр], Количество странн-вассалов империи и количество рабов империи не избавляет рабов от рабства.Сель ави..."
  ]
  node
  [
    id 20458
    name "20458"
    author "166130836"
    likes 0
    intent "р"
    date "19.03.2015 22:09"
    content "4"
    Label "20458"
    target "4"
    text "[id184348724|Александр], Заходи завтра."
  ]
  node
  [
    id 20459
    name "20459"
    author "184348724"
    likes 0
    intent "ж"
    date "19.03.2015 22:11"
    content "4"
    Label "20459"
    target "4"
    text "Наверно поэтому Путин , ведет переговоры со странами чтоб расчет велся в местной валюте? тот же Китай , представь сколько милиардов будет терять США только из за того что их валюта не будет использоватся."
  ]
  node
  [
    id 20460
    name "20460"
    author "184348724"
    likes 0
    intent "ч"
    date "19.03.2015 22:14"
    content "4"
    Label "20460"
    target "4"
    text "Это одна из причин наложений санкций. На счет воров? да воруют местные чиновники , ну и против кого были введены санкци чьи счета заморозили. Нам это только в + . Следуюший шаг Путина возврат наворовонных денег в РФ также законы созданы что никто притензий , ели успеют в срок , предявлять не будет ну и деньги у них тоже никто забирать как я понял не будут. Олигархи были всегда есть и будут. Главное чтоб они работали на страну на свою."
  ]
  node
  [
    id 20461
    name "20461"
    author "184348724"
    likes 0
    intent "ч"
    date "19.03.2015 22:17"
    content "4"
    Label "20461"
    target "4"
    text "Если все будут олигархами кто работать будет? думаю никто. Что приведет к застою экономики переводя ее сугубо в потребительское. А вдруг кризис? как это было в США в РФ в свое время. Все пиши пропало. Квартира то есть (но света нет и жрать нечего) , 5 машин дорогих (но их заправить не чем). Это только верхушка айсберга."
  ]
  node
  [
    id 20462
    name "20462"
    author "184348724"
    likes 0
    intent "ч"
    date "19.03.2015 22:20"
    content "4"
    Label "20462"
    target "4"
    text "Жадность фраера сгубила , в Украине решили что можно ничего не делать и жить богато. Литва правда не согласится уже , они вошли в ЕС , инфраструктура разрушена , на заработки ездят в германию францию."
  ]
  node
  [
    id 20531
    name "20531"
    author "166130836"
    likes 0
    intent "ч"
    date "20.03.2015 20:44"
    content "4"
    Label "20531"
    target "4"
    text "[id184348724|Александр], едут в Германию-хорошо! Ате,кто беден и не едет,по-прежнему не желает в РФ! И тем более в российский коммунколхоз."
  ]
  node
  [
    id 20532
    name "20532"
    author "166130836"
    likes 0
    intent "и"
    date "20.03.2015 20:45"
    content "4"
    Label "20532"
    target "4"
    text "[id184348724|Александр], думаю большое количество олигархов возможно в РФ,но не в Украине."
  ]
  node
  [
    id 20533
    name "20533"
    author "166130836"
    likes 0
    intent "и"
    date "20.03.2015 20:47"
    content "4"
    Label "20533"
    target "4"
    text "[id184348724|Александр], пусть работают...олигархи на свою страну!Кто против? Однако почему олигарх Путин суёт рыло в чужую?))"
  ]
  node
  [
    id 20534
    name "20534"
    author "166130836"
    likes 0
    intent "ш"
    date "20.03.2015 20:49"
    content "4"
    Label "20534"
    target "4"
    text "[id184348724|Александр], долларс падает?)) Рубль растёт? Охотно верю! Ну,что ж,Путин очевидно не очень любит рабочий класс США!))Однако видно,как любит свой!))"
  ]
  node
  [
    id 20535
    name "20535"
    author "184348724"
    likes 0
    intent "ж"
    date "20.03.2015 20:52"
    content "4"
    Label "20535"
    target "4"
    text "в чужую? это косвенный вопрос. геополитика однако. Для США это действительно чужая территория. Также как Ирак Иран Вьетнам и.т.д Другой континент видетели."
  ]
  node
  [
    id 20536
    name "20536"
    author "184348724"
    likes 0
    intent "п"
    date "20.03.2015 20:53"
    content "4"
    Label "20536"
    target "4"
    text "в 2008 была таже история , еше раньше 10 лет назад , велась антипровительственная пропаганда , причем не слабая , мол Путин разваливает армию. У кого есть память помнит. Те больше не ведутся."
  ]
  node
  [
    id 20538
    name "20538"
    author "166130836"
    likes 0
    intent "ж"
    date "20.03.2015 21:38"
    content "4"
    Label "20538"
    target "4"
    text "[id184348724|Александр], армия россиии нужна единовременно.Для пакостей у соседей в локальных местах. От более мощных конкурентов её охраняет ядерное оружие.Но это только до поры,когда чувство меры будет нарушено. А ваще у российских империй никогда не было толковой армии.И не будет. Особенности национального интерсознания.Страны производящие мерседесы столь же хорошо производят оружие и разрабатывают тактику и стратегию в борьбе с неадекватами.Весь российский биатлон с немецкими винтовками или с немецкими стволами. Про позорный мир в Севастополе ,подписанный Российской империей антанте после войны 1883-го и 1886-го годов читали? Потери и их соотношение в ВМВ смотрели?"
  ]
  node
  [
    id 20539
    name "20539"
    author "166130836"
    likes 0
    intent "п"
    date "20.03.2015 21:39"
    content "4"
    Label "20539"
    target "4"
    text "[id184348724|Александр], большая глупость для РФ-граждан и беда для соседей,что граждане РФ в чужой стране чувствуют сбя не ,как дома , а дома."
  ]
  node
  [
    id 20540
    name "20540"
    author "184348724"
    likes 0
    intent "ч"
    date "20.03.2015 21:41"
    content "4"
    Label "20540"
    target "3"
    text "Я смотрю вас нацелили смотреть только на РФ? причины конфликтов , исторические . Может вы мне скажите хотябы почему Англи Франция высадила десант на Камчатку?"
  ]
  node
  [
    id 20541
    name "20541"
    author "184348724"
    likes 0
    intent "ж"
    date "20.03.2015 21:42"
    content "4"
    Label "20541"
    target "4"
    text "Урмяне Грузины Узбеки Отличные наши люди доброжелательные , у них есть своя особенность . У Большинства Украинцев другая скорее всего национальная , зависть жадность."
  ]
  node
  [
    id 20542
    name "20542"
    author "184348724"
    likes 0
    intent "п"
    date "20.03.2015 21:47"
    content "4"
    Label "20542"
    target "4"
    text "Жадность фраера сгубила , это уже факт поотношению к Украине. Сонька"
  ]
  node
  [
    id 20543
    name "20543"
    author "184348724"
    likes 0
    intent "п"
    date "20.03.2015 21:51"
    content "4"
    Label "20543"
    target "3"
    text "Из истории , для тебя будет шок с Армянами Грузинами Чеченами Россияне и.т.д проктически всегда жили в мире согласии. Это обмен исторического опыта жизни , что приводит к обшему развитию , избежание ошибок прошлогу путем изучения опыта других народов и взаимной интеграции. Вам как я понял ты хохол , над ток учится у нас."
  ]
  node
  [
    id 20544
    name "20544"
    author "166130836"
    likes 0
    intent "ц"
    date "20.03.2015 21:53"
    content "4"
    Label "20544"
    target "4"
    text "[id184348724|Александр], ))) сами служили-знаем!)) Особенно подружился Пермяков в армянской семьёй! Посмертно.И в лагере труда и отдыха - Чернокозово передружились со всеми чеченцами.))"
  ]
  node
  [
    id 20545
    name "20545"
    author "166130836"
    likes 0
    intent "н"
    date "20.03.2015 21:54"
    content "4"
    Label "20545"
    target "3"
    text "[id184348724|Александр], От вашей дружбы пахнет голодомором,гулагом и хуйлом.А также островом Русский на ДВ 2000 года!))"
  ]
  node
  [
    id 20546
    name "20546"
    author "184348724"
    likes 0
    intent "и"
    date "20.03.2015 21:55"
    content "4"
    Label "20546"
    target "4"
    text "Мой знакомый в чечне работал снайпер , во взводе у них были чеченцы. ну как бы так."
  ]
  node
  [
    id 20547
    name "20547"
    author "184348724"
    likes 0
    intent "п"
    date "20.03.2015 22:01"
    content "4"
    Label "20547"
    target "4"
    text "Голодомор? у вас опять не хватает информации , голодомор был не только в Украине. Поизучайте не будте рагулем. на счет гулага не стоит изучать по книгам Солженицина."
  ]
  node
  [
    id 20586
    name "20586"
    author "166130836"
    likes 0
    intent "ф"
    date "21.03.2015 19:25"
    content "4"
    Label "20586"
    target "3"
    text "[id184348724|Александр], ваще сильно удивляет самоуверенная наивность россиянцев,в своих кремлёвских знаниях.Обьясняю Вам,что голод бывал везде,это есстественное стечение неблагоприятных обстоятельств.А искусственный голод,при окружении населённых пунктов с целью их блокирования подразделениями НКВД -ЯВЛЯЕТСЯ ГОЛОДОМОРОМ! И меня ни колышет голод Поволжья и Урала - там есть кому за это отвечать.Меня волнует наказание виновных за голодомор в Украине.Так ясно? Кстати,Вы-то сами читали Солженицына? Или сами бывали в ГУЛаге? И кстати,если не бывали ,то почему?"
  ]
  node
  [
    id 20587
    name "20587"
    author "166130836"
    likes 0
    intent "и"
    date "21.03.2015 19:30"
    content "4"
    Label "20587"
    target "4"
    text "[id184348724|Александр], Вы мне так говорите про служивых как буд-то я сам не видел ВС.Я,был в воздухе,на море и на земле.Как гоняли отцы-командиры чурок -маслопупов по кораблю за безграмотное управление силовой установкойц  поющего фрегата  лично наблюдал.Процент боеспособных кораблей Северного флота (самого мощного в СССР) знаю по натуральному-гавно. И сейчас рекламные визиты и походы адмиралов Ушаковых и Петров первых по акваториям носят сугубо демонстративный характер.))Например ,когда в Австралии защищали Пуйла)))Заграница ржала."
  ]
  node
  [
    id 20588
    name "20588"
    author "166130836"
    likes 0
    intent "п"
    date "21.03.2015 19:32"
    content "4"
    Label "20588"
    target "4"
    text "[id184348724|Александр], самый результатитвный снайпер в мире,снайпер Хеюхе,фин.500 краснюков из винтовки и 300 из разных типов стрелкового оружия.Умер в 90-х.Сказки про россиянских супер воинов в Чечне не смотри,лажа."
  ]
  node
  [
    id 20589
    name "20589"
    author "166130836"
    likes 0
    intent "к"
    date "21.03.2015 19:34"
    content "4"
    Label "20589"
    target "3"
    text "[id184348724|Александр], я ошибся - война 1853-го-56-го годов.Ну и с Деулинским перемирием ознакомся..."
  ]
  node
  [
    id 20590
    name "20590"
    author "166130836"
    likes 0
    intent "ж"
    date "21.03.2015 19:37"
    content "4"
    Label "20590"
    target "4"
    text "[id184348724|Александр], ну и шо,что Чеченцы во взводе были? Вон в вермахте великого рейха не только власлвцы и 29-30 гренадёрские русские дивизии ,а ещё целая куча подразделений и соединений из россиянцев воевала на стороне вермахта.Сам СССР два месяца после войны поставлял Германии зерно,немецких танкистов и лётчиков обучавшихся в СССР)))))))))))) Это гавнюк сталин сильно пересерил)))))"
  ]
  node
  [
    id 20591
    name "20591"
    author "166130836"
    likes 0
    intent "ч"
    date "21.03.2015 19:38"
    content "4"
    Label "20591"
    target "3"
    text "[id184348724|Александр], ошибся - ДВА МЕСЯЦА ПОСЛЕ НАЧАЛА ВОЙНЫ...  так следует читать!)))"
  ]
  node
  [
    id 20599
    name "20599"
    author "184348724"
    likes 0
    intent "а"
    date "21.03.2015 21:00"
    content "4"
    Label "20599"
    target "4"
    text "Нет солженицина не читал , ознакомлен поверхностно , писатель фантаст в обшем . На счет голодомора НКВД и в Китае видать побывало. Ток не надо нести этот бред мол НКВД жрать бедным хохлам не давали ОК? . На счет СССР это один вопрос связанный с армией , особенно после, когда Путин только пришел к власти все либирасты стали визжать мол он разваливает армию? что? разваливает разваленное? странно об этом все забыли. Я помню и к Армии имею не последнее отношение. И сравнить могу как было как есть. У меня вопрос что жедали хохлы на стороне боевиков в Чечне?"
  ]
  node
  [
    id 20601
    name "20601"
    author "166130836"
    likes 0
    intent "ч"
    date "21.03.2015 21:28"
    content "4"
    Label "20601"
    target "4"
    text "[id184348724|Александр], Как это известно многим у колхозников не было паспортов,что уже является крепостным правом...жрать недавали-верно.Жратвуху отбирали.Именно этим обьясняется падение цен на продукты питания при Сталине.В городах становилось сытнее,а в колхозах -крепостнее. Планы на мясо ваще были провалены. Колхозы-наисовершеннейшее орудие ограбления крымля. На заседаниии рейхканцелярии при обсуждении вопроса о колхозах ,колхозы решили оставить,поменяв председателя на старосту, ...ибо такую машину ограбления Германии неудалось бы построить .<br>Что касается постоянно упоминаемой  завистливости хохлов ,то это клише специально и подсознательно выведено для нейтрализации комплекса неполноценности в сознании РФ-граждан.Завидовать нечему...народу,который убил родного царя и 70-лет убивал иные народы заставляя строить идиотский коммунизм(пока СССР не надорвался) ,а затем,(приколись!) опять изобрели царя и при том с того самого ведомства,которое убило царя!!!(опять приколись!)) Понимаю,завидовать Швейцарцам,Штатовцам,Германцам...но Россиянцам???????????????)))))"
  ]
  node
  [
    id 20602
    name "20602"
    author "166130836"
    likes 0
    intent "т"
    date "21.03.2015 21:32"
    content "4"
    Label "20602"
    target "3"
    text "[id184348724|Александр], Нихрена у вас невыйдет с армией!!! Секрет не открою! ))) Грады? Тот же древнекитайский фейерверк! Человек родившийся в шалаше,может построить только много шалашей!)))"
  ]
  node
  [
    id 20603
    name "20603"
    author "166130836"
    likes 0
    intent "и"
    date "21.03.2015 21:34"
    content "4"
    Label "20603"
    target "4"
    text "[id184348724|Александр], Хохлы на стороне Чеченцев? Сражалисьза свою свободу! Ибо свободная Ичкерия приближает свободу Украины!"
  ]
  node
  [
    id 20604
    name "20604"
    author "166130836"
    likes 0
    intent "а"
    date "21.03.2015 21:34"
    content "4"
    Label "20604"
    target "3"
    text "[id184348724|Александр], Ваша военная специальность?"
  ]
  node
  [
    id 20605
    name "20605"
    author "166130836"
    likes 0
    intent "и"
    date "21.03.2015 21:35"
    content "4"
    Label "20605"
    target "4"
    text "[id184348724|Александр], По голоду - Анатолий Стреляный,цикл  33-й год ."
  ]
  node
  [
    id 20606
    name "20606"
    author "184348724"
    likes 0
    intent "е"
    date "21.03.2015 21:37"
    content "4"
    Label "20606"
    target "1"
    text "Дальше не пошел после СВУ , не взяли по здоровью в вышку. Свободу? от чего? от мира совместного сотрудничества развития ? Афган свободный , скажем так отстоял свободу наркота по всему миру от туда. Кто там сидит во главе? США , так за эту свободу , это по твоему свобода? если да. мне вас жаль."
  ]
  node
  [
    id 20607
    name "20607"
    author "166130836"
    likes 0
    intent "и"
    date "21.03.2015 21:37"
    content "4"
    Label "20607"
    target "4"
    text "[id184348724|Александр], В время голодомора в УКраине ,зерно вывозилось из портов Херсона,Николаева,Одессы за границу в обмен на золото."
  ]
  node
  [
    id 20608
    name "20608"
    author "166130836"
    likes 0
    intent "е"
    date "21.03.2015 21:39"
    content "4"
    Label "20608"
    target "1"
    text "[id184348724|Александр], Я радиотелеграфист судовых радиостанций большой мощности ,7-й,атлантической оперативной эскадры Северного флота.Впоследствии после  вышки  пайлот-стратег.Ту-22-М3."
  ]
  node
  [
    id 20609
    name "20609"
    author "184348724"
    likes 0
    intent "б"
    date "21.03.2015 21:39"
    content "4"
    Label "20609"
    target "4"
    text "Тоесть , из Китая вывозили в СССР зерно продукты , чтоб потом обменять их на золото путем вывоза из Херсона,Николаева,Одессы за границу. Повторюсь у вас инвормации чет маловато."
  ]
  node
  [
    id 20610
    name "20610"
    author "166130836"
    likes 0
    intent "в"
    date "21.03.2015 21:40"
    content "4"
    Label "20610"
    target "3"
    text "[id184348724|Александр], и это возможно."
  ]
  node
  [
    id 20611
    name "20611"
    author "184348724"
    likes 0
    intent "ж"
    date "21.03.2015 21:41"
    content "4"
    Label "20611"
    target "4"
    text "Причина увольнения и переход на сторону врага , меня не удивляет."
  ]
  node
  [
    id 20612
    name "20612"
    author "184348724"
    likes 0
    intent "п"
    date "21.03.2015 21:48"
    content "4"
    Label "20612"
    target "3"
    text "Зря вы это сделали . Не ту сторону выбрали. Нет вам чести. На счет придателя расказывать думаю не стоит сами понимаете кто вы и пути вам назад нет."
  ]
  node
  [
    id 20613
    name "20613"
    author "184348724"
    likes 0
    intent "п"
    date "21.03.2015 21:55"
    content "4"
    Label "20613"
    target "3"
    text "И да привет из прошлого. на счет голодомора. Я понимаю что ваша задача одурачить , обмануть , переписать историю . Но поверте она не сработает. Рано начали , старики еще живы. Ошибочка да? http://vk.com/photo-21337773_359057484 http://vk.com/photo-21337773_359057485"
  ]
  node
  [
    id 20615
    name "20615"
    author "166130836"
    likes 0
    intent "н"
    date "21.03.2015 22:05"
    content "4"
    Label "20615"
    target "3"
    text "[id184348724|Александр], причём,тут венгерские захватчики в 33-м году,например в Полтавской области?))Вы,или диверсант,или верящий в газеты типа  Советская Россия ,которые профессор Преображенский,Филипп Филиппыч запрещал читать из-за дизфункций пищеварительного тракта.))"
  ]
  node
  [
    id 20616
    name "20616"
    author "184348724"
    likes 0
    intent "ж"
    date "21.03.2015 22:10"
    content "4"
    Label "20616"
    target "4"
    text "Не важно . Целостность страны важнее . И всякие инбецилы , что верять в прекрасное свобода США , меня напрягают."
  ]
  node
  [
    id 20622
    name "20622"
    author "166130836"
    likes 0
    intent "п"
    date "21.03.2015 22:47"
    content "4"
    Label "20622"
    target "3"
    text "[id184348724|Александр], Имбицилов))и децибеллов вокруг Вас нет.Вы их придумали...причины войны?)))  МЫШИННЫЙ РАЙ-25-я вселенная . Читайте.Мне ннужна никакая и ничья свобода,ТОЛЬКО МОЯ!))"
  ]
  node
  [
    id 20624
    name "20624"
    author "166130836"
    likes 0
    intent "и"
    date "21.03.2015 22:50"
    content "4"
    Label "20624"
    target "4"
    text "[id184348724|Александр], Ваша целостность империи - ёмкость эксперимента  мышинный рай . Война-способ задействования свежего поколения,что бы не беспокоило устаревших крыс крымля.))"
  ]
  node
  [
    id 20253001
    name "20253001"
    author "184348724"
    likes 2
    intent "н"
    date "17.03.2015 19:24"
    content "4"
    Label "20253"
    target "4"
    text "я за ситуацией слелужу уже год , что как где и почему знаю , знакомых и там и там хватает. + геополитические вопросы. Очень сильная заинтересованность США в данном конфликте говорит об их причастности."
  ]
  node
  [
    id 20259001
    name "20259001"
    author "166130836"
    likes 0
    intent "т"
    date "17.03.2015 20:43"
    content "4"
    Label "20259"
    target "4"
    text "[id184348724|Александр], Вас волнует причастность США к событиям в Украине? Так это американские грады? Неправда ли? По-моему причастность РФии ваще не поделу разраслась.Скотская финномордвинская и угро-удмуртская страна Туле,Мещеряков и прочих присвоивших имя-русский."
  ]
  node
  [
    id 20437001
    name "20437001"
    author "184348724"
    likes 0
    intent "о"
    date "19.03.2015 21:21"
    content "4"
    Label "20437"
    target "3"
    text "п.с мне было 4 года . все что ниже сказанно подтверждаю память хорошая.  Мои 17 лет пришлись на 1991 год. Вся шваль, что сейчас критикует Путина, была у власти. Я не помню ничего, что они хорошего сделали.<br><br>Я помню, как развалили мою страну, я помню, как люди годами не получали зарплату, как профессор ядерной физики работал у меня и мездрил шкуры косой, как моя мама, отработав 23 года старшей медсестрой детской реанимации, вытащившая с того света не один десяток детей, стала челноком-торгашом.<br><br>Я помню банды ублюдков, собиравших дань, даже со старушек, торговавших семечками. Я помню, как в моем городе похищение людей за выкуп было поставлено на поток, а мрази, этим занимавшиеся, считались уважаемыми людьми.<br><br>Я помню, как американцев с радостью пускали на самые секретные военные объекты, как, в угоду им, резали на куски самолеты, ракеты, подлодки и прочие достижения моей Родины.<br><br>Я помню нищих стариков, просящих милостыню. Я помню униженных воинов-афганцев, искалеченных в боях, выполнивших приказ Родины и оплеванных сегодняшними либерастами. Продолжать?????<br><br>Я также помню, как, через две недели, после прихода к власти Путина, прекратились похищения людей. Помню, как чеченцы, которых лично я уважал всегда, из врагов России, переродились в ее верных воинов. Я вижу, как моя страна стала вновь строить газопроводы, самолеты, корабли и прочее. Я вижу, как мои сыновья, подобно мне в детстве, стали гордиться своей страной. Все познается в сравнении.<br><br>Отсюда вопрос: Как у либерастов, продавших Родину, вообще поворачивается язык, что бы вякать про Путина всякую чепуху. Что они ему оставили, что бы гавкать , что  Путин развалил . Это, в первую очередь, их вина в том, что сейчас творится на Украине, это они создали эту ситуацию еще в 1991 году.<br><br>Обращаюсь к молодым: Не верьте либерастам, не смотрите на  звезд  ( что вообще за слово дебильное), типа Ксюши Собчак, не берите пример с проституток и ублюдков. Они все врут.<br><br>Мы - величайшая страна на свете. Поинтересуйтесь, сколько до"
  ]
  node
  [
    id 20439001
    name "20439001"
    author "166130836"
    likes 0
    intent "п"
    date "19.03.2015 21:44"
    content "4"
    Label "20439"
    target "3"
    text "[id184348724|Александр], поддержую Вас в этом плане,но... не путайте желаемое с действительным.Люди бывают разные.Но  наверху  все шваль.И не  лепите  из  наёмного директора  кремля святого.Обыкновенный чекист.Не более.Прочитайте об Софье Оскаровне Гертнер и умножте её на десятки тысяч,получите ответ на вопросы о власти в РФ.<br> В 1991 году я много изучал материала о карательной психиатрии СССР. И кстати,если бы СССР был доброкачественным образованием он бы не  протух . Будьте мудрым."
  ]
  node
  [
    id 20448001
    name "20448001"
    author "166130836"
    likes 0
    intent "и"
    date "19.03.2015 22:00"
    content "4"
    Label "20448"
    target "4"
    text "[id184348724|Александр], никто не против,если РФ выйдет в лидеры.Однако восстановлене империи кремля путь противоположный."
  ]
  node
  [
    id 20449001
    name "20449001"
    author "184348724"
    likes 0
    intent "о"
    date "19.03.2015 22:00"
    content "4"
    Label "20449"
    target "1"
    text "Инфраструктура строится , тот же космодром восточный , новые контракты с странами на строительство атомных электростанций, кстате топливо для них производят только у нас."
  ]
  node
  [
    id 20533001
    name "20533001"
    author "166130836"
    likes 0
    intent "т"
    date "20.03.2015 20:47"
    content "4"
    Label "20533"
    target "4"
    text "[id184348724|Александр], пусть работают...олигархи на свою страну!Кто против? Однако почему олигарх Путин суёт рыло в чужую?))"
  ]
  node
  [
    id 20541001
    name "20541001"
    author "184348724"
    likes 0
    intent "с"
    date "20.03.2015 21:42"
    content "4"
    Label "20541"
    target "4"
    text "Урмяне Грузины Узбеки Отличные наши люди доброжелательные , у них есть своя особенность . У Большинства Украинцев другая скорее всего национальная , зависть жадность."
  ]
  node
  [
    id 20586001
    name "20586001"
    author "166130836"
    likes 0
    intent "п"
    date "21.03.2015 19:25"
    content "4"
    Label "20586"
    target "4"
    text "[id184348724|Александр], ваще сильно удивляет самоуверенная наивность россиянцев,в своих кремлёвских знаниях.Обьясняю Вам,что голод бывал везде,это есстественное стечение неблагоприятных обстоятельств.А искусственный голод,при окружении населённых пунктов с целью их блокирования подразделениями НКВД -ЯВЛЯЕТСЯ ГОЛОДОМОРОМ! И меня ни колышет голод Поволжья и Урала - там есть кому за это отвечать.Меня волнует наказание виновных за голодомор в Украине.Так ясно? Кстати,Вы-то сами читали Солженицына? Или сами бывали в ГУЛаге? И кстати,если не бывали ,то почему?"
  ]
  node
  [
    id 20587001
    name "20587001"
    author "166130836"
    likes 0
    intent "л"
    date "21.03.2015 19:30"
    content "4"
    Label "20587"
    target "4"
    text "[id184348724|Александр], Вы мне так говорите про служивых как буд-то я сам не видел ВС.Я,был в воздухе,на море и на земле.Как гоняли отцы-командиры чурок -маслопупов по кораблю за безграмотное управление силовой установкойц  поющего фрегата  лично наблюдал.Процент боеспособных кораблей Северного флота (самого мощного в СССР) знаю по натуральному-гавно. И сейчас рекламные визиты и походы адмиралов Ушаковых и Петров первых по акваториям носят сугубо демонстративный характер.))Например ,когда в Австралии защищали Пуйла)))Заграница ржала."
  ]
  node
  [
    id 20589001
    name "20589001"
    author "166130836"
    likes 0
    intent "р"
    date "21.03.2015 19:34"
    content "4"
    Label "20589"
    target "3"
    text "[id184348724|Александр], я ошибся - война 1853-го-56-го годов.Ну и с Деулинским перемирием ознакомся..."
  ]
  node
  [
    id 20599001
    name "20599001"
    author "184348724"
    likes 0
    intent "с"
    date "21.03.2015 21:00"
    content "4"
    Label "20599"
    target "3"
    text "Нет солженицина не читал , ознакомлен поверхностно , писатель фантаст в обшем . На счет голодомора НКВД и в Китае видать побывало. Ток не надо нести этот бред мол НКВД жрать бедным хохлам не давали ОК? . На счет СССР это один вопрос связанный с армией , особенно после, когда Путин только пришел к власти все либирасты стали визжать мол он разваливает армию? что? разваливает разваленное? странно об этом все забыли. Я помню и к Армии имею не последнее отношение. И сравнить могу как было как есть. У меня вопрос что жедали хохлы на стороне боевиков в Чечне?"
  ]
  node
  [
    id 20603001
    name "20603001"
    author "166130836"
    likes 0
    intent "с"
    date "21.03.2015 21:34"
    content "4"
    Label "20603"
    target "3"
    text "[id184348724|Александр], Хохлы на стороне Чеченцев? Сражалисьза свою свободу! Ибо свободная Ичкерия приближает свободу Украины!"
  ]
  node
  [
    id 20606001
    name "20606001"
    author "184348724"
    likes 0
    intent "п"
    date "21.03.2015 21:37"
    content "4"
    Label "20606"
    target "3"
    text "Дальше не пошел после СВУ , не взяли по здоровью в вышку. Свободу? от чего? от мира совместного сотрудничества развития ? Афган свободный , скажем так отстоял свободу наркота по всему миру от туда. Кто там сидит во главе? США , так за эту свободу , это по твоему свобода? если да. мне вас жаль."
  ]
  edge
  [
    source 20218
    target 20230
  ]
  edge
  [
    source 20230
    target 20236
  ]
  edge
  [
    source 20218
    target 20237
  ]
  edge
  [
    source 20237
    target 20238
  ]
  edge
  [
    source 20218
    target 20239
  ]
  edge
  [
    source 20239
    target 20241
  ]
  edge
  [
    source 20239
    target 20251
  ]
  edge
  [
    source 20218
    target 20253
  ]
  edge
  [
    source 20253
    target 20255
  ]
  edge
  [
    source 20253001
    target 20255
  ]
  edge
  [
    source 20253
    target 20259
  ]
  edge
  [
    source 20253001
    target 20259
  ]
  edge
  [
    source 20253
    target 20261
  ]
  edge
  [
    source 20253001
    target 20261
  ]
  edge
  [
    source 20218
    target 20276
  ]
  edge
  [
    source 20253
    target 20279
  ]
  edge
  [
    source 20253001
    target 20279
  ]
  edge
  [
    source 20255
    target 20359
  ]
  edge
  [
    source 20253
    target 20434
  ]
  edge
  [
    source 20253001
    target 20434
  ]
  edge
  [
    source 20253
    target 20435
  ]
  edge
  [
    source 20253001
    target 20435
  ]
  edge
  [
    source 20218
    target 20437
  ]
  edge
  [
    source 20437
    target 20439
  ]
  edge
  [
    source 20437001
    target 20439
  ]
  edge
  [
    source 20437
    target 20440
  ]
  edge
  [
    source 20437001
    target 20440
  ]
  edge
  [
    source 20218
    target 20442
  ]
  edge
  [
    source 20437
    target 20443
  ]
  edge
  [
    source 20437001
    target 20443
  ]
  edge
  [
    source 20437
    target 20444
  ]
  edge
  [
    source 20437001
    target 20444
  ]
  edge
  [
    source 20437
    target 20445
  ]
  edge
  [
    source 20437001
    target 20445
  ]
  edge
  [
    source 20218
    target 20446
  ]
  edge
  [
    source 20437
    target 20447
  ]
  edge
  [
    source 20437001
    target 20447
  ]
  edge
  [
    source 20437
    target 20448
  ]
  edge
  [
    source 20437001
    target 20448
  ]
  edge
  [
    source 20218
    target 20449
  ]
  edge
  [
    source 20218
    target 20450
  ]
  edge
  [
    source 20449
    target 20451
  ]
  edge
  [
    source 20449001
    target 20451
  ]
  edge
  [
    source 20449
    target 20452
  ]
  edge
  [
    source 20449001
    target 20452
  ]
  edge
  [
    source 20449
    target 20453
  ]
  edge
  [
    source 20449001
    target 20453
  ]
  edge
  [
    source 20218
    target 20454
  ]
  edge
  [
    source 20449
    target 20456
  ]
  edge
  [
    source 20449001
    target 20456
  ]
  edge
  [
    source 20449
    target 20457
  ]
  edge
  [
    source 20449001
    target 20457
  ]
  edge
  [
    source 20449
    target 20458
  ]
  edge
  [
    source 20449001
    target 20458
  ]
  edge
  [
    source 20218
    target 20459
  ]
  edge
  [
    source 20218
    target 20460
  ]
  edge
  [
    source 20218
    target 20461
  ]
  edge
  [
    source 20218
    target 20462
  ]
  edge
  [
    source 20449
    target 20531
  ]
  edge
  [
    source 20449001
    target 20531
  ]
  edge
  [
    source 20449
    target 20532
  ]
  edge
  [
    source 20449001
    target 20532
  ]
  edge
  [
    source 20449
    target 20533
  ]
  edge
  [
    source 20449001
    target 20533
  ]
  edge
  [
    source 20449
    target 20534
  ]
  edge
  [
    source 20449001
    target 20534
  ]
  edge
  [
    source 20218
    target 20535
  ]
  edge
  [
    source 20218
    target 20536
  ]
  edge
  [
    source 20449
    target 20538
  ]
  edge
  [
    source 20449001
    target 20538
  ]
  edge
  [
    source 20449
    target 20539
  ]
  edge
  [
    source 20449001
    target 20539
  ]
  edge
  [
    source 20218
    target 20540
  ]
  edge
  [
    source 20218
    target 20541
  ]
  edge
  [
    source 20218
    target 20542
  ]
  edge
  [
    source 20218
    target 20543
  ]
  edge
  [
    source 20541
    target 20544
  ]
  edge
  [
    source 20541001
    target 20544
  ]
  edge
  [
    source 20541
    target 20545
  ]
  edge
  [
    source 20541001
    target 20545
  ]
  edge
  [
    source 20218
    target 20546
  ]
  edge
  [
    source 20218
    target 20547
  ]
  edge
  [
    source 20541
    target 20586
  ]
  edge
  [
    source 20541001
    target 20586
  ]
  edge
  [
    source 20541
    target 20587
  ]
  edge
  [
    source 20541001
    target 20587
  ]
  edge
  [
    source 20541
    target 20588
  ]
  edge
  [
    source 20541001
    target 20588
  ]
  edge
  [
    source 20541
    target 20589
  ]
  edge
  [
    source 20541001
    target 20589
  ]
  edge
  [
    source 20541
    target 20590
  ]
  edge
  [
    source 20541001
    target 20590
  ]
  edge
  [
    source 20541
    target 20591
  ]
  edge
  [
    source 20541001
    target 20591
  ]
  edge
  [
    source 20218
    target 20599
  ]
  edge
  [
    source 20599
    target 20601
  ]
  edge
  [
    source 20599001
    target 20601
  ]
  edge
  [
    source 20599
    target 20602
  ]
  edge
  [
    source 20599001
    target 20602
  ]
  edge
  [
    source 20599
    target 20603
  ]
  edge
  [
    source 20599001
    target 20603
  ]
  edge
  [
    source 20599
    target 20604
  ]
  edge
  [
    source 20599001
    target 20604
  ]
  edge
  [
    source 20599
    target 20605
  ]
  edge
  [
    source 20599001
    target 20605
  ]
  edge
  [
    source 20218
    target 20606
  ]
  edge
  [
    source 20606
    target 20607
  ]
  edge
  [
    source 20606001
    target 20607
  ]
  edge
  [
    source 20606
    target 20608
  ]
  edge
  [
    source 20606001
    target 20608
  ]
  edge
  [
    source 20218
    target 20609
  ]
  edge
  [
    source 20606
    target 20610
  ]
  edge
  [
    source 20606001
    target 20610
  ]
  edge
  [
    source 20218
    target 20611
  ]
  edge
  [
    source 20218
    target 20612
  ]
  edge
  [
    source 20218
    target 20613
  ]
  edge
  [
    source 20606
    target 20615
  ]
  edge
  [
    source 20606001
    target 20615
  ]
  edge
  [
    source 20218
    target 20616
  ]
  edge
  [
    source 20606
    target 20622
  ]
  edge
  [
    source 20606001
    target 20622
  ]
  edge
  [
    source 20606
    target 20624
  ]
  edge
  [
    source 20606001
    target 20624
  ]
  edge
  [
    source 20218
    target 20253001
  ]
  edge
  [
    source 20253
    target 20259001
  ]
  edge
  [
    source 20253001
    target 20259001
  ]
  edge
  [
    source 20218
    target 20437001
  ]
  edge
  [
    source 20437
    target 20439001
  ]
  edge
  [
    source 20437001
    target 20439001
  ]
  edge
  [
    source 20437
    target 20448001
  ]
  edge
  [
    source 20437001
    target 20448001
  ]
  edge
  [
    source 20218
    target 20449001
  ]
  edge
  [
    source 20449
    target 20533001
  ]
  edge
  [
    source 20449001
    target 20533001
  ]
  edge
  [
    source 20218
    target 20541001
  ]
  edge
  [
    source 20541
    target 20586001
  ]
  edge
  [
    source 20541001
    target 20586001
  ]
  edge
  [
    source 20541
    target 20587001
  ]
  edge
  [
    source 20541001
    target 20587001
  ]
  edge
  [
    source 20541
    target 20589001
  ]
  edge
  [
    source 20541001
    target 20589001
  ]
  edge
  [
    source 20218
    target 20599001
  ]
  edge
  [
    source 20599
    target 20603001
  ]
  edge
  [
    source 20599001
    target 20603001
  ]
  edge
  [
    source 20218
    target 20606001
  ]
]
