Creator "igraph version 0.7 Fri Mar 10 00:50:09 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 21965
    name "21965"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "21965"
    target ""
    text ""
  ]
  node
  [
    id 21967
    name "21967"
    author "702267"
    likes 2
    intent "а"
    date "12.04.2015 14:39"
    content "20"
    Label "21967"
    target "4"
    text "Услышим ли мы поздравление Путина с Днём космонавтики?"
  ]
  node
  [
    id 21968
    name "21968"
    author "9153594"
    likes 3
    intent "ц"
    date "12.04.2015 14:40"
    content "20"
    Label "21968"
    target "4"
    text "[id702267|Алексей], хера лысого, космонавтика не важна, нынче даже ракеты на духовных скрепах работают, потому и падают через раз."
  ]
  node
  [
    id 21970
    name "21970"
    author "125416892"
    likes 0
    intent "ш"
    date "12.04.2015 14:42"
    content "20"
    Label "21970"
    target "4"
    text "нужно больше храмоф! http://vk.com/photo-21337773_361428694"
  ]
  node
  [
    id 21972
    name "21972"
    author "702267"
    likes 0
    intent "ч"
    date "12.04.2015 14:44"
    content "20"
    Label "21972"
    target "4"
    text " По его словам, церковь многое делает для решения насущных социальных проблем, укрепления межнационального и межрелигиозного согласия в стране  — по словам, но не по факту. А по факту —  религиозность населения не способствует процветанию общества : http://elementy.ru/news/431139"
  ]
  node
  [
    id 21973
    name "21973"
    author "74873926"
    likes 3
    intent "ш"
    date "12.04.2015 14:48"
    content "20"
    Label "21973"
    target "4"
    text "В новостях у нас сначала Путин/Пасха, потом Украина, затем проклятый Обама, ну а в самом конце про Гагарина вспомнили... Приехали, Юра! <br>С Пасхой, господа!"
  ]
  node
  [
    id 21975
    name "21975"
    author "8996625"
    likes 0
    intent "ч"
    date "12.04.2015 14:57"
    content "20"
    Label "21975"
    target "3"
    text "[id9153594|Иванъ], вот не надо тут этого наглого вранья"
  ]
  node
  [
    id 21976
    name "21976"
    author "232978802"
    likes 0
    intent "а"
    date "12.04.2015 15:05"
    content "30"
    Label "21976"
    target "4"
    text "Да? http://vk.com/photo232978802_345186642"
  ]
  node
  [
    id 21983
    name "21983"
    author "43466367"
    likes 4
    intent "л"
    date "12.04.2015 19:09"
    content "40"
    Label "21983"
    target "3"
    text "д-р геббельс ликует- не перевелось ещё быдло безмозглое, которое с таким удовольствием пожирает то дерьмо, которым его щедро кормят пропагандисты из министерства правды! в данном случае ты не просто жрёшь это говно в одиночку, но и норовишь обмазать им других, какло щирое..."
  ]
  node
  [
    id 22004
    name "22004"
    author "4008827"
    likes 0
    intent "б"
    date "12.04.2015 22:14"
    content "40"
    Label "22004"
    target "4"
    text "Докажи"
  ]
  node
  [
    id 22007
    name "22007"
    author "100663304"
    likes 0
    intent ""
    date "12.04.2015 22:55"
    content ""
    Label "22007"
    target ""
    text "http://vk.com/photo-21337773_361492948 http://vk.com/photo-21337773_361492949"
  ]
  node
  [
    id 22011
    name "22011"
    author "232978802"
    likes 0
    intent "ц"
    date "13.04.2015 0:43"
    content "40"
    Label "22011"
    target "4"
    text "[id4008827|Димка], ??  аполченцы  -  рыбаки  села Безыменного!  ракетой (!) без труда  - потопили военный корабль в море прошлым летом! А колхозный кружок авиамоделистов пускают по 5 безпилотникав в день на Мариуполь.... какие мастера! я тебе скажу, что Циалковский и рядом не стоял!!! http://vk.com/photo-21337773_361508467 http://vk.com/photo-21337773_361508468"
  ]
  node
  [
    id 22012
    name "22012"
    author "4008827"
    likes 3
    intent "ц"
    date "13.04.2015 1:39"
    content "40"
    Label "22012"
    target "3"
    text "хера се доказательства. Я спрячусь под стол, а то меня накроет твоими фактами.<br><br>А что фотки русскага беспилотнега не было? Или Гугл не нашёл?"
  ]
  node
  [
    id 22013
    name "22013"
    author "4008827"
    likes 1
    intent "н"
    date "13.04.2015 1:42"
    content "40"
    Label "22013"
    target "4"
    text "А че не прилепил фотку мишени-беспилотника, которую укроСМИ выдавали за настоящий беспилотник?"
  ]
  node
  [
    id 22029
    name "22029"
    author "20111186"
    likes 1
    intent "к"
    date "13.04.2015 12:34"
    content "40"
    Label "22029"
    target "4"
    text "[id232978802|Костя], во-первых, не корабль, а какой-то сраный катер. Во-вторых, найти среди рыбаков солдата, который обучался в армии (в т.ч., украинской) стрельбе из ПТУРа - не такая уж невероятная задача. Если ты в руках даже автомата не держал, это не значит, что у всех такие же проблемы с военной подготовкой.<br>Ну, а поповоду беспилотников - ты не ту фоточку нагуглил :) Ополчение использует преимущественно квадрокоптеры, которые находятся в свободной продаже (хоть удовольствие и не из дешёвых), а уж управлять ими особой сложности не составляет, за пару дней научишься."
  ]
  node
  [
    id 22104
    name "22104"
    author "232978802"
    likes 0
    intent "ш"
    date "14.04.2015 13:29"
    content "40"
    Label "22104"
    target "4"
    text "[id20111186|Тимон], ... и танки в военторге купили... понятно крутые ребята эти  аполченцы   оружие в бою взяли!  ..... бо я будучи офицером и даже отличником подготовки (в РФ!!!) поакрь такого бы не сумел.. ??"
  ]
  node
  [
    id 22107
    name "22107"
    author "20111186"
    likes 0
    intent "ф"
    date "14.04.2015 13:41"
    content "40"
    Label "22107"
    target "3"
    text "[id232978802|Костя], слышь,  офицер и отличник подготовки , не смеши мои тапки, придурок ?? <br>А по поводу танков - на тебе подтверждённые (опознанные по фото) потери и трофеи. Спецоперацию по снабжению ВСН техникой укрармия выполнила на отлично.<br>http://lostarmour.info/analytics/"
  ]
  node
  [
    id 22158
    name "22158"
    author "232978802"
    likes 0
    intent "о"
    date "15.04.2015 0:01"
    content "40"
    Label "22158"
    target "4"
    text "[id20111186|Тимон], можешь думать что хочешь... ...ну если я   отличник придурок училища в РФ !? То можеш представить какие офицеры получились из местный.... которые таковыми небыли!... ?? http://vk.com/photo-21337773_361732098"
  ]
  node
  [
    id 22443
    name "22443"
    author "43466367"
    likes 0
    intent "л"
    date "17.04.2015 22:16"
    content "40"
    Label "22443"
    target "3"
    text "слышь, петушара дырявая! ты в межгалактических войсках служил, дристун прыщавый? или в песочнице вспомогательной школы для даунов воевал, придурок щирый?"
  ]
  node
  [
    id 22456
    name "22456"
    author "232978802"
    likes 0
    intent "е"
    date "18.04.2015 22:51"
    content "40"
    Label "22456"
    target "1"
    text "[id43466367|Генрих], !!! я не знаю у какого Равина ты, клоун, учился?!! Но я точно закончил военное училище в РФ!!! .... и даже был отличником! ... http://vk.com/photo232978802_345187390"
  ]
  node
  [
    id 22464
    name "22464"
    author "43466367"
    likes 0
    intent "н"
    date "19.04.2015 10:27"
    content "40"
    Label "22464"
    target "3"
    text "сопливый поц сможет назвать училище в ЭрЭфии, где он при кухне мослы обсасывал?ай. брозьте! не кушайте на ночь сушёное баньдеровское говно, засранец..."
  ]
  node
  [
    id 22681
    name "22681"
    author "232978802"
    likes 0
    intent "т"
    date "23.04.2015 11:12"
    content "40"
    Label "22681"
    target "3"
    text "[id43466367|Генрих], .. ну ты и невежда... а де ты учился в Донецке?"
  ]
  node
  [
    id 22718
    name "22718"
    author "43466367"
    likes 1
    intent "л"
    date "23.04.2015 19:37"
    content "40"
    Label "22718"
    target "3"
    text "маленькое не ответило на поставленный вопрос, потому что оно само из  диванных  войск гэтьмана параженки! так что тихо попёрдывай в тёплый диванчик и морщь узенький лобик, сочиняя в страшных потугах очередной бред сивого какла,,,"
  ]
  node
  [
    id 22805
    name "22805"
    author "232978802"
    likes 0
    intent "ц"
    date "25.04.2015 23:35"
    content "40"
    Label "22805"
    target "3"
    text "[id43466367|Генрих], ты з дивана свалился?... у тебя базар с синагоги шо на Золотом кольце? http://vk.com/photo232978802_359903800"
  ]
  node
  [
    id 22806
    name "22806"
    author "43466367"
    likes 0
    intent "л"
    date "26.04.2015 10:16"
    content "40"
    Label "22806"
    target "3"
    text "педрилко щирое! ты так и не вспомнил, какое военное училище ты заканчивал в ЭрЭфии? мальчиком по вызову ты был, очком своим свидомым торговал в клятой мацкалии, поцман стрёмный!"
  ]
  node
  [
    id 22818
    name "22818"
    author "232978802"
    likes 0
    intent "т"
    date "27.04.2015 11:48"
    content "40"
    Label "22818"
    target "4"
    text "[id232978802|Костя], слышь,  офицер и отличник подготовки , не смеши мои тапки, придурок ?? <br>А по поводу танков - на тебе подтверждённые (опознанные по фото) потери и трофеи. Спецоперацию по снабжению ВСН техникой укрармия выполнила на отлично.<br>http"
  ]
  node
  [
    id 22862
    name "22862"
    author "43466367"
    likes 0
    intent "л"
    date "27.04.2015 23:08"
    content "40"
    Label "22862"
    target "3"
    text "ну ты и дикарь! нестор махно- в упа!? говна в твоей голове -просто пиздец...."
  ]
  node
  [
    id 22982
    name "22982"
    author "232978802"
    likes 0
    intent "п"
    date "30.04.2015 18:28"
    content "40"
    Label "22982"
    target "4"
    text "[id43466367|Генрих], Ты шо не местный? Не позорь.. Клоун, неучь!!!... Историю не читал...? Украинская Повстанческая Армия Н. Махно в 20-х Коммунистов - громила у нас !!! Издавала газету  Повстанець  ! http://vk.com/photo-21337773_365698388"
  ]
  node
  [
    id 22983
    name "22983"
    author "43466367"
    likes 0
    intent "л"
    date "30.04.2015 18:41"
    content "40"
    Label "22983"
    target "3"
    text "это ты, такой некрасивый, коммуняками зарубленный?"
  ]
  node
  [
    id 21983001
    name "21983001"
    author "43466367"
    likes 4
    intent "т"
    date "12.04.2015 19:09"
    content "40"
    Label "21983"
    target "3"
    text "д-р геббельс ликует- не перевелось ещё быдло безмозглое, которое с таким удовольствием пожирает то дерьмо, которым его щедро кормят пропагандисты из министерства правды! в данном случае ты не просто жрёшь это говно в одиночку, но и норовишь обмазать им других, какло щирое..."
  ]
  node
  [
    id 22029001
    name "22029001"
    author "20111186"
    likes 1
    intent "и"
    date "13.04.2015 12:34"
    content "40"
    Label "22029"
    target "4"
    text "[id232978802|Костя], во-первых, не корабль, а какой-то сраный катер. Во-вторых, найти среди рыбаков солдата, который обучался в армии (в т.ч., украинской) стрельбе из ПТУРа - не такая уж невероятная задача. Если ты в руках даже автомата не держал, это не значит, что у всех такие же проблемы с военной подготовкой.<br>Ну, а поповоду беспилотников - ты не ту фоточку нагуглил :) Ополчение использует преимущественно квадрокоптеры, которые находятся в свободной продаже (хоть удовольствие и не из дешёвых), а уж управлять ими особой сложности не составляет, за пару дней научишься."
  ]
  node
  [
    id 22107001
    name "22107001"
    author "20111186"
    likes 0
    intent "х"
    date "14.04.2015 13:41"
    content "40"
    Label "22107"
    target "4"
    text "[id232978802|Костя], слышь,  офицер и отличник подготовки , не смеши мои тапки, придурок ?? <br>А по поводу танков - на тебе подтверждённые (опознанные по фото) потери и трофеи. Спецоперацию по снабжению ВСН техникой укрармия выполнила на отлично.<br>http://lostarmour.info/analytics/"
  ]
  node
  [
    id 22158001
    name "22158001"
    author "232978802"
    likes 0
    intent "н"
    date "15.04.2015 0:01"
    content "40"
    Label "22158"
    target "4"
    text "[id20111186|Тимон], можешь думать что хочешь... ...ну если я   отличник придурок училища в РФ !? То можеш представить какие офицеры получились из местный.... которые таковыми небыли!... ?? http://vk.com/photo-21337773_361732098"
  ]
  node
  [
    id 22456001
    name "22456001"
    author "232978802"
    likes 0
    intent "н"
    date "18.04.2015 22:51"
    content "40"
    Label "22456"
    target "3"
    text "[id43466367|Генрих], !!! я не знаю у какого Равина ты, клоун, учился?!! Но я точно закончил военное училище в РФ!!! .... и даже был отличником! ... http://vk.com/photo232978802_345187390"
  ]
  node
  [
    id 22681001
    name "22681001"
    author "232978802"
    likes 0
    intent "а"
    date "23.04.2015 11:12"
    content "40"
    Label "22681"
    target "3"
    text "[id43466367|Генрих], .. ну ты и невежда... а де ты учился в Донецке?"
  ]
  node
  [
    id 22818001
    name "22818001"
    author "232978802"
    likes 0
    intent "х"
    date "27.04.2015 11:48"
    content "40"
    Label "22818"
    target "4"
    text "[id232978802|Костя], слышь,  офицер и отличник подготовки , не смеши мои тапки, придурок ?? <br>А по поводу танков - на тебе подтверждённые (опознанные по фото) потери и трофеи. Спецоперацию по снабжению ВСН техникой укрармия выполнила на отлично.<br>http"
  ]
  node
  [
    id 22982001
    name "22982001"
    author "232978802"
    likes 0
    intent "л"
    date "30.04.2015 18:28"
    content "40"
    Label "22982"
    target "3"
    text "[id43466367|Генрих], Ты шо не местный? Не позорь.. Клоун, неучь!!!... Историю не читал...? Украинская Повстанческая Армия Н. Махно в 20-х Коммунистов - громила у нас !!! Издавала газету  Повстанець  ! http://vk.com/photo-21337773_365698388"
  ]
  edge
  [
    source 21965
    target 21967
  ]
  edge
  [
    source 21967
    target 21968
  ]
  edge
  [
    source 21965
    target 21970
  ]
  edge
  [
    source 21965
    target 21972
  ]
  edge
  [
    source 21965
    target 21973
  ]
  edge
  [
    source 21968
    target 21975
  ]
  edge
  [
    source 21965
    target 21976
  ]
  edge
  [
    source 21965
    target 21983
  ]
  edge
  [
    source 21965
    target 22004
  ]
  edge
  [
    source 21965
    target 22007
  ]
  edge
  [
    source 22004
    target 22011
  ]
  edge
  [
    source 21965
    target 22012
  ]
  edge
  [
    source 21965
    target 22013
  ]
  edge
  [
    source 22011
    target 22029
  ]
  edge
  [
    source 22029
    target 22104
  ]
  edge
  [
    source 22029001
    target 22104
  ]
  edge
  [
    source 22104
    target 22107
  ]
  edge
  [
    source 22107
    target 22158
  ]
  edge
  [
    source 22107001
    target 22158
  ]
  edge
  [
    source 21965
    target 22443
  ]
  edge
  [
    source 21983
    target 22456
  ]
  edge
  [
    source 21983001
    target 22456
  ]
  edge
  [
    source 21965
    target 22464
  ]
  edge
  [
    source 21983
    target 22681
  ]
  edge
  [
    source 21983001
    target 22681
  ]
  edge
  [
    source 21965
    target 22718
  ]
  edge
  [
    source 21983
    target 22805
  ]
  edge
  [
    source 21983001
    target 22805
  ]
  edge
  [
    source 21965
    target 22806
  ]
  edge
  [
    source 22681
    target 22818
  ]
  edge
  [
    source 22681001
    target 22818
  ]
  edge
  [
    source 21965
    target 22862
  ]
  edge
  [
    source 21983
    target 22982
  ]
  edge
  [
    source 21983001
    target 22982
  ]
  edge
  [
    source 21965
    target 22983
  ]
  edge
  [
    source 21965
    target 21983001
  ]
  edge
  [
    source 22011
    target 22029001
  ]
  edge
  [
    source 22104
    target 22107001
  ]
  edge
  [
    source 22107
    target 22158001
  ]
  edge
  [
    source 22107001
    target 22158001
  ]
  edge
  [
    source 21983
    target 22456001
  ]
  edge
  [
    source 21983001
    target 22456001
  ]
  edge
  [
    source 21983
    target 22681001
  ]
  edge
  [
    source 21983001
    target 22681001
  ]
  edge
  [
    source 22681
    target 22818001
  ]
  edge
  [
    source 22681001
    target 22818001
  ]
  edge
  [
    source 21983
    target 22982001
  ]
  edge
  [
    source 21983001
    target 22982001
  ]
]
