Creator "igraph version 0.7 Fri Mar 10 00:50:18 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 33845
    name "33845"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "33845"
    target ""
    text ""
  ]
  node
  [
    id 33847
    name "33847"
    author "82853210"
    likes 5
    intent "ч"
    date "2015-12-03 16:29:50"
    content "1"
    Label "33847"
    target "4"
    text "Ни о дальнобоях,ни о воре Чайке...Ни о чем,от чего страна стоит на ушах! Страна отдельно,вова отдельно..."
  ]
  node
  [
    id 33848
    name "33848"
    author "41767982"
    likes 1
    intent "щ"
    date "2015-12-03 16:38:16"
    content "3"
    Label "33848"
    target "4"
    text "[id82853210|Сергей], я, как житель этой страны, не стою на ушах ни от дальнобоев (чьи протесты политически ангажированы и поддерживаются обвинёнными по делам о растратах имущества и краже леса, а так же теми, кто приколачивал свою мошонку к брусчатке, жёг двери госорганизаций и танцевал в церквях в полуголом виде. А так же совал в вагину курицу).<br><br>Именно на эти протесты, кстати, приходят  самые дальнобойщики  - Ксюша Собчак, Кац и хипстеры-студенты), ни от Чайки(дело которого даже не заведено пока что)."
  ]
  node
  [
    id 33850
    name "33850"
    author "41767982"
    likes 1
    intent "ч"
    date "2015-12-03 16:40:16"
    content "3"
    Label "33850"
    target "4"
    text "[id82853210|Сергей], более того, требования данных  дальнобоев  вызывают крайнюю степень сомнения в их адекватности. Ведь они требуют отмену транспортного налога для грузоперевозчиков, льготные кредиты по крайне низким ставкам и прочие бредни."
  ]
  node
  [
    id 33851
    name "33851"
    author "12173524"
    likes 0
    intent "ц"
    date "2015-12-03 16:40:16"
    content "4"
    Label "33851"
    target "3"
    text "[id41767982|Сергей], это в параллельной реальности?"
  ]
  node
  [
    id 33852
    name "33852"
    author "41767982"
    likes 1
    intent "р"
    date "2015-12-03 16:41:09"
    content "4"
    Label "33852"
    target "3"
    text "[id12173524|Кирилл], информацию рекомендую получать не только с телеканала Дождь, РБК и Эхо Москвы."
  ]
  node
  [
    id 33853
    name "33853"
    author "12173524"
    likes 0
    intent "ц"
    date "2015-12-03 16:42:54"
    content "4"
    Label "33853"
    target "3"
    text "[id41767982|Сергей], откуда еще посоветуешь?? с сайта НОД?"
  ]
  node
  [
    id 33854
    name "33854"
    author "12173524"
    likes 1
    intent "щ"
    date "2015-12-03 16:45:39"
    content "4"
    Label "33854"
    target "3"
    text "[id41767982|Сергей], глянул на страницу. Вы, наверно, намекали на себя, вы ведь тоже неплохо придумываете новости. Чего там думать, прикрепляешь фотографию, пишешь о бандеровцах/турках/игилах, ты СМИ."
  ]
  node
  [
    id 33856
    name "33856"
    author "41767982"
    likes 1
    intent "а"
    date "2015-12-03 16:54:39"
    content "4"
    Label "33856"
    target "3"
    text "[id12173524|Кирилл], сколько времени надо на то, чтобы увидеть в воздухе самолёт, понять, что в него летит ракета, включить камеру(допустим, была с собой), и навести её на самолёт за 4 секунды до взрыва ракеты и возгорания самолёта?<br><br>И второй вопрос: какова скорость полёта ракеты  воздух-воздух ?<br><br>И третий: с какой дистанции был атакован СУ-24?<br> <br><br>Очень жду."
  ]
  node
  [
    id 33859
    name "33859"
    author "12173524"
    likes 0
    intent "ч"
    date "2015-12-03 16:58:56"
    content "4"
    Label "33859"
    target "3"
    text "[id41767982|Сергей], очень много видеозаписей, даже вконтакте, прямиком из сирийского конфликта. Видео снимают как боевики так и асадиты. И это вовсе не значит, что они снимают заранее запланированное уничтожение танка или сброс  бочки  с вертолёта или самолёта. А теперь ответь мне на вопрос сколько идёт видеозапись падения самолёта, сколько раз за это время можно включить и выключить камеру телефона и не стыдно ли теперь тебе заниматься таким фарисейством?"
  ]
  node
  [
    id 33860
    name "33860"
    author "12173524"
    likes 0
    intent "р"
    date "2015-12-03 16:59:18"
    content "4"
    Label "33860"
    target "3"
    text "[id41767982|Сергей], <br><br>очень жду"
  ]
  node
  [
    id 33861
    name "33861"
    author "41767982"
    likes 1
    intent "п"
    date "2015-12-03 17:06:51"
    content "4"
    Label "33861"
    target "3"
    text "[id12173524|Кирилл], ты не ответил. Не уходи от ответа, если хочешь получить ответ на свой вопрос. Это невежливо."
  ]
  node
  [
    id 33865
    name "33865"
    author "12173524"
    likes 0
    intent "ф"
    date "2015-12-03 18:39:20"
    content "4"
    Label "33865"
    target "3"
    text "[id41767982|Сергей], ответить на твой вопрос значит поощрить твое лицемерие. Это первое. Почему я должен отвечать на посторонний вопрос не относящийся к теме совершенно, ты кто такой чтобы взять и начать сливать спор в непонятное русло? Таким макаром могу спросить  сколько истрибителей было на тихоокеанском театре военных действий?  просто потому, что мне так захотелось."
  ]
  node
  [
    id 33867
    name "33867"
    author "41767982"
    likes 1
    intent "н"
    date "2015-12-03 18:41:38"
    content "4"
    Label "33867"
    target "3"
    text "[id12173524|Кирилл], ты заявил обо мне, цитирую:  придумываете новости .<br><br>Дабы указать тебе на голословность твоих заявлений, я задал тебе ряд вопросов. Ответь ты на них, ты был бы вынужден согласиться со мной. Ну, или задуматься, хотя бы.<br><br>Но нет. Вас не научили.<br><br> Ты не думай, ты распространяй  (с) Алёша Навальный"
  ]
  node
  [
    id 33869
    name "33869"
    author "12173524"
    likes 0
    intent "ш"
    date "2015-12-03 18:53:37"
    content "4"
    Label "33869"
    target "3"
    text "[id41767982|Сергей], ага вот и я говорю какое отношение твои левые вопросы имеют к топику. Отлично слил.))"
  ]
  node
  [
    id 33870
    name "33870"
    author "41767982"
    likes 1
    intent "л"
    date "2015-12-03 18:54:22"
    content "4"
    Label "33870"
    target "3"
    text "[id12173524|Кирилл], все владельцы фейк-аккаунтов такие тупые?"
  ]
  node
  [
    id 33871
    name "33871"
    author "12173524"
    likes 0
    intent "л"
    date "2015-12-03 18:55:02"
    content "4"
    Label "33871"
    target "3"
    text "[id41767982|Сергей], кукарекнул ольгинский дауненок."
  ]
  node
  [
    id 33872
    name "33872"
    author "41767982"
    likes 1
    intent "н"
    date "2015-12-03 18:56:06"
    content "4"
    Label "33872"
    target "3"
    text "[id12173524|Кирилл], а, ну все понятно. Можешь идти на Красную площадь, мошонку к брусчатке приколачивать. Так победите!"
  ]
  node
  [
    id 33873
    name "33873"
    author "12173524"
    likes 0
    intent "ш"
    date "2015-12-03 18:58:30"
    content "4"
    Label "33873"
    target "3"
    text "[id41767982|Сергей], ну что ты. Гораздо результативней быть политической проституткой на фабрике троллей. Подамся в ольгино пожалуй."
  ]
  node
  [
    id 33874
    name "33874"
    author "41767982"
    likes 1
    intent "ф"
    date "2015-12-03 18:59:30"
    content "4"
    Label "33874"
    target "3"
    text "[id12173524|Кирилл], благодарен за признание. Я оценил широкий жест.<br><br>Но в ответ информации о себе не предоставлю, увы."
  ]
  node
  [
    id 33875
    name "33875"
    author "12173524"
    likes 0
    intent "л"
    date "2015-12-03 19:03:06"
    content "4"
    Label "33875"
    target "3"
    text "[id41767982|Сергей], такого обходительного долбо@%ба я еще не встречал?? кому-нибудь другому втирай придуманную инфу. Могу даже указать на паблик антимайдана и прочей едросовской титушни - там твои фейки схавают за милую душу. Пращевай."
  ]
  node
  [
    id 33876
    name "33876"
    author "41767982"
    likes 1
    intent "с"
    date "2015-12-03 19:03:45"
    content "4"
    Label "33876"
    target "3"
    text "[id12173524|Кирилл], Кацу шаломы передавай."
  ]
  node
  [
    id 33877
    name "33877"
    author "12173524"
    likes 0
    intent "н"
    date "2015-12-03 19:05:28"
    content "4"
    Label "33877"
    target "3"
    text "[id41767982|Сергей], ??????остановись человек-анекдот. Эт кто хоть? Не затягивай с лечением, это серьезно("
  ]
  node
  [
    id 33878
    name "33878"
    author "41767982"
    likes 1
    intent "ч"
    date "2015-12-03 19:06:28"
    content "4"
    Label "33878"
    target "3"
    text "[id12173524|Кирилл], плохая ты политическая проститутка. Каца знают все режимоборцы рукопожатные."
  ]
  node
  [
    id 33879
    name "33879"
    author "12173524"
    likes 0
    intent "ф"
    date "2015-12-03 19:16:27"
    content "4"
    Label "33879"
    target "3"
    text "[id41767982|Сергей], кто обзывается, тот сам так называется? Какой детский лепет последует дальше? Что ж ты сразу не сказал, что ты идиот? Я б вообще не стал отвечать. Все точно пока, утомил своим пустозвонством.."
  ]
  node
  [
    id 33880
    name "33880"
    author "41767982"
    likes 1
    intent "ф"
    date "2015-12-03 19:17:12"
    content "4"
    Label "33880"
    target "3"
    text "[id12173524|Кирилл], не додумывай) протитуткой ты сам себя назвал)<br>Я тут не причём)"
  ]
  node
  [
    id 33942
    name "33942"
    author "172318035"
    likes 0
    intent "н"
    date "2015-12-04 13:57:09"
    content "4"
    Label "33942"
    target "3"
    text "Майдауны, как известно, прыгают, активизируя свои  интеллектуальные  способности, а вот скажи, болотный, вы как их братья по разуму, что практикуете для тех же целей!? :)<br><br>Раскрыта настоящая причина восстания дальнобойщиков <br>http://www.politonline.ru/interpretation/22884341.html"
  ]
  node
  [
    id 33944
    name "33944"
    author "12173524"
    likes 0
    intent "с"
    date "2015-12-04 14:03:07"
    content "4"
    Label "33944"
    target "3"
    text "[id172318035|Митяй], +15 рублей к зарплате в ольгино. забирай.<br>PS. подобный вздор втюхивай своим соседям по палате, первый канал хавают, и эту чепуху схавают."
  ]
  node
  [
    id 33947
    name "33947"
    author "172318035"
    likes 0
    intent "н"
    date "2015-12-04 14:16:21"
    content "4"
    Label "33947"
    target "3"
    text "У тебя, пыня, кроме ольгино в лексиконе ещё есть какие-нибудь топонимы?! <br>Ты, сам - на лыжи и в родной госдеп - за печеньем, что в рашке-то такой неудобной для твоего величества торчишь?!"
  ]
  node
  [
    id 33948
    name "33948"
    author "172318035"
    likes 0
    intent "ж"
    date "2015-12-04 14:17:18"
    content "4"
    Label "33948"
    target "4"
    text "«Чтобы закрыть тему дальнобойщиков нашел мнение нескольких директоров транспортных кампаний. Один из них в твиттере доходчиво все объяснил: <br> — Как директор транспортной компании скажу так. <br>Дикие дальнобои бузят не за удорожание, оно в себестоимости, заказчики поймут. Система регистрирует, когда, откуда, сколько и куда привез!!! Это конец черным таможням и перевалкам! А значит — этому черному бизнесу! Любой транспортник в это врубился сразу. У кого бизнес белый — нам плевать, только почешемся. У кого черный (фрукты-овощи-металлолом) — швах! А эти белоленточные рукожопые, наводя тень на плетень, дурят общество, которое не сталкивается с реальной ситуацией! Тупо воя на луну!» <br>Дополнение к цитате: В Питере задержан Александр Расторгуев - координатор дальнобойщиков . Первый болотный бес отоварен!"
  ]
  node
  [
    id 33950
    name "33950"
    author "12173524"
    likes 0
    intent "т"
    date "2015-12-04 14:18:04"
    content "4"
    Label "33950"
    target "4"
    text "[id172318035|Митяй], а кто еще может покрывать и оправдывать преступников, кроме политических проституток, ольгинцев и савушкинцев? ты что за чучело такое, чтобы распоряжаться нахождением здесь людей? Я люблю свою страну, но не люблю идиотов которые у меня её хотят украсть и мразей, которые  тащаться  от этого.<br>Забери еще 15 рублей с полочки"
  ]
  node
  [
    id 34020
    name "34020"
    author "3374425"
    likes 0
    intent "ф"
    date "2015-12-05 17:11:00"
    content "4"
    Label "34020"
    target "4"
    text "[id172318035|Митяй], всё про так называемые  серые схемы  дальнобоев здесь: <br>http://www.youtube.com/watch?v=xkl362VwoyE <br>Платон не имеет никакого отношения к раскрытию серых схем! http://vk.com/video3374425_171705079"
  ]
  node
  [
    id 34021
    name "34021"
    author "172318035"
    likes 0
    intent "ж"
    date "2015-12-05 18:02:49"
    content "4"
    Label "34021"
    target "4"
    text "Ещё один адвокат сатаны, понятно.<br> ...отметим, что в протестных акциях не участвуют водители крупных компаний или компаний, у которых достаточно серьёзные долгосрочные контракты. В этих компаниях все бумаги и бухгалтерия, как правило, в полном порядке, отсутствует чёрный нал или какая-то нелегальная деятельность по перевозке грузов. На машины и на водителей оформлены все необходимые документы. С другой стороны, мелкие транспортные конторы и дальнобойщики-одиночки стараются заработать и сэкономить на всём. У них зачастую не оформлены необходимые документы, часто они выполняют нелегальные рейсы и получают за свою работу наличными. Как раз таким «серым» перевозчикам введение системы «Платон» невыгодно, так как угрожает их нелегальным заработкам. <br> «Платон» — зачем чёрта малюют <br>материалов допускается только при наличии гиперссылки на ИА REGNUM.«…За две недели работы системы «Платон» перебоев в поставках товаров в стране не наблюдается, так же как не наблюдается обещанного некоторыми экономистами скачка цен. Сама система «Платон» за это время собрала почти полмиллиарда рублей, что в условиях экономического спада хорошее подспорье бюджету, позволяющее сократить затраты на ремонт федеральных трасс. <br>Однако кому-то очень выгодно поднять шумиху и панику вокруг этого проекта. В прессе, причём этим грешат как «патриоты», так и «либералы», идёт откровенная дезинформация общества: как о массовости акций протеста дальнобойщиков, так и о последствиях введения дорожного сбора. Складывается впечатление, что некто проводит репетицию по организации паники в обществе, манипуляции рабочими и профсоюзными организациями и перекрытием основных автострад с целью блокады крупнейших город России и, прежде всего Москвы и Санкт-Петербурга.» <br>http://regnum.ru/news/polit/2025274.html"
  ]
  node
  [
    id 34022
    name "34022"
    author "172318035"
    likes 0
    intent "и"
    date "2015-12-05 18:04:04"
    content "4"
    Label "34022"
    target "4"
    text "Похоже приходит время поделиться с болотными китайским эффективным опытом :)<br>Китайский майдан-89 и его могильщик Дэн <br>http://politikus.ru/articles/20843-kitayskiy-maydan-89-i-ego-mogilschik-den.html"
  ]
  node
  [
    id 33865001
    name "33865001"
    author "12173524"
    likes 0
    intent "н"
    date "2015-12-03 18:39:20"
    content "4"
    Label "33865"
    target "3"
    text "[id41767982|Сергей], ответить на твой вопрос значит поощрить твое лицемерие. Это первое. Почему я должен отвечать на посторонний вопрос не относящийся к теме совершенно, ты кто такой чтобы взять и начать сливать спор в непонятное русло? Таким макаром могу спросить  сколько истрибителей было на тихоокеанском театре военных действий?  просто потому, что мне так захотелось."
  ]
  node
  [
    id 33874001
    name "33874001"
    author "41767982"
    likes 1
    intent "н"
    date "2015-12-03 18:59:30"
    content "4"
    Label "33874"
    target "3"
    text "[id12173524|Кирилл], благодарен за признание. Я оценил широкий жест.<br><br>Но в ответ информации о себе не предоставлю, увы."
  ]
  node
  [
    id 33875001
    name "33875001"
    author "12173524"
    likes 0
    intent "г"
    date "2015-12-03 19:03:06"
    content "4"
    Label "33875"
    target "3"
    text "[id41767982|Сергей], такого обходительного долбо@%ба я еще не встречал?? кому-нибудь другому втирай придуманную инфу. Могу даже указать на паблик антимайдана и прочей едросовской титушни - там твои фейки схавают за милую душу. Пращевай."
  ]
  node
  [
    id 33879001
    name "33879001"
    author "12173524"
    likes 0
    intent "н"
    date "2015-12-03 19:16:27"
    content "4"
    Label "33879"
    target "3"
    text "[id41767982|Сергей], кто обзывается, тот сам так называется? Какой детский лепет последует дальше? Что ж ты сразу не сказал, что ты идиот? Я б вообще не стал отвечать. Все точно пока, утомил своим пустозвонством.."
  ]
  node
  [
    id 33879002
    name "33879002"
    author "12173524"
    likes 0
    intent "г"
    date "2015-12-03 19:16:27"
    content "4"
    Label "33879"
    target "3"
    text "[id41767982|Сергей], кто обзывается, тот сам так называется? Какой детский лепет последует дальше? Что ж ты сразу не сказал, что ты идиот? Я б вообще не стал отвечать. Все точно пока, утомил своим пустозвонством.."
  ]
  node
  [
    id 33948001
    name "33948001"
    author "172318035"
    likes 0
    intent "м"
    date "2015-12-04 14:17:18"
    content "4"
    Label "33948"
    target "4"
    text "«Чтобы закрыть тему дальнобойщиков нашел мнение нескольких директоров транспортных кампаний. Один из них в твиттере доходчиво все объяснил: <br> — Как директор транспортной компании скажу так. <br>Дикие дальнобои бузят не за удорожание, оно в себестоимости, заказчики поймут. Система регистрирует, когда, откуда, сколько и куда привез!!! Это конец черным таможням и перевалкам! А значит — этому черному бизнесу! Любой транспортник в это врубился сразу. У кого бизнес белый — нам плевать, только почешемся. У кого черный (фрукты-овощи-металлолом) — швах! А эти белоленточные рукожопые, наводя тень на плетень, дурят общество, которое не сталкивается с реальной ситуацией! Тупо воя на луну!» <br>Дополнение к цитате: В Питере задержан Александр Расторгуев - координатор дальнобойщиков . Первый болотный бес отоварен!"
  ]
  node
  [
    id 33950001
    name "33950001"
    author "12173524"
    likes 0
    intent "л"
    date "2015-12-04 14:18:04"
    content "4"
    Label "33950"
    target "3"
    text "[id172318035|Митяй], а кто еще может покрывать и оправдывать преступников, кроме политических проституток, ольгинцев и савушкинцев? ты что за чучело такое, чтобы распоряжаться нахождением здесь людей? Я люблю свою страну, но не люблю идиотов которые у меня её хотят украсть и мразей, которые  тащаться  от этого.<br>Забери еще 15 рублей с полочки"
  ]
  edge
  [
    source 33845
    target 33847
  ]
  edge
  [
    source 33847
    target 33848
  ]
  edge
  [
    source 33847
    target 33850
  ]
  edge
  [
    source 33850
    target 33851
  ]
  edge
  [
    source 33851
    target 33852
  ]
  edge
  [
    source 33852
    target 33853
  ]
  edge
  [
    source 33852
    target 33854
  ]
  edge
  [
    source 33854
    target 33856
  ]
  edge
  [
    source 33856
    target 33859
  ]
  edge
  [
    source 33856
    target 33860
  ]
  edge
  [
    source 33860
    target 33861
  ]
  edge
  [
    source 33861
    target 33865
  ]
  edge
  [
    source 33865
    target 33867
  ]
  edge
  [
    source 33865001
    target 33867
  ]
  edge
  [
    source 33867
    target 33869
  ]
  edge
  [
    source 33865
    target 33870
  ]
  edge
  [
    source 33865001
    target 33870
  ]
  edge
  [
    source 33870
    target 33871
  ]
  edge
  [
    source 33865
    target 33872
  ]
  edge
  [
    source 33865001
    target 33872
  ]
  edge
  [
    source 33872
    target 33873
  ]
  edge
  [
    source 33865
    target 33874
  ]
  edge
  [
    source 33865001
    target 33874
  ]
  edge
  [
    source 33874
    target 33875
  ]
  edge
  [
    source 33874001
    target 33875
  ]
  edge
  [
    source 33875
    target 33876
  ]
  edge
  [
    source 33875001
    target 33876
  ]
  edge
  [
    source 33874
    target 33877
  ]
  edge
  [
    source 33874001
    target 33877
  ]
  edge
  [
    source 33875
    target 33878
  ]
  edge
  [
    source 33875001
    target 33878
  ]
  edge
  [
    source 33874
    target 33879
  ]
  edge
  [
    source 33874001
    target 33879
  ]
  edge
  [
    source 33879
    target 33880
  ]
  edge
  [
    source 33879001
    target 33880
  ]
  edge
  [
    source 33879002
    target 33880
  ]
  edge
  [
    source 33845
    target 33942
  ]
  edge
  [
    source 33942
    target 33944
  ]
  edge
  [
    source 33845
    target 33947
  ]
  edge
  [
    source 33845
    target 33948
  ]
  edge
  [
    source 33948
    target 33950
  ]
  edge
  [
    source 33948001
    target 33950
  ]
  edge
  [
    source 33948
    target 34020
  ]
  edge
  [
    source 33948001
    target 34020
  ]
  edge
  [
    source 33845
    target 34021
  ]
  edge
  [
    source 33845
    target 34022
  ]
  edge
  [
    source 33861
    target 33865001
  ]
  edge
  [
    source 33865
    target 33874001
  ]
  edge
  [
    source 33865001
    target 33874001
  ]
  edge
  [
    source 33874
    target 33875001
  ]
  edge
  [
    source 33874001
    target 33875001
  ]
  edge
  [
    source 33874
    target 33879001
  ]
  edge
  [
    source 33874001
    target 33879001
  ]
  edge
  [
    source 33874
    target 33879002
  ]
  edge
  [
    source 33874001
    target 33879002
  ]
  edge
  [
    source 33845
    target 33948001
  ]
  edge
  [
    source 33948
    target 33950001
  ]
  edge
  [
    source 33948001
    target 33950001
  ]
]
