Creator "igraph version 0.7 Fri Mar 10 00:50:14 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 23205
    name "23205"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "23205"
    target ""
    text ""
  ]
  node
  [
    id 23206
    name "23206"
    author "154711843"
    likes 4
    intent "б"
    date "2015-05-07 00:03:04"
    content "1"
    Label "23206"
    target "2"
    text "тех, кто мог бы выражать интересы народа в этом списке нет. а голосовать ради  галочки  не стану."
  ]
  node
  [
    id 23207
    name "23207"
    author "31117262"
    likes 0
    intent "а"
    date "2015-05-07 00:04:48"
    content "2"
    Label "23207"
    target "3"
    text "[id154711843|Ольга], а кого вы бы добавили в список?"
  ]
  node
  [
    id 23208
    name "23208"
    author "34039142"
    likes 1
    intent "ш"
    date "2015-05-07 00:07:26"
    content "2"
    Label "23208"
    target "3"
    text "Кстати да) кто этот таинственный выразитель интересов народа?))"
  ]
  node
  [
    id 23209
    name "23209"
    author "154711843"
    likes 0
    intent "ж"
    date "2015-05-07 00:09:44"
    content "3"
    Label "23209"
    target "4"
    text "те,кого бы я добавила , или  топчут зону , или являются политическими беженцами. В росиони выборы— довольно опасное мероприятие... и в физическом смысле теперь тоже(((("
  ]
  node
  [
    id 23210
    name "23210"
    author "17977334"
    likes 1
    intent "м"
    date "2015-05-07 00:11:37"
    content "3"
    Label "23210"
    target "4"
    text "кто кровавую баню устроит ушедшему режиму, свершит возмездие подонкам ? <br>тут только двое кто пообщался с репрессивными органами , Навальный и Ходор.. не уверен что они оправдают надежды, но отбор только по этому признаку.. кто из них ярче покажет свое намерение поквитаться, за того и голос, пока наверно Навальный.."
  ]
  node
  [
    id 23211
    name "23211"
    author "155031484"
    likes 1
    intent "ц"
    date "2015-05-07 00:47:07"
    content "3"
    Label "23211"
    target "3"
    text "Почему нет варианта  Рамзан Кадыров ?!"
  ]
  node
  [
    id 23212
    name "23212"
    author "49444431"
    likes 2
    intent "т"
    date "2015-05-07 00:51:18"
    content "4"
    Label "23212"
    target "3"
    text "Чёт народ опять на жидов потянуло... Любим мы грабли, что поделать... ??"
  ]
  node
  [
    id 23213
    name "23213"
    author "6107042"
    likes 2
    intent "ч"
    date "2015-05-07 00:52:57"
    content "3"
    Label "23213"
    target "3"
    text "Ну умные все!))) ну свободные и несклоняемые!))) не поддаются  проклятому  Путинскому  режиму ))) выбирают, кто за нас квитаться будет!))) Ребя, вы сами то чего для изменения своей жизни, решения проблем народа и государства сделали? Сами то чего не идёте в том числе и во власть, раз она такая-сякая? Чего не воздействуете на органы власти и чиновников с помощью общественного контроля? Чего инициативы не подаёте и не развиваете? Чего не отстаиваете   народную  позицию на общественных слушаниях и поправки в законодательство не предлагаете?<br>И кто же виноват, кроме нас самих, что в нашей жизни не всё так, как мы хотим? В наших силах изменить к лучшему свою жизнь и жизнь государства. С чем-то не согласны, предложите решение и начните его реализовывать. Если вашу позицию люди поддержат - и государство поддержит. Так что выбирайте, или гнуть  свободные  понты, пока за вас вашу жизнь определяют всякие  свободные  политики, или оторвать пятую точку и заняться делом. Кто бы  наверху  ни был, нашу жизнь кроме нас никто не развернет в нужную нам сторону. Дерзайте, потомки народа победившего, Иго, Интервентов смутного времени, Наполеона, Гитлера и многих других  освободителей , лезущих на нашу землю. Дерзайте, русичи!"
  ]
  node
  [
    id 23214
    name "23214"
    author "-21337773"
    likes 0
    intent "р"
    date "2015-05-07 00:53:19"
    content "4"
    Label "23214"
    target "3"
    text "[id155031484|Виталий], свои варианты можете оставлять в комментариях"
  ]
  node
  [
    id 23215
    name "23215"
    author "5730160"
    likes 0
    intent "ш"
    date "2015-05-07 01:00:10"
    content "4"
    Label "23215"
    target "3"
    text "Полтора велихого палковотца Хиркина = один Зюганов ))"
  ]
  node
  [
    id 23216
    name "23216"
    author "30437837"
    likes 0
    intent "р"
    date "2015-05-07 01:19:17"
    content "4"
    Label "23216"
    target "2"
    text "вместо Гиркина надо было Медведева написать)"
  ]
  node
  [
    id 23217
    name "23217"
    author "207562736"
    likes 2
    intent "х"
    date "2015-05-07 01:31:00"
    content "2"
    Label "23217"
    target "4"
    text "я бы за Рогозина отдала свой голос..."
  ]
  node
  [
    id 23218
    name "23218"
    author "1331124"
    likes 0
    intent "х"
    date "2015-05-07 04:04:01"
    content "2"
    Label "23218"
    target "4"
    text "Или Шойгу"
  ]
  node
  [
    id 23219
    name "23219"
    author "222933572"
    likes 16
    intent "н"
    date "2015-05-07 08:32:58"
    content "3"
    Label "23219"
    target "4"
    text "голосовать за провального или ходора-это какая-то высшая степень аутизма.мне не понять этих людей"
  ]
  node
  [
    id 23282
    name "23282"
    author "100663304"
    likes 0
    intent "т"
    date "2015-05-07 23:11:51"
    content "4"
    Label "23282"
    target "4"
    text "Путлер старательно  зачищает  какие-либо интересные для народа личности на политическом пространстве. Только  клоуны  под его дудкой.<br> Или запасной вариант  госдепа  - провальный."
  ]
  node
  [
    id 23283
    name "23283"
    author "100663304"
    likes 0
    intent "т"
    date "2015-05-07 23:15:19"
    content "4"
    Label "23283"
    target "4"
    text "[id1331124|Кирилл], Кужугетовичу глубоко до задницы проблемы  людишек . Гражданский персонал минобороны вам про него много матюков сложет."
  ]
  node
  [
    id 23304
    name "23304"
    author "192982757"
    likes 0
    intent "ц"
    date "2015-05-08 02:36:15"
    content "4"
    Label "23304"
    target "3"
    text "И кто был такой яркой Звездой Свободы, что его зачистили?"
  ]
  node
  [
    id 23305
    name "23305"
    author "1331124"
    likes 0
    intent "н"
    date "2015-05-08 03:43:20"
    content "4"
    Label "23305"
    target "3"
    text "[id100663304|Андрей], опять троль"
  ]
  node
  [
    id 23306
    name "23306"
    author "1331124"
    likes 0
    intent "б"
    date "2015-05-08 03:45:07"
    content "4"
    Label "23306"
    target "3"
    text "военмедовский"
  ]
  node
  [
    id 23307
    name "23307"
    author "1331124"
    likes 0
    intent "л"
    date "2015-05-08 03:48:16"
    content "4"
    Label "23307"
    target "3"
    text "глубоко до задницы ТЕБЕ, тролекреэтор"
  ]
  node
  [
    id 23377
    name "23377"
    author "100663304"
    likes 0
    intent "н"
    date "2015-05-08 20:10:05"
    content "4"
    Label "23377"
    target "3"
    text "Кирюша, ты чего так разнервничался? Или ты единорос? Не страдаешь ли скудоумием либо ранней энцефалопатией?"
  ]
  node
  [
    id 23206001
    name "23206001"
    author "154711843"
    likes 4
    intent "и"
    date "2015-05-07 00:03:04"
    content "1"
    Label "23206"
    target "4"
    text "тех, кто мог бы выражать интересы народа в этом списке нет. а голосовать ради  галочки  не стану."
  ]
  node
  [
    id 23206002
    name "23206002"
    author "154711843"
    likes 4
    intent "с"
    date "2015-05-07 00:03:04"
    content "1"
    Label "23206"
    target "3"
    text "тех, кто мог бы выражать интересы народа в этом списке нет. а голосовать ради  галочки  не стану."
  ]
  node
  [
    id 23209001
    name "23209001"
    author "154711843"
    likes 0
    intent "м"
    date "2015-05-07 00:09:44"
    content "3"
    Label "23209"
    target "4"
    text "те,кого бы я добавила , или  топчут зону , или являются политическими беженцами. В росиони выборы— довольно опасное мероприятие... и в физическом смысле теперь тоже(((("
  ]
  node
  [
    id 23216001
    name "23216001"
    author "30437837"
    likes 0
    intent "ш"
    date "2015-05-07 01:19:17"
    content "4"
    Label "23216"
    target "2"
    text "вместо Гиркина надо было Медведева написать)"
  ]
  edge
  [
    source 23205
    target 23206
  ]
  edge
  [
    source 23206
    target 23207
  ]
  edge
  [
    source 23206001
    target 23207
  ]
  edge
  [
    source 23206002
    target 23207
  ]
  edge
  [
    source 23205
    target 23208
  ]
  edge
  [
    source 23205
    target 23209
  ]
  edge
  [
    source 23205
    target 23210
  ]
  edge
  [
    source 23205
    target 23211
  ]
  edge
  [
    source 23205
    target 23212
  ]
  edge
  [
    source 23205
    target 23213
  ]
  edge
  [
    source 23211
    target 23214
  ]
  edge
  [
    source 23205
    target 23215
  ]
  edge
  [
    source 23205
    target 23216
  ]
  edge
  [
    source 23205
    target 23217
  ]
  edge
  [
    source 23205
    target 23218
  ]
  edge
  [
    source 23205
    target 23219
  ]
  edge
  [
    source 23205
    target 23282
  ]
  edge
  [
    source 23218
    target 23283
  ]
  edge
  [
    source 23205
    target 23304
  ]
  edge
  [
    source 23283
    target 23305
  ]
  edge
  [
    source 23205
    target 23306
  ]
  edge
  [
    source 23205
    target 23307
  ]
  edge
  [
    source 23205
    target 23377
  ]
  edge
  [
    source 23205
    target 23206001
  ]
  edge
  [
    source 23205
    target 23206002
  ]
  edge
  [
    source 23205
    target 23209001
  ]
  edge
  [
    source 23205
    target 23216001
  ]
]
