Creator "igraph version 0.7 Fri Mar 10 00:50:24 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 25695
    name "25695"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "25695"
    target ""
    text ""
  ]
  node
  [
    id 25696
    name "25696"
    author "163789605"
    likes 2
    intent "ж"
    date "16.06.2015 10:32"
    content "10"
    Label "25696"
    target "4"
    text "Как должно остановиться оппозиции - перестать отстаивать свои права или уехать?"
  ]
  node
  [
    id 25697
    name "25697"
    author "231269383"
    likes 0
    intent "и"
    date "16.06.2015 10:39"
    content "30"
    Label "25697"
    target "4"
    text "[id163789605|Андрей], перестать поливать помоями русский народ и страну."
  ]
  node
  [
    id 25698
    name "25698"
    author "163789605"
    likes 0
    intent "т"
    date "16.06.2015 10:39"
    content "40"
    Label "25698"
    target "4"
    text "[id231269383|Антон], зачем его поливать? Он в помои сам залез."
  ]
  node
  [
    id 25699
    name "25699"
    author "231269383"
    likes 0
    intent "п"
    date "16.06.2015 10:40"
    content "40"
    Label "25699"
    target "3"
    text "[id163789605|Андрей], вашими  молитвами  нам бы давно червей в земле кормить в угоду столь обожаемых вами  цивилизованных ."
  ]
  node
  [
    id 25700
    name "25700"
    author "163789605"
    likes 0
    intent "н"
    date "16.06.2015 10:43"
    content "40"
    Label "25700"
    target "4"
    text "[id231269383|Антон], что помешало? Помогли в 41-ом. Помогли и в 91-ом, когда нефть не 100 а менее 10 была и жрать в стране после 70 лет социализма было нечего."
  ]
  node
  [
    id 25702
    name "25702"
    author "23638668"
    likes 0
    intent "п"
    date "16.06.2015 10:48"
    content "30"
    Label "25702"
    target "4"
    text "Что, Антон, думаете, что когда всех несогласных перебьёте, то помои исчезнут? Несчастные...убогие...Не помогут вам убийства. Настоящие патриоты - те, кто видит недостатки Родины и пытается их устранить."
  ]
  node
  [
    id 25703
    name "25703"
    author "41767982"
    likes 1
    intent "л"
    date "16.06.2015 10:50"
    content "40"
    Label "25703"
    target "4"
    text "О, ржавый тумблер. Чтоб ему спалось криво."
  ]
  node
  [
    id 25704
    name "25704"
    author "231269383"
    likes 0
    intent "т"
    date "16.06.2015 10:53"
    content "40"
    Label "25704"
    target "4"
    text "[id163789605|Андрей], а-ха-ха, вы за ленд-лиз? Ну так за него платили золотом, а после и просто деньгами, последний платеж был как раз при Алкаше, когда жрать было нечего, но Запад обирал нас до нитки не только за ленд-лиз, но и за долги почившей Совдепии, которые мы выплатили за всех. Помогли колониальными контрактами углеводороды в обмен на  ножки Буша , классная  помощь , чё уж там))"
  ]
  node
  [
    id 25705
    name "25705"
    author "231269383"
    likes 0
    intent "т"
    date "16.06.2015 10:56"
    content "40"
    Label "25705"
    target "4"
    text "[id23638668|Ольга], я вообще никого не собираюсь убивать и призывать к этому. Просто мне очень сложно представить немецкого, французского и любого другого интеллигента мешающего с грязью собственный народ и страну, в какой бы он оппозиции не был к власти. Нету таких ни на Западе, ни на Востоке."
  ]
  node
  [
    id 25706
    name "25706"
    author "163789605"
    likes 0
    intent "и"
    date "16.06.2015 10:56"
    content "30"
    Label "25706"
    target "4"
    text "[id231269383|Антон], окстись. В 1980 - во время Олимпиады -80, в 100 км от Москвы хлеб раз в неделю привозили, а про мясо и колбасу вообще не знали. Для этого была электричка до Москвы.  Длинная, зелёная и колбасою пахла  - анекдот тех лет."
  ]
  node
  [
    id 25707
    name "25707"
    author "231269383"
    likes 0
    intent "ж"
    date "16.06.2015 10:57"
    content "30"
    Label "25707"
    target "4"
    text "[id163789605|Андрей], вам виднее, я родился в 1989, но  90-е  помню отлично, как батя месяцами без зарплаты был, а мы вкуснее макарон и гречки ничего не видели. Кстати, как вы, колбасы наелись?  Мы вам бусы - вам нам землю, мы вам колбасу - вы нам страну ."
  ]
  node
  [
    id 25708
    name "25708"
    author "23638668"
    likes 0
    intent "и"
    date "16.06.2015 10:59"
    content "40"
    Label "25708"
    target "4"
    text "[id231269383|Антон], вы ещё очень мало знаете, самые яростные обличители собственных родин... Брехт, Твен.. И не надо путать Родину с Начальством. <br><br>В доме — смерть от чумы.<br>На улице — смерть от зимы.<br>Куда я теперь пойду?<br>Свинья будет жрать и срать,<br>Свинья — это моя мать.<br>О мать моя, мать моя, мать,<br>Ты на нас навлекла беду.<br><br>© Бертольт Брехт. Германия в 1945 году"
  ]
  node
  [
    id 25709
    name "25709"
    author "163789605"
    likes 0
    intent "н"
    date "16.06.2015 11:00"
    content "40"
    Label "25709"
    target "4"
    text "[id231269383|Антон], так все 70 лет советской власти не лучше были. Вот туда нас путин и ведёт. Своих то детей они давно  на загнивающий запад  сбагрили."
  ]
  node
  [
    id 25710
    name "25710"
    author "231269383"
    likes 0
    intent "ф"
    date "16.06.2015 11:05"
    content "30"
    Label "25710"
    target "4"
    text "[id163789605|Андрей], не знаю кого куда они сбагрили, но возвращаться к вашей алкашиной отрыжке Барис Никалаича мы явно не собираемся, слишком хорошо это помним."
  ]
  node
  [
    id 25712
    name "25712"
    author "22184907"
    likes 0
    intent "н"
    date "16.06.2015 11:05"
    content "30"
    Label "25712"
    target "4"
    text "[id231269383|Антон], сколько заплатили за ленд-лиз? И насколько было поставлено? Всего несколько процентов от реальной цены с россрочкой в 60 лет"
  ]
  node
  [
    id 25713
    name "25713"
    author "231269383"
    likes 0
    intent "н"
    date "16.06.2015 11:06"
    content "40"
    Label "25713"
    target "3"
    text "[id23638668|Ольга], отлично, фрустрацию постнацистского немецкого общества вы воспринимаете как  обличение ? Это даже не смешно."
  ]
  node
  [
    id 25714
    name "25714"
    author "23638668"
    likes 0
    intent "ф"
    date "16.06.2015 11:08"
    content "40"
    Label "25714"
    target "3"
    text "[id231269383|Антон], я не смеюсь. Такие вещи надо держать в памяти очень хорошо. Чтобы не было мучительно больно...знаете…"
  ]
  node
  [
    id 25715
    name "25715"
    author "231269383"
    likes 0
    intent "и"
    date "16.06.2015 11:09"
    content "40"
    Label "25715"
    target "4"
    text "[id22184907|Алексей], сколько-сколько?) Сумма л-л оговаривалась несколько раз разными генсеками СССР и президентами США, да, она уменьшалась, но все равно была чудовищно огромной, в итоге мы отдали более 80% http://militera.lib.ru/memo/usa/stettinius/06.html"
  ]
  node
  [
    id 25716
    name "25716"
    author "163789605"
    likes 0
    intent "м"
    date "16.06.2015 11:09"
    content "40"
    Label "25716"
    target "1"
    text "[id231269383|Антон], знаешь я помню Брежнева, Андропова, Черненко, Горбачёва, Ельцина и само собой последних двух клоунов. Ещё помню американских президентов начиная с Джими Картера. Ни кто и ни что не стоит на месте. Нам сегодня Борис Николаевич не грозит, нам сегодня даже Брежнев был бы за счастье. Иван Грозный и Смута - вот наш удел. Почитай ради интереса.  Существует загадка, почему 25 стран мира необычайно успешны, а остальные 175 или больше не отличаются столь значительными результатами в экономике. Чтобы разгадать эту загадку, трое западных ученых — нобелевский лауреат по экономике Дуглас Норт, историк Джон Уоллис и известный политолог Барри Вайнгаст — несколько лет назад провели подробнейшее историко-экономическое и политическое исследование, в результате чего вышла книга «Насилие и социальные порядки. Концептуальные рамки для интерпретации письменной истории человечества» (М.: Изд-во Института Гайдара, 2011 год).<br><br>Опираясь на примеры трех успешных стран — Англии, Франции и США, — авторы формулируют три правила, соблюдение которых приводит страны к успеху.<br><br>Первое: в успешных странах законы принимаются элитой для себя, а потом распространяются на других (примером этого и является Хартия вольностей), в то время как в неуспешных государствах законы пишутся для других, а для себя элита делает исключение.<br><br>Второе правило: в успешных странах создаваемые организации не персонализированы, а в неуспешных они создаются под конкретного человека, болеют и умирают вместе с ним.<br><br>И наконец, третье: в успешных странах средства насилия контролируются коллективно, а в неуспешных элиты делят между собой контроль над средствами насилия по принципу «тебе — военно-воздушные силы, а мне — тайная полиция». Это три так называемых граничных правила открытого социального порядка!."
  ]
  node
  [
    id 25717
    name "25717"
    author "231269383"
    likes 0
    intent "ж"
    date "16.06.2015 11:16"
    content "40"
    Label "25717"
    target "4"
    text "[id163789605|Андрей], опять боготворимый Запад и  издательство Гайдара )) А как же Китай, Индия, Сингапур, Япония и Ю.Корея (последних двое пусть и с оговорками) - они что,  бракованные ? Отнюдь и напротив, они ясно показывают, что модернизация не есть вестернизация. Даже Ю.Корея и Япония насколько бы  западными  не были их экономики сильно отличаются от западных образцов в первую очередь наличием большого кол-ва элементов плановой экономики и протекционизма, у нас же всякая либеральная падаль вроде Грефа или придурочной Набиулиной, верящий в либертарианские постулаты ВШЭ в той же Японии уже получили бы лет 20 за антигосударственную деятельность и явное вредительство. Это в США с их тайными тюрьмами и убийствами полицейских простых граждан  насилие контролируется коллективно ?))"
  ]
  node
  [
    id 25718
    name "25718"
    author "231269383"
    likes 0
    intent "з"
    date "16.06.2015 11:17"
    content "40"
    Label "25718"
    target "3"
    text "[id23638668|Ольга], держите, если вам за что-то  больно . Можете даже ахиджакнуть пару раз, глядишь, отпустит."
  ]
  node
  [
    id 25719
    name "25719"
    author "163789605"
    likes 0
    intent "и"
    date "16.06.2015 11:20"
    content "40"
    Label "25719"
    target "4"
    text "[id231269383|Антон], а что Китай? Китай играет в свою игру у них своя  Хартия вольностей .  Китай и США подписали договор военном сотрудничестве. Церемония подписания документа, состоялась в конце прошлой недели в Вашингтоне.<br><br>Соглашение, является первым документом о военном сотрудничестве между Вашингтоном и Пекином за последние годы. (С)"
  ]
  node
  [
    id 25720
    name "25720"
    author "231269383"
    likes 0
    intent "ж"
    date "16.06.2015 11:24"
    content "30"
    Label "25720"
    target "4"
    text "[id163789605|Андрей], и мы пытаемся вновь играть свою игру, а если бы некоторые еще не провоцировали внутренние волнения с заукраинскими тряпками и вздохами, было бы совсем неплохо. Впрочем мы обсуждали совсем не то. Насчет Китая понятно, в партнеры берут сильных, а слабых бьют, потом деребанят. Глядя на сегодняшнюю внешнюю политику РФ не удивлен."
  ]
  node
  [
    id 25722
    name "25722"
    author "22184907"
    likes 0
    intent "а"
    date "16.06.2015 11:33"
    content "40"
    Label "25722"
    target "4"
    text "[id231269383|Антон], в ценах 2015 стоимость поставок составила 160 миллиардов долларов, было оплачено 722 миллиона, где 80 %?"
  ]
  node
  [
    id 25723
    name "25723"
    author "231269383"
    likes 0
    intent "р"
    date "16.06.2015 11:56"
    content "40"
    Label "25723"
    target "4"
    text "[id22184907|Алексей], ссылку дайте. В ценах 2015 г. золото тоже стоит несколько иначе."
  ]
  node
  [
    id 25724
    name "25724"
    author "22184907"
    likes 0
    intent "и"
    date "16.06.2015 12:02"
    content "40"
    Label "25724"
    target "4"
    text "Так мы и платили после 70-х, основную массу в 2006 году. Википедия. В вашей ссылке ни слова о том сколько заплатил СССР, зато указана его важность. 25% всей произведенной в Америке свинины что в Красную Армию, а американскую только 14%"
  ]
  node
  [
    id 25725
    name "25725"
    author "22184907"
    likes 0
    intent "б"
    date "16.06.2015 12:09"
    content "40"
    Label "25725"
    target "4"
    text "[id231269383|Антон], ни каким золотом по ленд-лизу мы Америке не платили"
  ]
  node
  [
    id 25728
    name "25728"
    author "98239425"
    likes 0
    intent ""
    date "16.06.2015 12:28"
    content ""
    Label "25728"
    target ""
    text "http://vk.com/video98239425_169063128"
  ]
  node
  [
    id 25731
    name "25731"
    author "62896483"
    likes 0
    intent "ж"
    date "16.06.2015 13:12"
    content "40"
    Label "25731"
    target "4"
    text "[id231269383|Антон], &gt : Чудовищно огромной<br>&gt : 11,3 млрд сам лендлиз<br>&gt : Запросили 1,3 в начале, потом договорились на 722млн долларов<br>&gt : Киев должен России 3 млрд<br>&gt : Чудовищно огромной<br>Да тыж уебок!"
  ]
  node
  [
    id 25735
    name "25735"
    author "231269383"
    likes 0
    intent "л"
    date "16.06.2015 13:49"
    content "40"
    Label "25735"
    target "3"
    text "[id62896483|Алексей], долбаёб. Сколько отдали золотом при Совдепии до того как договорились на 722 и сколько отдали при Ельцине? Украина должна России 3 млд? А квазикредиты считать не будем?"
  ]
  node
  [
    id 25736
    name "25736"
    author "231269383"
    likes 0
    intent "ф"
    date "16.06.2015 13:50"
    content "40"
    Label "25736"
    target "4"
    text "[id22184907|Алексей], конкретно вы не платили, а Совдепия платила. Ссылку я вам дал, там все подробно расписано."
  ]
  node
  [
    id 25741
    name "25741"
    author "22184907"
    likes 0
    intent "и"
    date "16.06.2015 14:36"
    content "40"
    Label "25741"
    target "4"
    text "[id231269383|Антон], ну так сколько золота Россия передала США? Золото тратила, но не по ленд- лизу, учи историю, это был коммерческий экспорт. Расклад я тебе дал."
  ]
  node
  [
    id 25742
    name "25742"
    author "231269383"
    likes 0
    intent "ч"
    date "16.06.2015 14:43"
    content "40"
    Label "25742"
    target "3"
    text "[id22184907|Алексей], вот как это у вас называется,  коммерческий экспорт ) Во время войны. Классно."
  ]
  node
  [
    id 25743
    name "25743"
    author "22184907"
    likes 0
    intent "ф"
    date "16.06.2015 14:44"
    content "40"
    Label "25743"
    target "3"
    text "[id231269383|Антон], ленд-лиз к нему не относился"
  ]
  node
  [
    id 25745
    name "25745"
    author "231269383"
    likes 0
    intent "ш"
    date "16.06.2015 14:46"
    content "40"
    Label "25745"
    target "4"
    text "[id22184907|Алексей], никто ни к чему не относится, что вы. Просто бизнес."
  ]
  node
  [
    id 25746
    name "25746"
    author "22184907"
    likes 0
    intent "и"
    date "16.06.2015 14:49"
    content "40"
    Label "25746"
    target "4"
    text "[id231269383|Антон], ленд-лиз  это безвозмездное поставки, оплате подлежала только техника оставшаяся целой после войны, можно было и не платить вернув её."
  ]
  node
  [
    id 25747
    name "25747"
    author "231269383"
    likes 0
    intent "ф"
    date "16.06.2015 14:51"
    content "40"
    Label "25747"
    target "3"
    text "[id22184907|Алексей], я отлично знаю что это, не переживайте) Вот только маленькая нищая Монголия почему-то помогала бесплатно и помогала на весьма значительную сумму."
  ]
  node
  [
    id 25748
    name "25748"
    author "22184907"
    likes 0
    intent "и"
    date "16.06.2015 14:53"
    content "40"
    Label "25748"
    target "4"
    text "[id231269383|Антон], миллионы тонн стали, бензина, тушенки, взрывчатки поставлялись бесплатно."
  ]
  node
  [
    id 25749
    name "25749"
    author "22184907"
    likes 0
    intent "ф"
    date "16.06.2015 15:04"
    content "40"
    Label "25749"
    target "4"
    text "[id231269383|Антон], на какую сумму? 5 миллионов тугриков? Это был решающий вклад. Учитывая что до и после войны Монголия получила от СССР намного больше"
  ]
  node
  [
    id 25790
    name "25790"
    author "62896483"
    likes 0
    intent "и"
    date "16.06.2015 18:33"
    content "40"
    Label "25790"
    target "4"
    text "[id231269383|Антон], Читай договор - весь оборот, в том числе и платежи по лендлизу, был в долларах. <br>&gt : Cколько отдали<br>&gt :  К июлю 1973 года были осуществлены три платежа на общую сумму 48 млн $ <br>Копейки от копеек, в общем.<br>&gt :  Украина должна России 3 млд<br>Киев признал такую задолжность<br>&gt : А квазикредиты считать не будем?<br>Не будем, Украину я привел для примера, дабы никто не орал, какая это огромная сумма."
  ]
  node
  [
    id 25702001
    name "25702001"
    author "23638668"
    likes 0
    intent "т"
    date "16.06.2015 10:48"
    content "30"
    Label "25702"
    target "3"
    text "Что, Антон, думаете, что когда всех несогласных перебьёте, то помои исчезнут? Несчастные...убогие...Не помогут вам убийства. Настоящие патриоты - те, кто видит недостатки Родины и пытается их устранить."
  ]
  node
  [
    id 25710001
    name "25710001"
    author "231269383"
    likes 0
    intent "н"
    date "16.06.2015 11:05"
    content "30"
    Label "25710"
    target "4"
    text "[id163789605|Андрей], не знаю кого куда они сбагрили, но возвращаться к вашей алкашиной отрыжке Барис Никалаича мы явно не собираемся, слишком хорошо это помним."
  ]
  node
  [
    id 25714001
    name "25714001"
    author "23638668"
    likes 0
    intent "п"
    date "16.06.2015 11:08"
    content "40"
    Label "25714"
    target "4"
    text "[id231269383|Антон], я не смеюсь. Такие вещи надо держать в памяти очень хорошо. Чтобы не было мучительно больно...знаете…"
  ]
  node
  [
    id 25731001
    name "25731001"
    author "62896483"
    likes 0
    intent "л"
    date "16.06.2015 13:12"
    content "40"
    Label "25731"
    target "3"
    text "[id231269383|Антон], &gt : Чудовищно огромной<br>&gt : 11,3 млрд сам лендлиз<br>&gt : Запросили 1,3 в начале, потом договорились на 722млн долларов<br>&gt : Киев должен России 3 млрд<br>&gt : Чудовищно огромной<br>Да тыж уебок!"
  ]
  node
  [
    id 25735001
    name "25735001"
    author "231269383"
    likes 0
    intent "а"
    date "16.06.2015 13:49"
    content "40"
    Label "25735"
    target "4"
    text "[id62896483|Алексей], долбаёб. Сколько отдали золотом при Совдепии до того как договорились на 722 и сколько отдали при Ельцине? Украина должна России 3 млд? А квазикредиты считать не будем?"
  ]
  node
  [
    id 25743001
    name "25743001"
    author "22184907"
    likes 0
    intent "п"
    date "16.06.2015 14:44"
    content "40"
    Label "25743"
    target "4"
    text "[id231269383|Антон], ленд-лиз к нему не относился"
  ]
  node
  [
    id 25747001
    name "25747001"
    author "231269383"
    likes 0
    intent "х"
    date "16.06.2015 14:51"
    content "40"
    Label "25747"
    target "4"
    text "[id22184907|Алексей], я отлично знаю что это, не переживайте) Вот только маленькая нищая Монголия почему-то помогала бесплатно и помогала на весьма значительную сумму."
  ]
  node
  [
    id 25749001
    name "25749001"
    author "22184907"
    likes 0
    intent "о"
    date "16.06.2015 15:04"
    content "40"
    Label "25749"
    target "1"
    text "[id231269383|Антон], на какую сумму? 5 миллионов тугриков? Это был решающий вклад. Учитывая что до и после войны Монголия получила от СССР намного больше"
  ]
  edge
  [
    source 25695
    target 25696
  ]
  edge
  [
    source 25696
    target 25697
  ]
  edge
  [
    source 25697
    target 25698
  ]
  edge
  [
    source 25698
    target 25699
  ]
  edge
  [
    source 25699
    target 25700
  ]
  edge
  [
    source 25695
    target 25702
  ]
  edge
  [
    source 25695
    target 25703
  ]
  edge
  [
    source 25700
    target 25704
  ]
  edge
  [
    source 25702
    target 25705
  ]
  edge
  [
    source 25702001
    target 25705
  ]
  edge
  [
    source 25705
    target 25706
  ]
  edge
  [
    source 25706
    target 25707
  ]
  edge
  [
    source 25707
    target 25708
  ]
  edge
  [
    source 25707
    target 25709
  ]
  edge
  [
    source 25709
    target 25710
  ]
  edge
  [
    source 25710
    target 25712
  ]
  edge
  [
    source 25710001
    target 25712
  ]
  edge
  [
    source 25702
    target 25713
  ]
  edge
  [
    source 25702001
    target 25713
  ]
  edge
  [
    source 25710
    target 25714
  ]
  edge
  [
    source 25710001
    target 25714
  ]
  edge
  [
    source 25712
    target 25715
  ]
  edge
  [
    source 25710
    target 25716
  ]
  edge
  [
    source 25710001
    target 25716
  ]
  edge
  [
    source 25716
    target 25717
  ]
  edge
  [
    source 25714
    target 25718
  ]
  edge
  [
    source 25714001
    target 25718
  ]
  edge
  [
    source 25710
    target 25719
  ]
  edge
  [
    source 25710001
    target 25719
  ]
  edge
  [
    source 25719
    target 25720
  ]
  edge
  [
    source 25710
    target 25722
  ]
  edge
  [
    source 25710001
    target 25722
  ]
  edge
  [
    source 25722
    target 25723
  ]
  edge
  [
    source 25695
    target 25724
  ]
  edge
  [
    source 25710
    target 25725
  ]
  edge
  [
    source 25710001
    target 25725
  ]
  edge
  [
    source 25695
    target 25728
  ]
  edge
  [
    source 25710
    target 25731
  ]
  edge
  [
    source 25710001
    target 25731
  ]
  edge
  [
    source 25731
    target 25735
  ]
  edge
  [
    source 25731001
    target 25735
  ]
  edge
  [
    source 25725
    target 25736
  ]
  edge
  [
    source 25735
    target 25741
  ]
  edge
  [
    source 25735001
    target 25741
  ]
  edge
  [
    source 25741
    target 25742
  ]
  edge
  [
    source 25735
    target 25743
  ]
  edge
  [
    source 25735001
    target 25743
  ]
  edge
  [
    source 25743
    target 25745
  ]
  edge
  [
    source 25743001
    target 25745
  ]
  edge
  [
    source 25735
    target 25746
  ]
  edge
  [
    source 25735001
    target 25746
  ]
  edge
  [
    source 25743
    target 25747
  ]
  edge
  [
    source 25743001
    target 25747
  ]
  edge
  [
    source 25747
    target 25748
  ]
  edge
  [
    source 25747001
    target 25748
  ]
  edge
  [
    source 25747
    target 25749
  ]
  edge
  [
    source 25747001
    target 25749
  ]
  edge
  [
    source 25747
    target 25790
  ]
  edge
  [
    source 25747001
    target 25790
  ]
  edge
  [
    source 25695
    target 25702001
  ]
  edge
  [
    source 25709
    target 25710001
  ]
  edge
  [
    source 25710
    target 25714001
  ]
  edge
  [
    source 25710001
    target 25714001
  ]
  edge
  [
    source 25710
    target 25731001
  ]
  edge
  [
    source 25710001
    target 25731001
  ]
  edge
  [
    source 25731
    target 25735001
  ]
  edge
  [
    source 25731001
    target 25735001
  ]
  edge
  [
    source 25735
    target 25743001
  ]
  edge
  [
    source 25735001
    target 25743001
  ]
  edge
  [
    source 25743
    target 25747001
  ]
  edge
  [
    source 25743001
    target 25747001
  ]
  edge
  [
    source 25747
    target 25749001
  ]
  edge
  [
    source 25747001
    target 25749001
  ]
]
