Creator "igraph version 0.7 Fri Mar 10 00:50:26 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 23010
    name "23010"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "23010"
    target ""
    text ""
  ]
  node
  [
    id 23011
    name "23011"
    author "17977334"
    likes 2
    intent "н"
    date "01.05.2015 14:54"
    content "40"
    Label "23011"
    target "4"
    text "уже не так комично выглядит , приподнялся на пидорюгах , .. из двух зол приходится выбирать..он обязан пидарюгам за такой выбор , а те ему за рекламу гомосячины."
  ]
  node
  [
    id 23012
    name "23012"
    author "702267"
    likes 0
    intent "н"
    date "01.05.2015 14:58"
    content "40"
    Label "23012"
    target "4"
    text "Милонов вообще в курсе, что в Третьем рейхе с гомосексуализмом тоже боролись?"
  ]
  node
  [
    id 23013
    name "23013"
    author "17977334"
    likes 1
    intent "ф"
    date "01.05.2015 15:01"
    content "40"
    Label "23013"
    target "4"
    text "[id702267|Алексей], и с гомиками боролись и по утрам умывались , и сады выращивали .. отрицая рейх надо отрицать все нормальные вещи которые были присущи им тоже ?"
  ]
  node
  [
    id 23014
    name "23014"
    author "702267"
    likes 0
    intent "ц"
    date "01.05.2015 15:04"
    content "40"
    Label "23014"
    target "4"
    text "[id17977334|Сергей], борьба с гомосексуализмом так же нормальна как умывание по утрам?"
  ]
  node
  [
    id 23015
    name "23015"
    author "17977334"
    likes 0
    intent "в"
    date "01.05.2015 15:05"
    content "40"
    Label "23015"
    target "4"
    text "[id702267|Алексей], конешн."
  ]
  node
  [
    id 23016
    name "23016"
    author "702267"
    likes 0
    intent "ш"
    date "01.05.2015 15:07"
    content "40"
    Label "23016"
    target "4"
    text "[id17977334|Сергей], ну-ну, Дон-Кихот тоже с ветряными мельницами боролся."
  ]
  node
  [
    id 23017
    name "23017"
    author "17977334"
    likes 0
    intent "п"
    date "01.05.2015 15:11"
    content "40"
    Label "23017"
    target "4"
    text "[id702267|Алексей], Какой нафик Кихот ? отбор дело естественное , этим инструментом эволюционировали .. людям отбор тоже необходим .. если это из за перенаселения, как оправдывается гомофилами , то почему бы их не убивать , избавимся от уродства.."
  ]
  node
  [
    id 23018
    name "23018"
    author "46047658"
    likes 2
    intent "с"
    date "01.05.2015 15:17"
    content "40"
    Label "23018"
    target "4"
    text "по-моему гражданина Милонова нужно не  настойчиво отодвигать  от граждан РФ, а давно пора изолировать в специализированном психиатрическом учреждении http://vk.com/photo-21337773_365785656"
  ]
  node
  [
    id 23019
    name "23019"
    author "12802083"
    likes 0
    intent "н"
    date "01.05.2015 15:21"
    content "40"
    Label "23019"
    target "4"
    text "блюдет  свою монопольку , прАти-и-и-ивный... http://vk.com/photo-21337773_365785962 http://vk.com/photo-21337773_365785963"
  ]
  node
  [
    id 23020
    name "23020"
    author "31117262"
    likes 0
    intent "н"
    date "01.05.2015 15:35"
    content "40"
    Label "23020"
    target "4"
    text "он явно не равнодушен к гомикам, может что личное, обидели как то"
  ]
  node
  [
    id 23021
    name "23021"
    author "12173524"
    likes 1
    intent "ц"
    date "01.05.2015 15:50"
    content "40"
    Label "23021"
    target "4"
    text "желаю милонову скорейшей госпитализации"
  ]
  node
  [
    id 23026
    name "23026"
    author "222933572"
    likes 0
    intent "в"
    date "02.05.2015 12:34"
    content "40"
    Label "23026"
    target "4"
    text "милонов,конечно,тот ещё фрик,но в вопросе с заднеприводными он прав.нам этого говна не нужно"
  ]
  node
  [
    id 23027
    name "23027"
    author "222933572"
    likes 0
    intent "п"
    date "02.05.2015 12:37"
    content "40"
    Label "23027"
    target "4"
    text "[id702267|Алексей], ты такой не очень.употребил идиому,даже не понимая её смысла.бороться с ветряными мельницами=бороться с воображаемым врагом.педики,к сожалению,вполне реальны"
  ]
  node
  [
    id 23028
    name "23028"
    author "702267"
    likes 0
    intent "ч"
    date "02.05.2015 12:52"
    content "40"
    Label "23028"
    target "4"
    text "[id222933572|J-Rock], гомосексуалы. ????? — дитя.<br>Бороться с гомосексуальностью так же бессмысленно, как с ветрянными мельницами. И борется с гомосексуальностью те, кто в вопросе вообще никак не разбирается — хоть чуть-чуть. Не является гомосексуалом, а именно разбирается на когнитивном уровне."
  ]
  node
  [
    id 23029
    name "23029"
    author "222933572"
    likes 0
    intent "с"
    date "02.05.2015 12:53"
    content "40"
    Label "23029"
    target "3"
    text "[id702267|Алексей], сходи умри где-нибудь,а?"
  ]
  node
  [
    id 23030
    name "23030"
    author "702267"
    likes 0
    intent "ч"
    date "02.05.2015 12:58"
    content "40"
    Label "23030"
    target "3"
    text "[id222933572|J-Rock], вот у всех у вас аргументы одинаковые, вернее, их отсутствие."
  ]
  node
  [
    id 23032
    name "23032"
    author "222933572"
    likes 1
    intent "с"
    date "02.05.2015 13:02"
    content "40"
    Label "23032"
    target "4"
    text "[id702267|Алексей], какие тебе нужны аргументы?тут всё просто:любителям потыкать другого мужика в зад нужно предлагать выбор-либо добровольная эмиграция без права возвращения,либо пуля в затылок.всё элементарно.и да,мои высказывания можно трактовать как  разжигание ненависти .можешь заскринить и отправить в управление  Э "
  ]
  node
  [
    id 23033
    name "23033"
    author "702267"
    likes 0
    intent "ч"
    date "02.05.2015 13:54"
    content "40"
    Label "23033"
    target "3"
    text "[id222933572|J-Rock], действительно, какие вообще могут быть аргументы у призывающих убивать других людей. Кроме слепой ненависти — ничего."
  ]
  node
  [
    id 23035
    name "23035"
    author "222933572"
    likes 0
    intent "л"
    date "02.05.2015 13:55"
    content "40"
    Label "23035"
    target "4"
    text "[id702267|Алексей], педики-не люди.так что всё в рамках дозволенного"
  ]
  node
  [
    id 23036
    name "23036"
    author "702267"
    likes 0
    intent "ц"
    date "02.05.2015 14:11"
    content "40"
    Label "23036"
    target "4"
    text "[id222933572|J-Rock], определитесь с терминологией. <br>Люди — это кто? Можно чёткое определение?<br>Тьюринг и Чайковский, видимо, тоже не люди, да?"
  ]
  node
  [
    id 23037
    name "23037"
    author "222933572"
    likes 0
    intent "и"
    date "02.05.2015 14:13"
    content "40"
    Label "23037"
    target "4"
    text "[id702267|Алексей], ахахаах =) я так и знал,что рано или поздно ты выложишь на стол этот  голубой козырь  в виде петра ильича.он великий композитор,но это не мешает ему быть отбросом в плане его ориентации.среди натуралов гораздо больше талантливых людей,чем среди заднеприводных"
  ]
  node
  [
    id 23038
    name "23038"
    author "702267"
    likes 0
    intent "и"
    date "02.05.2015 14:20"
    content "40"
    Label "23038"
    target "4"
    text "[id222933572|J-Rock], нет никакой зависимости между сексуальной ориентацией и гениальностью."
  ]
  node
  [
    id 23039
    name "23039"
    author "222933572"
    likes 0
    intent "ф"
    date "02.05.2015 14:22"
    content "40"
    Label "23039"
    target "3"
    text "[id702267|Алексей], а я разве сказал,что она есть?я просто сказал,что среди натуралов гениев больше.я не говорил,что натуралы гениальнее.читай внимательнее.или пелена праведного гнева и обиды за невинно оскорблённых гомиков тебе совсем глаза застлала?"
  ]
  node
  [
    id 23040
    name "23040"
    author "702267"
    likes 0
    intent "а"
    date "02.05.2015 14:22"
    content "40"
    Label "23040"
    target "4"
    text "[id222933572|J-Rock],  среди натуралов гораздо больше талантливых людей,чем среди заднеприводных  — прикрепить статистическими данными сможете?"
  ]
  node
  [
    id 23041
    name "23041"
    author "222933572"
    likes 0
    intent "ж"
    date "02.05.2015 14:23"
    content "40"
    Label "23041"
    target "4"
    text "[id702267|Алексей], доказательств этому нет,но ведь факты и не требую доказательств (с) http://vk.com/photo-21337773_365887087"
  ]
  node
  [
    id 23042
    name "23042"
    author "222933572"
    likes 0
    intent "ч"
    date "02.05.2015 14:24"
    content "40"
    Label "23042"
    target "3"
    text "[id702267|Алексей], а если серьёзно,то зачем?это ты мне что-то пытаешься доказать,я просто высказываю свою точку зрения.так что нет,я не буду утруждать себя и гуглить подобные статистические выкладки"
  ]
  node
  [
    id 23043
    name "23043"
    author "702267"
    likes 0
    intent "ф"
    date "02.05.2015 14:30"
    content "40"
    Label "23043"
    target "3"
    text "J-Rock,  я просто сказал,что среди натуралов гениев больше  — может потому что их вообще больше?!<br>Так же можно утверждать, что и среди правшей гениев больше, чем среди левшей."
  ]
  node
  [
    id 23044
    name "23044"
    author "702267"
    likes 0
    intent "ч"
    date "02.05.2015 14:33"
    content "40"
    Label "23044"
    target "3"
    text "[id222933572|J-Rock], факты требуют. Вымысел выдаваемый за факт не требует, да. Хотя всё должно быть доказано, иначе утверждение не более, чем субъективное мнение."
  ]
  node
  [
    id 23045
    name "23045"
    author "222933572"
    likes 0
    intent "ч"
    date "02.05.2015 14:33"
    content "40"
    Label "23045"
    target "3"
    text "[id702267|Алексей], смотри-ка,логика у тебя работает.но теперь получается,что ты сводишь этот факт исключительно к численному перевесу,допуска,что если бы педиков и натуралов было поровну,то среди жопорезов гениальных людей было бы больше.а это как-то не сильно вяжется с твоими же словами о том,что  ориентация и гениальность никак не связаны .нестыковочка,не находишь? http://vk.com/photo-21337773_365887973"
  ]
  node
  [
    id 23047
    name "23047"
    author "702267"
    likes 0
    intent ""
    date "02.05.2015 14:34"
    content ""
    Label "23047"
    target ""
    text "[id222933572|J-Rock], точка зрения:<br> http://vk.com/photo-21337773_365888123"
  ]
  node
  [
    id 23048
    name "23048"
    author "222933572"
    likes 0
    intent "ш"
    date "02.05.2015 14:34"
    content "40"
    Label "23048"
    target "3"
    text "[id702267|Алексей], а ты забавный.глупый,но забавный.потребовалось потратить час с лишним,чтобы ты понял,что всё высказанное здесь мною-это моё личное мнение"
  ]
  node
  [
    id 23049
    name "23049"
    author "222933572"
    likes 0
    intent "а"
    date "02.05.2015 14:36"
    content "40"
    Label "23049"
    target "3"
    text "[id702267|Алексей], ты умнеешь на глазах.начало доходить,что эта дискуссия не приведёт к тому,что кто-то примет точку зрения оппонента?"
  ]
  node
  [
    id 23050
    name "23050"
    author "702267"
    likes 0
    intent "и"
    date "02.05.2015 14:37"
    content "40"
    Label "23050"
    target "4"
    text "[id222933572|J-Rock], не факт. Может быть количество гениальных уравнялось.  К слову о гениальных — они тоже в меньшинстве..."
  ]
  node
  [
    id 23052
    name "23052"
    author "222933572"
    likes 0
    intent "ч"
    date "02.05.2015 14:39"
    content "40"
    Label "23052"
    target "3"
    text "[id702267|Алексей], странно.я почему-то думал,что ты кинешь на стол ещё один козырь-древнюю грецию.ведь как известно,государство подарившее миру целую охапку гениев во всех возможных областях,активно пропагандировало мужеложество.или тебе не знаком этот исторический факт?ну тогда дарю,пользуйся.только не забывай чем кончила древняя греция"
  ]
  node
  [
    id 23053
    name "23053"
    author "702267"
    likes 0
    intent "п"
    date "02.05.2015 14:39"
    content "40"
    Label "23053"
    target "3"
    text "[id222933572|J-Rock], где словесное оформление высказывания как мнения?! Где слова-синонимы выражающие  субъективность утверждения?! В русском языке таковые есть, и пренебрегать ими не стоит."
  ]
  node
  [
    id 23055
    name "23055"
    author "702267"
    likes 0
    intent "ф"
    date "02.05.2015 14:40"
    content "40"
    Label "23055"
    target "3"
    text "[id222933572|J-Rock], охапка — не большинство."
  ]
  node
  [
    id 23057
    name "23057"
    author "222933572"
    likes 0
    intent "н"
    date "02.05.2015 14:43"
    content "40"
    Label "23057"
    target "3"
    text "[id702267|Алексей], отстал ты от жизни.практически любое мнение,высказанное в интернете-это личное мнение высказывающегося.тот факт,что я это делаю используя псевдоним,вычёркивает в моём случае из предыдущего предложения слово  почти .право же,не нужно быть гением,чтобы понять такую простую вещь"
  ]
  node
  [
    id 23058
    name "23058"
    author "702267"
    likes 0
    intent "г"
    date "02.05.2015 14:55"
    content "40"
    Label "23058"
    target "3"
    text "[id222933572|J-Rock], отстал..."
  ]
  node
  [
    id 23072
    name "23072"
    author "274472767"
    likes 0
    intent "п"
    date "03.05.2015 18:06"
    content "40"
    Label "23072"
    target "4"
    text "[id222933572|J-Rock],  только не забывай чем кончила древняя греция <br>Интеграцией культуры в Рим, которая потом стала фундаментом всей европейской цивилизации?"
  ]
  node
  [
    id 23011001
    name "23011001"
    author "17977334"
    likes 2
    intent "л"
    date "01.05.2015 14:54"
    content "40"
    Label "23011"
    target "4"
    text "уже не так комично выглядит , приподнялся на пидорюгах , .. из двух зол приходится выбирать..он обязан пидарюгам за такой выбор , а те ему за рекламу гомосячины."
  ]
  node
  [
    id 23017001
    name "23017001"
    author "17977334"
    likes 0
    intent "с"
    date "01.05.2015 15:11"
    content "40"
    Label "23017"
    target "4"
    text "[id702267|Алексей], Какой нафик Кихот ? отбор дело естественное , этим инструментом эволюционировали .. людям отбор тоже необходим .. если это из за перенаселения, как оправдывается гомофилами , то почему бы их не убивать , избавимся от уродства.."
  ]
  node
  [
    id 23039001
    name "23039001"
    author "222933572"
    likes 0
    intent "н"
    date "02.05.2015 14:22"
    content "40"
    Label "23039"
    target "3"
    text "[id702267|Алексей], а я разве сказал,что она есть?я просто сказал,что среди натуралов гениев больше.я не говорил,что натуралы гениальнее.читай внимательнее.или пелена праведного гнева и обиды за невинно оскорблённых гомиков тебе совсем глаза застлала?"
  ]
  node
  [
    id 23043001
    name "23043001"
    author "702267"
    likes 0
    intent "и"
    date "02.05.2015 14:30"
    content "40"
    Label "23043"
    target "4"
    text "J-Rock,  я просто сказал,что среди натуралов гениев больше  — может потому что их вообще больше?!<br>Так же можно утверждать, что и среди правшей гениев больше, чем среди левшей."
  ]
  node
  [
    id 23052001
    name "23052001"
    author "222933572"
    likes 0
    intent "п"
    date "02.05.2015 14:39"
    content "40"
    Label "23052"
    target "4"
    text "[id702267|Алексей], странно.я почему-то думал,что ты кинешь на стол ещё один козырь-древнюю грецию.ведь как известно,государство подарившее миру целую охапку гениев во всех возможных областях,активно пропагандировало мужеложество.или тебе не знаком этот исторический факт?ну тогда дарю,пользуйся.только не забывай чем кончила древняя греция"
  ]
  edge
  [
    source 23010
    target 23011
  ]
  edge
  [
    source 23010
    target 23012
  ]
  edge
  [
    source 23012
    target 23013
  ]
  edge
  [
    source 23011
    target 23014
  ]
  edge
  [
    source 23011001
    target 23014
  ]
  edge
  [
    source 23014
    target 23015
  ]
  edge
  [
    source 23011
    target 23016
  ]
  edge
  [
    source 23011001
    target 23016
  ]
  edge
  [
    source 23016
    target 23017
  ]
  edge
  [
    source 23010
    target 23018
  ]
  edge
  [
    source 23010
    target 23019
  ]
  edge
  [
    source 23010
    target 23020
  ]
  edge
  [
    source 23010
    target 23021
  ]
  edge
  [
    source 23010
    target 23026
  ]
  edge
  [
    source 23016
    target 23027
  ]
  edge
  [
    source 23027
    target 23028
  ]
  edge
  [
    source 23028
    target 23029
  ]
  edge
  [
    source 23029
    target 23030
  ]
  edge
  [
    source 23030
    target 23032
  ]
  edge
  [
    source 23032
    target 23033
  ]
  edge
  [
    source 23033
    target 23035
  ]
  edge
  [
    source 23035
    target 23036
  ]
  edge
  [
    source 23036
    target 23037
  ]
  edge
  [
    source 23037
    target 23038
  ]
  edge
  [
    source 23038
    target 23039
  ]
  edge
  [
    source 23039
    target 23040
  ]
  edge
  [
    source 23039001
    target 23040
  ]
  edge
  [
    source 23040
    target 23041
  ]
  edge
  [
    source 23040
    target 23042
  ]
  edge
  [
    source 23010
    target 23043
  ]
  edge
  [
    source 23039
    target 23044
  ]
  edge
  [
    source 23039001
    target 23044
  ]
  edge
  [
    source 23043
    target 23045
  ]
  edge
  [
    source 23043001
    target 23045
  ]
  edge
  [
    source 23039
    target 23047
  ]
  edge
  [
    source 23039001
    target 23047
  ]
  edge
  [
    source 23043
    target 23048
  ]
  edge
  [
    source 23043001
    target 23048
  ]
  edge
  [
    source 23043
    target 23049
  ]
  edge
  [
    source 23043001
    target 23049
  ]
  edge
  [
    source 23039
    target 23050
  ]
  edge
  [
    source 23039001
    target 23050
  ]
  edge
  [
    source 23043
    target 23052
  ]
  edge
  [
    source 23043001
    target 23052
  ]
  edge
  [
    source 23052
    target 23053
  ]
  edge
  [
    source 23052001
    target 23053
  ]
  edge
  [
    source 23052
    target 23055
  ]
  edge
  [
    source 23052001
    target 23055
  ]
  edge
  [
    source 23043
    target 23057
  ]
  edge
  [
    source 23043001
    target 23057
  ]
  edge
  [
    source 23052
    target 23058
  ]
  edge
  [
    source 23052001
    target 23058
  ]
  edge
  [
    source 23052
    target 23072
  ]
  edge
  [
    source 23052001
    target 23072
  ]
  edge
  [
    source 23010
    target 23011001
  ]
  edge
  [
    source 23016
    target 23017001
  ]
  edge
  [
    source 23038
    target 23039001
  ]
  edge
  [
    source 23010
    target 23043001
  ]
  edge
  [
    source 23043
    target 23052001
  ]
  edge
  [
    source 23043001
    target 23052001
  ]
]
