Creator "igraph version 0.7 Fri Mar 10 00:50:21 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 29118
    name "29118"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "29118"
    target ""
    text ""
  ]
  node
  [
    id 29119
    name "29119"
    author "111491254"
    likes 2
    intent "т"
    date "27.08.2015 23:36"
    content "10"
    Label "29119"
    target "4"
    text "Это ИГИЛ, православный вариант. Дикарство."
  ]
  node
  [
    id 29120
    name "29120"
    author "-21337773"
    likes 2
    intent "у"
    date "27.08.2015 23:37"
    content "10"
    Label "29120"
    target "4"
    text "[id111491254|Ярослав], возможно это только начало"
  ]
  node
  [
    id 29121
    name "29121"
    author "111491254"
    likes 1
    intent "у"
    date "27.08.2015 23:40"
    content "20"
    Label "29121"
    target "4"
    text "Начало было на Москве, это продолжение. Безнаказанность при молчаливом одобрении государства."
  ]
  node
  [
    id 29122
    name "29122"
    author "259302793"
    likes 0
    intent "с"
    date "27.08.2015 23:51"
    content "40"
    Label "29122"
    target "3"
    text "Почему нет вопроса-да поwуй."
  ]
  node
  [
    id 29123
    name "29123"
    author "259302793"
    likes 0
    intent "ф"
    date "27.08.2015 23:56"
    content "20"
    Label "29123"
    target "3"
    text "Поражает лицемерие людей.Сроду не знали где находиться эта фигура и даже многие не знают чья фигура,но если православные против этой фигуры,чтоб не позлословить то по этому поводу.Да вам большинству по фиг на всё это.И не жалко Мефистофеля."
  ]
  node
  [
    id 29124
    name "29124"
    author "4850500"
    likes 5
    intent "к"
    date "28.08.2015 0:12"
    content "20"
    Label "29124"
    target "1"
    text "[id259302793|Барбара], я знал про эту скульптуру.Очень люблю модерн.Мне не по фиг-это происходит в моём городе.Скажу больше: я никогда не был в Пальмире.Плохо знаю её историю.Но это-памятник культуры и, когда я вижу как какие-то уроды уничтожают этот памятник потому что он не соотносится с их какими-то там чувствами, я понимаю, что Средневековье никуда не делось."
  ]
  node
  [
    id 29125
    name "29125"
    author "259302793"
    likes 0
    intent "ф"
    date "28.08.2015 0:18"
    content "30"
    Label "29125"
    target "3"
    text "[id4850500|Евгений], Почитайте верхние комменты,и таких много ,кто всё что уничтожается в России в последнее время считают.что виновато православие.Я православная и хожу в церковь и мои друзья такие же как я и ничего не уничтожили.почему всякие уроды должны оскорблять нас из-за хулиганов и сравнивать с ИГИЛ.В ИГИЛе все одного мнения и все уничтожают культуру.У нас в России все православные приличные и ничего не уничтожают,а фанатики есть и что ,это единицы."
  ]
  node
  [
    id 29126
    name "29126"
    author "4850500"
    likes 2
    intent "ф"
    date "28.08.2015 0:25"
    content "20"
    Label "29126"
    target "3"
    text "[id259302793|Барбара], православные в массе своей -прекрасные люди.Но, увы, заметен не тот, кто молчит, а тот, кто кричит.Два случая подряд-в Москве в   Манеже  и в Питере с Мефистофелем( в обоих случаях главными  героями  были люди, считающие себя православными) заставляют говорить о тревожной тенденции.Тем более, в Москве была масса свидетелей-и что, кто-нибудь наказан?задержан? нет, наоборот, у этих людей берут интервью.Наверно, не стоит обижаться за православие как таковое, а нужно самим православным и вообще верующим людям осудить этот позор и чётко провести грань между истинной верой и обычным варварством и вандализмом, прикрывающимся религией"
  ]
  node
  [
    id 29127
    name "29127"
    author "259302793"
    likes 0
    intent "ф"
    date "28.08.2015 0:31"
    content "20"
    Label "29127"
    target "3"
    text "[id4850500|Евгений], Во многих странах что-то ломают и уничтожают.А у нас из-за двух случаев шум раздули.Это всё специально делается,что не любили православных,чтоб России выглядела плохо ,как же,люди в стране такие же как в ИГИЛ.А то что везде такие же фанатики есть,ничего не значит для тех кто возмущается про манеж. Ведь в России это происходит,а значит и страна нехорошая."
  ]
  node
  [
    id 29128
    name "29128"
    author "4850500"
    likes 0
    intent "ж"
    date "28.08.2015 0:38"
    content "20"
    Label "29128"
    target "4"
    text "[id259302793|Барбара], да, это частные случаи.Не надо , конечно же, обобщать про всю страну.Но реакция государства на подобные случаи должна быть незамедлительной.Попортил музей( то есть, государственное учреждение)-изволь отвечать по закону и неважно-какой ты веры, вера здесь ни при чём.А мы видим,что не только не следует логичное наказание для виновных, но и делаются попытки оправдать их действия:  а нечего всякие провокационные вставки устраивать!  По принципу:   а чего она в мини=юбке вышла?!вот пусть теперь и не жалуется, что её изнасиловали Тут не вопрос религии.Тут вопрос соблюдения закона, одинакового для всех."
  ]
  node
  [
    id 29129
    name "29129"
    author "259302793"
    likes 0
    intent "т"
    date "28.08.2015 0:45"
    content "20"
    Label "29129"
    target "4"
    text "[id4850500|Евгений], Государство делает всё по закону,они специально выпустили закон ,о том что бы чтили чувства верующих.А что туда не относится,то наверное и не будет защищаться государством.Объясню по-простому.Вот в манеже 4 гравюры Энтео уничтожил,а они были противоречущие чувствам верующих и он в полиции доказал это на раз.Значит полиции надо было наказывать выставку и манеж, ,а они не стали вообще ничего делать,чтоб не возиться со всем этими статьями.Поэтому Энтео и сразу отпустили.Ну может потом и будут разбираться,но хороший адвокат сделает всё как надо.И с вашим Мефистофилем тоже самое.Да и не нужен получается он государству,так как страна взяла курс на православие ."
  ]
  node
  [
    id 29130
    name "29130"
    author "4850500"
    likes 2
    intent "г"
    date "28.08.2015 0:49"
    content "30"
    Label "29130"
    target "4"
    text "[id259302793|Барбара], ну вот вы и заговорили языком ИГИЛа...а ещё обижались...всех благ вам, не кашляйте! <br>з.ы. ..да, если вы так и не поняли: Мефистофель-он не мой.И Эрмитаж где обнажённые натуры на полотнах-грех-то какой-тоже не мой.Это -государственное.Народное достояние.Под охраной государства."
  ]
  node
  [
    id 29131
    name "29131"
    author "259302793"
    likes 0
    intent "ф"
    date "28.08.2015 0:55"
    content "20"
    Label "29131"
    target "3"
    text "[id4850500|Евгений], Это вы меня не поняли.Я верю в бога ,и естественно любой верующий не одобрит фигуру Мефистофеля.Но я не говорила ,что правильно,что её уничтожили.Лично мне все-равно.Я сама бы не стало уничтожать,не потому ,что жалко фигуру,а потому что считаю себя терпимым человеком.Но так как я верующая,то я не должна одобрять наличие этой фигуру вообще.Т.е есть эта фигура,ну что ж ладно,убрали,это к лучшему."
  ]
  node
  [
    id 29132
    name "29132"
    author "6306714"
    likes 0
    intent "н"
    date "28.08.2015 1:48"
    content "40"
    Label "29132"
    target "3"
    text "[id4850500|Евгений], не тратьте свои силы, Барбара Байер - тролль)"
  ]
  node
  [
    id 29133
    name "29133"
    author "4850500"
    likes 1
    intent "ш"
    date "28.08.2015 1:49"
    content "40"
    Label "29133"
    target "3"
    text "[id6306714|Мария], она меня уже никак не беспокоит)))"
  ]
  node
  [
    id 29134
    name "29134"
    author "114336780"
    likes 0
    intent "н"
    date "28.08.2015 1:50"
    content "30"
    Label "29134"
    target "4"
    text "[id259302793|Барбара], когда-то, в 19 веке, православные протестовали против железных дорог, считая, что паровоз - это дьявольское исчадие))) Но что-то я не вижу, чтобы современные православные не пользовались железной дорогой))) что-то пешком-то из города в город не ходят)))! Вы скажете - темные были, необразованные. Те, кто сейчас уничтожает образцы искусства, такие же темные варвары! необразованные! но спеси в них выше некуда! Христа бы не позорили своими варварскими выходками!"
  ]
  node
  [
    id 29135
    name "29135"
    author "114336780"
    likes 0
    intent "н"
    date "28.08.2015 1:51"
    content "40"
    Label "29135"
    target "3"
    text "А тролли - Иудовы дети! Место в аду зарабатывают))) Флаг им в руки!!!"
  ]
  node
  [
    id 29136
    name "29136"
    author "54681928"
    likes 0
    intent "и"
    date "28.08.2015 2:02"
    content "20"
    Label "29136"
    target "4"
    text "Да проще надо аргументировать - это нарушение закона. А государство наше реагирует на несоблюдение закона избирательно, более того, само закон нарушает сплошь и рядом. И если кто-то это одобряет, значит по поводу него можно делать однозначные выводы."
  ]
  node
  [
    id 29137
    name "29137"
    author "259302793"
    likes 0
    intent "а"
    date "28.08.2015 3:13"
    content "30"
    Label "29137"
    target "4"
    text "[id114336780|Ольга], Не путайте искусство с дрянью.Кто сказал,что это искусство."
  ]
  node
  [
    id 29139
    name "29139"
    author "259302793"
    likes 0
    intent "п"
    date "28.08.2015 3:22"
    content "30"
    Label "29139"
    target "3"
    text "[id114336780|Ольга], быть такой неадекватной и необразованной плохо.Христа не опозорить уничтожением Мефистофеля,который был всегда и есть и будет врагом православного человека.Он не может быть для Христа ценным экспонатом.Перед тем как писать,почитайте православную литературу."
  ]
  node
  [
    id 29140
    name "29140"
    author "259302793"
    likes 0
    intent "и"
    date "28.08.2015 3:29"
    content "20"
    Label "29140"
    target "4"
    text "Этот дом построен в 1911 году.Ценность приувеличена,просто необычная фигура и всё.Фигура ликвидирована не просто так ,скорее всего с разрешением начальства.Рядом церковь и священослужители не довольны соседством.Демон не должен быть рядом с церковью,так говорили они."
  ]
  node
  [
    id 29141
    name "29141"
    author "259302793"
    likes 0
    intent "к"
    date "28.08.2015 3:32"
    content "40"
    Label "29141"
    target "3"
    text "[id4850500|Евгений], Конечно,когда другие мысли человека не нравятся,для вас он тролль.Я например никого не оскорбляла здесь,и не обзывала.Тролль ,это кто специально дразнит и провоцирует человека,а я высказываю только свои мысли и то что я знаю по теме и всё."
  ]
  node
  [
    id 29143
    name "29143"
    author "301050906"
    likes 0
    intent ""
    date "28.08.2015 7:51"
    content ""
    Label "29143"
    target ""
    text "http://vk.com/photo-21337773_379594953"
  ]
  node
  [
    id 29160
    name "29160"
    author "114336780"
    likes 0
    intent "п"
    date "28.08.2015 14:53"
    content "30"
    Label "29160"
    target "3"
    text "[id259302793|Барбара], я читала, и не только православную! Мефистофель - значимый образ в искусстве! Я филолог, знаю о чем говорю, а вы, видимо, ничего не читали! Если вас не интересует искусство, если вы ничего не знаете, то уж не судите и тем более не беритесь решать, что прекрасно и может быть, а что нет! Вот вам совет от А.С. Пушкина (надеюсь, хоть его-то вы знаете!):<br>Картину раз высматривал сапожник<br>И в обуви ошибку указал : <br>Взяв тотчас кисть, исправился художник.<br>Вот, подбочась, сапожник продолжал:<br> Мне кажется, лицо немного криво...<br>А эта грудь не слишком ли нага? ....<br>Тут Апеллес прервал нетерпеливо : <br> Суди, дружок, не свыше сапога! "
  ]
  node
  [
    id 29123001
    name "29123001"
    author "259302793"
    likes 0
    intent "н"
    date "27.08.2015 23:56"
    content "20"
    Label "29123"
    target "4"
    text "Поражает лицемерие людей.Сроду не знали где находиться эта фигура и даже многие не знают чья фигура,но если православные против этой фигуры,чтоб не позлословить то по этому поводу.Да вам большинству по фиг на всё это.И не жалко Мефистофеля."
  ]
  node
  [
    id 29124001
    name "29124001"
    author "4850500"
    likes 5
    intent "е"
    date "28.08.2015 0:12"
    content "20"
    Label "29124"
    target "1"
    text "[id259302793|Барбара], я знал про эту скульптуру.Очень люблю модерн.Мне не по фиг-это происходит в моём городе.Скажу больше: я никогда не был в Пальмире.Плохо знаю её историю.Но это-памятник культуры и, когда я вижу как какие-то уроды уничтожают этот памятник потому что он не соотносится с их какими-то там чувствами, я понимаю, что Средневековье никуда не делось."
  ]
  node
  [
    id 29124002
    name "29124002"
    author "4850500"
    likes 5
    intent "ж"
    date "28.08.2015 0:12"
    content "20"
    Label "29124"
    target "4"
    text "[id259302793|Барбара], я знал про эту скульптуру.Очень люблю модерн.Мне не по фиг-это происходит в моём городе.Скажу больше: я никогда не был в Пальмире.Плохо знаю её историю.Но это-памятник культуры и, когда я вижу как какие-то уроды уничтожают этот памятник потому что он не соотносится с их какими-то там чувствами, я понимаю, что Средневековье никуда не делось."
  ]
  node
  [
    id 29125001
    name "29125001"
    author "259302793"
    likes 0
    intent "х"
    date "28.08.2015 0:18"
    content "30"
    Label "29125"
    target "4"
    text "[id4850500|Евгений], Почитайте верхние комменты,и таких много ,кто всё что уничтожается в России в последнее время считают.что виновато православие.Я православная и хожу в церковь и мои друзья такие же как я и ничего не уничтожили.почему всякие уроды должны оскорблять нас из-за хулиганов и сравнивать с ИГИЛ.В ИГИЛе все одного мнения и все уничтожают культуру.У нас в России все православные приличные и ничего не уничтожают,а фанатики есть и что ,это единицы."
  ]
  node
  [
    id 29126001
    name "29126001"
    author "4850500"
    likes 2
    intent "п"
    date "28.08.2015 0:25"
    content "20"
    Label "29126"
    target "4"
    text "[id259302793|Барбара], православные в массе своей -прекрасные люди.Но, увы, заметен не тот, кто молчит, а тот, кто кричит.Два случая подряд-в Москве в   Манеже  и в Питере с Мефистофелем( в обоих случаях главными  героями  были люди, считающие себя православными) заставляют говорить о тревожной тенденции.Тем более, в Москве была масса свидетелей-и что, кто-нибудь наказан?задержан? нет, наоборот, у этих людей берут интервью.Наверно, не стоит обижаться за православие как таковое, а нужно самим православным и вообще верующим людям осудить этот позор и чётко провести грань между истинной верой и обычным варварством и вандализмом, прикрывающимся религией"
  ]
  node
  [
    id 29127001
    name "29127001"
    author "259302793"
    likes 0
    intent "ф"
    date "28.08.2015 0:31"
    content "20"
    Label "29127"
    target "4"
    text "[id4850500|Евгений], Во многих странах что-то ломают и уничтожают.А у нас из-за двух случаев шум раздули.Это всё специально делается,что не любили православных,чтоб России выглядела плохо ,как же,люди в стране такие же как в ИГИЛ.А то что везде такие же фанатики есть,ничего не значит для тех кто возмущается про манеж. Ведь в России это происходит,а значит и страна нехорошая."
  ]
  node
  [
    id 29128001
    name "29128001"
    author "4850500"
    likes 0
    intent "р"
    date "28.08.2015 0:38"
    content "20"
    Label "29128"
    target "4"
    text "[id259302793|Барбара], да, это частные случаи.Не надо , конечно же, обобщать про всю страну.Но реакция государства на подобные случаи должна быть незамедлительной.Попортил музей( то есть, государственное учреждение)-изволь отвечать по закону и неважно-какой ты веры, вера здесь ни при чём.А мы видим,что не только не следует логичное наказание для виновных, но и делаются попытки оправдать их действия:  а нечего всякие провокационные вставки устраивать!  По принципу:   а чего она в мини=юбке вышла?!вот пусть теперь и не жалуется, что её изнасиловали Тут не вопрос религии.Тут вопрос соблюдения закона, одинакового для всех."
  ]
  node
  [
    id 29129001
    name "29129001"
    author "259302793"
    likes 0
    intent "и"
    date "28.08.2015 0:45"
    content "20"
    Label "29129"
    target "4"
    text "[id4850500|Евгений], Государство делает всё по закону,они специально выпустили закон ,о том что бы чтили чувства верующих.А что туда не относится,то наверное и не будет защищаться государством.Объясню по-простому.Вот в манеже 4 гравюры Энтео уничтожил,а они были противоречущие чувствам верующих и он в полиции доказал это на раз.Значит полиции надо было наказывать выставку и манеж, ,а они не стали вообще ничего делать,чтоб не возиться со всем этими статьями.Поэтому Энтео и сразу отпустили.Ну может потом и будут разбираться,но хороший адвокат сделает всё как надо.И с вашим Мефистофилем тоже самое.Да и не нужен получается он государству,так как страна взяла курс на православие ."
  ]
  node
  [
    id 29130001
    name "29130001"
    author "4850500"
    likes 2
    intent "ф"
    date "28.08.2015 0:49"
    content "30"
    Label "29130"
    target "3"
    text "[id259302793|Барбара], ну вот вы и заговорили языком ИГИЛа...а ещё обижались...всех благ вам, не кашляйте! <br>з.ы. ..да, если вы так и не поняли: Мефистофель-он не мой.И Эрмитаж где обнажённые натуры на полотнах-грех-то какой-тоже не мой.Это -государственное.Народное достояние.Под охраной государства."
  ]
  node
  [
    id 29130002
    name "29130002"
    author "4850500"
    likes 2
    intent "и"
    date "28.08.2015 0:49"
    content "30"
    Label "29130"
    target "4"
    text "[id259302793|Барбара], ну вот вы и заговорили языком ИГИЛа...а ещё обижались...всех благ вам, не кашляйте! <br>з.ы. ..да, если вы так и не поняли: Мефистофель-он не мой.И Эрмитаж где обнажённые натуры на полотнах-грех-то какой-тоже не мой.Это -государственное.Народное достояние.Под охраной государства."
  ]
  node
  [
    id 29131001
    name "29131001"
    author "259302793"
    likes 0
    intent "и"
    date "28.08.2015 0:55"
    content "20"
    Label "29131"
    target "4"
    text "[id4850500|Евгений], Это вы меня не поняли.Я верю в бога ,и естественно любой верующий не одобрит фигуру Мефистофеля.Но я не говорила ,что правильно,что её уничтожили.Лично мне все-равно.Я сама бы не стало уничтожать,не потому ,что жалко фигуру,а потому что считаю себя терпимым человеком.Но так как я верующая,то я не должна одобрять наличие этой фигуру вообще.Т.е есть эта фигура,ну что ж ладно,убрали,это к лучшему."
  ]
  node
  [
    id 29134001
    name "29134001"
    author "114336780"
    likes 0
    intent "п"
    date "28.08.2015 1:50"
    content "30"
    Label "29134"
    target "4"
    text "[id259302793|Барбара], когда-то, в 19 веке, православные протестовали против железных дорог, считая, что паровоз - это дьявольское исчадие))) Но что-то я не вижу, чтобы современные православные не пользовались железной дорогой))) что-то пешком-то из города в город не ходят)))! Вы скажете - темные были, необразованные. Те, кто сейчас уничтожает образцы искусства, такие же темные варвары! необразованные! но спеси в них выше некуда! Христа бы не позорили своими варварскими выходками!"
  ]
  node
  [
    id 29136001
    name "29136001"
    author "54681928"
    likes 0
    intent "т"
    date "28.08.2015 2:02"
    content "20"
    Label "29136"
    target "4"
    text "Да проще надо аргументировать - это нарушение закона. А государство наше реагирует на несоблюдение закона избирательно, более того, само закон нарушает сплошь и рядом. И если кто-то это одобряет, значит по поводу него можно делать однозначные выводы."
  ]
  node
  [
    id 29141001
    name "29141001"
    author "259302793"
    likes 0
    intent "т"
    date "28.08.2015 3:32"
    content "40"
    Label "29141"
    target "3"
    text "[id4850500|Евгений], Конечно,когда другие мысли человека не нравятся,для вас он тролль.Я например никого не оскорбляла здесь,и не обзывала.Тролль ,это кто специально дразнит и провоцирует человека,а я высказываю только свои мысли и то что я знаю по теме и всё."
  ]
  edge
  [
    source 29118
    target 29119
  ]
  edge
  [
    source 29119
    target 29120
  ]
  edge
  [
    source 29118
    target 29121
  ]
  edge
  [
    source 29118
    target 29122
  ]
  edge
  [
    source 29118
    target 29123
  ]
  edge
  [
    source 29123
    target 29124
  ]
  edge
  [
    source 29123001
    target 29124
  ]
  edge
  [
    source 29124
    target 29125
  ]
  edge
  [
    source 29124001
    target 29125
  ]
  edge
  [
    source 29124002
    target 29125
  ]
  edge
  [
    source 29125
    target 29126
  ]
  edge
  [
    source 29125001
    target 29126
  ]
  edge
  [
    source 29126
    target 29127
  ]
  edge
  [
    source 29126001
    target 29127
  ]
  edge
  [
    source 29127
    target 29128
  ]
  edge
  [
    source 29127001
    target 29128
  ]
  edge
  [
    source 29128
    target 29129
  ]
  edge
  [
    source 29128001
    target 29129
  ]
  edge
  [
    source 29129
    target 29130
  ]
  edge
  [
    source 29129001
    target 29130
  ]
  edge
  [
    source 29130
    target 29131
  ]
  edge
  [
    source 29130001
    target 29131
  ]
  edge
  [
    source 29130002
    target 29131
  ]
  edge
  [
    source 29130
    target 29132
  ]
  edge
  [
    source 29130001
    target 29132
  ]
  edge
  [
    source 29130002
    target 29132
  ]
  edge
  [
    source 29132
    target 29133
  ]
  edge
  [
    source 29131
    target 29134
  ]
  edge
  [
    source 29131001
    target 29134
  ]
  edge
  [
    source 29118
    target 29135
  ]
  edge
  [
    source 29118
    target 29136
  ]
  edge
  [
    source 29134
    target 29137
  ]
  edge
  [
    source 29134001
    target 29137
  ]
  edge
  [
    source 29134
    target 29139
  ]
  edge
  [
    source 29134001
    target 29139
  ]
  edge
  [
    source 29118
    target 29140
  ]
  edge
  [
    source 29130
    target 29141
  ]
  edge
  [
    source 29130001
    target 29141
  ]
  edge
  [
    source 29130002
    target 29141
  ]
  edge
  [
    source 29118
    target 29143
  ]
  edge
  [
    source 29141
    target 29160
  ]
  edge
  [
    source 29141001
    target 29160
  ]
  edge
  [
    source 29118
    target 29123001
  ]
  edge
  [
    source 29123
    target 29124001
  ]
  edge
  [
    source 29123001
    target 29124001
  ]
  edge
  [
    source 29123
    target 29124002
  ]
  edge
  [
    source 29123001
    target 29124002
  ]
  edge
  [
    source 29124
    target 29125001
  ]
  edge
  [
    source 29124001
    target 29125001
  ]
  edge
  [
    source 29124002
    target 29125001
  ]
  edge
  [
    source 29125
    target 29126001
  ]
  edge
  [
    source 29125001
    target 29126001
  ]
  edge
  [
    source 29126
    target 29127001
  ]
  edge
  [
    source 29126001
    target 29127001
  ]
  edge
  [
    source 29127
    target 29128001
  ]
  edge
  [
    source 29127001
    target 29128001
  ]
  edge
  [
    source 29128
    target 29129001
  ]
  edge
  [
    source 29128001
    target 29129001
  ]
  edge
  [
    source 29129
    target 29130001
  ]
  edge
  [
    source 29129001
    target 29130001
  ]
  edge
  [
    source 29129
    target 29130002
  ]
  edge
  [
    source 29129001
    target 29130002
  ]
  edge
  [
    source 29130
    target 29131001
  ]
  edge
  [
    source 29130001
    target 29131001
  ]
  edge
  [
    source 29130002
    target 29131001
  ]
  edge
  [
    source 29131
    target 29134001
  ]
  edge
  [
    source 29131001
    target 29134001
  ]
  edge
  [
    source 29118
    target 29136001
  ]
  edge
  [
    source 29130
    target 29141001
  ]
  edge
  [
    source 29130001
    target 29141001
  ]
  edge
  [
    source 29130002
    target 29141001
  ]
]
