Creator "igraph version 0.7 Fri Mar 10 00:50:23 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 25295
    name "25295"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "25295"
    target ""
    text ""
  ]
  node
  [
    id 25296
    name "25296"
    author "37764512"
    likes 4
    intent "п"
    date "09.06.2015 0:15"
    content "1"
    Label "25296"
    target "4"
    text "мракобесие"
  ]
  node
  [
    id 25297
    name "25297"
    author "32952356"
    likes 0
    intent "с"
    date "09.06.2015 0:23"
    content "3"
    Label "25297"
    target "4"
    text "Да на кол его"
  ]
  node
  [
    id 25298
    name "25298"
    author "166751"
    likes 0
    intent "ш"
    date "09.06.2015 0:32"
    content "3"
    Label "25298"
    target "4"
    text "Другой вариант: попытка скрыть то, что он не успел подкачаться к лету!!!"
  ]
  node
  [
    id 25299
    name "25299"
    author "1078193"
    likes 2
    intent "и"
    date "09.06.2015 0:32"
    content "3"
    Label "25299"
    target "4"
    text "Не, ну надо сказать (выступлю в роли  адвоката дьявола ), что иной раз граждане просто не понимают, где и когда можно и нельзя (точнее - неуместно) ходить в полуголом виде. Вот таких и надо бить рублем в уязвимое место. Другое дело, что таких полуголых - гомеопатическое количество, исчезающе малая величина.  Штрафной  выхлоп будет микроскопическим. Так что идея не самая идиотская, а вот ее реализация будет страдать. Да и Милонов - личность одиозная. Ему бы посидеть спокойно, внимания к себе не привлекать."
  ]
  node
  [
    id 25303
    name "25303"
    author "56658978"
    likes 0
    intent "ц"
    date "09.06.2015 1:25"
    content "2"
    Label "25303"
    target "4"
    text "Чтоб он ослеп, сразу отношение к окружающему миру изменится."
  ]
  node
  [
    id 25304
    name "25304"
    author "37764512"
    likes 2
    intent "т"
    date "09.06.2015 1:40"
    content "3"
    Label "25304"
    target "4"
    text "[id1078193|Павел], уж не вы ли собираетесь решать, где можно, а где нельзя? Т.к. судя по комментарию, вы понимаете, что уместно. Обычно так говорит ханжа. Всем остальным просто наплевать. Это всё равно, что наказывать за излишнее кол-во верхней одежды в тех местах, где (по мнению законодательства) не холодно"
  ]
  node
  [
    id 25305
    name "25305"
    author "177686761"
    likes 0
    intent "и"
    date "09.06.2015 2:46"
    content "4"
    Label "25305"
    target "4"
    text "Милонов - квинтэссенция черного пиара в самой его примитивной форме и всерьез его воспринимать глупо. Он всего лишь творчески исполняет свою роль по отвлечению внимания от более серьезных проблем. У цирка тоже есть свое место в устоявшейся системе ценностей."
  ]
  node
  [
    id 25314
    name "25314"
    author "1078193"
    likes 2
    intent "ф"
    date "09.06.2015 10:39"
    content "4"
    Label "25314"
    target "4"
    text "Да, Денис, представьте себе, я понимаю, где уместно, а где - нет. <br>Но я понимаю это для СЕБЯ. И решать за других не собираюсь. Слова о ханжестве оставьте при себе, пожалуйста. Меня беспокоит ваша уверенность в том, что  другим наплевать . Равнодушие остальных - благодатная почва для всякого рода  выпендров , кои могут и, к сожалению, приводят к куда более неприемлемым действиям и ситуациям. Я сторонник подхода  расцветания всех цветов , но сорнячки стоит иногда аккуратно пропалывать. :)"
  ]
  node
  [
    id 25323
    name "25323"
    author "1185678"
    likes 0
    intent "в"
    date "09.06.2015 13:30"
    content "4"
    Label "25323"
    target "4"
    text "[id1078193|Павел], полностью согласен с Вами! А вот из-за таких, как Денис, к сожалению, и развелось полно людей, которые не отдают себе отчета, что можно, а что нельзя. Где уместно трясти голым торсом, а где нет... Вспоминаются благодатные временя, когда таких  трясунов  сажали на 15 суток..."
  ]
  node
  [
    id 25330
    name "25330"
    author "37764512"
    likes 0
    intent "б"
    date "09.06.2015 16:23"
    content "4"
    Label "25330"
    target "4"
    text "[id1185678|Андрей], да, а можно вспомнить и более благодатные времена, когда за такое камнями могли забить прямо на месте. Или ещё более благодатные времена, когда были групповые семьи и минимум одежды (читайте Энгельса), либо просто доехать до Африки и с удивлением обнаружить, что эти благодатные времена прямо там и сейчас - одежды нет вообще никакой. Это лишь вопрос культуры (не  высокой , а общественной: приемлемости и стандартов), которая постоянно меняется. Если вам что-то не нравится, не значит, что это плохо.<br>Ещё можно вспомнить благородных донов из разной темноты веков, для которых даже купальник неприемлем (или современных мусульманских фундаменталистов - опять же здесь и сейчас - и какой контраст с чёрной Африкой!). Это просто ханжеское огораживание - не более того, тк ваши принципы не универсальны ни по времени ни в пространстве"
  ]
  node
  [
    id 25331
    name "25331"
    author "1185678"
    likes 0
    intent "р"
    date "09.06.2015 16:25"
    content "4"
    Label "25331"
    target "3"
    text "[id37764512|Денис], давайте оперировать в рамках нашей культуры. Не стоит ссылаться на других, а то это смахивает больше на демагогию ..."
  ]
  node
  [
    id 25334
    name "25334"
    author "37764512"
    likes 0
    intent "п"
    date "09.06.2015 16:30"
    content "4"
    Label "25334"
    target "4"
    text "[id1185678|Андрей], я и говорю, что в одно время и относительно рядом мы принадлежим к немного разным (хоть и близким) культурам. В этом и фишка культуры, что она многоуровневая. В определённом обобщении всё человечество принадлежит к одной культуре. Но фишка культуры в том, что она нестабильна во времени. Т.е. принадлежа к одной культуре, можно относиться к её более или менее модернизированному варианту. И демагогии тут нет<br>А если не стоит ссылаться на других - не ссылайтесь на 15 суток. Говорите  мне не нравится  - и проблем не будет"
  ]
  node
  [
    id 25336
    name "25336"
    author "1185678"
    likes 0
    intent "ч"
    date "09.06.2015 16:47"
    content "4"
    Label "25336"
    target "3"
    text "[id37764512|Денис], 15 суток были у нас, а не в африке или еще в каких европах и америках - это раз, а во вторых - есть обычаи и культура поведения в обществе. Если общество начинает деградировать, как в европе или штатах - то это их проблемы. пускай что хотят, то и делают. А у нас не надо насаждать разврат и свинство. И это не ханжество, а желание жить в обществе, где люди уважают окружающих, а не ведут себя как скоты, по принципу : что хочу, то и ворочу. А сказки про многоуровневость и разные  фишки  культуры - вот это как раз и есть демагогия, призванная оправдать хамство и жлобство."
  ]
  node
  [
    id 25337
    name "25337"
    author "37764512"
    likes 0
    intent "ч"
    date "09.06.2015 16:53"
    content "4"
    Label "25337"
    target "3"
    text "[id1185678|Андрей], с точки зрения среднего обывателя России начала прошлого века - мы деградировали дальше некуда. Я просто не понимаю, почему за норму надо брать именно то время, когда были 15 суток, а не любое другое. Вам нравится эта норма - мне другая. Надо бы решить, как сейчас нравится большинству - это и есть современная норма (и периодически решать заново, тк норма таки меняется). Вот только представительная демократия исключает такой вариант развития событий"
  ]
  node
  [
    id 25338
    name "25338"
    author "1185678"
    likes 1
    intent "ч"
    date "09.06.2015 16:57"
    content "4"
    Label "25338"
    target "4"
    text "Потому, что тогда были дисциплина и порядок! А сейчас, благодаря вседозволенности - бардак! <br>"
  ]
  node
  [
    id 25340
    name "25340"
    author "37764512"
    likes 0
    intent "ж"
    date "09.06.2015 16:59"
    content "3"
    Label "25340"
    target "4"
    text "[id1185678|Андрей], при Иване Грозном тоже были дисциплина и порядок. И при Петре I - почему не их? Это всё отговорки. Норма есть здесь и сейчас, и какова она решает большинство. Человек разделся и его не начали бить? И полицию не вызвали? Всё, это норма. Нравится вам, или нет"
  ]
  node
  [
    id 25341
    name "25341"
    author "1185678"
    likes 0
    intent "ч"
    date "09.06.2015 17:05"
    content "4"
    Label "25341"
    target "3"
    text "[id37764512|Денис], это все демагогия человека, не желающего соблюдать нормы и приличия в обществе! вот и все. А все остальное это демагогия, призванная оправдать развал моральных устоев общества. так и до совокупления на улицах можно докатиться! Обычная либеральная болтология у Вс, уж простите за прямоту!"
  ]
  node
  [
    id 25342
    name "25342"
    author "37764512"
    likes 0
    intent "ж"
    date "09.06.2015 17:14"
    content "4"
    Label "25342"
    target "4"
    text "[id1185678|Андрей], да я понимаю, что вполне либеральная (хоть и либералов не люблю). Просто в политике либерализм плохо, а на личном уровне - хорошо. Каждая идеология для своих целей. Это (раздевание) не вызывает явного отторжения в обществе (иначе драка и полиция). Кроме того, существует вариант, когда нормы нет - старая разрушена, а новая ещё не сложилась.<br>Дело в том, что с одной стороны, моя личная жизнь - моё дело, а моё поведение (пока оно не наносит материального вреда окружающим, в тч их здоровью) -дело моё и гражданского общества , а не государства. Государство пусть занимается политикой и экономикой.<br>С другой стороны, запретить что-то - проще всего. Это не решает никаких проблем, но очень нравится части электората. Поэтому, любым запретительным законам надо противостоять. Это тоже элемент культуры: если государство может запретить что-то, не входящее в его компетенцию, то это становится допустимым, а потом привычным. А потом мы получаем позднесоветский, или современный западный вариант - когда нельзя высказыать определённые мысли, когда контролируется как вы воспитываете детей (гей-пропаганда в семьях закреплена законом в ЕС, да).<br>Именно потому, что я не хочу, чтобы было, как сейчас в Европе, надо мешть государству что-либо запрещать (ещё раз повторюсь, я о свободе личности, а не о гос. тайне и тому подобных вещах).<br>Либералов не должно быть в экономике и политике. Государства не должно быть в личной и общественной жизни"
  ]
  node
  [
    id 25343
    name "25343"
    author "1185678"
    likes 0
    intent "п"
    date "09.06.2015 17:20"
    content "4"
    Label "25343"
    target "4"
    text "[id37764512|Денис], это хорошо все в теории. Про государство в личной жизни тоже. Представьте такую ситуацию - идет такое раздетое чмо, Вам не понравилось, вы ему замечание. А оно в драку.. Вы ему по мордасам, а оно в полицию! И Вы, будучи по сути правым, гремите за решетку по хулиганке... Вот это реально... Так, что Устанавливать порядок на улицах все же нужно!"
  ]
  node
  [
    id 25345
    name "25345"
    author "37764512"
    likes 0
    intent "и"
    date "09.06.2015 17:29"
    content "4"
    Label "25345"
    target "4"
    text "[id1185678|Андрей], чмо лезет в драку - вред окружающим - дело государства. Чмо послало меня в ответ - нет вреда окружающим - не дело государства.<br>Порядок на улицах - это когда чмо не лезет в драку, вас не грабят и т.п. Дресс-код к порядку не относится. Если каждый прохожий скажет ему, что оно чмо - чмо начнёт одеваться, либо это клиника и оно таки попадёт в сферу интересов государства, дойдя до драки, или причинения ущерба другим способом (таки нервы).<br>То, что будете отвечать вы, а не чмо - лишь вопрос правоприменительной практики, т.е. желания государства работать (вы как раз описали такую ситуацию, когда вместо выяснения, тупо назначают виноватым кого проще). Но работать оно не хочет - проще запретить, о чём я и говорил. Соглашаясь с любым запретом вы ухудшаете государство, в котором живёте, а следовательно, и качество своей жизни (опосредованно).<br>Хуже всего то, что такая позиция требует действий и от вас, а хочется же просто вызвать ментов, когда что-то не понравилось. А лучше, чтобы они сами увидели и пресекли - лишь бы вам ничего не делать"
  ]
  node
  [
    id 25351
    name "25351"
    author "1185678"
    likes 0
    intent "п"
    date "09.06.2015 17:52"
    content "4"
    Label "25351"
    target "4"
    text "[id37764512|Денис], повторю: все, что вы говорите правильно и красиво, но только в теории. Красивой теории про активное гражданское общество... Но пока его нет, и неизвестно, когда воспитается, лучше все же дисциплина и порядок - вот они, как раз и воспитывают... Во всяком случае, подрастающее поколении будет видеть что хорошо, а что плохо. Кстати, во времена  15 суток , любой прохожий мог сделать замечание малолеткам и те слушались, а сейчас? Вот то-то и оно! А все как раз и начиналось в перестройку с красивых слов о гражданском обществе и порочной практике запретительства и вмешивание государства  не в свое дело . Я очень хорошо помню, как все начиналось..."
  ]
  node
  [
    id 25352
    name "25352"
    author "37764512"
    likes 0
    intent "ч"
    date "09.06.2015 17:57"
    content "4"
    Label "25352"
    target "4"
    text "[id1185678|Андрей], дисциплина и порядок воспитывают идеального исполнителя, солдата. Больше никого. Но солдат считает гражданское общество отсутствием дисциплины и порядка: по уставу надо делать то, что приказали, а всё, что не плац и не казарма - бардак. Я в такой порядок не хочу. Голое чмо лучше сержанта"
  ]
  node
  [
    id 25353
    name "25353"
    author "1185678"
    likes 0
    intent "у"
    date "09.06.2015 17:59"
    content "4"
    Label "25353"
    target "4"
    text "[id37764512|Денис], ага, пока оно не начало трогать лично Вас. Вот и все. А с таким подходом, таких уродов все больше и больше на наших улицах! Еще немного и Вы взвоете и запросите порядка, но тогда это будет уже сталинизм... Выбирайте, как говорится"
  ]
  node
  [
    id 25354
    name "25354"
    author "37764512"
    likes 0
    intent "и"
    date "09.06.2015 18:20"
    content "3"
    Label "25354"
    target "4"
    text "[id1185678|Андрей], я вас понимаю. Но мы незаметно перешли на обсуждение крайностей (с моей активной помощью)))<br>Я читаю, что одежда не относится к компетенции государства. Многие со мной согласны. Со временем таких будет больше. А если победит политический ислам, то меньше. Так, как было, в любом случае, не будет - так зачем пытаться это, даже не продлить, а восстановить? Это будет ещё один не исполняемый закон - оно надо?<br>Да, вопрос вызывает недовольство в определённой части общества. Но эта часть значительно меньше половины, а недовольство достаточно умеренное - имхо нет показаний к законодательному регулированию вопроса"
  ]
  node
  [
    id 25356
    name "25356"
    author "1185678"
    likes 0
    intent "ч"
    date "09.06.2015 18:23"
    content "3"
    Label "25356"
    target "3"
    text "[id37764512|Денис], т.е. Вы хотите сказать, что большинство наших граждан поддерживает хождение в городах, особенно таких ка Москва и Питер в шлепках-шортах-с голым торсом. Нахождение в кино, торговых центрах музеях и т.п.? Что-то я здорово сомневаюсь в этом. Похоже, что Вы и сами не понимаете, к чему призываете..."
  ]
  node
  [
    id 25357
    name "25357"
    author "37764512"
    likes 0
    intent "ж"
    date "09.06.2015 18:29"
    content "3"
    Label "25357"
    target "4"
    text "[id1185678|Андрей], думаю, что большинства по этому вопросу не сформировано. Думаю, существуют 3 сопоставимые части: одна за, другая против, третьей всё равно.<br>Опять же, учитывая существующее положение вещей, принятие любого подобного закона не внесёт порядок, а только усложнит ситуацию. Тот же Казантип по-любому попадёт под действие этого закона, а там деловой костюм - далеко не норма.<br>Ведь те, кто против, не захотят компромисса : ) Да и те кто за - тоже. Я, кстати, дважды был свидетелем ведения дресс-кода в двух очень разных организациях. Оба раза цели достигнуты не были, зато были спровоцированы конфликты, нанёсшие в итоге ущерб самим организациям. Я серьёзно."
  ]
  node
  [
    id 25358
    name "25358"
    author "1185678"
    likes 0
    intent "ч"
    date "09.06.2015 18:33"
    content "4"
    Label "25358"
    target "4"
    text "[id37764512|Денис], ну Казантип - это вообще бардак и содомия. не пример. А дресс-код - если люди с детства не приучены к дисциплине, порядку, не приучены уважать законы и окружающих, то конечно — представляю, как их начало корежить от дресс-кода-то..."
  ]
  node
  [
    id 25359
    name "25359"
    author "37764512"
    likes 0
    intent "ч"
    date "09.06.2015 18:43"
    content "4"
    Label "25359"
    target "4"
    text "[id1185678|Андрей], как оказалось, абсолютное большинство не вымуштровано и их корёжило (кого больше, кого меньше).<br>Вам не пример Казантип, а обитателям Казантипа не пример Консерватория (кстати, как вы относитесь к стриптизу в опере? В Травиате в Немировича-Данченко есть).<br>Я не говорю, что Казантип норма, я говорю, что нет большинства, которое вас поддерживает в данном вопросе.<br><br>Кстати, Травиата сейчас классика, а в своё время не была принята публикой из-за тех самых  приличий  (именно в кавычках)<br><br>Очевидно, что вы не готовы принять уже свершившиеся культурные перемены. Скорее всего, для вас это то же, что и гей-пропаганда. К счастью, это разные вещи. К сожалению, такой подход мешает борьбе с гей-пропагандой."
  ]
  node
  [
    id 25360
    name "25360"
    author "37764512"
    likes 0
    intent "ж"
    date "09.06.2015 18:53"
    content "4"
    Label "25360"
    target "4"
    text "[id1185678|Андрей], просто, отстаивать биологическую норму - это одно, а отстаивать культурную норму - это другое. Культурных норм несколько в одно время и в одном месте. Правых и не правых тут нет, есть активное большинство (не в смысле, что большинство активно, а в смысле, что из активных большинство придерживается какого-то мнения), оно и формирует норму, а пассивные обыватели сопротивляются сразу всем изменениям (на полном серьёзе, это не в ваш адрес - часть активного меньшинства тоже сопротивляется изменениям, с которыми они не согласны). Со временем обыватели перенимают норму, формируемую этим активным большинством.<br>Сейчас в России большинство (обычное, пассивные обыватели) не за законодательное введение дресс-кода (какими бы они ни видели рамки приличий)"
  ]
  node
  [
    id 25314001
    name "25314001"
    author "1078193"
    likes 2
    intent "н"
    date "09.06.2015 10:39"
    content "4"
    Label "25314"
    target "3"
    text "Да, Денис, представьте себе, я понимаю, где уместно, а где - нет. <br>Но я понимаю это для СЕБЯ. И решать за других не собираюсь. Слова о ханжестве оставьте при себе, пожалуйста. Меня беспокоит ваша уверенность в том, что  другим наплевать . Равнодушие остальных - благодатная почва для всякого рода  выпендров , кои могут и, к сожалению, приводят к куда более неприемлемым действиям и ситуациям. Я сторонник подхода  расцветания всех цветов , но сорнячки стоит иногда аккуратно пропалывать. :)"
  ]
  node
  [
    id 25323001
    name "25323001"
    author "1185678"
    likes 0
    intent "п"
    date "09.06.2015 13:30"
    content "4"
    Label "25323"
    target "4"
    text "[id1078193|Павел], полностью согласен с Вами! А вот из-за таких, как Денис, к сожалению, и развелось полно людей, которые не отдают себе отчета, что можно, а что нельзя. Где уместно трясти голым торсом, а где нет... Вспоминаются благодатные временя, когда таких  трясунов  сажали на 15 суток..."
  ]
  node
  [
    id 25330001
    name "25330001"
    author "37764512"
    likes 0
    intent "т"
    date "09.06.2015 16:23"
    content "4"
    Label "25330"
    target "4"
    text "[id1185678|Андрей], да, а можно вспомнить и более благодатные времена, когда за такое камнями могли забить прямо на месте. Или ещё более благодатные времена, когда были групповые семьи и минимум одежды (читайте Энгельса), либо просто доехать до Африки и с удивлением обнаружить, что эти благодатные времена прямо там и сейчас - одежды нет вообще никакой. Это лишь вопрос культуры (не  высокой , а общественной: приемлемости и стандартов), которая постоянно меняется. Если вам что-то не нравится, не значит, что это плохо.<br>Ещё можно вспомнить благородных донов из разной темноты веков, для которых даже купальник неприемлем (или современных мусульманских фундаменталистов - опять же здесь и сейчас - и какой контраст с чёрной Африкой!). Это просто ханжеское огораживание - не более того, тк ваши принципы не универсальны ни по времени ни в пространстве"
  ]
  node
  [
    id 25352001
    name "25352001"
    author "37764512"
    likes 0
    intent "г"
    date "09.06.2015 17:57"
    content "4"
    Label "25352"
    target "4"
    text "[id1185678|Андрей], дисциплина и порядок воспитывают идеального исполнителя, солдата. Больше никого. Но солдат считает гражданское общество отсутствием дисциплины и порядка: по уставу надо делать то, что приказали, а всё, что не плац и не казарма - бардак. Я в такой порядок не хочу. Голое чмо лучше сержанта"
  ]
  node
  [
    id 25359001
    name "25359001"
    author "37764512"
    likes 0
    intent "п"
    date "09.06.2015 18:43"
    content "4"
    Label "25359"
    target "4"
    text "[id1185678|Андрей], как оказалось, абсолютное большинство не вымуштровано и их корёжило (кого больше, кого меньше).<br>Вам не пример Казантип, а обитателям Казантипа не пример Консерватория (кстати, как вы относитесь к стриптизу в опере? В Травиате в Немировича-Данченко есть).<br>Я не говорю, что Казантип норма, я говорю, что нет большинства, которое вас поддерживает в данном вопросе.<br><br>Кстати, Травиата сейчас классика, а в своё время не была принята публикой из-за тех самых  приличий  (именно в кавычках)<br><br>Очевидно, что вы не готовы принять уже свершившиеся культурные перемены. Скорее всего, для вас это то же, что и гей-пропаганда. К счастью, это разные вещи. К сожалению, такой подход мешает борьбе с гей-пропагандой."
  ]
  edge
  [
    source 25295
    target 25296
  ]
  edge
  [
    source 25295
    target 25297
  ]
  edge
  [
    source 25295
    target 25298
  ]
  edge
  [
    source 25295
    target 25299
  ]
  edge
  [
    source 25295
    target 25303
  ]
  edge
  [
    source 25299
    target 25304
  ]
  edge
  [
    source 25295
    target 25305
  ]
  edge
  [
    source 25295
    target 25314
  ]
  edge
  [
    source 25314
    target 25323
  ]
  edge
  [
    source 25314001
    target 25323
  ]
  edge
  [
    source 25323
    target 25330
  ]
  edge
  [
    source 25323001
    target 25330
  ]
  edge
  [
    source 25330
    target 25331
  ]
  edge
  [
    source 25330001
    target 25331
  ]
  edge
  [
    source 25323
    target 25334
  ]
  edge
  [
    source 25323001
    target 25334
  ]
  edge
  [
    source 25330
    target 25336
  ]
  edge
  [
    source 25330001
    target 25336
  ]
  edge
  [
    source 25323
    target 25337
  ]
  edge
  [
    source 25323001
    target 25337
  ]
  edge
  [
    source 25295
    target 25338
  ]
  edge
  [
    source 25323
    target 25340
  ]
  edge
  [
    source 25323001
    target 25340
  ]
  edge
  [
    source 25330
    target 25341
  ]
  edge
  [
    source 25330001
    target 25341
  ]
  edge
  [
    source 25323
    target 25342
  ]
  edge
  [
    source 25323001
    target 25342
  ]
  edge
  [
    source 25330
    target 25343
  ]
  edge
  [
    source 25330001
    target 25343
  ]
  edge
  [
    source 25323
    target 25345
  ]
  edge
  [
    source 25323001
    target 25345
  ]
  edge
  [
    source 25330
    target 25351
  ]
  edge
  [
    source 25330001
    target 25351
  ]
  edge
  [
    source 25323
    target 25352
  ]
  edge
  [
    source 25323001
    target 25352
  ]
  edge
  [
    source 25352
    target 25353
  ]
  edge
  [
    source 25352001
    target 25353
  ]
  edge
  [
    source 25323
    target 25354
  ]
  edge
  [
    source 25323001
    target 25354
  ]
  edge
  [
    source 25352
    target 25356
  ]
  edge
  [
    source 25352001
    target 25356
  ]
  edge
  [
    source 25323
    target 25357
  ]
  edge
  [
    source 25323001
    target 25357
  ]
  edge
  [
    source 25352
    target 25358
  ]
  edge
  [
    source 25352001
    target 25358
  ]
  edge
  [
    source 25323
    target 25359
  ]
  edge
  [
    source 25323001
    target 25359
  ]
  edge
  [
    source 25323
    target 25360
  ]
  edge
  [
    source 25323001
    target 25360
  ]
  edge
  [
    source 25295
    target 25314001
  ]
  edge
  [
    source 25314
    target 25323001
  ]
  edge
  [
    source 25314001
    target 25323001
  ]
  edge
  [
    source 25323
    target 25330001
  ]
  edge
  [
    source 25323001
    target 25330001
  ]
  edge
  [
    source 25323
    target 25352001
  ]
  edge
  [
    source 25323001
    target 25352001
  ]
  edge
  [
    source 25323
    target 25359001
  ]
  edge
  [
    source 25323001
    target 25359001
  ]
]
