Creator "igraph version 0.7 Fri Mar 10 00:50:20 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 26934
    name "26934"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "26934"
    target ""
    text ""
  ]
  node
  [
    id 26936
    name "26936"
    author "1400802"
    likes 0
    intent "ш"
    date "08.07.2015 13:51"
    content "1"
    Label "26936"
    target "4"
    text "интресно что батя Иисуса об этом думает!"
  ]
  node
  [
    id 26938
    name "26938"
    author "2955364"
    likes 0
    intent "ш"
    date "08.07.2015 13:55"
    content "2"
    Label "26938"
    target "4"
    text "[id1400802|Александр], очевидно, что он не против, раз гомосексуальное поведение присутствует у огромного количества животных помимо человека, и на все воля его."
  ]
  node
  [
    id 26939
    name "26939"
    author "207775968"
    likes 0
    intent "и"
    date "08.07.2015 13:59"
    content "2"
    Label "26939"
    target "4"
    text "[id2955364|Кирилл], Апостол Павел говорил нечто совершенно противоположное."
  ]
  node
  [
    id 26940
    name "26940"
    author "1400802"
    likes 2
    intent "п"
    date "08.07.2015 14:02"
    content "2"
    Label "26940"
    target "4"
    text "[id2955364|Кирилл], а ну я согласен тогда что те, кто испытывают гомосексуальные отношения животные!<br> <br>Сама идея однополых взаимоотношений противоречит продолжению жизни на земле! если Бог ее создал, то, как он может поддерживать саму возможность прекращения жизни на земле?"
  ]
  node
  [
    id 26941
    name "26941"
    author "2955364"
    likes 0
    intent "и"
    date "08.07.2015 14:03"
    content "3"
    Label "26941"
    target "4"
    text "[id207775968|Кирилл], значит животные, включая их низшие формы, должны обладать свободой воли и нравственного выбора, иначе не ясно, откуда у них такие формы поведения."
  ]
  node
  [
    id 26942
    name "26942"
    author "301132849"
    likes 0
    intent "ш"
    date "08.07.2015 14:04"
    content "1"
    Label "26942"
    target "4"
    text "Это он лично Картеру рассказал?"
  ]
  node
  [
    id 26943
    name "26943"
    author "207775968"
    likes 1
    intent "п"
    date "08.07.2015 14:05"
    content "3"
    Label "26943"
    target "4"
    text "[id2955364|Кирилл], свобода воли и нравственного выбора присуща только человеку."
  ]
  node
  [
    id 26944
    name "26944"
    author "2955364"
    likes 0
    intent "ж"
    date "08.07.2015 14:07"
    content "4"
    Label "26944"
    target "4"
    text "[id1400802|Александр], современные объективные данные (например, МРТ) подтверждают, что мозг настоящих гомосексуалов функционирует немного иначе, чем у гетеросексуалов. И они действительно не способны к продолжению рода, однако в природных условиях представители некоторых видов иногда проявляют заботу о чужом потомстве. Возможно, это механизм естественной регуляции популяции?"
  ]
  node
  [
    id 26945
    name "26945"
    author "2955364"
    likes 0
    intent "к"
    date "08.07.2015 14:08"
    content "4"
    Label "26945"
    target "3"
    text "[id207775968|Кирилл], тогда я не способен логически разрешить для себя это противоречие."
  ]
  node
  [
    id 26946
    name "26946"
    author "126471546"
    likes 0
    intent "ш"
    date "08.07.2015 14:09"
    content "2"
    Label "26946"
    target "4"
    text "[id1400802|Александр], ну раз ни карает, значит ему похеру.) Любите друг друга, говорит и не уточняет."
  ]
  node
  [
    id 26948
    name "26948"
    author "1400802"
    likes 0
    intent "п"
    date "08.07.2015 14:09"
    content "2"
    Label "26948"
    target "4"
    text "[id2955364|Кирилл], заботиться и продолжать разные вещи =) если говорить про адама и еву то бог почему то создал их именно в такой паре а не адам и адам адам и адам"
  ]
  node
  [
    id 26949
    name "26949"
    author "2955364"
    likes 0
    intent "в"
    date "08.07.2015 14:10"
    content "2"
    Label "26949"
    target "4"
    text "[id1400802|Александр], это бесспорно)"
  ]
  node
  [
    id 26951
    name "26951"
    author "301050906"
    likes 0
    intent "и"
    date "08.07.2015 14:20"
    content "3"
    Label "26951"
    target "4"
    text "Бы любую любовь и даже любовную - так это же старческий маразм после впадения маразматика в детство, как выпадение из матки в роддоме, как жертвы аборта."
  ]
  node
  [
    id 26954
    name "26954"
    author "702267"
    likes 0
    intent "п"
    date "08.07.2015 14:44"
    content "3"
    Label "26954"
    target "4"
    text "Александр, все религиозные истории подгоняются под существующую реальность на момент их создания. <br>А вообще, странный этот ваш Бог... Мог бы и создать совершенное существо, которое размножается делением и не имеет кучу физиологических недостатков."
  ]
  node
  [
    id 26984
    name "26984"
    author "301050906"
    likes 0
    intent "т"
    date "08.07.2015 20:36"
    content "4"
    Label "26984"
    target "4"
    text "[id702267|Алексей], для вас идиотов Он создал этот Ад для вашего уничтожения и уничтожения ваших черных душ и каменных сердец: потерпите до Сатурна - там ваш абсолютный пиздец."
  ]
  node
  [
    id 26989
    name "26989"
    author "702267"
    likes 1
    intent "ч"
    date "08.07.2015 21:15"
    content "4"
    Label "26989"
    target "3"
    text "[id301050906|Александр], запятые где? Что за словесный салат — как понимать?"
  ]
  node
  [
    id 32585
    name "32585"
    author "229579554"
    likes 0
    intent "п"
    date "10.11.2015 18:42"
    content "3"
    Label "32585"
    target "4"
    text "Фу. Католики уже ничего не боятся.  В православии такого нет и не будет. В Евангелии говорится , даже смотреть на женщину с вожделением - это уже прелюбодеяние в сердце,  ну а содомский грех вообще самый страшный."
  ]
  node
  [
    id 32586
    name "32586"
    author "229579554"
    likes 0
    intent "и"
    date "10.11.2015 18:44"
    content "3"
    Label "32586"
    target "4"
    text "[id126471546|Дмитрий], а вич ? Это их кара."
  ]
  node
  [
    id 32587
    name "32587"
    author "126471546"
    likes 0
    intent "ц"
    date "10.11.2015 18:47"
    content "4"
    Label "32587"
    target "4"
    text "[id229579554|Елена], у нас число вич носителей удваевается ежегодно.. и по госдуре это заметно)"
  ]
  node
  [
    id 32588
    name "32588"
    author "229579554"
    likes 0
    intent "ч"
    date "10.11.2015 18:48"
    content "4"
    Label "32588"
    target "4"
    text "[id702267|Алексей], капец. Кто подогнал например такие строки в Библии что земля круглая и висит ниначем? А исполины - в Библии дети плохих ангелов, спустившихся на землю и женщин, которые были очень большого роста - ведь в наши дни находят останки метра по 3. <br>А потоп - он был, уже ученые давно это выяснили по породам ."
  ]
  node
  [
    id 32593
    name "32593"
    author "702267"
    likes 0
    intent "а"
    date "10.11.2015 19:37"
    content "4"
    Label "32593"
    target "4"
    text "[id229579554|Елена], пруфы?"
  ]
  node
  [
    id 32595
    name "32595"
    author "229579554"
    likes 0
    intent "н"
    date "10.11.2015 19:49"
    content "4"
    Label "32595"
    target "3"
    text "[id702267|Алексей], вот вот вам и сказать нечего."
  ]
  node
  [
    id 32598
    name "32598"
    author "702267"
    likes 0
    intent "а"
    date "10.11.2015 20:41"
    content "4"
    Label "32598"
    target "3"
    text "Елена, а что я должен говорить — опровергать Ваши фантазии?"
  ]
  node
  [
    id 32599
    name "32599"
    author "229579554"
    likes 0
    intent "а"
    date "10.11.2015 21:02"
    content "4"
    Label "32599"
    target "3"
    text "[id702267|Алексей], а что ученые у нас нынче фантазируют? ??"
  ]
  node
  [
    id 32600
    name "32600"
    author "702267"
    likes 0
    intent "и"
    date "10.11.2015 21:06"
    content "4"
    Label "32600"
    target "4"
    text "Елена, ученые предоставляют доказательства в виде верифицируемых фактов полученных с использованием строгой научной методологии. Впрочем, как и все остальные тоже должны это делать."
  ]
  node
  [
    id 26984001
    name "26984001"
    author "301050906"
    likes 0
    intent "л"
    date "08.07.2015 20:36"
    content "4"
    Label "26984"
    target "3"
    text "[id702267|Алексей], для вас идиотов Он создал этот Ад для вашего уничтожения и уничтожения ваших черных душ и каменных сердец: потерпите до Сатурна - там ваш абсолютный пиздец."
  ]
  node
  [
    id 32600001
    name "32600001"
    author "702267"
    likes 0
    intent "п"
    date "10.11.2015 21:06"
    content "4"
    Label "32600"
    target "4"
    text "Елена, ученые предоставляют доказательства в виде верифицируемых фактов полученных с использованием строгой научной методологии. Впрочем, как и все остальные тоже должны это делать."
  ]
  edge
  [
    source 26934
    target 26936
  ]
  edge
  [
    source 26936
    target 26938
  ]
  edge
  [
    source 26938
    target 26939
  ]
  edge
  [
    source 26938
    target 26940
  ]
  edge
  [
    source 26939
    target 26941
  ]
  edge
  [
    source 26934
    target 26942
  ]
  edge
  [
    source 26941
    target 26943
  ]
  edge
  [
    source 26940
    target 26944
  ]
  edge
  [
    source 26943
    target 26945
  ]
  edge
  [
    source 26940
    target 26946
  ]
  edge
  [
    source 26945
    target 26948
  ]
  edge
  [
    source 26948
    target 26949
  ]
  edge
  [
    source 26934
    target 26951
  ]
  edge
  [
    source 26934
    target 26954
  ]
  edge
  [
    source 26954
    target 26984
  ]
  edge
  [
    source 26984
    target 26989
  ]
  edge
  [
    source 26984001
    target 26989
  ]
  edge
  [
    source 26934
    target 32585
  ]
  edge
  [
    source 26946
    target 32586
  ]
  edge
  [
    source 32586
    target 32587
  ]
  edge
  [
    source 26989
    target 32588
  ]
  edge
  [
    source 32588
    target 32593
  ]
  edge
  [
    source 32593
    target 32595
  ]
  edge
  [
    source 26934
    target 32598
  ]
  edge
  [
    source 32598
    target 32599
  ]
  edge
  [
    source 26934
    target 32600
  ]
  edge
  [
    source 26954
    target 26984001
  ]
  edge
  [
    source 26934
    target 32600001
  ]
]
