Creator "igraph version 0.7 Fri Mar 10 00:50:30 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 20738
    name "20738"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "20738"
    target ""
    text ""
  ]
  node
  [
    id 20741
    name "20741"
    author "92841631"
    likes 6
    intent "л"
    date "2015-03-25 10:26:14"
    content "3"
    Label "20741"
    target "4"
    text "жуки они колорадские, а не активисты. моральные дегенеранты попросту!"
  ]
  node
  [
    id 20743
    name "20743"
    author "117158387"
    likes 0
    intent "с"
    date "2015-03-25 10:28:58"
    content "1"
    Label "20743"
    target "4"
    text "Немцова в забвение."
  ]
  node
  [
    id 20745
    name "20745"
    author "172651413"
    likes 1
    intent "и"
    date "2015-03-25 10:51:49"
    content "2"
    Label "20745"
    target "4"
    text "[id117158387|Алекса], вот пофиг было на немцова.<br>у убили, ну кто-то его почитает.<br>Капиталист и капиталист.<br><br>Однако когда буржуазные националисты меленько гадят буржуазным же либералам - это смешно. Спасители, ять, России"
  ]
  node
  [
    id 20746
    name "20746"
    author "20434903"
    likes 0
    intent "ч"
    date "2015-03-25 11:05:41"
    content "2"
    Label "20746"
    target "4"
    text "Я не знал кто такой Немцов, пока не прочитал, что его убили. Что там он в какой-то оппозиции чего-то бакланил?.. Простые работяги устали от всяких  немцовых  и др. деятелей. Но если бы он был простым шахтером, то такой шумихи просто не было. Почему нет ни одного негативного поступка к памяти погибших на Засядько?!! ... Ну, грохнули кого-то из бездельников, так что за шумиха? Кто мне ответит на один вопрос: Чем зарабатывал этот непонятный Немцов?  Или он сделал что-то великое для России? Или он великий ученый? Или он великий бизнесмен, который развивал промышленность и сельское хозяйство? Или он знаменитый подниматель пингвинов? Я в славном городе Снежное в ДНР не могу понять - из-за чего сыр-бор? Ему (Немцову) разве уже не по фиг? А раскатали из убийства историю как из парохода Титаник. Эй,  деятели  оппозиции, поднимайте архивы девяностых и раскатывайте уже все по полочкам... У всех рыльце в пушку. Чморыши-чинуши, вас слишком много на простых рабочих. Удивительно уже то, что вы друг друга так редко на тот свет отправляете. И то, что из-за этого столько шума. МочИте себя почаще и простые работяги за всех за упокой по сто грамм выпьют, благополучно забудут, и мы просто будем спокойно работать и жить приличными людьми....... Перечитал. Сам офигел от того что наклацал по  клаве ."
  ]
  node
  [
    id 20747
    name "20747"
    author "172651413"
    likes 3
    intent "ш"
    date "2015-03-25 11:09:33"
    content "3"
    Label "20747"
    target "3"
    text "[id20434903|Петр], простым работягам и улучшение своих условий жизни по боку, не только Немцов))<br><br>Лишь бы чекушка на столе была. По простому. По народному."
  ]
  node
  [
    id 20751
    name "20751"
    author "100563277"
    likes 1
    intent "у"
    date "2015-03-25 13:07:31"
    content "3"
    Label "20751"
    target "3"
    text "вот и я думаю - набакланил ты тут что-то на целую простыню , ну шлепнут тебя люмпены, и ничего страшного не случится. Тебя  благополучно забудут, и мы просто будем спокойно работать и жить приличными людьми ."
  ]
  node
  [
    id 20756
    name "20756"
    author "117158387"
    likes 0
    intent "щ"
    date "2015-03-25 13:30:45"
    content "4"
    Label "20756"
    target "4"
    text "[id172651413|Дима], все у тебя сводится к поиску   идола  для поклонения. То  кто-то почитал , я про Немцова, то намекаешь, что простой работяга - быдло с чекушкой на столе и тут же опять присутствует упоминание про того же Немцова ....Не сложно догадаться о твоем месседже. Для тебя есть избранное видение событий и ситуаций. Ты переступишь через , то , что тебе не приятно и закроешь глаза на то, что трагично и преступно. Ты очень плохой человек и таких как ты надо остерегаться, и это мягко сказано...."
  ]
  node
  [
    id 20757
    name "20757"
    author "172651413"
    likes 0
    intent "ш"
    date "2015-03-25 13:32:53"
    content "4"
    Label "20757"
    target "3"
    text "[id117158387|Алекса], а я еще и в школе преподаю))"
  ]
  node
  [
    id 20758
    name "20758"
    author "117158387"
    likes 0
    intent "з"
    date "2015-03-25 13:33:25"
    content "4"
    Label "20758"
    target "3"
    text "[id172651413|Дима], возьму на заметку..."
  ]
  node
  [
    id 20759
    name "20759"
    author "172651413"
    likes 1
    intent "с"
    date "2015-03-25 13:33:42"
    content "4"
    Label "20759"
    target "3"
    text "[id117158387|Алекса], донесите куда следует)<br>Это очень патриотично))"
  ]
  node
  [
    id 20760
    name "20760"
    author "117158387"
    likes 0
    intent "щ"
    date "2015-03-25 13:38:00"
    content "4"
    Label "20760"
    target "3"
    text "[id172651413|Дима], ты глупое существо и истинный предатель своей страны., так . что не тебе судить о патриотичности.. У меня к тебе жалость , потому что ты всё видишь в мрачном свете и ерничаешь из-за не хватки ума от невежества ."
  ]
  node
  [
    id 20761
    name "20761"
    author "172651413"
    likes 0
    intent "и"
    date "2015-03-25 13:41:01"
    content "4"
    Label "20761"
    target "4"
    text "[id117158387|Алекса], это не моя страна и не твоя)<br>Это страна Путена-Сечина-Патриарха Кирилла)<br><br>Читай Маркса, тетенька)"
  ]
  node
  [
    id 20766
    name "20766"
    author "117158387"
    likes 0
    intent "н"
    date "2015-03-25 14:37:45"
    content "4"
    Label "20766"
    target "3"
    text "[id172651413|Дима], явно ты из соратников неудачников с надеждой и судьбой Шарикова... http://vk.com/doc117158387_372041388"
  ]
  node
  [
    id 20767
    name "20767"
    author "172651413"
    likes 0
    intent "ф"
    date "2015-03-25 14:38:16"
    content "4"
    Label "20767"
    target "3"
    text "[id117158387|Алекса], не, я из марксистов)<br>Тех, что нацистскую Германию победили)"
  ]
  node
  [
    id 20768
    name "20768"
    author "117158387"
    likes 0
    intent "л"
    date "2015-03-25 14:39:28"
    content "4"
    Label "20768"
    target "3"
    text "[id172651413|Дима], держи - ?? , сосни , заслужил..."
  ]
  node
  [
    id 20769
    name "20769"
    author "172651413"
    likes 0
    intent "л"
    date "2015-03-25 14:40:03"
    content "4"
    Label "20769"
    target "3"
    text "[id117158387|Алекса], ты сразу переходишь на личности и оскорбления)<br>Соснуть детям своим предлагай) И их детям)"
  ]
  node
  [
    id 20771
    name "20771"
    author "172651413"
    likes 0
    intent "л"
    date "2015-03-25 14:41:14"
    content "4"
    Label "20771"
    target "3"
    text "[id117158387|Алекса], или детям Донбасса предложи сладкий булька)"
  ]
  node
  [
    id 20772
    name "20772"
    author "117158387"
    likes 0
    intent "н"
    date "2015-03-25 14:44:22"
    content "4"
    Label "20772"
    target "3"
    text "[id172651413|Дима], ну, всё,завелся... Слабонервный ты . Предатель по жизни с неустойчивой психикой. Таких как ты надо держать на поводке и периодически подкармливать, чтоб служил и слушался хозяина."
  ]
  node
  [
    id 20773
    name "20773"
    author "172651413"
    likes 0
    intent "л"
    date "2015-03-25 14:45:25"
    content "4"
    Label "20773"
    target "3"
    text "[id117158387|Алекса], сказала верная шавка путина) Смешно)"
  ]
  node
  [
    id 20775
    name "20775"
    author "188444147"
    likes 1
    intent "и"
    date "2015-03-25 15:03:47"
    content "1"
    Label "20775"
    target "4"
    text "Немцов писал доклады. Темы докладов-Путин и коррупция. Путин и война. За это его и убили. Ну а место убийства осквернять пришли убогие людишки,которым хочется,чтобы в России была коррупция. Если б не хотели ворья во власти-промолчали бы."
  ]
  node
  [
    id 21551
    name "21551"
    author "20434903"
    likes 0
    intent "ж"
    date "2015-04-07 16:15:42"
    content "3"
    Label "21551"
    target "4"
    text "[id100563277|Антон], в том то и дело, что мне скорее грозит под завалом на  дырке  на тот свет уйти или углекислого газа смертельную хапануть ГОРАЗДО больше, чем меня, так называемые люмпены, или просто гопники по-нашему, стрельнут. Для меня всякие Немцовы и др. либерасты так же близки, как редкий вид козла в Восточной Африке. За них и отвечать никто не спешит. Ни те ни другие не застрахованы. Вот только внезапная насильственная смертность в этих  эшелонах  как-то выше, чем смертность от несчастных случаев на шахтах. А среди бандюков это означает - или зарвался или не поделился. А честных больших денег не бывает. Вывод? Так может и в 90-е надо было всех помнить и всем мемориалы создавать?"
  ]
  node
  [
    id 21558
    name "21558"
    author "20434903"
    likes 0
    intent "ч"
    date "2015-04-07 16:33:49"
    content "3"
    Label "21558"
    target "4"
    text "[id172651413|Дима], простые работяги не с англосаксами и америко-пиндосами жизнь улучшают, а своими руками. Америкосовские подстилки печенюшки на майдане жевали, а теперь никак Доннбасс захватить не могут, чтоб за необендеровские долги америкосовским кошелькам продать  дотационную  область. У нас на шахте пацаны с войны пришли и сразу в работу окунулись. И не брюзжат, как мой сосед-алкаш про  улучшение своих условий жизни . У многих людей такая натура - хотят всего и сразу, а получают ни хуя и потихоньку. А надежда на  доброго дядю , который  борется  за улучшение жизни как-то эфемерна. Ну, нет у меня веры в товарищей либерастов. Я за диктатуру. Одного диктатора (и по истории видно, и экономически легко просчитать) народу кормить легче, чем толпы так называемых демократов. У меня на слово  демократия  уже острое негативное отношение. Особенно, когда эту демократию с бомбежкой америкосы принесли в мой город, к моему дому. Так что не надо из смерти непонятно кого раздувать непонятно что."
  ]
  node
  [
    id 21560
    name "21560"
    author "100563277"
    likes 0
    intent "а"
    date "2015-04-07 16:34:24"
    content "4"
    Label "21560"
    target "3"
    text "я не понимаю вашей терминологии. кто такие либерасты?"
  ]
  node
  [
    id 21561
    name "21561"
    author "172651413"
    likes 0
    intent "н"
    date "2015-04-07 16:36:22"
    content "3"
    Label "21561"
    target "4"
    text "[id20434903|Петр], уууу как всегда. Англосаксы и пиндосы всему миру жить мешают ??<br><br>А за диктатуру кого? Пролетариата ,чиновников, попов или буржуазии?"
  ]
  node
  [
    id 21563
    name "21563"
    author "20434903"
    likes 0
    intent "ф"
    date "2015-04-07 16:57:17"
    content "3"
    Label "21563"
    target "3"
    text "[id172651413|Дима], не как всегда. Простые америкосы нам жить не мешают. Есть интересная книга в стиле альтернативной фантастики  Генерал-адмирал  Злотникова. Вот там доступным языком очень понятно описана политика и действия туманного Альбиона и САСШ. Как они покупают или ставят правительство там, где им нужно. Вот только миф о том, что на Западе рай и там все хорошо - это реально миф. В Англии вообще детская преступность зашкаливает, а в Лондоне количество изъятого оружия у школьников поражает воображение. Во Франции в некоторых районах комиссары ничего не могут сделать, т.к. там действуют законы местных (тех же арабов, например) и полиция решает вопросы по закону, советуясь с главами этих гетто. А нечто, занявшее первое место на каком-то там их Евро-конкурсе... Бррр. Я как увидел, меня чуть не вырвало. И это цивилизация?!!! И эти будут объяснять, как надо жить? А эти тупые выборы-перевыборы... Да даже в какой-нибудь небольшой корпорации сколько надо время, чтоб вникнуть в суть дела и в насущные вопросы новому директору, который и к управлению близко не подходил? А тут всякие кучмы, ющенки и януковичи - обычные чморыши, которых местные олигархи продвинули. А в России всякие немцовы тоже куда-то лезут. У бандюков как - или зарвался или не поделился - все, труп. А че, немцов святой? Вряд ли."
  ]
  node
  [
    id 21564
    name "21564"
    author "172651413"
    likes 0
    intent "ш"
    date "2015-04-07 17:00:10"
    content "4"
    Label "21564"
    target "3"
    text "[id20434903|Петр], В Англии вообще детская преступность зашкаливает<br><br>А у нас на окраинах рай и ананасики"
  ]
  node
  [
    id 21565
    name "21565"
    author "172651413"
    likes 0
    intent "б"
    date "2015-04-07 17:00:40"
    content "4"
    Label "21565"
    target "4"
    text "[id20434903|Петр], а у Кончиты песня красивая была, просто ебнутые традиционалисты все по внешности судят http://vk.com/audio2000452574_358423372"
  ]
  node
  [
    id 21566
    name "21566"
    author "20434903"
    likes 0
    intent "б"
    date "2015-04-07 17:03:08"
    content "4"
    Label "21566"
    target "3"
    text "[id172651413|Дима], для меня - красивые песни у Тарьи. И вокал у нее вообще потрясающий. А встречают по одежке. Старую мудрость еще никто не отменял."
  ]
  node
  [
    id 21567
    name "21567"
    author "172651413"
    likes 0
    intent "у"
    date "2015-04-07 17:04:00"
    content "4"
    Label "21567"
    target "3"
    text "Старики вымрут. Традиции вымрут. смиритесь. Неужели нельзя просто жить, без поиска врагов, без доебок до происхождения, хобби, национальности?"
  ]
  node
  [
    id 21569
    name "21569"
    author "20434903"
    likes 0
    intent "и"
    date "2015-04-07 17:11:54"
    content "4"
    Label "21569"
    target "4"
    text "[id172651413|Дима], старики не вымрут, а умрут. Традиции проживут дольше нас. А врагов славяне как-то сами не искали. Чего-то они сами всегда сюда лезли. А вот историческую силу морали гейропейские продвигаторы своей  типа культуры  подзабыли. А ведь сколько исторических примеров - когда в  цивилизованном государстве  развивается содомия, то государство гибнет."
  ]
  node
  [
    id 21570
    name "21570"
    author "172651413"
    likes 0
    intent "а"
    date "2015-04-07 17:12:29"
    content "4"
    Label "21570"
    target "3"
    text "например? какое государство пало из-за геев?)"
  ]
  node
  [
    id 21571
    name "21571"
    author "172651413"
    likes 0
    intent "ф"
    date "2015-04-07 17:13:51"
    content "4"
    Label "21571"
    target "3"
    text "[id20434903|Петр], А врагов славяне как-то сами не искали.<br><br>Ебвашумать. То есть погромы, преследования за веру, нынешние нападения на рок-концерты - это не поиск врага?"
  ]
  node
  [
    id 21572
    name "21572"
    author "20434903"
    likes 0
    intent "и"
    date "2015-04-07 17:15:40"
    content "4"
    Label "21572"
    target "4"
    text "[id172651413|Дима], что  например ? Государство какое? Да хоть с Древнего Рима можно начинать. Более древняя история не содержит никаких более-менее реальных документальных фактов. Разве только библейские Содом и Гоморра."
  ]
  node
  [
    id 21573
    name "21573"
    author "172651413"
    likes 0
    intent "б"
    date "2015-04-07 17:16:52"
    content "4"
    Label "21573"
    target "3"
    text "[id20434903|Петр], древний рим пал, уже будучи христианско-гомофобным.<br>Языческий Рим с однополыми оргиями раздавал люлей всем, пока славяне еще по деревьям прыгали.<br>А Содома и Гоморры не было никогда, как и всего сверхъестественного."
  ]
  node
  [
    id 21574
    name "21574"
    author "20434903"
    likes 0
    intent "к"
    date "2015-04-07 17:22:18"
    content "4"
    Label "21574"
    target "4"
    text "[id172651413|Дима], стычки панков и гопников, вражда различных неформальных направлений (по Донецку) это не поиск врага, а юношеский максимализм, на грани идиотизма. Стычки футбольных хулиганов (реально массовые побоища) - от безделия и ебанутости. Знаю некоторых  фанов . Удивляюсь, как еще не все зубы у них вставные."
  ]
  node
  [
    id 21575
    name "21575"
    author "172651413"
    likes 0
    intent "т"
    date "2015-04-07 17:23:56"
    content "4"
    Label "21575"
    target "4"
    text "[id20434903|Петр], нет, я про православных долбоебов ,которые метал концерты срывают"
  ]
  node
  [
    id 21576
    name "21576"
    author "20434903"
    likes 0
    intent "б"
    date "2015-04-07 17:24:21"
    content "4"
    Label "21576"
    target "3"
    text "[id172651413|Дима],  древний рим пал, уже будучи христианско-гомофобным.<br>Языческий Рим с однополыми оргиями раздавал люлей всем ,пока славяне еще по деревьям прыгали.<br>А Содома и Гоморры не было никогда, как и всего сверхъестественного.  - все это спорные вопросы. Но гомики и закосы под них - это ненормально."
  ]
  node
  [
    id 21577
    name "21577"
    author "172651413"
    likes 0
    intent "т"
    date "2015-04-07 17:24:54"
    content "4"
    Label "21577"
    target "4"
    text "Да хоть того ненормальнее. Мне никак не мешают ни геи, ни негры, ни США.<br>А православие мешает"
  ]
  node
  [
    id 21578
    name "21578"
    author "20434903"
    likes 0
    intent "а"
    date "2015-04-07 17:25:07"
    content "4"
    Label "21578"
    target "3"
    text "[id172651413|Дима], интересно, а концерты Алисы они срывали?"
  ]
  node
  [
    id 21579
    name "21579"
    author "20434903"
    likes 0
    intent "а"
    date "2015-04-07 17:25:28"
    content "4"
    Label "21579"
    target "3"
    text "[id172651413|Дима], ты где живешь?"
  ]
  node
  [
    id 21580
    name "21580"
    author "172651413"
    likes 0
    intent "р"
    date "2015-04-07 17:26:47"
    content "4"
    Label "21580"
    target "3"
    text "[id20434903|Петр], в России.<br>А срывали и Алисоманы тоже<br><br>гуглите события в Новосибе, где секта ебнутых православных терроризирует металлистов"
  ]
  node
  [
    id 21582
    name "21582"
    author "20434903"
    likes 0
    intent "и"
    date "2015-04-07 17:35:19"
    content "4"
    Label "21582"
    target "4"
    text "[id172651413|Дима], в Донецке всякие арабы и негры студенты в 90-е вели себя так, как будто они не в гости приехали, а в своей стране живут и командуют. У них законная защита, как у гостя страны, посильнее от государства (пиздюлин такому всыпать было чревато), бабок гораздо побольше, чем у нас, местных студентов (купить нигеры ментов легко могли), вот творили, что хотели. Пока не нарвались. Но именно тут простые бандиты к месту оказались. Так на восьмой общаге (негробанком ее долго еще называли) им объяснили в очень доходчивой форме, что местных, особенно девушек, обижать нехорошо. Один труп и черномазые стали себя ОЧЕНЬ вежливо вести."
  ]
  node
  [
    id 21583
    name "21583"
    author "172651413"
    likes 0
    intent "и"
    date "2015-04-07 17:36:02"
    content "4"
    Label "21583"
    target "4"
    text "[id20434903|Петр], арабы и негры студенты в 90-е вели себя так, как будто они не в гости приехали, а в своей стране живут и командуют.<br><br>И потому сейчас доблестное православное воинство уничтожит на Домбассе всех кроме белых православных гетеросексуалов."
  ]
  node
  [
    id 21585
    name "21585"
    author "20434903"
    likes 0
    intent "е"
    date "2015-04-07 17:44:30"
    content "4"
    Label "21585"
    target "1"
    text "[id172651413|Дима], вот выражение  ебнутых православных  там, у вас, для ваших ненастоящих  православных  подходит. Хуйней они страдают. С мирными легко воевать. А сюда им слабо приехать. А мы, на Донбассе (не До-М-басс - а Донецкий бассейн) защищаемся от бандеровских отморозков. Эти пидоры в украине вообще охуели, что такого гандона в герои записали. У меня знакомый дед есть, ему уже 88-89 лет, точно не помню. И он еще работает! Вредный мужик, но мы его уважаем. Так он после Великой Отечественной отлавливал на западенщине этих ссыкливых чмырей бандеровцев, которые типа освободители от советской власти, а сами зверства творили. Вот теперешняя укроповская власть вся такая."
  ]
  node
  [
    id 21587
    name "21587"
    author "172651413"
    likes 0
    intent "а"
    date "2015-04-07 17:47:14"
    content "4"
    Label "21587"
    target "3"
    text "[id20434903|Петр], а к иным нациям как относитесь? Правда что ваши  народные  республики евреев всех прав лишат?"
  ]
  node
  [
    id 20746001
    name "20746001"
    author "20434903"
    likes 0
    intent "ч"
    date "2015-03-25 11:05:41"
    content "2"
    Label "20746"
    target "2"
    text "Я не знал кто такой Немцов, пока не прочитал, что его убили. Что там он в какой-то оппозиции чего-то бакланил?.. Простые работяги устали от всяких  немцовых  и др. деятелей. Но если бы он был простым шахтером, то такой шумихи просто не было. Почему нет ни одного негативного поступка к памяти погибших на Засядько?!! ... Ну, грохнули кого-то из бездельников, так что за шумиха? Кто мне ответит на один вопрос: Чем зарабатывал этот непонятный Немцов?  Или он сделал что-то великое для России? Или он великий ученый? Или он великий бизнесмен, который развивал промышленность и сельское хозяйство? Или он знаменитый подниматель пингвинов? Я в славном городе Снежное в ДНР не могу понять - из-за чего сыр-бор? Ему (Немцову) разве уже не по фиг? А раскатали из убийства историю как из парохода Титаник. Эй,  деятели  оппозиции, поднимайте архивы девяностых и раскатывайте уже все по полочкам... У всех рыльце в пушку. Чморыши-чинуши, вас слишком много на простых рабочих. Удивительно уже то, что вы друг друга так редко на тот свет отправляете. И то, что из-за этого столько шума. МочИте себя почаще и простые работяги за всех за упокой по сто грамм выпьют, благополучно забудут, и мы просто будем спокойно работать и жить приличными людьми....... Перечитал. Сам офигел от того что наклацал по  клаве ."
  ]
  node
  [
    id 20751001
    name "20751001"
    author "100563277"
    likes 1
    intent "ц"
    date "2015-03-25 13:07:31"
    content "3"
    Label "20751"
    target "3"
    text "вот и я думаю - набакланил ты тут что-то на целую простыню , ну шлепнут тебя люмпены, и ничего страшного не случится. Тебя  благополучно забудут, и мы просто будем спокойно работать и жить приличными людьми ."
  ]
  node
  [
    id 20760001
    name "20760001"
    author "117158387"
    likes 0
    intent "н"
    date "2015-03-25 13:38:00"
    content "4"
    Label "20760"
    target "3"
    text "[id172651413|Дима], ты глупое существо и истинный предатель своей страны., так . что не тебе судить о патриотичности.. У меня к тебе жалость , потому что ты всё видишь в мрачном свете и ерничаешь из-за не хватки ума от невежества ."
  ]
  node
  [
    id 20767001
    name "20767001"
    author "172651413"
    likes 0
    intent "о"
    date "2015-03-25 14:38:16"
    content "4"
    Label "20767"
    target "1"
    text "[id117158387|Алекса], не, я из марксистов)<br>Тех, что нацистскую Германию победили)"
  ]
  node
  [
    id 21558001
    name "21558001"
    author "20434903"
    likes 0
    intent "п"
    date "2015-04-07 16:33:49"
    content "3"
    Label "21558"
    target "3"
    text "[id172651413|Дима], простые работяги не с англосаксами и америко-пиндосами жизнь улучшают, а своими руками. Америкосовские подстилки печенюшки на майдане жевали, а теперь никак Доннбасс захватить не могут, чтоб за необендеровские долги америкосовским кошелькам продать  дотационную  область. У нас на шахте пацаны с войны пришли и сразу в работу окунулись. И не брюзжат, как мой сосед-алкаш про  улучшение своих условий жизни . У многих людей такая натура - хотят всего и сразу, а получают ни хуя и потихоньку. А надежда на  доброго дядю , который  борется  за улучшение жизни как-то эфемерна. Ну, нет у меня веры в товарищей либерастов. Я за диктатуру. Одного диктатора (и по истории видно, и экономически легко просчитать) народу кормить легче, чем толпы так называемых демократов. У меня на слово  демократия  уже острое негативное отношение. Особенно, когда эту демократию с бомбежкой америкосы принесли в мой город, к моему дому. Так что не надо из смерти непонятно кого раздувать непонятно что."
  ]
  node
  [
    id 21561001
    name "21561001"
    author "172651413"
    likes 0
    intent "а"
    date "2015-04-07 16:36:22"
    content "3"
    Label "21561"
    target "3"
    text "[id20434903|Петр], уууу как всегда. Англосаксы и пиндосы всему миру жить мешают ??<br><br>А за диктатуру кого? Пролетариата ,чиновников, попов или буржуазии?"
  ]
  node
  [
    id 21563001
    name "21563001"
    author "20434903"
    likes 0
    intent "ч"
    date "2015-04-07 16:57:17"
    content "3"
    Label "21563"
    target "4"
    text "[id172651413|Дима], не как всегда. Простые америкосы нам жить не мешают. Есть интересная книга в стиле альтернативной фантастики  Генерал-адмирал  Злотникова. Вот там доступным языком очень понятно описана политика и действия туманного Альбиона и САСШ. Как они покупают или ставят правительство там, где им нужно. Вот только миф о том, что на Западе рай и там все хорошо - это реально миф. В Англии вообще детская преступность зашкаливает, а в Лондоне количество изъятого оружия у школьников поражает воображение. Во Франции в некоторых районах комиссары ничего не могут сделать, т.к. там действуют законы местных (тех же арабов, например) и полиция решает вопросы по закону, советуясь с главами этих гетто. А нечто, занявшее первое место на каком-то там их Евро-конкурсе... Бррр. Я как увидел, меня чуть не вырвало. И это цивилизация?!!! И эти будут объяснять, как надо жить? А эти тупые выборы-перевыборы... Да даже в какой-нибудь небольшой корпорации сколько надо время, чтоб вникнуть в суть дела и в насущные вопросы новому директору, который и к управлению близко не подходил? А тут всякие кучмы, ющенки и януковичи - обычные чморыши, которых местные олигархи продвинули. А в России всякие немцовы тоже куда-то лезут. У бандюков как - или зарвался или не поделился - все, труп. А че, немцов святой? Вряд ли."
  ]
  node
  [
    id 21565001
    name "21565001"
    author "172651413"
    likes 0
    intent "с"
    date "2015-04-07 17:00:40"
    content "4"
    Label "21565"
    target "3"
    text "[id20434903|Петр], а у Кончиты песня красивая была, просто ебнутые традиционалисты все по внешности судят http://vk.com/audio2000452574_358423372"
  ]
  node
  [
    id 21567001
    name "21567001"
    author "172651413"
    likes 0
    intent "п"
    date "2015-04-07 17:04:00"
    content "4"
    Label "21567"
    target "3"
    text "Старики вымрут. Традиции вымрут. смиритесь. Неужели нельзя просто жить, без поиска врагов, без доебок до происхождения, хобби, национальности?"
  ]
  node
  [
    id 21571001
    name "21571001"
    author "172651413"
    likes 0
    intent "т"
    date "2015-04-07 17:13:51"
    content "4"
    Label "21571"
    target "4"
    text "[id20434903|Петр], А врагов славяне как-то сами не искали.<br><br>Ебвашумать. То есть погромы, преследования за веру, нынешние нападения на рок-концерты - это не поиск врага?"
  ]
  node
  [
    id 21571002
    name "21571002"
    author "172651413"
    likes 0
    intent "л"
    date "2015-04-07 17:13:51"
    content "4"
    Label "21571"
    target "3"
    text "[id20434903|Петр], А врагов славяне как-то сами не искали.<br><br>Ебвашумать. То есть погромы, преследования за веру, нынешние нападения на рок-концерты - это не поиск врага?"
  ]
  node
  [
    id 21574001
    name "21574001"
    author "20434903"
    likes 0
    intent "л"
    date "2015-04-07 17:22:18"
    content "4"
    Label "21574"
    target "4"
    text "[id172651413|Дима], стычки панков и гопников, вражда различных неформальных направлений (по Донецку) это не поиск врага, а юношеский максимализм, на грани идиотизма. Стычки футбольных хулиганов (реально массовые побоища) - от безделия и ебанутости. Знаю некоторых  фанов . Удивляюсь, как еще не все зубы у них вставные."
  ]
  node
  [
    id 21575001
    name "21575001"
    author "172651413"
    likes 0
    intent "л"
    date "2015-04-07 17:23:56"
    content "4"
    Label "21575"
    target "4"
    text "[id20434903|Петр], нет, я про православных долбоебов ,которые метал концерты срывают"
  ]
  node
  [
    id 21580001
    name "21580001"
    author "172651413"
    likes 0
    intent "л"
    date "2015-04-07 17:26:47"
    content "4"
    Label "21580"
    target "4"
    text "[id20434903|Петр], в России.<br>А срывали и Алисоманы тоже<br><br>гуглите события в Новосибе, где секта ебнутых православных терроризирует металлистов"
  ]
  node
  [
    id 21582001
    name "21582001"
    author "20434903"
    likes 0
    intent "м"
    date "2015-04-07 17:35:19"
    content "4"
    Label "21582"
    target "4"
    text "[id172651413|Дима], в Донецке всякие арабы и негры студенты в 90-е вели себя так, как будто они не в гости приехали, а в своей стране живут и командуют. У них законная защита, как у гостя страны, посильнее от государства (пиздюлин такому всыпать было чревато), бабок гораздо побольше, чем у нас, местных студентов (купить нигеры ментов легко могли), вот творили, что хотели. Пока не нарвались. Но именно тут простые бандиты к месту оказались. Так на восьмой общаге (негробанком ее долго еще называли) им объяснили в очень доходчивой форме, что местных, особенно девушек, обижать нехорошо. Один труп и черномазые стали себя ОЧЕНЬ вежливо вести."
  ]
  node
  [
    id 21583001
    name "21583001"
    author "172651413"
    likes 0
    intent "с"
    date "2015-04-07 17:36:02"
    content "4"
    Label "21583"
    target "3"
    text "[id20434903|Петр], арабы и негры студенты в 90-е вели себя так, как будто они не в гости приехали, а в своей стране живут и командуют.<br><br>И потому сейчас доблестное православное воинство уничтожит на Домбассе всех кроме белых православных гетеросексуалов."
  ]
  node
  [
    id 21585001
    name "21585001"
    author "20434903"
    likes 0
    intent "л"
    date "2015-04-07 17:44:30"
    content "4"
    Label "21585"
    target "4"
    text "[id172651413|Дима], вот выражение  ебнутых православных  там, у вас, для ваших ненастоящих  православных  подходит. Хуйней они страдают. С мирными легко воевать. А сюда им слабо приехать. А мы, на Донбассе (не До-М-басс - а Донецкий бассейн) защищаемся от бандеровских отморозков. Эти пидоры в украине вообще охуели, что такого гандона в герои записали. У меня знакомый дед есть, ему уже 88-89 лет, точно не помню. И он еще работает! Вредный мужик, но мы его уважаем. Так он после Великой Отечественной отлавливал на западенщине этих ссыкливых чмырей бандеровцев, которые типа освободители от советской власти, а сами зверства творили. Вот теперешняя укроповская власть вся такая."
  ]
  node
  [
    id 21587001
    name "21587001"
    author "172651413"
    likes 0
    intent "т"
    date "2015-04-07 17:47:14"
    content "4"
    Label "21587"
    target "3"
    text "[id20434903|Петр], а к иным нациям как относитесь? Правда что ваши  народные  республики евреев всех прав лишат?"
  ]
  edge
  [
    source 20738
    target 20741
  ]
  edge
  [
    source 20738
    target 20743
  ]
  edge
  [
    source 20743
    target 20745
  ]
  edge
  [
    source 20738
    target 20746
  ]
  edge
  [
    source 20746
    target 20747
  ]
  edge
  [
    source 20746001
    target 20747
  ]
  edge
  [
    source 20738
    target 20751
  ]
  edge
  [
    source 20747
    target 20756
  ]
  edge
  [
    source 20756
    target 20757
  ]
  edge
  [
    source 20757
    target 20758
  ]
  edge
  [
    source 20758
    target 20759
  ]
  edge
  [
    source 20759
    target 20760
  ]
  edge
  [
    source 20760
    target 20761
  ]
  edge
  [
    source 20760001
    target 20761
  ]
  edge
  [
    source 20761
    target 20766
  ]
  edge
  [
    source 20760
    target 20767
  ]
  edge
  [
    source 20760001
    target 20767
  ]
  edge
  [
    source 20767
    target 20768
  ]
  edge
  [
    source 20767001
    target 20768
  ]
  edge
  [
    source 20760
    target 20769
  ]
  edge
  [
    source 20760001
    target 20769
  ]
  edge
  [
    source 20760
    target 20771
  ]
  edge
  [
    source 20760001
    target 20771
  ]
  edge
  [
    source 20767
    target 20772
  ]
  edge
  [
    source 20767001
    target 20772
  ]
  edge
  [
    source 20760
    target 20773
  ]
  edge
  [
    source 20760001
    target 20773
  ]
  edge
  [
    source 20738
    target 20775
  ]
  edge
  [
    source 20751
    target 21551
  ]
  edge
  [
    source 20751001
    target 21551
  ]
  edge
  [
    source 20767
    target 21558
  ]
  edge
  [
    source 20767001
    target 21558
  ]
  edge
  [
    source 20738
    target 21560
  ]
  edge
  [
    source 21558
    target 21561
  ]
  edge
  [
    source 21558001
    target 21561
  ]
  edge
  [
    source 21561
    target 21563
  ]
  edge
  [
    source 21561001
    target 21563
  ]
  edge
  [
    source 21563
    target 21564
  ]
  edge
  [
    source 21563001
    target 21564
  ]
  edge
  [
    source 21563
    target 21565
  ]
  edge
  [
    source 21563001
    target 21565
  ]
  edge
  [
    source 21565
    target 21566
  ]
  edge
  [
    source 21565001
    target 21566
  ]
  edge
  [
    source 20738
    target 21567
  ]
  edge
  [
    source 21567
    target 21569
  ]
  edge
  [
    source 21567001
    target 21569
  ]
  edge
  [
    source 20738
    target 21570
  ]
  edge
  [
    source 21563
    target 21571
  ]
  edge
  [
    source 21563001
    target 21571
  ]
  edge
  [
    source 21571
    target 21572
  ]
  edge
  [
    source 21571001
    target 21572
  ]
  edge
  [
    source 21571002
    target 21572
  ]
  edge
  [
    source 21563
    target 21573
  ]
  edge
  [
    source 21563001
    target 21573
  ]
  edge
  [
    source 21571
    target 21574
  ]
  edge
  [
    source 21571001
    target 21574
  ]
  edge
  [
    source 21571002
    target 21574
  ]
  edge
  [
    source 21574
    target 21575
  ]
  edge
  [
    source 21574001
    target 21575
  ]
  edge
  [
    source 21575
    target 21576
  ]
  edge
  [
    source 21575001
    target 21576
  ]
  edge
  [
    source 20738
    target 21577
  ]
  edge
  [
    source 21575
    target 21578
  ]
  edge
  [
    source 21575001
    target 21578
  ]
  edge
  [
    source 21575
    target 21579
  ]
  edge
  [
    source 21575001
    target 21579
  ]
  edge
  [
    source 21574
    target 21580
  ]
  edge
  [
    source 21574001
    target 21580
  ]
  edge
  [
    source 21580
    target 21582
  ]
  edge
  [
    source 21580001
    target 21582
  ]
  edge
  [
    source 21582
    target 21583
  ]
  edge
  [
    source 21582001
    target 21583
  ]
  edge
  [
    source 21583
    target 21585
  ]
  edge
  [
    source 21583001
    target 21585
  ]
  edge
  [
    source 21585
    target 21587
  ]
  edge
  [
    source 21585001
    target 21587
  ]
  edge
  [
    source 20738
    target 20746001
  ]
  edge
  [
    source 20738
    target 20751001
  ]
  edge
  [
    source 20759
    target 20760001
  ]
  edge
  [
    source 20760
    target 20767001
  ]
  edge
  [
    source 20760001
    target 20767001
  ]
  edge
  [
    source 20767
    target 21558001
  ]
  edge
  [
    source 20767001
    target 21558001
  ]
  edge
  [
    source 21558
    target 21561001
  ]
  edge
  [
    source 21558001
    target 21561001
  ]
  edge
  [
    source 21561
    target 21563001
  ]
  edge
  [
    source 21561001
    target 21563001
  ]
  edge
  [
    source 21563
    target 21565001
  ]
  edge
  [
    source 21563001
    target 21565001
  ]
  edge
  [
    source 20738
    target 21567001
  ]
  edge
  [
    source 21563
    target 21571001
  ]
  edge
  [
    source 21563001
    target 21571001
  ]
  edge
  [
    source 21563
    target 21571002
  ]
  edge
  [
    source 21563001
    target 21571002
  ]
  edge
  [
    source 21571
    target 21574001
  ]
  edge
  [
    source 21571001
    target 21574001
  ]
  edge
  [
    source 21571002
    target 21574001
  ]
  edge
  [
    source 21574
    target 21575001
  ]
  edge
  [
    source 21574001
    target 21575001
  ]
  edge
  [
    source 21574
    target 21580001
  ]
  edge
  [
    source 21574001
    target 21580001
  ]
  edge
  [
    source 21580
    target 21582001
  ]
  edge
  [
    source 21580001
    target 21582001
  ]
  edge
  [
    source 21582
    target 21583001
  ]
  edge
  [
    source 21582001
    target 21583001
  ]
  edge
  [
    source 21583
    target 21585001
  ]
  edge
  [
    source 21583001
    target 21585001
  ]
  edge
  [
    source 21585
    target 21587001
  ]
  edge
  [
    source 21585001
    target 21587001
  ]
]
