Creator "igraph version 0.7 Fri Mar 10 00:50:37 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 21785
    name "21785"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "21785"
    target ""
    text ""
  ]
  node
  [
    id 21786
    name "21786"
    author "17977334"
    likes 0
    intent "ш"
    date "2015-04-09 18:31:23"
    content "2"
    Label "21786"
    target "2"
    text "1917, 2017.. ждем, надеемся, верим ."
  ]
  node
  [
    id 21789
    name "21789"
    author "231269383"
    likes 0
    intent "ц"
    date "2015-04-09 18:40:14"
    content "3"
    Label "21789"
    target "3"
    text "[id17977334|Сергей], по Совдепии соскучился?"
  ]
  node
  [
    id 21790
    name "21790"
    author "17977334"
    likes 0
    intent "ф"
    date "2015-04-09 18:54:42"
    content "3"
    Label "21790"
    target "3"
    text "[id231269383|Антон], отнюдь, совок снести есть желание.."
  ]
  node
  [
    id 21791
    name "21791"
    author "231269383"
    likes 0
    intent "ч"
    date "2015-04-09 19:05:20"
    content "2"
    Label "21791"
    target "3"
    text "[id17977334|Сергей], по ассоциативному ряду 1917-2017 - видно, что именно по Совдепии. Или ты наивно полагаешь, что Кац, Альбац, Матрац и прочие им схожие возьмут власть?) Даже Керенский со Львовым и Ко, либерасты, но либерасты культовые за 9 месяцев с Думой обрыгли народу так, что защищать их не вышел никто и Февраль сменился Октябрем. Я скорее поверю, что в случае переворота власть возьмут нацболы, перевешая на радость народа Каца, Альбаца и Матраца, их программки левого консерватизма давно стали симпатичными для тех путинских 86%. Они молоды и пассионарны. Посмотри на Каца и посмотри на нацболов из интербригад на Донбассе. На Прилепина посмотри, чем тебе не второй Горький? А что у либерастов? Постные морды прихожан синагоги, откровенная ненависть к государствообразующему этносу и желание сдать само государство под внешнее управление. Короче, Украина. И ты полагаешь у этих людей светлое политическое будущее? Эту  оппозицию  породила путинская система, они плоть от плоти ее дети и без этой систему существовать в другой среде просто не могу. Вы сами совки, либерасты."
  ]
  node
  [
    id 21792
    name "21792"
    author "17977334"
    likes 0
    intent "м"
    date "2015-04-09 19:09:00"
    content "3"
    Label "21792"
    target "4"
    text "[id231269383|Антон], я надеюсь что режим этот будет вырезан как в 17м и империи больше не будет.. будешь решать свои проблемы по месту жительства, если выживешь, гонять там своих либерастов , а я не буду зависеть от твоего мнения.."
  ]
  node
  [
    id 21793
    name "21793"
    author "231269383"
    likes 0
    intent "и"
    date "2015-04-09 19:13:05"
    content "3"
    Label "21793"
    target "4"
    text "[id17977334|Сергей], империя будет всегда. Национальный вопрос никогда не стоял на первом месте что в 1917, что в 1991. Решала элита, сменяя старую на новую. Не переживай, у тебя найдутся те, которые будут гонять тебя и не только гонять)"
  ]
  node
  [
    id 21795
    name "21795"
    author "17977334"
    likes 0
    intent "у"
    date "2015-04-09 19:20:27"
    content "3"
    Label "21795"
    target "4"
    text "[id231269383|Антон], удел империи развалиться .. А в наш то век информации тем более.. не равен час какой нибудь Кулибин накопит плутония и взорвет центр имперский , весь этот карточный домик рухнет.. если сами не додумаются разбежаться. Кремль отличная цель , не так ли?. а вот конфедерация практически не уязвима от такого развития событий.."
  ]
  node
  [
    id 21797
    name "21797"
    author "231269383"
    likes 0
    intent "н"
    date "2015-04-09 19:27:13"
    content "4"
    Label "21797"
    target "3"
    text "[id17977334|Сергей], бред горячительный: карточные домики, кто-то найдет плутоний, Кулибин... В Совдепии были правы в одном, когда вам подобных укатывали на карательную терапию в Кащенку. Удел ваш и вам подобных - быть на маргинессе и помойки политического мейнстирма. И не потому что я так хочу, а потому что менталитет у народа такой. Вас никогда не примут, как и ваш бред. Дураков с дурными инициативами (субпассионариев) ликвидируют в первую очередь."
  ]
  node
  [
    id 21798
    name "21798"
    author "17977334"
    likes 0
    intent "л"
    date "2015-04-09 19:34:00"
    content "4"
    Label "21798"
    target "3"
    text "[id231269383|Антон], ну если ты тупой как пробка , не обладаешь информацией как собрать реактор и накопить плутония , то тебе конечно море по колено, твой удел верить в империю и что только Богам дан дар ядерных технологий ... только придурок помни , что как только в набат ударит ядерная хрень, или просто начнут этот режим сливать то ты будешь молить таких как я чтоб тебя в Кащенку отправили а не отрезали голову , интересно будет посмотреть на твоё мнение о правоте совка."
  ]
  node
  [
    id 21799
    name "21799"
    author "231269383"
    likes 0
    intent "л"
    date "2015-04-09 19:39:00"
    content "3"
    Label "21799"
    target "3"
    text "[id17977334|Сергей], чувак, ты в край поехавший. Не, я реально. Ты на минуточку представляешь, просто в силу банальной логики, что все тяжелые металлы при необходимости (а судя по таким как ты необходимость есть) легко отслеживаются, а с нашими спецслужбами, которые сами не против угостить кого-нибудь чайком с экстрактом полония, ты, тебе подобные и рядом не прикурите. Я не верю в империю, я в ней живу и сделаю все от меня зависящее чтобы ее сохранить и приумножить."
  ]
  node
  [
    id 21800
    name "21800"
    author "17977334"
    likes 0
    intent "ц"
    date "2015-04-09 19:43:01"
    content "4"
    Label "21800"
    target "3"
    text "[id231269383|Антон], легко отслеживаются (с) ))) уверуй )))"
  ]
  node
  [
    id 21801
    name "21801"
    author "231269383"
    likes 0
    intent "ц"
    date "2015-04-09 19:43:43"
    content "4"
    Label "21801"
    target "3"
    text "[id17977334|Сергей], в анамнезе тебе так и запишут))"
  ]
  node
  [
    id 21803
    name "21803"
    author "17977334"
    likes 0
    intent "ц"
    date "2015-04-09 19:45:46"
    content "4"
    Label "21803"
    target "3"
    text "[id231269383|Антон], да ради бога, можешь поттролить вдоволь ))) поюродствуй если тебе от этого станет легче ))) я вовсе не расстроюсь .."
  ]
  node
  [
    id 21804
    name "21804"
    author "231269383"
    likes 0
    intent "п"
    date "2015-04-09 19:46:40"
    content "4"
    Label "21804"
    target "3"
    text "[id17977334|Сергей], над юродивым юродствовать грешно. А вылечить можно попытаться) Но тут я не доктор)"
  ]
  node
  [
    id 21805
    name "21805"
    author "17977334"
    likes 0
    intent "ж"
    date "2015-04-09 19:47:49"
    content "4"
    Label "21805"
    target "3"
    text "http://ru.wikipedia.org/wiki/%D0%A7%D0%B8%D0%BA%D0%B0%D0%B3%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BB%D0%B5%D0%BD%D0%BD%D0%B8%D1%86%D0%B0-1"
  ]
  node
  [
    id 21806
    name "21806"
    author "17977334"
    likes 0
    intent "ж"
    date "2015-04-09 19:49:43"
    content "4"
    Label "21806"
    target "3"
    text "http://www.atomic-energy.ru/uranium-mining"
  ]
  node
  [
    id 21808
    name "21808"
    author "17977334"
    likes 0
    intent "ж"
    date "2015-04-09 19:50:47"
    content "4"
    Label "21808"
    target "3"
    text "http://www.bellona.ru/reports/1174944780.53"
  ]
  node
  [
    id 21809
    name "21809"
    author "17977334"
    likes 0
    intent "м"
    date "2015-04-09 19:54:17"
    content "4"
    Label "21809"
    target "3"
    text "[id231269383|Антон], время работает против таких как ты придурков, ты это знаешь прекрасно поэтому и юлозишь , жжот тебя ,а скоро полыхнет земля под ногами , то ли ещё будет .. Надеюсь ты лично отгребешь, не успеешь свалить.."
  ]
  node
  [
    id 21810
    name "21810"
    author "231269383"
    likes 0
    intent "м"
    date "2015-04-09 20:02:53"
    content "4"
    Label "21810"
    target "4"
    text "[id17977334|Сергей], точка бифуркации близка, поэтому больные диструктивы должны быть отгорожены не только от трибуны, но и от общества. А как это будет сделано - не важно. Хотя бы чтобы просто людям не запрещали пиздеть заукраинцев, на их собрания подобные тебе и ходят)"
  ]
  node
  [
    id 21811
    name "21811"
    author "17977334"
    likes 0
    intent "м"
    date "2015-04-09 20:41:40"
    content "4"
    Label "21811"
    target "4"
    text "[id231269383|Антон], ну раз затронул тему заукраинцев, то на те , ядерная украинская тема.. надеюсь знаешь что в отработанном ядерном топливе есть плутоний .. у них же и месторождения урановые есть, да их до хрена где есть на самом деле.. как интересно вера в отслежку работает ? как на Украине рфные шакалы отследят ? или в Казахстане или в Иране ? или даже внутри РФ ? по инету? )) .могильники то наверняка без охраны.. http://vk.com/video17977334_171247225"
  ]
  node
  [
    id 21833
    name "21833"
    author "231269383"
    likes 0
    intent "н"
    date "2015-04-10 01:46:08"
    content "4"
    Label "21833"
    target "3"
    text "[id17977334|Сергей], санитары еще тебя не выперли из кабинета главврача? Чувак, выпей галоперидола и баиньки."
  ]
  node
  [
    id 21836
    name "21836"
    author "17977334"
    likes 0
    intent "л"
    date "2015-04-10 07:52:28"
    content "4"
    Label "21836"
    target "3"
    text "[id231269383|Антон], тупица... тролллить на кошках поучись , уже как испорченная пластинка повторяешь одну и ту же песню... скудоумный, фантазии совсем нет.. <br>Ты родственник шалавы крымской или косишь под неё ?.."
  ]
  node
  [
    id 21837
    name "21837"
    author "231269383"
    likes 0
    intent "ш"
    date "2015-04-10 07:56:24"
    content "4"
    Label "21837"
    target "3"
    text "[id17977334|Сергей], моя испорченная пластинка взята из фонотеки твоего остроумия. Чувак, перестань дышать жженой гуттаперчею. И покинь кабинет главврача. Понимаю, наполинов, гитлеров со сталиными в отделении много, а вот физики-ядерщики в дефиците, тем не менее это не дает тебе эксклюзивные права переходить на личности."
  ]
  node
  [
    id 21838
    name "21838"
    author "17977334"
    likes 0
    intent "н"
    date "2015-04-10 08:20:03"
    content "4"
    Label "21838"
    target "3"
    text "[id231269383|Антон], обиделся за крымскую шалаву что что ли ?.. понимаю .)) хехе.. ну давай что нибудь о дурке сбацай нам, полегчает ... предсказуем как кусок дерева.."
  ]
  node
  [
    id 21839
    name "21839"
    author "231269383"
    likes 0
    intent "л"
    date "2015-04-10 08:21:39"
    content "4"
    Label "21839"
    target "3"
    text "[id17977334|Сергей], как можно обижаться на организм, любящий пачкать скатерти испражнениями? Таких только пиздеть)"
  ]
  node
  [
    id 21840
    name "21840"
    author "17977334"
    likes 0
    intent "н"
    date "2015-04-10 08:28:23"
    content "4"
    Label "21840"
    target "3"
    text "[id231269383|Антон], что-то невменяемое порешь уже , понятно что бычишь что то , но смысла ни какого.. пиздЕть или пиздИть , там где ошибка? в слове или в неправильном изложении предложения ?.. Хоть ты чурка крымская , тебе простительно но но все равно не понятно.."
  ]
  node
  [
    id 21841
    name "21841"
    author "231269383"
    likes 0
    intent "н"
    date "2015-04-10 08:31:52"
    content "4"
    Label "21841"
    target "3"
    text "[id17977334|Сергей], просто разговариваю как доктор с пациентом. Тебе ток уже пускали? А бромные ванны? <br>Пизд?ть - и никакой ошибки, объект сострадания)"
  ]
  node
  [
    id 21842
    name "21842"
    author "17977334"
    likes 0
    intent "л"
    date "2015-04-10 08:36:21"
    content "4"
    Label "21842"
    target "3"
    text "[id231269383|Антон], пиздеть - говорить, пиздить - бить , так что там было написано то , чурбан ?.. как кого-то можно говорить ? Чурко учи язык , у нас и без вас хватает зверя.. навязалась хрень не прошенная , бедные родственники-попрошайки , вашу мать ((.."
  ]
  node
  [
    id 21790001
    name "21790001"
    author "17977334"
    likes 0
    intent "м"
    date "2015-04-09 18:54:42"
    content "3"
    Label "21790"
    target "4"
    text "[id231269383|Антон], отнюдь, совок снести есть желание.."
  ]
  node
  [
    id 21792001
    name "21792001"
    author "17977334"
    likes 0
    intent "с"
    date "2015-04-09 19:09:00"
    content "3"
    Label "21792"
    target "3"
    text "[id231269383|Антон], я надеюсь что режим этот будет вырезан как в 17м и империи больше не будет.. будешь решать свои проблемы по месту жительства, если выживешь, гонять там своих либерастов , а я не буду зависеть от твоего мнения.."
  ]
  node
  [
    id 21793001
    name "21793001"
    author "231269383"
    likes 0
    intent "м"
    date "2015-04-09 19:13:05"
    content "3"
    Label "21793"
    target "3"
    text "[id17977334|Сергей], империя будет всегда. Национальный вопрос никогда не стоял на первом месте что в 1917, что в 1991. Решала элита, сменяя старую на новую. Не переживай, у тебя найдутся те, которые будут гонять тебя и не только гонять)"
  ]
  node
  [
    id 21795001
    name "21795001"
    author "17977334"
    likes 0
    intent "м"
    date "2015-04-09 19:20:27"
    content "3"
    Label "21795"
    target "4"
    text "[id231269383|Антон], удел империи развалиться .. А в наш то век информации тем более.. не равен час какой нибудь Кулибин накопит плутония и взорвет центр имперский , весь этот карточный домик рухнет.. если сами не додумаются разбежаться. Кремль отличная цель , не так ли?. а вот конфедерация практически не уязвима от такого развития событий.."
  ]
  node
  [
    id 21795002
    name "21795002"
    author "17977334"
    likes 0
    intent "и"
    date "2015-04-09 19:20:27"
    content "3"
    Label "21795"
    target "4"
    text "[id231269383|Антон], удел империи развалиться .. А в наш то век информации тем более.. не равен час какой нибудь Кулибин накопит плутония и взорвет центр имперский , весь этот карточный домик рухнет.. если сами не додумаются разбежаться. Кремль отличная цель , не так ли?. а вот конфедерация практически не уязвима от такого развития событий.."
  ]
  node
  [
    id 21797001
    name "21797001"
    author "231269383"
    likes 0
    intent "м"
    date "2015-04-09 19:27:13"
    content "4"
    Label "21797"
    target "3"
    text "[id17977334|Сергей], бред горячительный: карточные домики, кто-то найдет плутоний, Кулибин... В Совдепии были правы в одном, когда вам подобных укатывали на карательную терапию в Кащенку. Удел ваш и вам подобных - быть на маргинессе и помойки политического мейнстирма. И не потому что я так хочу, а потому что менталитет у народа такой. Вас никогда не примут, как и ваш бред. Дураков с дурными инициативами (субпассионариев) ликвидируют в первую очередь."
  ]
  node
  [
    id 21798001
    name "21798001"
    author "17977334"
    likes 0
    intent "м"
    date "2015-04-09 19:34:00"
    content "4"
    Label "21798"
    target "3"
    text "[id231269383|Антон], ну если ты тупой как пробка , не обладаешь информацией как собрать реактор и накопить плутония , то тебе конечно море по колено, твой удел верить в империю и что только Богам дан дар ядерных технологий ... только придурок помни , что как только в набат ударит ядерная хрень, или просто начнут этот режим сливать то ты будешь молить таких как я чтоб тебя в Кащенку отправили а не отрезали голову , интересно будет посмотреть на твоё мнение о правоте совка."
  ]
  node
  [
    id 21799001
    name "21799001"
    author "231269383"
    likes 0
    intent "м"
    date "2015-04-09 19:39:00"
    content "3"
    Label "21799"
    target "3"
    text "[id17977334|Сергей], чувак, ты в край поехавший. Не, я реально. Ты на минуточку представляешь, просто в силу банальной логики, что все тяжелые металлы при необходимости (а судя по таким как ты необходимость есть) легко отслеживаются, а с нашими спецслужбами, которые сами не против угостить кого-нибудь чайком с экстрактом полония, ты, тебе подобные и рядом не прикурите. Я не верю в империю, я в ней живу и сделаю все от меня зависящее чтобы ее сохранить и приумножить."
  ]
  node
  [
    id 21804001
    name "21804001"
    author "231269383"
    likes 0
    intent "ш"
    date "2015-04-09 19:46:40"
    content "4"
    Label "21804"
    target "3"
    text "[id17977334|Сергей], над юродивым юродствовать грешно. А вылечить можно попытаться) Но тут я не доктор)"
  ]
  node
  [
    id 21810001
    name "21810001"
    author "231269383"
    likes 0
    intent "л"
    date "2015-04-09 20:02:53"
    content "4"
    Label "21810"
    target "4"
    text "[id17977334|Сергей], точка бифуркации близка, поэтому больные диструктивы должны быть отгорожены не только от трибуны, но и от общества. А как это будет сделано - не важно. Хотя бы чтобы просто людям не запрещали пиздеть заукраинцев, на их собрания подобные тебе и ходят)"
  ]
  node
  [
    id 21811001
    name "21811001"
    author "17977334"
    likes 0
    intent "с"
    date "2015-04-09 20:41:40"
    content "4"
    Label "21811"
    target "3"
    text "[id231269383|Антон], ну раз затронул тему заукраинцев, то на те , ядерная украинская тема.. надеюсь знаешь что в отработанном ядерном топливе есть плутоний .. у них же и месторождения урановые есть, да их до хрена где есть на самом деле.. как интересно вера в отслежку работает ? как на Украине рфные шакалы отследят ? или в Казахстане или в Иране ? или даже внутри РФ ? по инету? )) .могильники то наверняка без охраны.. http://vk.com/video17977334_171247225"
  ]
  edge
  [
    source 21785
    target 21786
  ]
  edge
  [
    source 21786
    target 21789
  ]
  edge
  [
    source 21789
    target 21790
  ]
  edge
  [
    source 21790
    target 21791
  ]
  edge
  [
    source 21790001
    target 21791
  ]
  edge
  [
    source 21791
    target 21792
  ]
  edge
  [
    source 21792
    target 21793
  ]
  edge
  [
    source 21792001
    target 21793
  ]
  edge
  [
    source 21793
    target 21795
  ]
  edge
  [
    source 21793001
    target 21795
  ]
  edge
  [
    source 21795
    target 21797
  ]
  edge
  [
    source 21795001
    target 21797
  ]
  edge
  [
    source 21795002
    target 21797
  ]
  edge
  [
    source 21797
    target 21798
  ]
  edge
  [
    source 21797001
    target 21798
  ]
  edge
  [
    source 21798
    target 21799
  ]
  edge
  [
    source 21798001
    target 21799
  ]
  edge
  [
    source 21799
    target 21800
  ]
  edge
  [
    source 21799001
    target 21800
  ]
  edge
  [
    source 21798
    target 21801
  ]
  edge
  [
    source 21798001
    target 21801
  ]
  edge
  [
    source 21799
    target 21803
  ]
  edge
  [
    source 21799001
    target 21803
  ]
  edge
  [
    source 21798
    target 21804
  ]
  edge
  [
    source 21798001
    target 21804
  ]
  edge
  [
    source 21785
    target 21805
  ]
  edge
  [
    source 21785
    target 21806
  ]
  edge
  [
    source 21785
    target 21808
  ]
  edge
  [
    source 21804
    target 21809
  ]
  edge
  [
    source 21804001
    target 21809
  ]
  edge
  [
    source 21798
    target 21810
  ]
  edge
  [
    source 21798001
    target 21810
  ]
  edge
  [
    source 21810
    target 21811
  ]
  edge
  [
    source 21810001
    target 21811
  ]
  edge
  [
    source 21811
    target 21833
  ]
  edge
  [
    source 21811001
    target 21833
  ]
  edge
  [
    source 21810
    target 21836
  ]
  edge
  [
    source 21810001
    target 21836
  ]
  edge
  [
    source 21811
    target 21837
  ]
  edge
  [
    source 21811001
    target 21837
  ]
  edge
  [
    source 21810
    target 21838
  ]
  edge
  [
    source 21810001
    target 21838
  ]
  edge
  [
    source 21811
    target 21839
  ]
  edge
  [
    source 21811001
    target 21839
  ]
  edge
  [
    source 21810
    target 21840
  ]
  edge
  [
    source 21810001
    target 21840
  ]
  edge
  [
    source 21811
    target 21841
  ]
  edge
  [
    source 21811001
    target 21841
  ]
  edge
  [
    source 21810
    target 21842
  ]
  edge
  [
    source 21810001
    target 21842
  ]
  edge
  [
    source 21789
    target 21790001
  ]
  edge
  [
    source 21791
    target 21792001
  ]
  edge
  [
    source 21792
    target 21793001
  ]
  edge
  [
    source 21792001
    target 21793001
  ]
  edge
  [
    source 21793
    target 21795001
  ]
  edge
  [
    source 21793001
    target 21795001
  ]
  edge
  [
    source 21793
    target 21795002
  ]
  edge
  [
    source 21793001
    target 21795002
  ]
  edge
  [
    source 21795
    target 21797001
  ]
  edge
  [
    source 21795001
    target 21797001
  ]
  edge
  [
    source 21795002
    target 21797001
  ]
  edge
  [
    source 21797
    target 21798001
  ]
  edge
  [
    source 21797001
    target 21798001
  ]
  edge
  [
    source 21798
    target 21799001
  ]
  edge
  [
    source 21798001
    target 21799001
  ]
  edge
  [
    source 21798
    target 21804001
  ]
  edge
  [
    source 21798001
    target 21804001
  ]
  edge
  [
    source 21798
    target 21810001
  ]
  edge
  [
    source 21798001
    target 21810001
  ]
  edge
  [
    source 21810
    target 21811001
  ]
  edge
  [
    source 21810001
    target 21811001
  ]
]
