Creator "igraph version 0.7 Fri Mar 10 00:50:35 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 28077
    name "28077"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "28077"
    target ""
    text ""
  ]
  node
  [
    id 28078
    name "28078"
    author "267637762"
    likes 0
    intent "ч"
    date "2015-08-05 00:10:32"
    content "2"
    Label "28078"
    target "2"
    text " одобряю, хватит покупать чужое , сформулировано так, что проголосовавший за это человек выглядит идиотом. вы опять проявили свою гаденькую либерально-тоталитарненькую сущность. как обычно."
  ]
  node
  [
    id 28079
    name "28079"
    author "44580131"
    likes 1
    intent "щ"
    date "2015-08-05 01:12:00"
    content "2"
    Label "28079"
    target "4"
    text "Ну как бы такие «патриоты Путина» и есть идиоты. Почему бы им не выглядеть идиотами?<br><br>Можно ещё промолчать про отца, который не покупает своим детям памперсы, носит отечественные часы и чья дочь ездит в Крым и Сочи, а не Францию. Но когда чиновник такое запрещает не своей семье, а всем русским — он опасный русофоб!"
  ]
  node
  [
    id 28080
    name "28080"
    author "206177829"
    likes 0
    intent "щ"
    date "2015-08-05 06:40:39"
    content "2"
    Label "28080"
    target "4"
    text "Видимо у коммуняк это в крови уничтожать всех и вся."
  ]
  node
  [
    id 28081
    name "28081"
    author "301050906"
    likes 2
    intent "р"
    date "2015-08-05 07:58:47"
    content "2"
    Label "28081"
    target "4"
    text "Почему бы не включить мозги, а с их помощью врубить сельское хозяйство на полную мощность и производить продовольствия на 1 миллиард человек, а не на 70 миллионов, как сейчас? http://vk.com/photo-21337773_376838042"
  ]
  node
  [
    id 28082
    name "28082"
    author "253582836"
    likes 0
    intent "ш"
    date "2015-08-05 08:57:05"
    content "3"
    Label "28082"
    target "3"
    text "[id301050906|Александр], спроси у Джастаса Уокера, он объяснит:)"
  ]
  node
  [
    id 28087
    name "28087"
    author "301050906"
    likes 0
    intent "ш"
    date "2015-08-05 09:58:04"
    content "4"
    Label "28087"
    target "3"
    text "[id253582836|Денис], слышали уже про бедного Йорика от принца датского."
  ]
  node
  [
    id 28091
    name "28091"
    author "12173524"
    likes 0
    intent "ч"
    date "2015-08-05 11:06:05"
    content "4"
    Label "28091"
    target "3"
    text "хотелось бы услышать объяснения в чём либерализм-тоталитаризм сущности данного опроса, да боюсь что автор комментария и сам не понял что сказал."
  ]
  node
  [
    id 28092
    name "28092"
    author "267637762"
    likes 0
    intent "ф"
    date "2015-08-05 11:14:20"
    content "3"
    Label "28092"
    target "3"
    text "[id12173524|Кирилл], понял. и понятно сформулировал. в данном опросе есть  правильные  ответы, и неправильный, неприличный, нерукопожатный ответ. сформулированный   так, что проголосовавший за это человек выглядит идиотом . если бы было что-то вроде- да, гос-во должно пытаться нанести максимально возможный ответный ущерб, что-нибудь такое, я бы не возмущался. но нет, оппонентам надо обязательно сообщить, что неприлично думать, как они. оппоненты правы быть не могут, они же не либеральные. мягонький такой либеральный фундаментализм. очень характерный."
  ]
  node
  [
    id 28093
    name "28093"
    author "12173524"
    likes 0
    intent "ц"
    date "2015-08-05 11:21:37"
    content "4"
    Label "28093"
    target "3"
    text "[id267637762|Дмитрий], либерализм-тоталитаризм=неправильный, неприличный, нерукопожатный. ?? <br>Это всё, что нам нужно знать об искажении действительности у фэнов повышения тарифов!"
  ]
  node
  [
    id 28094
    name "28094"
    author "267637762"
    likes 0
    intent "и"
    date "2015-08-05 11:23:12"
    content "2"
    Label "28094"
    target "4"
    text "[id12173524|Кирилл], допустим, мы отменим контрсанкции. тарифы понизятся от этого?"
  ]
  node
  [
    id 28095
    name "28095"
    author "12173524"
    likes 0
    intent "а"
    date "2015-08-05 11:24:00"
    content "2"
    Label "28095"
    target "3"
    text "а где связь между контрсанкциями и тарифами?"
  ]
  node
  [
    id 28097
    name "28097"
    author "267637762"
    likes 0
    intent "п"
    date "2015-08-05 11:27:00"
    content "4"
    Label "28097"
    target "3"
    text "[id12173524|Кирилл], если связи нет, то при чем тут тогда фэны повышения тарифов и их когнитивные искажения? не понял вашу мысль."
  ]
  node
  [
    id 28098
    name "28098"
    author "12173524"
    likes 0
    intent "и"
    date "2015-08-05 11:44:21"
    content "4"
    Label "28098"
    target "4"
    text "фэны повышения тарифов - это фэны путина. всего-то"
  ]
  node
  [
    id 28099
    name "28099"
    author "267637762"
    likes 0
    intent "а"
    date "2015-08-05 11:48:53"
    content "3"
    Label "28099"
    target "3"
    text "[id12173524|Кирилл], а можно не быть фэном путина, и при этом считать, что контрсанкции должны вводиться?"
  ]
  node
  [
    id 28100
    name "28100"
    author "12173524"
    likes 0
    intent "л"
    date "2015-08-05 11:49:39"
    content "4"
    Label "28100"
    target "3"
    text "идиотов всяких полно"
  ]
  node
  [
    id 28102
    name "28102"
    author "267637762"
    likes 0
    intent "ж"
    date "2015-08-05 11:54:33"
    content "4"
    Label "28102"
    target "3"
    text "[id12173524|Кирилл], хорошо. допустим, у вас участок с колодцем. сосед берёт там воду. он на вас разобиделся, и ввел санкции, ну, например, перекрыл короткий проход через свой участок. ходит по посёлку и всем рассказывает, какой вы мерзавец. если вы в ответ запретите ему пользоваться колодцем- станете ли вы от этого идиотом и фэном путина?"
  ]
  node
  [
    id 28103
    name "28103"
    author "12173524"
    likes 0
    intent "ч"
    date "2015-08-05 11:58:06"
    content "4"
    Label "28103"
    target "3"
    text "что я и говорил об искажении восприятия действительности. такое сравнение к любой другой ситуации, но к не ситуации в этом топике."
  ]
  node
  [
    id 28104
    name "28104"
    author "267637762"
    likes 0
    intent "а"
    date "2015-08-05 11:59:52"
    content "4"
    Label "28104"
    target "3"
    text "а в чём ситуация в топике? почему гос-во не должно вводить ответные санкции?"
  ]
  node
  [
    id 28106
    name "28106"
    author "12173524"
    likes 0
    intent "ж"
    date "2015-08-05 12:08:52"
    content "4"
    Label "28106"
    target "3"
    text "пусть вводят против государств применивших санкции против чинушей и юр. лиц в России. зачем против народа-то вводить. это их дело, не моё. мне как-то по фигу что нарышкину или бастрыкину нельзя будет ездить к свои детишкам или лечится - пусть здесь лечатся. коль мы заговорили на языке метафор ситуация выглядит так: вы по договоренности с соседом иногда пользуетесь его фишенебельным участком. но потом вы  насвинячив  теряете такую возможность. в ответ вы запрещаете ему отдавать вам какие-либо лишние продукты (очень разумно, не правда ли?). при этом своего ни хера нет, потому что ничего не садил, а у соседей ГМО, например. при этом не забываем еще периодически бить себе дубиной по голове и простужаться раз в два месяца."
  ]
  node
  [
    id 28108
    name "28108"
    author "267637762"
    likes 0
    intent "ж"
    date "2015-08-05 12:17:36"
    content "4"
    Label "28108"
    target "3"
    text "[id12173524|Кирилл], то-есть вы считаете, что контрсанкции нужны, но их надо вводить по другому? был в опросе такой вариант ответа? кстати, тоже не согласен с вашей метафорой. но это простыню надо писать, чтобы перечислить несогласия."
  ]
  node
  [
    id 28109
    name "28109"
    author "12173524"
    likes 0
    intent "к"
    date "2015-08-05 12:21:34"
    content "3"
    Label "28109"
    target "3"
    text "там нет такого варианта. эти убогие репрессии против своего же народа, которые по нелепому стечению обстоятельств назвали антисанкциями нужно немедленно отменить. хотелось бы последний вариант, но он неосуществим."
  ]
  node
  [
    id 28111
    name "28111"
    author "267637762"
    likes 0
    intent "ж"
    date "2015-08-05 12:35:10"
    content "4"
    Label "28111"
    target "4"
    text "[id12173524|Кирилл], частично с вами соглашусь. если бы в опросе был вариант ответа  ввести более эффективные санкции, которые при этом в меньшей степени отрицательно влияют на жизнь граждан  (ещё бы понять какие это должны быть санкции)- я бы за такое проголосовал. считать нынешние антисанкции совсем уж нелепыми не могу, т.к. ущерб сельскому хозяйству европы мы всё же наносим (по их европейским оценкам). ну и до репрессий это не дотягивает, голода в стране нет, то-есть без санкционных продуктов мы не помрём."
  ]
  node
  [
    id 28112
    name "28112"
    author "12173524"
    likes 0
    intent "ч"
    date "2015-08-05 12:41:50"
    content "4"
    Label "28112"
    target "4"
    text "ух какой серьезный урон с/х нанесли, рррряя. а чего же так мало-то? европа в вашей реальности еще существует или уже руины одни остались? вот вся суть каких либо кремлевских мер: у нас люди в дерьме живут, и других туда скатим. голода нет ПОКА. на данном этапе можно молча наблюдать как люди скатываются в нищету. а так всё супер вообще."
  ]
  node
  [
    id 28113
    name "28113"
    author "267637762"
    likes 0
    intent "ж"
    date "2015-08-05 12:48:47"
    content "4"
    Label "28113"
    target "4"
    text "[id12173524|Кирилл], да, существует. и не в руинах. однако их с/х производители регулярно отчитываются об убытках и просят дотации, о чём были статьи на политру. снижение уровня жизни в россии, безусловно произошло. но я вас уже спрашивал, приведет ли отмена контрсанкций к снижению тарифов? может цены упадут и зарплаты вырастут? или это не от контрсанкций, а от снижения цен на нефть?"
  ]
  node
  [
    id 28079001
    name "28079001"
    author "44580131"
    likes 1
    intent "т"
    date "2015-08-05 01:12:00"
    content "2"
    Label "28079"
    target "4"
    text "Ну как бы такие «патриоты Путина» и есть идиоты. Почему бы им не выглядеть идиотами?<br><br>Можно ещё промолчать про отца, который не покупает своим детям памперсы, носит отечественные часы и чья дочь ездит в Крым и Сочи, а не Францию. Но когда чиновник такое запрещает не своей семье, а всем русским — он опасный русофоб!"
  ]
  node
  [
    id 28092001
    name "28092001"
    author "267637762"
    likes 0
    intent "ч"
    date "2015-08-05 11:14:20"
    content "3"
    Label "28092"
    target "4"
    text "[id12173524|Кирилл], понял. и понятно сформулировал. в данном опросе есть  правильные  ответы, и неправильный, неприличный, нерукопожатный ответ. сформулированный   так, что проголосовавший за это человек выглядит идиотом . если бы было что-то вроде- да, гос-во должно пытаться нанести максимально возможный ответный ущерб, что-нибудь такое, я бы не возмущался. но нет, оппонентам надо обязательно сообщить, что неприлично думать, как они. оппоненты правы быть не могут, они же не либеральные. мягонький такой либеральный фундаментализм. очень характерный."
  ]
  node
  [
    id 28106001
    name "28106001"
    author "12173524"
    likes 0
    intent "т"
    date "2015-08-05 12:08:52"
    content "4"
    Label "28106"
    target "4"
    text "пусть вводят против государств применивших санкции против чинушей и юр. лиц в России. зачем против народа-то вводить. это их дело, не моё. мне как-то по фигу что нарышкину или бастрыкину нельзя будет ездить к свои детишкам или лечится - пусть здесь лечатся. коль мы заговорили на языке метафор ситуация выглядит так: вы по договоренности с соседом иногда пользуетесь его фишенебельным участком. но потом вы  насвинячив  теряете такую возможность. в ответ вы запрещаете ему отдавать вам какие-либо лишние продукты (очень разумно, не правда ли?). при этом своего ни хера нет, потому что ничего не садил, а у соседей ГМО, например. при этом не забываем еще периодически бить себе дубиной по голове и простужаться раз в два месяца."
  ]
  node
  [
    id 28108001
    name "28108001"
    author "267637762"
    likes 0
    intent "б"
    date "2015-08-05 12:17:36"
    content "4"
    Label "28108"
    target "3"
    text "[id12173524|Кирилл], то-есть вы считаете, что контрсанкции нужны, но их надо вводить по другому? был в опросе такой вариант ответа? кстати, тоже не согласен с вашей метафорой. но это простыню надо писать, чтобы перечислить несогласия."
  ]
  node
  [
    id 28112001
    name "28112001"
    author "12173524"
    likes 0
    intent "у"
    date "2015-08-05 12:41:50"
    content "4"
    Label "28112"
    target "4"
    text "ух какой серьезный урон с/х нанесли, рррряя. а чего же так мало-то? европа в вашей реальности еще существует или уже руины одни остались? вот вся суть каких либо кремлевских мер: у нас люди в дерьме живут, и других туда скатим. голода нет ПОКА. на данном этапе можно молча наблюдать как люди скатываются в нищету. а так всё супер вообще."
  ]
  node
  [
    id 28113001
    name "28113001"
    author "267637762"
    likes 0
    intent "ч"
    date "2015-08-05 12:48:47"
    content "4"
    Label "28113"
    target "3"
    text "[id12173524|Кирилл], да, существует. и не в руинах. однако их с/х производители регулярно отчитываются об убытках и просят дотации, о чём были статьи на политру. снижение уровня жизни в россии, безусловно произошло. но я вас уже спрашивал, приведет ли отмена контрсанкций к снижению тарифов? может цены упадут и зарплаты вырастут? или это не от контрсанкций, а от снижения цен на нефть?"
  ]
  edge
  [
    source 28077
    target 28078
  ]
  edge
  [
    source 28077
    target 28079
  ]
  edge
  [
    source 28077
    target 28080
  ]
  edge
  [
    source 28077
    target 28081
  ]
  edge
  [
    source 28081
    target 28082
  ]
  edge
  [
    source 28082
    target 28087
  ]
  edge
  [
    source 28077
    target 28091
  ]
  edge
  [
    source 28091
    target 28092
  ]
  edge
  [
    source 28092
    target 28093
  ]
  edge
  [
    source 28092001
    target 28093
  ]
  edge
  [
    source 28093
    target 28094
  ]
  edge
  [
    source 28077
    target 28095
  ]
  edge
  [
    source 28095
    target 28097
  ]
  edge
  [
    source 28077
    target 28098
  ]
  edge
  [
    source 28098
    target 28099
  ]
  edge
  [
    source 28077
    target 28100
  ]
  edge
  [
    source 28100
    target 28102
  ]
  edge
  [
    source 28077
    target 28103
  ]
  edge
  [
    source 28077
    target 28104
  ]
  edge
  [
    source 28077
    target 28106
  ]
  edge
  [
    source 28106
    target 28108
  ]
  edge
  [
    source 28106001
    target 28108
  ]
  edge
  [
    source 28077
    target 28109
  ]
  edge
  [
    source 28106
    target 28111
  ]
  edge
  [
    source 28106001
    target 28111
  ]
  edge
  [
    source 28077
    target 28112
  ]
  edge
  [
    source 28112
    target 28113
  ]
  edge
  [
    source 28112001
    target 28113
  ]
  edge
  [
    source 28077
    target 28079001
  ]
  edge
  [
    source 28091
    target 28092001
  ]
  edge
  [
    source 28077
    target 28106001
  ]
  edge
  [
    source 28106
    target 28108001
  ]
  edge
  [
    source 28106001
    target 28108001
  ]
  edge
  [
    source 28077
    target 28112001
  ]
  edge
  [
    source 28112
    target 28113001
  ]
  edge
  [
    source 28112001
    target 28113001
  ]
]
