Creator "igraph version 0.7 Fri Mar 10 00:50:32 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 24484
    name "24484"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "24484"
    target ""
    text ""
  ]
  node
  [
    id 24485
    name "24485"
    author "51837526"
    likes 0
    intent "а"
    date "2015-06-01 14:18:56"
    content "1"
    Label "24485"
    target "4"
    text "А на что проверять?"
  ]
  node
  [
    id 24486
    name "24486"
    author "26049354"
    likes 0
    intent "т"
    date "2015-06-01 14:20:00"
    content "1"
    Label "24486"
    target "4"
    text "донос кировской крысы"
  ]
  node
  [
    id 24488
    name "24488"
    author "163789605"
    likes 2
    intent "ш"
    date "2015-06-01 14:21:50"
    content "2"
    Label "24488"
    target "4"
    text "Максимъ, будут путём назначения криминалистической экспертизы определять, настоящая ли у Собчак борода или накладная."
  ]
  node
  [
    id 24489
    name "24489"
    author "18491221"
    likes 1
    intent "ш"
    date "2015-06-01 14:23:13"
    content "3"
    Label "24489"
    target "4"
    text "Ей с бородой намного лучше)"
  ]
  node
  [
    id 24492
    name "24492"
    author "163789605"
    likes 0
    intent "ш"
    date "2015-06-01 14:29:43"
    content "3"
    Label "24492"
    target "4"
    text "http://vk.com/audio2000051162_372236532"
  ]
  node
  [
    id 24499
    name "24499"
    author "174581852"
    likes 2
    intent "ч"
    date "2015-06-01 14:34:38"
    content "3"
    Label "24499"
    target "4"
    text "http://vk.com/photo-21337773_369383258"
  ]
  node
  [
    id 24506
    name "24506"
    author "303501441"
    likes 0
    intent "ч"
    date "2015-06-01 14:52:10"
    content "2"
    Label "24506"
    target "4"
    text "С пусями не успела станцевать? Какой только хернёй не займешься, лишь бы о тебе заговорили. Попробовала бы она в еврейском облачении покривляться или в мусульманском, но свою ведь животную шкуру жалко."
  ]
  node
  [
    id 24512
    name "24512"
    author "138022721"
    likes 3
    intent "ц"
    date "2015-06-01 15:14:34"
    content "3"
    Label "24512"
    target "4"
    text "Светская страна? Не не слышал."
  ]
  node
  [
    id 24517
    name "24517"
    author "138022721"
    likes 1
    intent "т"
    date "2015-06-01 16:15:08"
    content "3"
    Label "24517"
    target "4"
    text "[id12238988|Виктор], этот закон прямое нарушение конституции. И его формулировка сама по себе богохульство. А уж сколько видео в монашеских одеяниях по слухам существует. Давайте всех пересажаем. Ведь мы светское государство. Религии равны перед законом и РПЦ отделено от государства."
  ]
  node
  [
    id 24522
    name "24522"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-01 16:31:14"
    content "3"
    Label "24522"
    target "4"
    text "[id12238988|Виктор], 1 пункт конституции. И далее уже озвученные выше пункты. <br>"
  ]
  node
  [
    id 24524
    name "24524"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-01 16:34:17"
    content "4"
    Label "24524"
    target "4"
    text "[id12238988|Виктор], только повернутые люди оскорбятся. А уж тем более не верующие а лицемеры-псевдоверующие. (P.S.  возможны мизерные исключения)"
  ]
  node
  [
    id 24528
    name "24528"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-01 16:39:38"
    content "3"
    Label "24528"
    target "4"
    text "[id12238988|Виктор], виноват. С телефона не удобно. Вот цитата:<br>1. Все равны перед законом и судом. 2. Государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств. Запрещаются любые формы ограничения прав граждан по признакам социальной, расовой, национальной, языковой или религиозной принадлежности. 1. Перечисление в Конституции Российской Федерации основных прав и свобод не должно толковаться как отрицание или умаление других общепризнанных прав и свобод человека и гражданина. 2. В Российской Федерации не должны издаваться законы, отменяющие или умаляющие права и свободы человека и гражданина. <br>Плюс к этому 14 статья."
  ]
  node
  [
    id 24531
    name "24531"
    author "138022721"
    likes 0
    intent "а"
    date "2015-06-01 16:42:25"
    content "1"
    Label "24531"
    target "3"
    text "[id12238988|Виктор], и что здесь может оскорбить? Вы оскорбили этого человека назвав определенным образом. А она надела маскарадный костюм. Интересно получается."
  ]
  node
  [
    id 24533
    name "24533"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-01 16:46:12"
    content "4"
    Label "24533"
    target "4"
    text "[id12238988|Виктор], все религии равны  перед законом. Но чувства пастфарисианина защищать никто не будет. <br>Далее идет выделение верующих в группу с повышенными правами. Что нарушает первую цитату - все равны перед законом. А так же это умаляет права атеистов."
  ]
  node
  [
    id 24536
    name "24536"
    author "138022721"
    likes 0
    intent "ц"
    date "2015-06-01 16:48:35"
    content "4"
    Label "24536"
    target "4"
    text "У рпц на этот костюм что патент?"
  ]
  node
  [
    id 24537
    name "24537"
    author "138022721"
    likes 0
    intent "в"
    date "2015-06-01 16:49:17"
    content "4"
    Label "24537"
    target "3"
    text "[id12238988|Виктор], а я так о православных"
  ]
  node
  [
    id 24540
    name "24540"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-01 16:56:49"
    content "3"
    Label "24540"
    target "4"
    text "[id12238988|Виктор], я буду утверждать  что одеть такой костюм тоже самое что одеть пиджак и у любого человека на это есть право"
  ]
  node
  [
    id 24542
    name "24542"
    author "138022721"
    likes 0
    intent "ж"
    date "2015-06-01 16:58:12"
    content "3"
    Label "24542"
    target "4"
    text "Виктор, атеисты тоже верующие.  Но недалекие люди это  не понимают. ??"
  ]
  node
  [
    id 24547
    name "24547"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-01 17:11:27"
    content "3"
    Label "24547"
    target "4"
    text "[id12238988|Виктор], закон который ограничивает мои возможности. Закон который нарушает конституцию ставя людей не равными перед ним. Мои налоги которые идут на постройки церквей. И многое другое, но это мелочи по сравнению с привлечением к суду невинных сограждан. Или сажание в тюрьму не нарушивших закон. И средний уровень образованности."
  ]
  node
  [
    id 24548
    name "24548"
    author "138022721"
    likes 0
    intent "б"
    date "2015-06-01 17:13:27"
    content "4"
    Label "24548"
    target "3"
    text "Виктор, какой закон запрещает мне одеть рясу священника? Что за бред?"
  ]
  node
  [
    id 24578
    name "24578"
    author "138022721"
    likes 0
    intent "б"
    date "2015-06-01 22:14:28"
    content "3"
    Label "24578"
    target "3"
    text "[id12238988|Виктор],  Законы о богохульстве (оскорбление религиозных чувств, оскорбление верующих, кощунство) — существующие во многих странах законы (c разной степенью реального использования), ограничивающие свободу слова и выражения своего мнения в отношении... <br>Прямым текстом - ограничение прав неверующих людей.<br> Статья 19 <br>п 2. Государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств. Запрещаются любые формы ограничения прав граждан по признакам социальной, расовой, национальной, языковой или религиозной принадлежности.  <br>Я не могу оскорбить  святыню  потому что какой то Пастырь Овец Православных назвал это святыней. Когда как верующие могут осокрблять ученых и других достойных реальных людей. <br>Читайте две цитаты, если не видите нарушений - я уже не смогу помочь."
  ]
  node
  [
    id 24580
    name "24580"
    author "138022721"
    likes 0
    intent "б"
    date "2015-06-01 22:16:14"
    content "3"
    Label "24580"
    target "3"
    text "[id12238988|Виктор], Возможно я тут не прав, Расскажите мне состав преступления и нарушения - Хулиганства за которое можно было посадить в тюрьму.<br>На данный момент за не имением материала о вообще как таковом нарушении - не могу быть уверен даже в том что им имели бы право выписать штраф."
  ]
  node
  [
    id 24581
    name "24581"
    author "138022721"
    likes 0
    intent "н"
    date "2015-06-01 22:16:48"
    content "4"
    Label "24581"
    target "3"
    text "[id12238988|Виктор], такие приемы в дискуссии признак неумения дискутировать в приличном обществе."
  ]
  node
  [
    id 24582
    name "24582"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-01 22:19:00"
    content "3"
    Label "24582"
    target "4"
    text "[id12238988|Виктор], Научу вас читать:<br> Светское государство — государство с устройством, где церковь отделена от него, и которое регулируется на основе гражданских, не религиозных норм :  решения государственных органов не могут иметь религиозного обоснования. <br>Что есть святыня и что есть кощунство - определяется на религиозных основаниях, понятие чувств верующих - тоже может быть введено только религиозным обоснованием. <br>Спасибо за ссылки, я бы поленился туда лезть, вы сами предоставили мои доказательства себе."
  ]
  node
  [
    id 24587
    name "24587"
    author "138022721"
    likes 0
    intent "б"
    date "2015-06-01 22:24:28"
    content "4"
    Label "24587"
    target "3"
    text "[id12238988|Виктор], с чего бы такие заявления? Следуя русскому языку Религиозное обоснование - то что обосновывается религией. Бог здесь вобще не при чем. Тем более что он не во всех религиях присутствует."
  ]
  node
  [
    id 24589
    name "24589"
    author "138022721"
    likes 0
    intent "б"
    date "2015-06-01 22:27:37"
    content "3"
    Label "24589"
    target "3"
    text "[id12238988|Виктор], ИМЕННО. я к чему цитату из вашей ссылки привел? Они определяются религиозниками и степенью признанности религии.<br>Что нарушает статью о равенстве религий. (Соррь но это ЗАКОН и тут нет морали и логичности религии. Пастфарисианин такой же религиозник как и Православный)<br>И что нарушает светсткость государства. Так как решение о кощунственности - Религиозное обоснование."
  ]
  node
  [
    id 24591
    name "24591"
    author "138022721"
    likes 0
    intent "а"
    date "2015-06-01 22:29:04"
    content "3"
    Label "24591"
    target "3"
    text "[id12238988|Виктор], мне все же интересен состав преступления их."
  ]
  node
  [
    id 24593
    name "24593"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-01 22:30:12"
    content "4"
    Label "24593"
    target "3"
    text "[id12238988|Виктор], В светском государстве - религия не общепринятая норма. Так как она отделена от государства. Мы не в клерикальном государстве.(официально пока что нет, по факту уже да)."
  ]
  node
  [
    id 24595
    name "24595"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-01 22:34:00"
    content "4"
    Label "24595"
    target "3"
    text "[id12238988|Виктор], Так расскажите в чем преступление Пусей. В чем преступление многими ненавидимой дамы(я про пост под которым комментарии). Исходя из принципов светского государства что она нарушила?<br>Если вы признаете что мы живем в светском.<br><br>Ах да и еще вопрос, что делать сатанистам. Или их религия имеет те же права что и православные?"
  ]
  node
  [
    id 24598
    name "24598"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-01 22:58:01"
    content "4"
    Label "24598"
    target "3"
    text "[id12238988|Виктор], ну да, зная что слова их  проповеди  были очень богохульны, ведь говорили лишь о светской власти, если не ошибаюсь даже не касаясь церковной власти. (это не сколько по теме сколько говоря об адекватности оценки верующими своих чувств..)<br>И каким макаром сие мероприятие могло дать тюрьму и на такой срок?<br>Регламент нахождения посетителей в храме.. а там 100% это указано? Или его дописали после сего события? Никогда не видел при входе в церковь свод правил поведения."
  ]
  node
  [
    id 24599
    name "24599"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-01 22:59:14"
    content "4"
    Label "24599"
    target "3"
    text "[id12238988|Виктор],  глубоко оскорбили и унизили чувства и религиозные ориентиры верующих православных граждан. <br>Стоп стоп стоп. А это какое отношение к светскому государству имеет?"
  ]
  node
  [
    id 24602
    name "24602"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-01 23:01:02"
    content "4"
    Label "24602"
    target "3"
    text "[id12238988|Виктор], Кто определяет что есть общепринятая норма?<br>В светском государстве это должны определять без религиозных ориентиров. Иначе давайте официально объявим что мы клерикиальное государство.<br>(Да, здесь вы правы и возможно я путаю в общем смысла, но в смысле законодательных органов вроде как нет.)"
  ]
  node
  [
    id 24604
    name "24604"
    author "138022721"
    likes 0
    intent "ж"
    date "2015-06-01 23:01:54"
    content "4"
    Label "24604"
    target "4"
    text "[id12238988|Виктор], Чувств. Но без религии эти чувства не существуют."
  ]
  node
  [
    id 24606
    name "24606"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-01 23:04:47"
    content "4"
    Label "24606"
    target "4"
    text "[id12238988|Виктор], я говорю не о абстрактном обществе а о законодательных органах. Нет такого существа общество - которое скажет им общепринятую норму. Значит ее нужно каким-то образом узнать.<br>Если мы светское государство то мы не руководствуемся:<br> Светское государство — государство с устройством, где церковь отделена от него, и которое регулируется на основе гражданских, не религиозных норм <br>Чувства верующих не имеют отношения к гражданским нормам, не?"
  ]
  node
  [
    id 24608
    name "24608"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-01 23:06:04"
    content "4"
    Label "24608"
    target "3"
    text "[id12238988|Виктор], спорный вопрос. А государство должно ориентироваться не религиозными а гражданско-правовыми методами.. а значит для государства такие чувства по идее не должны существовать.<br>Так как все люди равны. И выделять особые чувства у части населения государства.. Ну согласитесь - не по конституции."
  ]
  node
  [
    id 24614
    name "24614"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-01 23:31:43"
    content "2"
    Label "24614"
    target "4"
    text "[id12238988|Виктор], я - да. Это мое личное мнение. Нецензурного видео в монашеских одеяниях достаточно много и по мне - оно в разы более кощунственно. Если отходить от сферы о которой до этого говорили и отойти в мораль.<br>То имхо данная дама не имела намерения оскорбить. (надеюсь удовлетворил ваше любопытство).<br>P.S. отрубался интернет."
  ]
  node
  [
    id 24615
    name "24615"
    author "138022721"
    likes 0
    intent "а"
    date "2015-06-01 23:32:54"
    content "3"
    Label "24615"
    target "3"
    text "[id12238988|Виктор], тогда по здравому размышлению не нужно быть светским государством.. не так ли?<br>P.S. выделение каких-то особых чувств верующих не признается даже не малым числом из них самих."
  ]
  node
  [
    id 24618
    name "24618"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-01 23:35:36"
    content "4"
    Label "24618"
    target "3"
    text "[id12238988|Виктор], обделяет права тех у кого этого  чувства нет . Также ставит людей не равными говоря что у одних есть это чувство а у других нету.<br>А также дает право верующим защищать что-то произвольное, чего нет у не верующих."
  ]
  node
  [
    id 24620
    name "24620"
    author "138022721"
    likes 0
    intent "а"
    date "2015-06-01 23:37:50"
    content "4"
    Label "24620"
    target "3"
    text "[id12238988|Виктор], вообще то церковный звон, крестовые ходы и т.п. нарушает их чувства верующих. Крестики на шеях других людей тоже. Почему мы не защищаем чувства верующих сатанистов? Ведь религии равны перед законом."
  ]
  node
  [
    id 24622
    name "24622"
    author "138022721"
    likes 0
    intent "ф"
    date "2015-06-01 23:40:04"
    content "4"
    Label "24622"
    target "3"
    text "[id12238988|Виктор], Ну вот дама одела рясу и на нее уже в суд подали. Не запрещают значит..?<br>Тем более вы сами выше говорили:<br> Александръ, это право приобретается после обучения в религиозных учебных заведениях, так что ты либо сознательно лжешь, лтбо заблуждаешься. "
  ]
  node
  [
    id 24625
    name "24625"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-01 23:41:49"
    content "3"
    Label "24625"
    target "3"
    text "[id12238988|Виктор], если сосед поцарапает вашу машину, а вы раздолбаете ее в мусор. Это дело будет закрыто по обоюдному согласию (П.с. оба действия произошли независимо и одновременно).<br>Думаю это сравнение объяснит в чем по моему мнению вы сейчас не правы?"
  ]
  node
  [
    id 24629
    name "24629"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-01 23:43:51"
    content "4"
    Label "24629"
    target "3"
    text "[id12238988|Виктор], но ведь никто не защитит чувства верующего сатаниста. Концерты сатанистов срывают, а церковные ходы сорвать - в тюрьму посадят."
  ]
  node
  [
    id 24630
    name "24630"
    author "138022721"
    likes 0
    intent "д"
    date "2015-06-01 23:45:03"
    content "4"
    Label "24630"
    target "3"
    text "[id12238988|Виктор], не вижу повода, под конец дискуссия приняла почти приятное течение и адекватный разговор. А форма обращения лишь формальнность."
  ]
  node
  [
    id 24637
    name "24637"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-01 23:52:23"
    content "2"
    Label "24637"
    target "4"
    text "[id12238988|Виктор], по фотографии экспертиза в светском государстве выявит только маразм подающего жалобу, так как маскарад не запрещен.."
  ]
  node
  [
    id 24645
    name "24645"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-02 00:05:14"
    content "3"
    Label "24645"
    target "3"
    text "[id12238988|Виктор], с точки зрения каких-то из них - возможно. Каждый волен верить во что хочет.<br>Раз перед законом они равны. То получается Собчак может сказать что в ее религии она обязана одевать рясы периодически, а подача на нее жалобы - оскорбление ее божественности и ее чувства верующей в саму себя. Абсурд но... по закону должны посадить подавшего жалобу за оскорбление ее чувств..?"
  ]
  node
  [
    id 24648
    name "24648"
    author "138022721"
    likes 0
    intent "а"
    date "2015-06-02 00:07:35"
    content "4"
    Label "24648"
    target "3"
    text "[id12238988|Виктор], а показания полиграфа признается как улика?"
  ]
  node
  [
    id 24651
    name "24651"
    author "138022721"
    likes 0
    intent "а"
    date "2015-06-02 00:22:49"
    content "4"
    Label "24651"
    target "3"
    text "[id12238988|Виктор], стоп стоп стоп. А как можно доказать то, чего с научной точки зрения как бы и нет? И тогда как доказывают свои чувства верующих христиане?"
  ]
  node
  [
    id 24655
    name "24655"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-02 00:28:03"
    content "4"
    Label "24655"
    target "4"
    text "[id12238988|Виктор], а каким образом человек может доказать факт оскорбления его чувств верующего?<br>Вообще. И в светском государстве, где религиозное обоснование не имеет силы. Закон ведь совсем абсурден."
  ]
  node
  [
    id 24657
    name "24657"
    author "138022721"
    likes 0
    intent "ж"
    date "2015-06-02 00:32:01"
    content "4"
    Label "24657"
    target "3"
    text "[id12238988|Виктор], тогда к чему был долгий отрезок дискуссии если по данной ссылке:<br> —Можно ли в том, что закон не защищает атеистические чувства, усмотреть нарушение равенства прав граждан? <br>— Судить однозначно очень сложно, но, наверное, такое нарушение усмотреть можно. Эта статья защищает религиозные чувства верующих, но не защищает чувства, основанные на системе мировоззрения, в которой Бога нет. Защита прав верующих при отсутствии равноценной защиты прав не верующих есть нарушение равенства прав граждан. С этим сложно поспорить.  "
  ]
  node
  [
    id 24727
    name "24727"
    author "138022721"
    likes 0
    intent "т"
    date "2015-06-02 16:22:06"
    content "4"
    Label "24727"
    target "1"
    text "[id12238988|Виктор], доказательство их наличия проблема верующих в светской стране. Так как религиозные основания в светской стране отсутствуют. Так что либо мы не светская страна, либо закон незаконен."
  ]
  node
  [
    id 24733
    name "24733"
    author "138022721"
    likes 0
    intent "ф"
    date "2015-06-02 17:41:50"
    content "4"
    Label "24733"
    target "3"
    text "[id12238988|Виктор], откуда выводы что я не верно понимаю?докажите."
  ]
  node
  [
    id 24746
    name "24746"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-02 18:42:16"
    content "3"
    Label "24746"
    target "4"
    text "[id12238988|Виктор], закон вводит понятия на основании религии. Также вводит помимо понятий - деяния за которые следует наказание - на основы религии. Что нарушает Определение светского государства :<br> регулируется на основе гражданских, не религиозных норм :  решения государственных органов не могут иметь религиозного обоснования. <br>  В С.г. религия, ее каноны и догматы, а также религиозные объединения, действующие в С.г.. не вправе оказывать влияния на государственный строй,деятельность государственных органов и их должностных лиц. на систему государственного образования и другие сферы деятельности государства. "
  ]
  node
  [
    id 24827
    name "24827"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-02 22:23:48"
    content "4"
    Label "24827"
    target "3"
    text "[id12238988|Виктор], это не ответ на вопрос."
  ]
  node
  [
    id 24833
    name "24833"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-02 22:30:56"
    content "4"
    Label "24833"
    target "4"
    text "[id12238988|Виктор], ну  каждый волен сходить с ума по-своему, главное чтобы это не мешало обществу . Не религиозное."
  ]
  node
  [
    id 24882
    name "24882"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-03 00:12:16"
    content "4"
    Label "24882"
    target "3"
    text "[id12238988|Виктор],  в целях оскорбления религиозных чувств верующих -наличие этого для светского государства недоказуемо. Станем клерикальным - дело другое. Зачем мне сотый раз повторять те же слова?"
  ]
  node
  [
    id 24884
    name "24884"
    author "138022721"
    likes 0
    intent "б"
    date "2015-06-03 00:21:12"
    content "4"
    Label "24884"
    target "3"
    text "[id12238988|Виктор], а при чем тут чувства верующих? Здесь прямое оскорбление."
  ]
  node
  [
    id 24886
    name "24886"
    author "138022721"
    likes 0
    intent "ц"
    date "2015-06-03 00:25:46"
    content "4"
    Label "24886"
    target "3"
    text "[id12238988|Виктор], без религиозных оснований я слышу  ваш дом шатал, ваши картины топтал . За такое на 2 года посадят?"
  ]
  node
  [
    id 24892
    name "24892"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-03 00:31:10"
    content "4"
    Label "24892"
    target "3"
    text "[id12238988|Виктор], у разных людей разное отношение их дому и картинам? Для кого-то они большие святыни чем для других церковь. Но это же никак не регулируется?<br>Повторю 10-ый раз. Без религиозных обоснований фраза имеет аналогичный смысл как и тот что я обозначил. Могу переслать ссылку на определение светского государства для последующих выводов, если угодно."
  ]
  node
  [
    id 24893
    name "24893"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-03 00:32:17"
    content "4"
    Label "24893"
    target "4"
    text "[id12238988|Виктор],  либо обязательными работами на срок до двухсот сорока часов, либо принудительными работами на срок до одного года, либо лишением свободы на тот же срок. <br>Не 2 года так 1 год, суть сильно изменило?"
  ]
  node
  [
    id 24896
    name "24896"
    author "138022721"
    likes 0
    intent "а"
    date "2015-06-03 00:35:13"
    content "4"
    Label "24896"
    target "3"
    text "[id12238988|Виктор], каким образом будет доказано что слова обращены к святыням веры и направлены на религиозные чувства?"
  ]
  node
  [
    id 24897
    name "24897"
    author "138022721"
    likes 0
    intent "ж"
    date "2015-06-03 00:36:38"
    content "4"
    Label "24897"
    target "4"
    text "[id12238988|Виктор], Пусси здесь не при чем, но как оправдания могли бы сойти.. Невнимательность при прочтении виной."
  ]
  node
  [
    id 24900
    name "24900"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-03 00:44:41"
    content "4"
    Label "24900"
    target "4"
    text "[id12238988|Виктор], так я о том, что определяются святыни через каноны конкретной религии. Т.е. вобще-говоря полностью религиозное обоснование. <br>И сразу же нарушение равенства религий. Так как не признанные религии даже никто считать не будет.<br>Вот например публично оскорбить картину Макиавелли или Икону Рублева, вот какая разница без религиозного обоснования? <br>Или оскорбить треугольник (как символ) или Богородицу (как символ). Какая разница без религиозного обоснования? кто-то может обожествлять треугольник, тем не менее."
  ]
  node
  [
    id 24901
    name "24901"
    author "138022721"
    likes 0
    intent "а"
    date "2015-06-03 00:45:21"
    content "4"
    Label "24901"
    target "3"
    text "[id12238988|Виктор], а к чему мне тратить на это время..? Это не имеет отношения к дискуссии. Разве что косвенное и смахивает на увод от тезиса."
  ]
  node
  [
    id 24902
    name "24902"
    author "138022721"
    likes 0
    intent "р"
    date "2015-06-03 00:47:16"
    content "4"
    Label "24902"
    target "3"
    text "[id12238988|Виктор], вот расскажите как вы докажете в светском государстве, что выражение  посжигал бы я все эти кресты  является подсудным."
  ]
  node
  [
    id 24905
    name "24905"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-03 01:07:28"
    content "4"
    Label "24905"
    target "3"
    text "[id12238988|Виктор], Перечитывай определение светского государства."
  ]
  node
  [
    id 24906
    name "24906"
    author "138022721"
    likes 0
    intent "ж"
    date "2015-06-03 01:09:35"
    content "4"
    Label "24906"
    target "3"
    text "[id12238988|Виктор], заковырка еще в том что фраза изначально спорная и двусмысленная, и понять ее можно по-разному. И подсудное оно лишь потому что мы уже не светское государство, вот и все. Ибо аппелируем словами религиозников а не сухим законом и гражданскими основаниями, с точки зрения которых икона Рублева - как и Картина Макиавелли просто произведение искусство и ничего более."
  ]
  node
  [
    id 24910
    name "24910"
    author "138022721"
    likes 0
    intent "г"
    date "2015-06-03 01:12:31"
    content "4"
    Label "24910"
    target "3"
    text "[id12238988|Виктор], Раз вы не можете прочитать определение, ссылку на которое кинули сами - и узреть слова сказанные там (которые я нещадно повторял несколько раз), то я не вижу смысла продолжать дальше разговор."
  ]
  node
  [
    id 24911
    name "24911"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-03 01:13:40"
    content "4"
    Label "24911"
    target "4"
    text "[id12238988|Виктор], потому что эта религия признана и пастыри этой религии\книги этой религии считают это кощунством."
  ]
  node
  [
    id 24531001
    name "24531001"
    author "138022721"
    likes 0
    intent "ф"
    date "2015-06-01 16:42:25"
    content "1"
    Label "24531"
    target "4"
    text "[id12238988|Виктор], и что здесь может оскорбить? Вы оскорбили этого человека назвав определенным образом. А она надела маскарадный костюм. Интересно получается."
  ]
  node
  [
    id 24587001
    name "24587001"
    author "138022721"
    likes 0
    intent "и"
    date "2015-06-01 22:24:28"
    content "4"
    Label "24587"
    target "4"
    text "[id12238988|Виктор], с чего бы такие заявления? Следуя русскому языку Религиозное обоснование - то что обосновывается религией. Бог здесь вобще не при чем. Тем более что он не во всех религиях присутствует."
  ]
  node
  [
    id 24589001
    name "24589001"
    author "138022721"
    likes 0
    intent "ч"
    date "2015-06-01 22:27:37"
    content "3"
    Label "24589"
    target "4"
    text "[id12238988|Виктор], ИМЕННО. я к чему цитату из вашей ссылки привел? Они определяются религиозниками и степенью признанности религии.<br>Что нарушает статью о равенстве религий. (Соррь но это ЗАКОН и тут нет морали и логичности религии. Пастфарисианин такой же религиозник как и Православный)<br>И что нарушает светсткость государства. Так как решение о кощунственности - Религиозное обоснование."
  ]
  node
  [
    id 24608001
    name "24608001"
    author "138022721"
    likes 0
    intent "п"
    date "2015-06-01 23:06:04"
    content "4"
    Label "24608"
    target "4"
    text "[id12238988|Виктор], спорный вопрос. А государство должно ориентироваться не религиозными а гражданско-правовыми методами.. а значит для государства такие чувства по идее не должны существовать.<br>Так как все люди равны. И выделять особые чувства у части населения государства.. Ну согласитесь - не по конституции."
  ]
  node
  [
    id 24620001
    name "24620001"
    author "138022721"
    likes 0
    intent "с"
    date "2015-06-01 23:37:50"
    content "4"
    Label "24620"
    target "3"
    text "[id12238988|Виктор], вообще то церковный звон, крестовые ходы и т.п. нарушает их чувства верующих. Крестики на шеях других людей тоже. Почему мы не защищаем чувства верующих сатанистов? Ведь религии равны перед законом."
  ]
  edge
  [
    source 24484
    target 24485
  ]
  edge
  [
    source 24484
    target 24486
  ]
  edge
  [
    source 24484
    target 24488
  ]
  edge
  [
    source 24484
    target 24489
  ]
  edge
  [
    source 24484
    target 24492
  ]
  edge
  [
    source 24484
    target 24499
  ]
  edge
  [
    source 24484
    target 24506
  ]
  edge
  [
    source 24484
    target 24512
  ]
  edge
  [
    source 24484
    target 24536
  ]
  edge
  [
    source 24484
    target 24542
  ]
  edge
  [
    source 24484
    target 24548
  ]
]
