Creator "igraph version 0.7 Fri Mar 10 00:50:41 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 25504
    name "25504"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "25504"
    target ""
    text ""
  ]
  node
  [
    id 25505
    name "25505"
    author "12400384"
    likes 0
    intent "с"
    date "2015-06-11 19:47:48"
    content "1"
    Label "25505"
    target "4"
    text "В шею, путинского жополиза..."
  ]
  node
  [
    id 25506
    name "25506"
    author "231269383"
    likes 0
    intent "т"
    date "2015-06-11 19:50:23"
    content "4"
    Label "25506"
    target "3"
    text "[id12400384|Дмитрий], вы свечки держали?"
  ]
  node
  [
    id 25507
    name "25507"
    author "301050906"
    likes 1
    intent "щ"
    date "2015-06-11 20:02:18"
    content "1"
    Label "25507"
    target "4"
    text "На выборах в столице янтаря в Калининградской области на 75 депутатских мест эта чума болотная едрисни не получила ни одного мандата от избирателей. http://vk.com/photo-21337773_370585323"
  ]
  node
  [
    id 25509
    name "25509"
    author "12802083"
    likes 0
    intent "н"
    date "2015-06-11 20:14:29"
    content "4"
    Label "25509"
    target "4"
    text "ассоциация возникла, глядя на это рыльцо -  от Орлуши :<br><br> ...отчего у человека грустное ...бало? "
  ]
  node
  [
    id 25516
    name "25516"
    author "12400384"
    likes 0
    intent "и"
    date "2015-06-11 21:07:44"
    content "4"
    Label "25516"
    target "4"
    text "[id231269383|Антон], нет, не держал. Но это ведь каждому понятно: если при должности, значит член Единой России и жополиз."
  ]
  node
  [
    id 25518
    name "25518"
    author "231269383"
    likes 0
    intent "ц"
    date "2015-06-11 21:10:12"
    content "4"
    Label "25518"
    target "3"
    text "[id12400384|Дмитрий], скажите, вашего кота Сталин до сих пор подговаривает вам в тапки гадить?"
  ]
  node
  [
    id 25520
    name "25520"
    author "12400384"
    likes 0
    intent "ф"
    date "2015-06-11 21:28:00"
    content "4"
    Label "25520"
    target "3"
    text "[id231269383|Антон], во-первых у меня не кот, а кошки и даже две. Кошки умные, никого не слушают кроме хозяев и не гадят. Это только русские под руководством Путина гадят везде и убивают мирных украинцев. http://vk.com/photo-21337773_370594507"
  ]
  node
  [
    id 25522
    name "25522"
    author "231269383"
    likes 2
    intent "р"
    date "2015-06-11 21:30:56"
    content "4"
    Label "25522"
    target "3"
    text "[id12400384|Дмитрий], раз вам не нравятся  злые русские , среди которые вы живете, почему бы вам не уехать к  мирным украинцам ? Там и Путина нет, и демократия во все фронта, и Европа уже на подходе. Езжайте, не держим. http://vk.com/video270413955_171002661"
  ]
  node
  [
    id 25534
    name "25534"
    author "100663304"
    likes 0
    intent "н"
    date "2015-06-12 00:17:05"
    content "4"
    Label "25534"
    target "3"
    text "Антоша, а что это ты втюхиваешь нам говно, к которому даже коменты не клеятся? Или играй по правилам, или иди нах от сюда."
  ]
  node
  [
    id 25542
    name "25542"
    author "702267"
    likes 0
    intent "н"
    date "2015-06-12 00:42:44"
    content "4"
    Label "25542"
    target "3"
    text "[id231269383|Антон], скажите, пожалуйста, вы демагогией специально занимаетесь или по причине незнания логики?"
  ]
  node
  [
    id 25543
    name "25543"
    author "231269383"
    likes 0
    intent "к"
    date "2015-06-12 00:54:04"
    content "4"
    Label "25543"
    target "1"
    text "Андрюша, видео взял первое попавшееся в поисковике по запросу."
  ]
  node
  [
    id 25544
    name "25544"
    author "231269383"
    likes 0
    intent "н"
    date "2015-06-12 00:54:27"
    content "4"
    Label "25544"
    target "3"
    text "[id702267|Алексей], у вас, я вижу, логика вообще не сестра дедукции."
  ]
  node
  [
    id 25545
    name "25545"
    author "702267"
    likes 0
    intent "ш"
    date "2015-06-12 00:59:21"
    content "4"
    Label "25545"
    target "3"
    text "[id231269383|Антон], спасибо за столь  содержательный  ответ..."
  ]
  node
  [
    id 25546
    name "25546"
    author "231269383"
    likes 0
    intent "ц"
    date "2015-06-12 00:59:51"
    content "4"
    Label "25546"
    target "3"
    text "[id702267|Алексей], мне был задан вопрос? О_о"
  ]
  node
  [
    id 25549
    name "25549"
    author "702267"
    likes 0
    intent "в"
    date "2015-06-12 01:02:46"
    content "4"
    Label "25549"
    target "3"
    text "[id231269383|Антон], угу..."
  ]
  node
  [
    id 25550
    name "25550"
    author "231269383"
    likes 0
    intent "п"
    date "2015-06-12 01:05:47"
    content "4"
    Label "25550"
    target "3"
    text "[id702267|Алексей], если хотите что-то спросить - спрашивайте. Мычание дислексиков я плохо понимаю."
  ]
  node
  [
    id 25551
    name "25551"
    author "702267"
    likes 0
    intent "н"
    date "2015-06-12 01:09:32"
    content "4"
    Label "25551"
    target "3"
    text "[id231269383|Антон], к демагогии прибегаете специально или по незнанию? Ну, там разные логические ошибки, демагогические приёмы, запрещенные логические аргументы."
  ]
  node
  [
    id 25552
    name "25552"
    author "231269383"
    likes 0
    intent "ш"
    date "2015-06-12 01:12:01"
    content "4"
    Label "25552"
    target "3"
    text "[id702267|Алексей], вы что-то спросить хотели или вам просто поговорить не с кем?)"
  ]
  node
  [
    id 25553
    name "25553"
    author "702267"
    likes 0
    intent "н"
    date "2015-06-12 01:17:41"
    content "4"
    Label "25553"
    target "3"
    text "[id231269383|Антон], хотел спросить — почему демагогией занимаетесь?<br>Дело в том, что аргумент  не нравится — вали  есть ни что иное, как ложная дилемма, когда искуственно количество вариантов сужается до двух противоположных — в данном случае либо полнейшее согласие, либо устранение. С позиции логики оба варианта можно считать неверными и ограниченными. <br>Предполагаю, что это не со злого умысла, а по незнанию."
  ]
  node
  [
    id 25555
    name "25555"
    author "231269383"
    likes 0
    intent "л"
    date "2015-06-12 01:19:43"
    content "4"
    Label "25555"
    target "3"
    text "[id702267|Алексей], ясно, товарищ оппортунистический софист, идите на хуй)"
  ]
  node
  [
    id 25556
    name "25556"
    author "702267"
    likes 0
    intent "ц"
    date "2015-06-12 01:22:49"
    content "4"
    Label "25556"
    target "3"
    text "[id231269383|Антон], я бы послал Вас какой-нибудь учебник логики почитать, но из-за подвержения одному интересному эффекту, знаю, точно не пойдёте."
  ]
  node
  [
    id 25557
    name "25557"
    author "231269383"
    likes 0
    intent "ш"
    date "2015-06-12 01:25:36"
    content "4"
    Label "25557"
    target "3"
    text "[id702267|Алексей], я бы вас послал на... БАМ, но жаль построили. Совдепия, стоит признать, умела пристраивать софистов по специальности."
  ]
  node
  [
    id 25558
    name "25558"
    author "702267"
    likes 0
    intent "ц"
    date "2015-06-12 01:26:51"
    content "4"
    Label "25558"
    target "3"
    text "[id231269383|Антон], по опыту своему говорите?"
  ]
  node
  [
    id 25559
    name "25559"
    author "231269383"
    likes 0
    intent "ц"
    date "2015-06-12 01:27:45"
    content "4"
    Label "25559"
    target "3"
    text "[id702267|Алексей], по опыту Совдепии."
  ]
  node
  [
    id 25564
    name "25564"
    author "12400384"
    likes 0
    intent "т"
    date "2015-06-12 07:53:44"
    content "4"
    Label "25564"
    target "3"
    text "[id231269383|Антон], а вы, Антон, значит любите Путина? Поддерживаете его политику убийства мирного населения в Украине. Тогда и вам советую записаться в наёмники и защищать интересы воинствующей России. <br>P.S. Молодо - зелено, но у вас ещё есть возможность прозреть и осознать пагубность политических деяний вашего кумира. http://vk.com/photo-21337773_370632766"
  ]
  node
  [
    id 25569
    name "25569"
    author "231269383"
    likes 0
    intent "ф"
    date "2015-06-12 11:33:23"
    content "4"
    Label "25569"
    target "3"
    text "[id12400384|Дмитрий], вы сами за других решаете кто любит Путина, а кто нет? Классно. Мой старший брат в ополчении с мая прошлого года, знаю все изнутри, но смысл метать бисер перед свиньями, постящими шизофрению с  цензора ? P.S. В вашем возрасте уже к земле пора привыкать, что-то вам доказывать нет смысла. Но вас, я надеюсь, в силу возраста, за ваше совдеповско-либерастическое заукраинство лупить на улице не будут. Да, кстати, с лениными-сталинами - это совсем не ко мне. http://vk.com/photo-21337773_370643173"
  ]
  node
  [
    id 25570
    name "25570"
    author "12400384"
    likes 0
    intent "а"
    date "2015-06-12 11:37:44"
    content "4"
    Label "25570"
    target "3"
    text "[id231269383|Антон], мне не понятно: ополчение - это бандиты, ДНР и ЛНР, которые борюся против законной власти на Украине?"
  ]
  node
  [
    id 25571
    name "25571"
    author "231269383"
    likes 0
    intent "ф"
    date "2015-06-12 11:39:53"
    content "4"
    Label "25571"
    target "3"
    text "[id12400384|Дмитрий], бандиты? Странно, ни ООН, ни ОБСЕ их  бандитами  не признают. Они пришли к власти точно таким же способом, как в Киеве к власти пришли спонсоры майдана."
  ]
  node
  [
    id 25572
    name "25572"
    author "12400384"
    likes 0
    intent "щ"
    date "2015-06-12 11:46:13"
    content "4"
    Label "25572"
    target "4"
    text "[id231269383|Антон], тебе самому не смешно? Сепаратисты - вот кто твои бандиты."
  ]
  node
  [
    id 25573
    name "25573"
    author "12400384"
    likes 0
    intent "т"
    date "2015-06-12 11:46:30"
    content "4"
    Label "25573"
    target "3"
    text "[id231269383|Антон], на крови деньги зарабатываешь?"
  ]
  node
  [
    id 25574
    name "25574"
    author "231269383"
    likes 0
    intent "ф"
    date "2015-06-12 12:00:30"
    content "4"
    Label "25574"
    target "3"
    text "[id12400384|Дмитрий], мне не смешно, а за вас стыдно, учитывая как хвалят совдеповское образование. Какие деньги, вы о чем?"
  ]
  node
  [
    id 25575
    name "25575"
    author "12400384"
    likes 0
    intent "п"
    date "2015-06-12 12:02:50"
    content "4"
    Label "25575"
    target "4"
    text "[id231269383|Антон], и мне не смешно, а горько и обидно за обманутое поколение. Каким же надо быть зомбированным, чтобы убивая людей, этим хвастаться. Горе той стране, где живут такие бессребренники с автоматами."
  ]
  node
  [
    id 25576
    name "25576"
    author "231269383"
    likes 0
    intent "р"
    date "2015-06-12 12:05:06"
    content "4"
    Label "25576"
    target "3"
    text "[id12400384|Дмитрий], напишите это своим киевским друзьям: как можно быть так зомбированными, чтобы не только убивать, но и радоваться смертям собственного народа. Да, я очень жалею, что Россия - слишком демократическое государство и терпит подобных вам в контексте  плюрализма мнений . Знаете, что такое  казус Кржижа ?"
  ]
  node
  [
    id 25577
    name "25577"
    author "12400384"
    likes 0
    intent "к"
    date "2015-06-12 12:07:04"
    content "4"
    Label "25577"
    target "3"
    text "[id231269383|Антон], Киевская власть, как вы изволили выразиться, наводит конституционный порядок на всей территории Украины. Сепаратистов везде в любой стране давили и будут давить. Про казус не знаю, но сейчас зайду в ГУГЛ"
  ]
  node
  [
    id 25578
    name "25578"
    author "12400384"
    likes 0
    intent "а"
    date "2015-06-12 12:12:54"
    content "4"
    Label "25578"
    target "3"
    text "[id231269383|Антон], Странно, но ГУГЛ отвечает, что на запрос казус Кржича, отвечает: ничего не найдено. Прошу, разъясните,"
  ]
  node
  [
    id 25579
    name "25579"
    author "231269383"
    likes 0
    intent "щ"
    date "2015-06-12 12:17:52"
    content "4"
    Label "25579"
    target "4"
    text "[id12400384|Дмитрий], а-ха-ха,  конституционный порядок  наводят те, кто пришли к власти неконституционным путем?)) Самому не смешно? Сепаратистов везде давили? Странно, не видел, чтобы испанцы бомбили Каталонию или Страну Басков (не смотря на ЭТА) или англичане шотландцев и т.д.. http://putnik1.livejournal.com/3430954.html"
  ]
  node
  [
    id 25580
    name "25580"
    author "12400384"
    likes 0
    intent "ф"
    date "2015-06-12 12:28:32"
    content "4"
    Label "25580"
    target "3"
    text "[id231269383|Антон], на будущее: если хотите кого учить, значит и правильно надо называть, то о чём говорите. А то слышал звон, да не знаю. где он. Не казус Кржича...даже ГУГЛ такого не нашёл. Правильно, не бомбили. Они решали эти проблемы своими методами. И всё равно страна осталась в своих границах. А здесь сепаратисты. подстрекаемые путиным, взялись за оружие. Но у них ничего не получится. путину вашему уже яйца прищемили. Я поддерживаю Порошенко и желаю ему победить всех сепаратистов..."
  ]
  node
  [
    id 25581
    name "25581"
    author "231269383"
    likes 0
    intent "ч"
    date "2015-06-12 12:32:02"
    content "4"
    Label "25581"
    target "3"
    text "[id12400384|Дмитрий], я  назвал  все правильно, может вам очки следует надеть с более мощными диоптриями? Классно, т.е. вы оправдываете методы киевской власти? Где же демократия и общечеловеки? Я сожалею о вашем скудоумии при седых волосах. Надеюсь, призывая к убийствам и жертвам, судьбу Алоиса вы все же не разделите."
  ]
  node
  [
    id 25582
    name "25582"
    author "12400384"
    likes 0
    intent "т"
    date "2015-06-12 12:40:00"
    content "4"
    Label "25582"
    target "3"
    text "[id231269383|Антон], крепко путинская пропаганда вам засрала мозги. Я оправдываю президента Украины в его действиях по наведению конституционного порядка на всей территории. Как в своё время Ельцин утопил в крови чеченский и русский народ. Другого варианта нет."
  ]
  node
  [
    id 25587
    name "25587"
    author "231269383"
    likes 0
    intent "л"
    date "2015-06-12 17:36:39"
    content "4"
    Label "25587"
    target "4"
    text "[id12400384|Дмитрий], мозги мне засрал здравый смысл. Да, надеюсь алкаш Порошенко закончит так же как и алкаш Ельцин, только в этом году. И да, только конченный имбицил будет сравнивать чеченский и донбасский конфликты."
  ]
  node
  [
    id 25588
    name "25588"
    author "12400384"
    likes 0
    intent "щ"
    date "2015-06-12 17:52:52"
    content "4"
    Label "25588"
    target "3"
    text "[id231269383|Антон], судя по предыдущим постам у вас его здравого смысла и не было, если вы поддерживаете бандитов с Донбасса, а брат ваш за деньги наёмник."
  ]
  node
  [
    id 25589
    name "25589"
    author "231269383"
    likes 0
    intent "е"
    date "2015-06-12 19:01:32"
    content "4"
    Label "25589"
    target "1"
    text "[id12400384|Дмитрий], брат мой не получает ничего выше официальной ставки простого ополченца. Я поддерживаю русских людей и русский народ. Если вы против и поддерживаете одичавшую совдеповскую  УССР  - это ваши трудности."
  ]
  node
  [
    id 25590
    name "25590"
    author "12400384"
    likes 0
    intent "л"
    date "2015-06-12 19:09:56"
    content "4"
    Label "25590"
    target "4"
    text "[id231269383|Антон], я поддерживаю украинцев, которые ведут бои с сепаратистами. Но беда, что полуумные русские, зомбированные пропагандой путина, записываются в наёмники и помогают сепаратистам. Ещё немно времени и тебе и твоему брату будет стыдно, за то, что твой брат убивал мирных украинцев, а ты недоразвитый гордился своим братом."
  ]
  node
  [
    id 25591
    name "25591"
    author "12400384"
    likes 0
    intent "с"
    date "2015-06-12 19:22:11"
    content "4"
    Label "25591"
    target "3"
    text "[id231269383|Антон], забыл добавить: а почему не идёшь воевать на Украину. Пошёл бы вместе с братом. Или ты смелый только здесь в Интернете?"
  ]
  node
  [
    id 25520001
    name "25520001"
    author "12400384"
    likes 0
    intent "т"
    date "2015-06-11 21:28:00"
    content "4"
    Label "25520"
    target "4"
    text "[id231269383|Антон], во-первых у меня не кот, а кошки и даже две. Кошки умные, никого не слушают кроме хозяев и не гадят. Это только русские под руководством Путина гадят везде и убивают мирных украинцев. http://vk.com/photo-21337773_370594507"
  ]
  node
  [
    id 25522001
    name "25522001"
    author "231269383"
    likes 2
    intent "ц"
    date "2015-06-11 21:30:56"
    content "4"
    Label "25522"
    target "4"
    text "[id12400384|Дмитрий], раз вам не нравятся  злые русские , среди которые вы живете, почему бы вам не уехать к  мирным украинцам ? Там и Путина нет, и демократия во все фронта, и Европа уже на подходе. Езжайте, не держим. http://vk.com/video270413955_171002661"
  ]
  node
  [
    id 25564001
    name "25564001"
    author "12400384"
    likes 0
    intent "с"
    date "2015-06-12 07:53:44"
    content "4"
    Label "25564"
    target "3"
    text "[id231269383|Антон], а вы, Антон, значит любите Путина? Поддерживаете его политику убийства мирного населения в Украине. Тогда и вам советую записаться в наёмники и защищать интересы воинствующей России. <br>P.S. Молодо - зелено, но у вас ещё есть возможность прозреть и осознать пагубность политических деяний вашего кумира. http://vk.com/photo-21337773_370632766"
  ]
  node
  [
    id 25569001
    name "25569001"
    author "231269383"
    likes 0
    intent "и"
    date "2015-06-12 11:33:23"
    content "4"
    Label "25569"
    target "4"
    text "[id12400384|Дмитрий], вы сами за других решаете кто любит Путина, а кто нет? Классно. Мой старший брат в ополчении с мая прошлого года, знаю все изнутри, но смысл метать бисер перед свиньями, постящими шизофрению с  цензора ? P.S. В вашем возрасте уже к земле пора привыкать, что-то вам доказывать нет смысла. Но вас, я надеюсь, в силу возраста, за ваше совдеповско-либерастическое заукраинство лупить на улице не будут. Да, кстати, с лениными-сталинами - это совсем не ко мне. http://vk.com/photo-21337773_370643173"
  ]
  node
  [
    id 25569002
    name "25569002"
    author "231269383"
    likes 0
    intent "л"
    date "2015-06-12 11:33:23"
    content "4"
    Label "25569"
    target "3"
    text "[id12400384|Дмитрий], вы сами за других решаете кто любит Путина, а кто нет? Классно. Мой старший брат в ополчении с мая прошлого года, знаю все изнутри, но смысл метать бисер перед свиньями, постящими шизофрению с  цензора ? P.S. В вашем возрасте уже к земле пора привыкать, что-то вам доказывать нет смысла. Но вас, я надеюсь, в силу возраста, за ваше совдеповско-либерастическое заукраинство лупить на улице не будут. Да, кстати, с лениными-сталинами - это совсем не ко мне. http://vk.com/photo-21337773_370643173"
  ]
  node
  [
    id 25571001
    name "25571001"
    author "231269383"
    likes 0
    intent "о"
    date "2015-06-12 11:39:53"
    content "4"
    Label "25571"
    target "4"
    text "[id12400384|Дмитрий], бандиты? Странно, ни ООН, ни ОБСЕ их  бандитами  не признают. Они пришли к власти точно таким же способом, как в Киеве к власти пришли спонсоры майдана."
  ]
  node
  [
    id 25577001
    name "25577001"
    author "12400384"
    likes 0
    intent "т"
    date "2015-06-12 12:07:04"
    content "4"
    Label "25577"
    target "4"
    text "[id231269383|Антон], Киевская власть, как вы изволили выразиться, наводит конституционный порядок на всей территории Украины. Сепаратистов везде в любой стране давили и будут давить. Про казус не знаю, но сейчас зайду в ГУГЛ"
  ]
  node
  [
    id 25579001
    name "25579001"
    author "231269383"
    likes 0
    intent "ц"
    date "2015-06-12 12:17:52"
    content "4"
    Label "25579"
    target "4"
    text "[id12400384|Дмитрий], а-ха-ха,  конституционный порядок  наводят те, кто пришли к власти неконституционным путем?)) Самому не смешно? Сепаратистов везде давили? Странно, не видел, чтобы испанцы бомбили Каталонию или Страну Басков (не смотря на ЭТА) или англичане шотландцев и т.д.. http://putnik1.livejournal.com/3430954.html"
  ]
  node
  [
    id 25580001
    name "25580001"
    author "12400384"
    likes 0
    intent "х"
    date "2015-06-12 12:28:32"
    content "4"
    Label "25580"
    target "4"
    text "[id231269383|Антон], на будущее: если хотите кого учить, значит и правильно надо называть, то о чём говорите. А то слышал звон, да не знаю. где он. Не казус Кржича...даже ГУГЛ такого не нашёл. Правильно, не бомбили. Они решали эти проблемы своими методами. И всё равно страна осталась в своих границах. А здесь сепаратисты. подстрекаемые путиным, взялись за оружие. Но у них ничего не получится. путину вашему уже яйца прищемили. Я поддерживаю Порошенко и желаю ему победить всех сепаратистов..."
  ]
  node
  [
    id 25587001
    name "25587001"
    author "231269383"
    likes 0
    intent "ч"
    date "2015-06-12 17:36:39"
    content "4"
    Label "25587"
    target "3"
    text "[id12400384|Дмитрий], мозги мне засрал здравый смысл. Да, надеюсь алкаш Порошенко закончит так же как и алкаш Ельцин, только в этом году. И да, только конченный имбицил будет сравнивать чеченский и донбасский конфликты."
  ]
  node
  [
    id 25589001
    name "25589001"
    author "231269383"
    likes 0
    intent "о"
    date "2015-06-12 19:01:32"
    content "4"
    Label "25589"
    target "1"
    text "[id12400384|Дмитрий], брат мой не получает ничего выше официальной ставки простого ополченца. Я поддерживаю русских людей и русский народ. Если вы против и поддерживаете одичавшую совдеповскую  УССР  - это ваши трудности."
  ]
  node
  [
    id 25590001
    name "25590001"
    author "12400384"
    likes 0
    intent "н"
    date "2015-06-12 19:09:56"
    content "4"
    Label "25590"
    target "3"
    text "[id231269383|Антон], я поддерживаю украинцев, которые ведут бои с сепаратистами. Но беда, что полуумные русские, зомбированные пропагандой путина, записываются в наёмники и помогают сепаратистам. Ещё немно времени и тебе и твоему брату будет стыдно, за то, что твой брат убивал мирных украинцев, а ты недоразвитый гордился своим братом."
  ]
  edge
  [
    source 25504
    target 25505
  ]
  edge
  [
    source 25505
    target 25506
  ]
  edge
  [
    source 25504
    target 25507
  ]
  edge
  [
    source 25504
    target 25509
  ]
  edge
  [
    source 25506
    target 25516
  ]
  edge
  [
    source 25516
    target 25518
  ]
  edge
  [
    source 25518
    target 25520
  ]
  edge
  [
    source 25520
    target 25522
  ]
  edge
  [
    source 25520001
    target 25522
  ]
  edge
  [
    source 25504
    target 25534
  ]
  edge
  [
    source 25522
    target 25542
  ]
  edge
  [
    source 25522001
    target 25542
  ]
  edge
  [
    source 25504
    target 25543
  ]
  edge
  [
    source 25542
    target 25544
  ]
  edge
  [
    source 25522
    target 25545
  ]
  edge
  [
    source 25522001
    target 25545
  ]
  edge
  [
    source 25545
    target 25546
  ]
  edge
  [
    source 25522
    target 25549
  ]
  edge
  [
    source 25522001
    target 25549
  ]
  edge
  [
    source 25549
    target 25550
  ]
  edge
  [
    source 25522
    target 25551
  ]
  edge
  [
    source 25522001
    target 25551
  ]
  edge
  [
    source 25551
    target 25552
  ]
  edge
  [
    source 25522
    target 25553
  ]
  edge
  [
    source 25522001
    target 25553
  ]
  edge
  [
    source 25553
    target 25555
  ]
  edge
  [
    source 25522
    target 25556
  ]
  edge
  [
    source 25522001
    target 25556
  ]
  edge
  [
    source 25556
    target 25557
  ]
  edge
  [
    source 25522
    target 25558
  ]
  edge
  [
    source 25522001
    target 25558
  ]
  edge
  [
    source 25558
    target 25559
  ]
  edge
  [
    source 25522
    target 25564
  ]
  edge
  [
    source 25522001
    target 25564
  ]
  edge
  [
    source 25564
    target 25569
  ]
  edge
  [
    source 25564001
    target 25569
  ]
  edge
  [
    source 25569
    target 25570
  ]
  edge
  [
    source 25569001
    target 25570
  ]
  edge
  [
    source 25569002
    target 25570
  ]
  edge
  [
    source 25564
    target 25571
  ]
  edge
  [
    source 25564001
    target 25571
  ]
  edge
  [
    source 25571
    target 25572
  ]
  edge
  [
    source 25571001
    target 25572
  ]
  edge
  [
    source 25571
    target 25573
  ]
  edge
  [
    source 25571001
    target 25573
  ]
  edge
  [
    source 25564
    target 25574
  ]
  edge
  [
    source 25564001
    target 25574
  ]
  edge
  [
    source 25571
    target 25575
  ]
  edge
  [
    source 25571001
    target 25575
  ]
  edge
  [
    source 25564
    target 25576
  ]
  edge
  [
    source 25564001
    target 25576
  ]
  edge
  [
    source 25571
    target 25577
  ]
  edge
  [
    source 25571001
    target 25577
  ]
  edge
  [
    source 25571
    target 25578
  ]
  edge
  [
    source 25571001
    target 25578
  ]
  edge
  [
    source 25577
    target 25579
  ]
  edge
  [
    source 25577001
    target 25579
  ]
  edge
  [
    source 25579
    target 25580
  ]
  edge
  [
    source 25579001
    target 25580
  ]
  edge
  [
    source 25580
    target 25581
  ]
  edge
  [
    source 25580001
    target 25581
  ]
  edge
  [
    source 25579
    target 25582
  ]
  edge
  [
    source 25579001
    target 25582
  ]
  edge
  [
    source 25580
    target 25587
  ]
  edge
  [
    source 25580001
    target 25587
  ]
  edge
  [
    source 25587
    target 25588
  ]
  edge
  [
    source 25587001
    target 25588
  ]
  edge
  [
    source 25580
    target 25589
  ]
  edge
  [
    source 25580001
    target 25589
  ]
  edge
  [
    source 25589
    target 25590
  ]
  edge
  [
    source 25589001
    target 25590
  ]
  edge
  [
    source 25589
    target 25591
  ]
  edge
  [
    source 25589001
    target 25591
  ]
  edge
  [
    source 25518
    target 25520001
  ]
  edge
  [
    source 25520
    target 25522001
  ]
  edge
  [
    source 25520001
    target 25522001
  ]
  edge
  [
    source 25522
    target 25564001
  ]
  edge
  [
    source 25522001
    target 25564001
  ]
  edge
  [
    source 25564
    target 25569001
  ]
  edge
  [
    source 25564001
    target 25569001
  ]
  edge
  [
    source 25564
    target 25569002
  ]
  edge
  [
    source 25564001
    target 25569002
  ]
  edge
  [
    source 25564
    target 25571001
  ]
  edge
  [
    source 25564001
    target 25571001
  ]
  edge
  [
    source 25571
    target 25577001
  ]
  edge
  [
    source 25571001
    target 25577001
  ]
  edge
  [
    source 25577
    target 25579001
  ]
  edge
  [
    source 25577001
    target 25579001
  ]
  edge
  [
    source 25579
    target 25580001
  ]
  edge
  [
    source 25579001
    target 25580001
  ]
  edge
  [
    source 25580
    target 25587001
  ]
  edge
  [
    source 25580001
    target 25587001
  ]
  edge
  [
    source 25580
    target 25589001
  ]
  edge
  [
    source 25580001
    target 25589001
  ]
  edge
  [
    source 25589
    target 25590001
  ]
  edge
  [
    source 25589001
    target 25590001
  ]
]
