Creator "igraph version 0.7 Fri Mar 10 00:50:36 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 18187
    name "18187"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "18187"
    target ""
    text ""
  ]
  node
  [
    id 18189
    name "18189"
    author "5883702"
    likes 3
    intent "ц"
    date "2015-01-27 00:04:00"
    content "1"
    Label "18189"
    target "4"
    text "Так уже дают<br>http://theformat.com.ua/ukraynskye-nardepy-v-strasburge-yzbyly-zyuganova-foto/"
  ]
  node
  [
    id 18190
    name "18190"
    author "138172653"
    likes 1
    intent "п"
    date "2015-01-27 00:05:40"
    content "4"
    Label "18190"
    target "4"
    text "Редукционизм до добра не доводит"
  ]
  node
  [
    id 18192
    name "18192"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-27 08:49:28"
    content "4"
    Label "18192"
    target "4"
    text "одна бандероввская пидараска нардепка уже сидит в русской тюрьме, лиха беда начало, а перекраивать головы бандеровцам - это традиционная русская забава с 43 года...пока в Донецке и Луганске, завтра в Киеве и во Львове<br>...пусть далеко не уходят бандеровцы"
  ]
  node
  [
    id 18204
    name "18204"
    author "8942749"
    likes 0
    intent "ц"
    date "2015-01-27 13:25:06"
    content "4"
    Label "18204"
    target "3"
    text "[id123837800|Сергей], кишка тонка у тебя. Рузьке мир. Пока перекраиваешь, у тебя там лезгинку на красной площади танцуют рядом с трупаком законсервированным. Бугага."
  ]
  node
  [
    id 18209
    name "18209"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-27 17:36:13"
    content "4"
    Label "18209"
    target "3"
    text "[id8942749|Марина], тебе уже присунули? чего ты забугагакала, пидараска бандеровская?вы же тренированные суки, разработанные, кто вас только не харит: и амеры, и немцы, и англо - саксы...так же драли во все щели и бандеру - соплю, ему приятно было, он не бугагакал как ты"
  ]
  node
  [
    id 18210
    name "18210"
    author "8942749"
    likes 0
    intent "л"
    date "2015-01-27 17:54:36"
    content "4"
    Label "18210"
    target "3"
    text "[id123837800|Сергей], фу какое только чмо не встретишь на просторах рунета. Иди свои фантазии на порно сайтах реализовывай, неудовлетворенная вата"
  ]
  node
  [
    id 18211
    name "18211"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-27 17:56:38"
    content "4"
    Label "18211"
    target "3"
    text "[id8942749|Марина], реализованное сало, фууу, какая ты бандеровская пидараска, каких только мразей не встретишь на просторах рунета"
  ]
  node
  [
    id 18212
    name "18212"
    author "8942749"
    likes 0
    intent "л"
    date "2015-01-27 18:02:20"
    content "4"
    Label "18212"
    target "3"
    text "[id123837800|Сергей], у меня твои детсадовские перлы ничего, кроме смеха не вызывают. Кукарекай дальше, китайцы уже дежурную фразу придумали : дальнийвостокнаш ))"
  ]
  node
  [
    id 18214
    name "18214"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-27 18:09:21"
    content "4"
    Label "18214"
    target "3"
    text "[id8942749|Марина], кукарекать будешь ты, когда луганские и донецкие придут в куев и во львов, ужо там вы наголоситесь - навизжитесь"
  ]
  node
  [
    id 18215
    name "18215"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-27 18:13:16"
    content "4"
    Label "18215"
    target "3"
    text "[id8942749|Марина], хочешь посмотреть как это будет выглядеть из Дарницы<br> https://www.youtube.com/watch?x-yt-ts=1422327029&amp : v=0kdb15aBEbI&amp : x-yt-cl=84838260&amp : feature=player_embedded http://vk.com/video123837800_171383161"
  ]
  node
  [
    id 18217
    name "18217"
    author "8942749"
    likes 0
    intent "ц"
    date "2015-01-27 18:19:40"
    content "4"
    Label "18217"
    target "3"
    text "[id123837800|Сергей], даунецкие и лугандонские уже все отошли в мир иной, осталось только мирное население, да войска Пу, так что не надо меня несуществующими легендами пугать. И кста, в России даже и оружия не надо, все само обвалится в ближайшем будущем. Даже духовные скрепы не помогут."
  ]
  node
  [
    id 18219
    name "18219"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-27 18:33:28"
    content "4"
    Label "18219"
    target "3"
    text "[id8942749|Марина], детка, время собирать камни и время их разбрасывать, жгли вы людей в Одессе - будут жечь вас и семьи ваши, молотили вы из тяжелых орудий и минометов, огнем Града поливали Горловку, Донецк - найдется и на вас...боеприпас, только тогда слезу гнойную не роняйте о гуманизме"
  ]
  node
  [
    id 18222
    name "18222"
    author "5651195"
    likes 0
    intent "л"
    date "2015-01-27 20:16:29"
    content "4"
    Label "18222"
    target "3"
    text "[id8942749|Марина], твоей страны вообще уже не существует, бандеровка..."
  ]
  node
  [
    id 18226
    name "18226"
    author "8942749"
    likes 0
    intent "ф"
    date "2015-01-27 20:55:37"
    content "4"
    Label "18226"
    target "4"
    text "[id123837800|Сергей], еще большой вопрос кто что поджигал, и кто грады на территорию Украины доставил, их на вооружении украинских войск не было никогда. Так что действительно всем прилетит по заслугам."
  ]
  node
  [
    id 18227
    name "18227"
    author "8942749"
    likes 0
    intent "т"
    date "2015-01-27 20:56:36"
    content "4"
    Label "18227"
    target "4"
    text "[id5651195|Дмитрий], кацапский ватник, твоей скоро китайцы управлять будут, как сейчас кавказцы."
  ]
  node
  [
    id 18236
    name "18236"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-28 08:21:33"
    content "4"
    Label "18236"
    target "3"
    text "[id8942749|Марина], к тебе и твоим детям прилетит...обязательно, и уже скоро"
  ]
  node
  [
    id 18244
    name "18244"
    author "8942749"
    likes 0
    intent "л"
    date "2015-01-28 11:27:50"
    content "4"
    Label "18244"
    target "3"
    text "[id123837800|Сергей], это не тебе решать, когда и кому что прилетит. Ты жалкий тролль, и кроме слов за душонкой ничего не имеешь."
  ]
  node
  [
    id 18335
    name "18335"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 11:42:31"
    content "4"
    Label "18335"
    target "3"
    text "[id44361926|Александр], чмо - это твоя мамка, ты в курсе, что происходишь из сучьего рода? ты поняло, пидрилобандеровская?"
  ]
  node
  [
    id 18340
    name "18340"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 11:54:53"
    content "4"
    Label "18340"
    target "3"
    text "[id44361926|Александр], вот тут, пидарас бандеровский, я солидарен с тобой, наебанным в вокзальном сортире. Это фото известного бандеровца. так с кем тебя наебали, твою мамку и собаки ебли?"
  ]
  node
  [
    id 18342
    name "18342"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 11:56:14"
    content "4"
    Label "18342"
    target "3"
    text "[id44361926|Александр], так почему у тебя такая морда, кто наебал тебя, урод?"
  ]
  node
  [
    id 18344
    name "18344"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 11:58:04"
    content "4"
    Label "18344"
    target "3"
    text "[id44361926|Александр], откуда русофобия идет таких мразей как ты, она в ебле с животными?"
  ]
  node
  [
    id 18347
    name "18347"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 12:00:44"
    content "4"
    Label "18347"
    target "3"
    text "[id44361926|Александр], кто наебал тебя, мразь? вот их бы удушить надо бы"
  ]
  node
  [
    id 18348
    name "18348"
    author "123837800"
    likes 0
    intent "с"
    date "2015-01-30 12:03:32"
    content "4"
    Label "18348"
    target "3"
    text "[id44361926|Александр], чего молчишь, рыло козлиное, попизди еще...пока при памяти"
  ]
  node
  [
    id 18351
    name "18351"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 12:07:37"
    content "4"
    Label "18351"
    target "3"
    text "[id44361926|Александр], ...в качестве кастрированного ты и станцуешь, а мы станцуем на твоей могиле, и могиле твоей матери, потому как эта сука зачала тебя от помойного пса"
  ]
  node
  [
    id 18354
    name "18354"
    author "123837800"
    likes 1
    intent "л"
    date "2015-01-30 12:24:45"
    content "4"
    Label "18354"
    target "3"
    text "[id44361926|Александр], тупорылое жЫвотное, у тебя ума даже нет понять. чьих детей ты собираешься насиловать http://vk.com/photo123837800_349893336 http://vk.com/photo123837800_349893349"
  ]
  node
  [
    id 18355
    name "18355"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 12:25:52"
    content "4"
    Label "18355"
    target "3"
    text "[id44361926|Александр], бляяяя, ну ты и помойный выблядок"
  ]
  node
  [
    id 18358
    name "18358"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 12:30:54"
    content "4"
    Label "18358"
    target "3"
    text "[id44361926|Александр], ты собрался насиловать в извращенной форме детей бандеровца Дмитрия Резниченко, бойца карательного батальона  Донбасс , это он с семьёй в своем блоге на Эхо Москвы, ну ты, блядь, жЫвотное, твоя принудительная кастрация спасет цивилизованный мир"
  ]
  node
  [
    id 18359
    name "18359"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-30 12:36:08"
    content "4"
    Label "18359"
    target "3"
    text "[id44361926|Александр], имей ввиду, если с малышками что то случится, ты, подонок, будешь кукарекать в тюремной камере, в России не любят таких педофилов как ты"
  ]
  node
  [
    id 18361
    name "18361"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 12:39:18"
    content "4"
    Label "18361"
    target "3"
    text "[id44361926|Александр], какие к тебе вопросы, семя помойное?! они будут у тех, кто мониторит"
  ]
  node
  [
    id 18364
    name "18364"
    author "123837800"
    likes 0
    intent "и"
    date "2015-01-30 12:41:34"
    content "4"
    Label "18364"
    target "4"
    text "[id44361926|Александр], это семья убитых бандеровцами горловчан"
  ]
  node
  [
    id 18366
    name "18366"
    author "123837800"
    likes 0
    intent "м"
    date "2015-01-30 12:43:23"
    content "4"
    Label "18366"
    target "3"
    text "[id44361926|Александр], мне хотелось бы увидеть еще несколько комментов в адрес тех, кто мониторит таких бастардов как ты, не стесняйся, ты в безопасности...пока"
  ]
  node
  [
    id 18376
    name "18376"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 15:34:15"
    content "4"
    Label "18376"
    target "3"
    text "[id44361926|Александр], уебок, посмотри на себя, разве такая пидарасина может заинтересовать ФСБ? там конечно коллекционируют русофобское дерьмо, но из этого дерьма ты самое никчемное. Тобой , думаю, заинтересуется полиция, тебя пробьют по базе сексуального насилия по отношению к несовершеннолетним"
  ]
  node
  [
    id 18377
    name "18377"
    author "123837800"
    likes 0
    intent "л"
    date "2015-01-30 15:44:16"
    content "4"
    Label "18377"
    target "3"
    text "[id44361926|Александр], и не пиши мне в личку, вша лобковая, от тебя воняет дерьмом"
  ]
  node
  [
    id 18204001
    name "18204001"
    author "8942749"
    likes 0
    intent "с"
    date "2015-01-27 13:25:06"
    content "4"
    Label "18204"
    target "3"
    text "[id123837800|Сергей], кишка тонка у тебя. Рузьке мир. Пока перекраиваешь, у тебя там лезгинку на красной площади танцуют рядом с трупаком законсервированным. Бугага."
  ]
  node
  [
    id 18217001
    name "18217001"
    author "8942749"
    likes 0
    intent "с"
    date "2015-01-27 18:19:40"
    content "4"
    Label "18217"
    target "3"
    text "[id123837800|Сергей], даунецкие и лугандонские уже все отошли в мир иной, осталось только мирное население, да войска Пу, так что не надо меня несуществующими легендами пугать. И кста, в России даже и оружия не надо, все само обвалится в ближайшем будущем. Даже духовные скрепы не помогут."
  ]
  node
  [
    id 18219001
    name "18219001"
    author "123837800"
    likes 0
    intent "с"
    date "2015-01-27 18:33:28"
    content "4"
    Label "18219"
    target "3"
    text "[id8942749|Марина], детка, время собирать камни и время их разбрасывать, жгли вы людей в Одессе - будут жечь вас и семьи ваши, молотили вы из тяжелых орудий и минометов, огнем Града поливали Горловку, Донецк - найдется и на вас...боеприпас, только тогда слезу гнойную не роняйте о гуманизме"
  ]
  node
  [
    id 18226001
    name "18226001"
    author "8942749"
    likes 0
    intent "т"
    date "2015-01-27 20:55:37"
    content "4"
    Label "18226"
    target "3"
    text "[id123837800|Сергей], еще большой вопрос кто что поджигал, и кто грады на территорию Украины доставил, их на вооружении украинских войск не было никогда. Так что действительно всем прилетит по заслугам."
  ]
  node
  [
    id 18377001
    name "18377001"
    author "123837800"
    likes 0
    intent "г"
    date "2015-01-30 15:44:16"
    content "4"
    Label "18377"
    target "3"
    text "[id44361926|Александр], и не пиши мне в личку, вша лобковая, от тебя воняет дерьмом"
  ]
  edge
  [
    source 18187
    target 18189
  ]
  edge
  [
    source 18187
    target 18190
  ]
  edge
  [
    source 18187
    target 18192
  ]
  edge
  [
    source 18192
    target 18204
  ]
  edge
  [
    source 18204
    target 18209
  ]
  edge
  [
    source 18204001
    target 18209
  ]
  edge
  [
    source 18209
    target 18210
  ]
  edge
  [
    source 18204
    target 18211
  ]
  edge
  [
    source 18204001
    target 18211
  ]
  edge
  [
    source 18211
    target 18212
  ]
  edge
  [
    source 18204
    target 18214
  ]
  edge
  [
    source 18204001
    target 18214
  ]
  edge
  [
    source 18204
    target 18215
  ]
  edge
  [
    source 18204001
    target 18215
  ]
  edge
  [
    source 18215
    target 18217
  ]
  edge
  [
    source 18217
    target 18219
  ]
  edge
  [
    source 18217001
    target 18219
  ]
  edge
  [
    source 18217
    target 18222
  ]
  edge
  [
    source 18217001
    target 18222
  ]
  edge
  [
    source 18219
    target 18226
  ]
  edge
  [
    source 18219001
    target 18226
  ]
  edge
  [
    source 18222
    target 18227
  ]
  edge
  [
    source 18226
    target 18236
  ]
  edge
  [
    source 18226001
    target 18236
  ]
  edge
  [
    source 18219
    target 18244
  ]
  edge
  [
    source 18219001
    target 18244
  ]
  edge
  [
    source 18192
    target 18204001
  ]
  edge
  [
    source 18215
    target 18217001
  ]
  edge
  [
    source 18217
    target 18219001
  ]
  edge
  [
    source 18217001
    target 18219001
  ]
  edge
  [
    source 18219
    target 18226001
  ]
  edge
  [
    source 18219001
    target 18226001
  ]
]
