Creator "igraph version 0.7 Fri Mar 10 00:50:42 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 21506
    name "21506"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "21506"
    target ""
    text ""
  ]
  node
  [
    id 21507
    name "21507"
    author "168343733"
    likes 5
    intent "б"
    date "2015-04-07 10:42:32"
    content "1"
    Label "21507"
    target "4"
    text "блатняк,а не шансон"
  ]
  node
  [
    id 21508
    name "21508"
    author "60508149"
    likes 1
    intent "ч"
    date "2015-04-07 10:52:14"
    content "1"
    Label "21508"
    target "4"
    text "хуета басяцкая"
  ]
  node
  [
    id 21509
    name "21509"
    author "32133589"
    likes 0
    intent "д"
    date "2015-04-07 11:02:50"
    content "1"
    Label "21509"
    target "4"
    text "Мог бы сейчас в кремле и на кр. площади выступать."
  ]
  node
  [
    id 21514
    name "21514"
    author "1655344"
    likes 1
    intent "п"
    date "2015-04-07 12:34:00"
    content "3"
    Label "21514"
    target "4"
    text "Тов. Сталин из оперы не вылезал, давая пример остальному населению. А сейчас...<br>http://dc2.net23.info/news/27319-shanson-kak-sredstvo-degradacii.html"
  ]
  node
  [
    id 21518
    name "21518"
    author "49444431"
    likes 0
    intent "е"
    date "2015-04-07 13:26:38"
    content "4"
    Label "21518"
    target "1"
    text "[id1655344|Алексей], я и шансон не люблю, но и столько не выпью, чтобы оперу слушать... на вкус и цвет..."
  ]
  node
  [
    id 21519
    name "21519"
    author "1655344"
    likes 0
    intent "а"
    date "2015-04-07 13:27:11"
    content "4"
    Label "21519"
    target "3"
    text "[id49444431|Наталья], а какие оперы слушали?"
  ]
  node
  [
    id 21520
    name "21520"
    author "49444431"
    likes 0
    intent "е"
    date "2015-04-07 13:28:33"
    content "4"
    Label "21520"
    target "1"
    text "[id1655344|Алексей], когда-то в советские времена их по телевизору транслировали. так вот ни одну не стала слушать. только не надо мне доказывать , что человек просто обязан любить классику и тд."
  ]
  node
  [
    id 21521
    name "21521"
    author "1655344"
    likes 0
    intent "п"
    date "2015-04-07 13:31:49"
    content "4"
    Label "21521"
    target "3"
    text "[id49444431|Наталья], оперы нужно не по радио слушать, между делом помешивая супик, а с либретто в руках и видеорядом. Впрочем, не хотите любить, не любите."
  ]
  node
  [
    id 21522
    name "21522"
    author "49444431"
    likes 0
    intent "е"
    date "2015-04-07 13:34:09"
    content "4"
    Label "21522"
    target "1"
    text "[id1655344|Алексей], даже не хочу тратить ни время , ни деньги. чтобы слушать этот вой... имхо. Я лучше схожу на Pink Floyd или Nazareth. С удовольствием почитаю современников, чем Чехова или Достоевского."
  ]
  node
  [
    id 21523
    name "21523"
    author "49444431"
    likes 0
    intent "ж"
    date "2015-04-07 13:36:04"
    content "4"
    Label "21523"
    target "3"
    text "[id1655344|Алексей], с вами так же могут спорить любители футбола... но если вы его не любите, то хоть ходи на стадион, хоть не ходи. Или любители рыбалки, могут удивляться, как это вы не любите нанизывать червей..."
  ]
  node
  [
    id 21524
    name "21524"
    author "1655344"
    likes 1
    intent "п"
    date "2015-04-07 13:44:08"
    content "4"
    Label "21524"
    target "3"
    text "[id49444431|Наталья], хвалиться дурным вкусом моветон. А утонченный вкус формируется долгими часами тренировок. Дерзайте."
  ]
  node
  [
    id 21525
    name "21525"
    author "49444431"
    likes 0
    intent "т"
    date "2015-04-07 13:46:29"
    content "4"
    Label "21525"
    target "3"
    text "[id1655344|Алексей], не ожидала от вас такого хамства. не вам судить о моём вкусе. И кто сказал. что слушать оперу - утончённый вкус??? :) А ну да, в Воронежу все только и слушают оперу... Дурной вкус - делать вид, что ты выше других. Будьте проще, и люди к вам потянутся!"
  ]
  node
  [
    id 21528
    name "21528"
    author "1649907"
    likes 1
    intent "в"
    date "2015-04-07 14:41:45"
    content "4"
    Label "21528"
    target "3"
    text "[id49444431|Наталья], плюс один. Ничего нет в европейской классической музыке такого, чтобы ставило её слушателя выше других. Даже если сами слушатели так думают."
  ]
  node
  [
    id 21548
    name "21548"
    author "49444431"
    likes 0
    intent "н"
    date "2015-04-07 15:35:53"
    content "4"
    Label "21548"
    target "4"
    text "[id1649907|Кей], всегда убеждаюсь, что чем заносчивей и хамовитей субьект, тем больше считает себя  элитой .  Я знаю множество культурных, сердечных и общительных людей, которые любят рок, джаз и многое другое...   А вот насчёт классики и оперы с ней считаю, что даже среди тех, кто ею восхищается - больше тех, которые только делают вид... в надежде, что их примут за культурных. Но стоит с такими людьми поговорить, и ты понимаешь, что сколько человек себя не приучал к культуре, а воз и ныне там..."
  ]
  node
  [
    id 21549
    name "21549"
    author "1655344"
    likes 0
    intent "ч"
    date "2015-04-07 16:08:21"
    content "4"
    Label "21549"
    target "4"
    text "Это не хамство, а суровая правда жизни. Сравнивание хрипов Маккаферти с оперным пением, а тем паче именованием второго воем, есть ни что иное, как проявление дурновкусия. У всех нас, дорогие господа, слух с детства изуродован блюзовым квадратом, т.е. современный человек в состоянии воспринимать только простые мелодии, встроенные в ритмический рисунок. От них нам делается хорошо и приятно. Появление же полифонии, диссонансов и вообще музыкального языка, отличного от привычного, доставляет обывателю дискомфорт. Для того же, кто хочет расширить свои юные горизонты, требуется усилие воли и желание. Но мало кто спешит это делать по причине болезненного самолюбия, поскольку ни кто не хочет признать, что все что он любил до этого, есть суррогат искусства. Таким образом, не стоит сильно осуждать люмпенов, слушающих блатняк, если не изжито свое собственное эстетическое люмпенство.<br>Сильным духом предлагаю насладиться  воем , которому более трехсот лет. http://vk.com/audio2000454687_359403132"
  ]
  node
  [
    id 21553
    name "21553"
    author "1649907"
    likes 1
    intent "и"
    date "2015-04-07 16:19:47"
    content "4"
    Label "21553"
    target "4"
    text "[id49444431|Наталья], просто человеку свойственно стремление как-то выделиться среди других. А так как это сложно сделать с помощью созидания, то некоторые предпочитают выделяться, создавая образ элитного потребления. Вот как в данном случае: я лучше вас, т.к. слушаю оперу, а вы все плебеи  испорченные блюзовым квадратом . Собственно здесь не про музыку вообще речь, а про яркий пример проявления комплекса неполноценности, который находит выход в утверждении превосходства своих музыкальных предпочтений над предпочтениями других людей."
  ]
  node
  [
    id 21554
    name "21554"
    author "49444431"
    likes 0
    intent "в"
    date "2015-04-07 16:25:19"
    content "4"
    Label "21554"
    target "3"
    text "[id1649907|Кей], я с вами согласна. И если нам с вами Чёрный квадрат не кажется искусством, то , видимо, мы с вами быдло , далёкое от искусства... А вот если писать чёрному квадрату дифирамбы, описывая его тонкие грани и чёрные стороны, нас с вами приняли бы за тонкодушевную элиту общества..."
  ]
  node
  [
    id 21555
    name "21555"
    author "49444431"
    likes 0
    intent "т"
    date "2015-04-07 16:29:26"
    content "4"
    Label "21555"
    target "3"
    text "[id1655344|Алексей], нет, Алексей, это реальное хамство... как бы Вам не хотелось это назвать по-другому... Называть человека - дурновкусием, только потому, что ему не нравится опера... Хотя ни чего удивительного. Хождение в музыкальную школу ещё не даёт культуры общения... да и матюки у вас на страничке есть, видимо тоже НЕ признак дурновкусия, а признак великой культуры!"
  ]
  node
  [
    id 21556
    name "21556"
    author "1649907"
    likes 0
    intent "б"
    date "2015-04-07 16:31:30"
    content "4"
    Label "21556"
    target "3"
    text "[id49444431|Наталья], вот насчёт чёрного квадрата я бы не согласился. Но в любом случае я против утверждения превосходства над другими с помощью таких средств."
  ]
  node
  [
    id 21559
    name "21559"
    author "49444431"
    likes 0
    intent "ж"
    date "2015-04-07 16:34:10"
    content "4"
    Label "21559"
    target "4"
    text "[id1649907|Кей], ну это к примеру. Я к тому, что все вкусы и предпочтения разные, в еде, в одежде, в людях, в музыке. И считать, что кто-то выше другого потому что он любит то или иное - неправильно. По сути - нужно уважать любое качество, если оно не несёт в себе разрушений. Кому-то нравится балет, кому-то цирк... и считать одно искуством, а другое суррогатом - не верно."
  ]
  node
  [
    id 21562
    name "21562"
    author "1649907"
    likes 0
    intent "в"
    date "2015-04-07 16:39:18"
    content "4"
    Label "21562"
    target "3"
    text "[id49444431|Наталья], да, верно."
  ]
  node
  [
    id 21508001
    name "21508001"
    author "60508149"
    likes 1
    intent "л"
    date "2015-04-07 10:52:14"
    content "1"
    Label "21508"
    target "4"
    text "хуета басяцкая"
  ]
  node
  [
    id 21525001
    name "21525001"
    author "49444431"
    likes 0
    intent "п"
    date "2015-04-07 13:46:29"
    content "4"
    Label "21525"
    target "3"
    text "[id1655344|Алексей], не ожидала от вас такого хамства. не вам судить о моём вкусе. И кто сказал. что слушать оперу - утончённый вкус??? :) А ну да, в Воронежу все только и слушают оперу... Дурной вкус - делать вид, что ты выше других. Будьте проще, и люди к вам потянутся!"
  ]
  node
  [
    id 21525002
    name "21525002"
    author "49444431"
    likes 0
    intent "ш"
    date "2015-04-07 13:46:29"
    content "4"
    Label "21525"
    target "3"
    text "[id1655344|Алексей], не ожидала от вас такого хамства. не вам судить о моём вкусе. И кто сказал. что слушать оперу - утончённый вкус??? :) А ну да, в Воронежу все только и слушают оперу... Дурной вкус - делать вид, что ты выше других. Будьте проще, и люди к вам потянутся!"
  ]
  node
  [
    id 21528001
    name "21528001"
    author "1649907"
    likes 1
    intent "п"
    date "2015-04-07 14:41:45"
    content "4"
    Label "21528"
    target "3"
    text "[id49444431|Наталья], плюс один. Ничего нет в европейской классической музыке такого, чтобы ставило её слушателя выше других. Даже если сами слушатели так думают."
  ]
  node
  [
    id 21555001
    name "21555001"
    author "49444431"
    likes 0
    intent "и"
    date "2015-04-07 16:29:26"
    content "4"
    Label "21555"
    target "4"
    text "[id1655344|Алексей], нет, Алексей, это реальное хамство... как бы Вам не хотелось это назвать по-другому... Называть человека - дурновкусием, только потому, что ему не нравится опера... Хотя ни чего удивительного. Хождение в музыкальную школу ещё не даёт культуры общения... да и матюки у вас на страничке есть, видимо тоже НЕ признак дурновкусия, а признак великой культуры!"
  ]
  node
  [
    id 21559001
    name "21559001"
    author "49444431"
    likes 0
    intent "п"
    date "2015-04-07 16:34:10"
    content "4"
    Label "21559"
    target "3"
    text "[id1649907|Кей], ну это к примеру. Я к тому, что все вкусы и предпочтения разные, в еде, в одежде, в людях, в музыке. И считать, что кто-то выше другого потому что он любит то или иное - неправильно. По сути - нужно уважать любое качество, если оно не несёт в себе разрушений. Кому-то нравится балет, кому-то цирк... и считать одно искуством, а другое суррогатом - не верно."
  ]
  edge
  [
    source 21506
    target 21507
  ]
  edge
  [
    source 21506
    target 21508
  ]
  edge
  [
    source 21506
    target 21509
  ]
  edge
  [
    source 21506
    target 21514
  ]
  edge
  [
    source 21514
    target 21518
  ]
  edge
  [
    source 21518
    target 21519
  ]
  edge
  [
    source 21519
    target 21520
  ]
  edge
  [
    source 21520
    target 21521
  ]
  edge
  [
    source 21521
    target 21522
  ]
  edge
  [
    source 21521
    target 21523
  ]
  edge
  [
    source 21523
    target 21524
  ]
  edge
  [
    source 21524
    target 21525
  ]
  edge
  [
    source 21525
    target 21528
  ]
  edge
  [
    source 21525001
    target 21528
  ]
  edge
  [
    source 21525002
    target 21528
  ]
  edge
  [
    source 21528
    target 21548
  ]
  edge
  [
    source 21528001
    target 21548
  ]
  edge
  [
    source 21506
    target 21549
  ]
  edge
  [
    source 21525
    target 21553
  ]
  edge
  [
    source 21525001
    target 21553
  ]
  edge
  [
    source 21525002
    target 21553
  ]
  edge
  [
    source 21528
    target 21554
  ]
  edge
  [
    source 21528001
    target 21554
  ]
  edge
  [
    source 21549
    target 21555
  ]
  edge
  [
    source 21555
    target 21556
  ]
  edge
  [
    source 21555001
    target 21556
  ]
  edge
  [
    source 21528
    target 21559
  ]
  edge
  [
    source 21528001
    target 21559
  ]
  edge
  [
    source 21559
    target 21562
  ]
  edge
  [
    source 21559001
    target 21562
  ]
  edge
  [
    source 21506
    target 21508001
  ]
  edge
  [
    source 21524
    target 21525001
  ]
  edge
  [
    source 21524
    target 21525002
  ]
  edge
  [
    source 21525
    target 21528001
  ]
  edge
  [
    source 21525001
    target 21528001
  ]
  edge
  [
    source 21525002
    target 21528001
  ]
  edge
  [
    source 21549
    target 21555001
  ]
  edge
  [
    source 21528
    target 21559001
  ]
  edge
  [
    source 21528001
    target 21559001
  ]
]
