Creator "igraph version 0.7 Sat Mar 11 02:27:34 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 219890
    intent ""
    content ""
    target ""
    Label "219890"
    likes 0
    text ""
    date ""
    author ""
    name "219890"
  ]
  node
  [
    id 219891
    intent "б"
    content "10"
    target "2"
    Label "219891"
    likes 16
    text "Ну вот хоть кто-то сомневался, что все это выйдет таким боком, как это и пытается представить Die Zeit?<br> ? Сколько же агентов ЦРУ находилось или находится в Ереване?<br>? Это откровенная пропагандистская ложь... Большинство активистов вообще не говорят по-английски и совершенно не настроены проамерикански. <br>Большинство вступивших в ИГИЛ тоже слабо владеют английским и не страдают от проамериканских симпатий. Из всего этого украинская пресса уже месяцев пять переодически делает вывод, что ИГИЛ - это проект личнопутена."
    date "04.07.2015 5:40"
    author "28702813"
    name "219891"
  ]
  node
  [
    id 219892
    intent "ж"
    content "10"
    target "4"
    Label "219892"
    likes 31
    text "Быть колонией России плохо,надо было оставить их быть вырезанными турками и азербайджанцами."
    date "04.07.2015 5:43"
    author "38821606"
    name "219892"
  ]
  node
  [
    id 219893
    intent "т"
    content "00"
    target "2"
    Label "219893"
    likes 5
    text "очередная заказуха"
    date "04.07.2015 5:43"
    author "29340305"
    name "219893"
  ]
  node
  [
    id 219894
    intent "м"
    content "20"
    target "4"
    Label "219894"
    likes 9
    text "Ну значит будете колонией США,а там ваще ахуеете!!!!!"
    date "04.07.2015 5:44"
    author "5315763"
    name "219894"
  ]
  node
  [
    id 219896
    intent "р"
    content "30"
    target "3"
    Label "219896"
    likes 34
    text "Русские!!! не надо писать кто ах@еет или нет!!! Это заказная статья!!! Люди в Армении сами осознают подобные векторы. Создали отряды, которые отслеживают провокаторов и устраняют их! Такой же фокус, как с Украиной, там не пройдет! Россия страна многонациональная и с армянами мы живем дружно. Помните, что только ВМЕСТЕ МЫ СИЛА!!!"
    date "04.07.2015 6:03"
    author "9911601"
    name "219896"
  ]
  node
  [
    id 219897
    intent "а"
    content "40"
    target "3"
    Label "219897"
    likes 0
    text "[id9911601|Алексей], хорошо сказал??"
    date "04.07.2015 6:17"
    author "227631353"
    name "219897"
  ]
  node
  [
    id 219898
    intent "и"
    content "10"
    target "3"
    Label "219898"
    likes 2
    text "Предсказуемые комментарии. Искренне желаю Армении выиграть эту битву, освободится от зависимости от РФ, реформировать экономику и наладить отношения с соседними странами. Vivat Armenia!"
    date "04.07.2015 6:23"
    author "3376095"
    name "219898"
  ]
  node
  [
    id 219899
    intent "с"
    content "10"
    target "4"
    Label "219899"
    likes 1
    text "Выслать всех армян и укров из России пусть едут дамой и дадут всем этим пиздюкам люлей!  Везде где были амеры там сейчас хаус блять полнейший не ужели люди такие тупые???"
    date "04.07.2015 6:29"
    author "58118070"
    name "219899"
  ]
  node
  [
    id 219900
    intent "в"
    content "40"
    target "3"
    Label "219900"
    likes 0
    text "[id9911601|Алексей], все верно!"
    date "04.07.2015 6:29"
    author "43283809"
    name "219900"
  ]
  node
  [
    id 219901
    intent "ж"
    content "40"
    target "3"
    Label "219901"
    likes 1
    text "[id9911601|Алексей], лучше скажи Россияне!!!!"
    date "04.07.2015 6:33"
    author "6053990"
    name "219901"
  ]
  node
  [
    id 219902
    intent "и"
    content "00"
    target "3"
    Label "219902"
    likes 0
    text "[id9911601|Алексей], хочется надеяться, что в Армении люди добъются желаемого и всё устаканится. Но, если протестующие будут нерешительными, они ничего не достигнут, излишне агрессивными, может произойти гос переворот. Грань очень тонка и если начнётся хаос в итоге во главу могут стать совершенно неожиданные люди. Не на улице в толпе принимаются главные решения."
    date "04.07.2015 6:39"
    author "55101623"
    name "219902"
  ]
  node
  [
    id 219903
    intent "о"
    content "40"
    target "4"
    Label "219903"
    likes 7
    text "[id6053990|Рамиль], Русские - это ДУХ! Россияне - это принадлежность к стране. Я всё правильно написал ??"
    date "04.07.2015 6:41"
    author "9911601"
    name "219903"
  ]
  node
  [
    id 219904
    intent "л"
    content "40"
    target "3"
    Label "219904"
    likes 0
    text "[id9911601|Алексей], дух дерьма, дух несвободы и дух фашистского государства с нанофюрером во главе"
    date "04.07.2015 6:44"
    author "564516"
    name "219904"
  ]
  node
  [
    id 219905
    intent "ж"
    content "30"
    target "3"
    Label "219905"
    likes 6
    text "А чё ни кто не в курсе что пока они там ерундой занимаються их Воротанскую ГРЭС пиндосам продали? Кому они там ходят мудями звеня..?!! http://vk.com/photo-25106701_370860070"
    date "04.07.2015 6:46"
    author "269583392"
    name "219905"
  ]
  node
  [
    id 219906
    intent "ж"
    content "40"
    target "3"
    Label "219906"
    likes 3
    text "[id55101623|Игорь], хочу сказать Вам следующее: пессимизма ХВАТАЕТ в новостных лентах, так зачем нам, обычным гражданам, публиковать под ЭТИМИ новостями свой пессимизм? Сила русского народа в ДУХЕ и до тех пор, пока наш ДУХ не сломлен, НИЧТО И НИКТО не сможет нас победить! А сломить дух русского не удавалось еще никому! ПОДИТОГ: ДАЕШЬ больше ПОЗИТИВА по новостями Иносми?"
    date "04.07.2015 6:47"
    author "9911601"
    name "219906"
  ]
  node
  [
    id 219907
    intent "н"
    content "40"
    target "3"
    Label "219907"
    likes 2
    text "[id564516|Борис], Ваша фамилия не соответствует вашему поведению! Приезжай ко мне, если такой смелый, я тебе задам трепку!"
    date "04.07.2015 6:49"
    author "9911601"
    name "219907"
  ]
  node
  [
    id 219908
    intent "ж"
    content "40"
    target "3"
    Label "219908"
    likes 8
    text "[id3376095|Виталий], вы уже на Украине походу реформировали так свою экономику, что пенсионеры вешаются!"
    date "04.07.2015 6:50"
    author "292196033"
    name "219908"
  ]
  node
  [
    id 219909
    intent "а"
    content "40"
    target "3"
    Label "219909"
    likes 1
    text "Я реформировал экономику Украины?  Да мне бы справиться с тем, что России онкобольные с собой кончают."
    date "04.07.2015 6:55"
    author "3376095"
    name "219909"
  ]
  node
  [
    id 219910
    intent "ж"
    content "30"
    target "3"
    Label "219910"
    likes 0
    text "[id9911601|Алексей], это реализм. Дух наш крепок когда на прямую нападают и убивают, тогда да, народ мзды отвесит по полной. Но есть и иные способы порабощения, они нынче в ходу. Если этот момент замалчивать, оглянуться не успеем как придёт трындец. Иносми переводит то, что позитивно для масс которых обрабатывает это сми. У нас пишут, что везде плохо только мы островок благоденствия, ну или как минимум стабильности, у них пишут тоже самое. Для нас они враги, для них мы. Старый принцип с доработками: Разделяй, стравливай, властвуй."
    date "04.07.2015 7:00"
    author "55101623"
    name "219910"
  ]
  node
  [
    id 219912
    intent "н"
    content "40"
    target "3"
    Label "219912"
    likes 1
    text "[id564516|Борис], это у таких как ты такой дух. И несвобода от ограниченности ума"
    date "04.07.2015 8:08"
    author "1366476"
    name "219912"
  ]
  node
  [
    id 219913
    intent "ж"
    content "20"
    target "3"
    Label "219913"
    likes 6
    text "Все как один республики бывшего СССР неимеющие нефтегазадобычи так и не смогли состряпать себе независимость . И вечно метаються под кого лечь чтоб наступило хорошо, и уж РФ конечно виновата что гастарбайтеров пускает. Всех на Родину пусть страну с колен поднимают"
    date "04.07.2015 8:25"
    author "202959370"
    name "219913"
  ]
  node
  [
    id 219914
    intent "в"
    content "20"
    target "2"
    Label "219914"
    likes 0
    text "Комментарии в Die Zeit понравились. Не дают немцы не журналисты себя дурить. И про Украину все так воспринимают, как оно есть."
    date "04.07.2015 8:27"
    author "300615031"
    name "219914"
  ]
  node
  [
    id 219915
    intent "б"
    content "40"
    target "3"
    Label "219915"
    likes 0
    text "[id3376095|Виталий], это кто вам такие сказки напел?<br>Вообше удивляюсь, почему такой урапатриот еще не на Донбасе... Или школьник?"
    date "04.07.2015 8:28"
    author "215985276"
    name "219915"
  ]
  node
  [
    id 219917
    intent "ш"
    content "40"
    target "3"
    Label "219917"
    likes 6
    text "Електромайдан плавно превращается, плавно превращается в  Путин виноват ."
    date "04.07.2015 8:41"
    author "95760817"
    name "219917"
  ]
  node
  [
    id 219918
    intent "ч"
    content "10"
    target "2"
    Label "219918"
    likes 2
    text "Если бы он знал сколько армян живёт в России они бы не говорили глупости о колонии ?"
    date "04.07.2015 8:48"
    author "234814003"
    name "219918"
  ]
  node
  [
    id 219919
    intent "з"
    content "30"
    target "3"
    Label "219919"
    likes 2
    text "Армяне знают кто им друг,и помог сохранить нацию.У Америки не пройдет очередной разбойничий захват власти."
    date "04.07.2015 8:49"
    author "197803872"
    name "219919"
  ]
  node
  [
    id 219920
    intent "б"
    content "30"
    target "3"
    Label "219920"
    likes 2
    text "[id38821606|Иван], кого конкретно ты оставил? Почитай историю, умник, прежде чем штамповать дурость. Почитай и узнаешь, как после того как Русские оставили фронт в Первой мировой войне, открыв туркам путь на Кавказ, Армянские силы ополчения дважды побили регулярную турецкую армию, сохранив восточную Армению - раз, и закрыв туркам путь дальше на Кавказ -два(можешь не благодарить)."
    date "04.07.2015 8:54"
    author "136393903"
    name "219920"
  ]
  node
  [
    id 219921
    intent "и"
    content "30"
    target "3"
    Label "219921"
    likes 1
    text "Еще узнаешь как после развала СССР, армяне отстаяли НКР, вышвырнули азеров не только из самого Арцаха но и из семи прилегающих районов, создав буферную зону, как раз для защиты от попыток расправ над мирным безоружным населением."
    date "04.07.2015 8:59"
    author "136393903"
    name "219921"
  ]
  node
  [
    id 219922
    intent "ж"
    content "40"
    target "4"
    Label "219922"
    likes 0
    text "В 1915 османы устроили резню мирного населения, своих же граждан, безоружных женщин, стариков, детей, но причем тут Россия? Когда монголо-татары 300 лет топтали Русских, кто был виноват?"
    date "04.07.2015 9:04"
    author "136393903"
    name "219922"
  ]
  node
  [
    id 219923
    intent "ш"
    content "30"
    target "3"
    Label "219923"
    likes 3
    text "[id136393903|Эдвард], любопытно было бы почитать о том, где именно они дважды побили турецкую армию?"
    date "04.07.2015 9:20"
    author "182177164"
    name "219923"
  ]
  node
  [
    id 219924
    intent "ш"
    content "30"
    target "3"
    Label "219924"
    likes 7
    text "[id136393903|Эдвард], ждем нового фильма  300 армян ."
    date "04.07.2015 9:45"
    author "38821606"
    name "219924"
  ]
  node
  [
    id 219925
    intent "и"
    content "30"
    target "4"
    Label "219925"
    likes 1
    text "в ФРГ, Японии, Южной Корее, на Гаваях и в Пуэрто-Рико тоже полнейший  хаус ? Для сравнения, рядом с ФРГ была ГДР, а неподалеку от страны, задающей тон в электронике, находится процветяющая Северная Корея.<br>Хаос не там где амеры. Хаос там где работать не хотят."
    date "04.07.2015 9:51"
    author "258413701"
    name "219925"
  ]
  node
  [
    id 219927
    intent "ш"
    content "30"
    target "4"
    Label "219927"
    likes 1
    text "[id3376095|Виталий], особенно жаждут этого Анкара и Баку. Ага"
    date "04.07.2015 10:32"
    author "210246326"
    name "219927"
  ]
  node
  [
    id 219928
    intent "л"
    content "40"
    target "4"
    Label "219928"
    likes 6
    text "Ну то пиз...уйте по следам укРУИНы, ДЕБИЛЫ!.. http://vk.com/photo251851751_331632994"
    date "04.07.2015 10:43"
    author "251851751"
    name "219928"
  ]
  node
  [
    id 219929
    intent "ц"
    content "30"
    target "4"
    Label "219929"
    likes 5
    text "Мы больше не хотим быть колонией России! Мы хотим быть колонией США и кружевные трусики!"
    date "04.07.2015 10:57"
    author "154894807"
    name "219929"
  ]
  node
  [
    id 219931
    intent "п"
    content "30"
    target "3"
    Label "219931"
    likes 6
    text "[id9911601|Алексей], да, понятно, что проплаченная, да понятно, что многонациональная и с армянами в дружбе, но вы не понимаете смысл и назначении статьи, которые в том, чтобы подготовить общественное мнение на Западе к гос.перевороту! Вы думаете на украине все хотели воевать с Россией и ложиться под США? До сих пор не хотят, но общественное мнение было создано именно такими заказными статейками, что дескать  все устали жить под Россией ... Это война и надо понимать для чего делается каждый выстрел и залп. Война на украине должна была научить, что не реальность важна, а картинка, которую создают СМИ"
    date "04.07.2015 11:12"
    author "154894807"
    name "219931"
  ]
  node
  [
    id 219932
    intent "ж"
    content "30"
    target "4"
    Label "219932"
    likes 2
    text "Неужели армяне такие же тупые как хохлы??????"
    date "04.07.2015 11:16"
    author "5315763"
    name "219932"
  ]
  node
  [
    id 219933
    intent "ц"
    content "40"
    target "4"
    Label "219933"
    likes 0
    text "А в США полиция негров стреляет почём зря! И чё?"
    date "04.07.2015 11:21"
    author "5315763"
    name "219933"
  ]
  node
  [
    id 219934
    intent "н"
    content "30"
    target "2"
    Label "219934"
    likes 0
    text "По логике Ди Цайт, Россия - это колония армян (шутка про количество армян в россии)."
    date "04.07.2015 11:28"
    author "1151475"
    name "219934"
  ]
  node
  [
    id 219935
    intent ""
    content ""
    target ""
    Label "219935"
    likes 3
    text "http://vk.com/photo-25106701_370870237"
    date "04.07.2015 11:29"
    author "5315763"
    name "219935"
  ]
  node
  [
    id 219936
    intent "д"
    content "30"
    target "4"
    Label "219936"
    likes 1
    text "Хочется,чтобы просто армяне,были мудрее украинцев."
    date "04.07.2015 11:49"
    author "190650850"
    name "219936"
  ]
  node
  [
    id 219937
    intent "л"
    content "40"
    target "3"
    Label "219937"
    likes 0
    text "[id564516|Борис], да ты, я посмотрел, засланный гондурас."
    date "04.07.2015 11:59"
    author "80304946"
    name "219937"
  ]
  node
  [
    id 219938
    intent "в"
    content "30"
    target "3"
    Label "219938"
    likes 0
    text "[id154894807|Андрей], к сожалению это всё именно так, я это понимаю!"
    date "04.07.2015 12:13"
    author "9911601"
    name "219938"
  ]
  node
  [
    id 219947
    intent "н"
    content "30"
    target "2"
    Label "219947"
    likes 2
    text "Поменьше читайте эти газетенки. Видно, что статью писал  демократ  с уровнем мышления   колонизатор - колония . Сколько бы эти западные вершители демократии не говорили о свободе и прогрессе, все равно они думают также, как и их предки,когда негров из Африки пачками вывозили"
    date "04.07.2015 12:33"
    author "11480662"
    name "219947"
  ]
  node
  [
    id 219948
    intent "с"
    content "40"
    target "3"
    Label "219948"
    likes 0
    text "[id11480662|Томас], ну не читайте) Будете самым умным, а кто надо прочитает) И придет время, когда Вы не заметите, как вокруг Вас начнутся рушиться целые страны и народы проваливаться в пучину нищеты и войн"
    date "04.07.2015 12:36"
    author "154894807"
    name "219948"
  ]
  node
  [
    id 219952
    intent "н"
    content "40"
    target "3"
    Label "219952"
    likes 0
    text "[id564516|Борис], вы сейчас наверное страдаете в Гулаге?В дерьме."
    date "04.07.2015 12:46"
    author "1630004"
    name "219952"
  ]
  node
  [
    id 219960
    intent "б"
    content "40"
    target "3"
    Label "219960"
    likes 0
    text "[id9911601|Алексей], не правильно ты написал."
    date "04.07.2015 14:04"
    author "54418833"
    name "219960"
  ]
  node
  [
    id 219965
    intent "г"
    content "40"
    target "3"
    Label "219965"
    likes 0
    text "[id54418833|Ramil], ДАВАЙ ДО СВИДАНИЯ! ??"
    date "04.07.2015 14:19"
    author "9911601"
    name "219965"
  ]
  node
  [
    id 219966
    intent "л"
    content "40"
    target "3"
    Label "219966"
    likes 0
    text "[id9911601|Алексей], что что??)))) Это кулак? За то что я не согласен с твоим мнением? Ты че черт ебаный, давно лещей не получал? Или интернет заставил тебя расслабиться совсем?)) Националюги гребаные."
    date "04.07.2015 14:25"
    author "54418833"
    name "219966"
  ]
  node
  [
    id 219967
    intent "ж"
    content "40"
    target "3"
    Label "219967"
    likes 0
    text "[id54418833|Ramil], ты больной?С тобой нормально попрощались.Ты что не знаешь прощания когда два мужчины несильно бьют своим кулаком о кулак другого человека?"
    date "04.07.2015 14:40"
    author "1630004"
    name "219967"
  ]
  node
  [
    id 219968
    intent "г"
    content "40"
    target "3"
    Label "219968"
    likes 0
    text "[id1630004|Михаил], давай досвидания националюга ?? ?? ?? ?? весь мир русские!"
    date "04.07.2015 14:41"
    author "54418833"
    name "219968"
  ]
  node
  [
    id 219969
    intent "г"
    content "40"
    target "3"
    Label "219969"
    likes 0
    text "[id54418833|Ramil], всего хорошего)"
    date "04.07.2015 14:45"
    author "1630004"
    name "219969"
  ]
  node
  [
    id 219971
    intent "ц"
    content "30"
    target "4"
    Label "219971"
    likes 0
    text "Станут колонией сша и хаоса,если будет переворот"
    date "04.07.2015 15:39"
    author "56695753"
    name "219971"
  ]
  node
  [
    id 219976
    intent "п"
    content "20"
    target "4"
    Label "219976"
    likes 3
    text "Забавно что немцы с  Die Zeit  озабоченны тем,что Армения  колония  России,когда в ЕС  в полном разгаре восстание германской колонии -Греции.<br>Европейцы как всегда лицемерят."
    date "04.07.2015 17:22"
    author "252652514"
    name "219976"
  ]
  node
  [
    id 219979
    intent "б"
    content "40"
    target "3"
    Label "219979"
    likes 1
    text "[id1630004|Михаил], нет, отнюдь! Я за 15 лет заплатил больше 30 млн.налогов, но получил говносирану и говногород, наглых и тупых проверяющих, идиотов из налоговой и так далее"
    date "04.07.2015 19:06"
    author "564516"
    name "219979"
  ]
  node
  [
    id 219980
    intent "ч"
    content "40"
    target "3"
    Label "219980"
    likes 0
    text "[id252652514|Алан], не надо кур смешить,Германия не имела и не имеет колоний,в отличии от других,я так думаю."
    date "04.07.2015 19:10"
    author "225506455"
    name "219980"
  ]
  node
  [
    id 219981
    intent "а"
    content "40"
    target "3"
    Label "219981"
    likes 1
    text "[id225506455|Саша], а Греция ?"
    date "04.07.2015 19:12"
    author "118728225"
    name "219981"
  ]
  node
  [
    id 219982
    intent "п"
    content "40"
    target "4"
    Label "219982"
    likes 0
    text "[id118728225|Артем], а что Греция,ни одна страна-ни один народ не должен жить за счет другого,надо жить по стедствам,пенсия в Греции 850 евро,а сколько у нас...,я так думаю."
    date "04.07.2015 19:16"
    author "225506455"
    name "219982"
  ]
  node
  [
    id 219983
    intent "т"
    content "00"
    target "2"
    Label "219983"
    likes 0
    text "[id252652514|Алан], статья лжет... Антироссийских лозунгов в Ереване нет."
    date "04.07.2015 19:25"
    author "168699879"
    name "219983"
  ]
  node
  [
    id 219984
    intent "и"
    content "10"
    target "4"
    Label "219984"
    likes 0
    text "[id168699879|Александр], лозунгов может и нет,а вот желания опять жить за счёт России хоть отбавляй. Причём без всяких гарантий того,что интересы России в регионе будут соблюденны."
    date "04.07.2015 19:31"
    author "252652514"
    name "219984"
  ]
  node
  [
    id 219985
    intent "и"
    content "40"
    target "3"
    Label "219985"
    likes 1
    text "[id225506455|Саша], жить по средствам дак это почти про весь запад сказать или ты думаешь такие огромные долги только у Греции ? тут в другом дело, Греция с того момента как вступила в Евросоюз по сути дела постепенно потеряла экономическую независимость, если образно говорить ее экономику уничтожили, сделали из нее больного которому нужно ежемесячно ставить уколы ( транши, кредиты МВФ И других организаций ), без которых этот больной загнется. Проблема в том больной стал бунтовать и шантажировать своей смертью, которая несомненно очень сильно отразится на других."
    date "04.07.2015 19:31"
    author "118728225"
    name "219985"
  ]
  node
  [
    id 219986
    intent "ц"
    content "40"
    target "3"
    Label "219986"
    likes 0
    text "[id225506455|Саша], ну если ты курица , посмейся или покудахтай.<br>Открой греческую прессу и почитай, как называют Германию и Ангелу Меркель. <br>Даже сравнивают с оккупацией  Гитлером в 1941 году."
    date "04.07.2015 19:32"
    author "252652514"
    name "219986"
  ]
  node
  [
    id 219987
    intent "н"
    content "40"
    target "3"
    Label "219987"
    likes 0
    text "Вспомнил я тебя,ты же жалкий тролль, якобы с Уфы.<br>Помню тебя ещё с Эха Москвы.<br>Можешь идти лесом, жаль на тебя, презренного, время терять."
    date "04.07.2015 19:34"
    author "252652514"
    name "219987"
  ]
  node
  [
    id 219988
    intent "у"
    content "40"
    target "3"
    Label "219988"
    likes 0
    text "[id118728225|Артем], не полемизируй, это тролль."
    date "04.07.2015 19:35"
    author "252652514"
    name "219988"
  ]
  node
  [
    id 219989
    intent "п"
    content "40"
    target "3"
    Label "219989"
    likes 0
    text "[id118728225|Артем], ты ему всё равно не объяснишь, что если за 10 лет в еврозоне , Греция потеряла до 30% ВВП,то это фактически катастрофа для экономики,и ожидать от неё роста не приходится,сколько бы миллиардов евро в неё не закачивали."
    date "04.07.2015 19:38"
    author "252652514"
    name "219989"
  ]
  node
  [
    id 219991
    intent "п"
    content "30"
    target "3"
    Label "219991"
    likes 1
    text "[id252652514|Алан], тоже самое и у Украиной теперь делают."
    date "04.07.2015 19:40"
    author "118728225"
    name "219991"
  ]
  node
  [
    id 219992
    intent "у"
    content "30"
    target "4"
    Label "219992"
    likes 0
    text "[id252652514|Алан], только тут еще хуже и быстрее весь процесс идет."
    date "04.07.2015 19:40"
    author "118728225"
    name "219992"
  ]
  node
  [
    id 219993
    intent "щ"
    content "30"
    target "2"
    Label "219993"
    likes 0
    text "Статья - пример пропаганды, а потом вы обвиняете что она только в России идет..."
    date "04.07.2015 19:41"
    author "87043425"
    name "219993"
  ]
  node
  [
    id 219994
    intent "ж"
    content "40"
    target "3"
    Label "219994"
    likes 4
    text "[id118728225|Артем], этого не объяснить ослеплённому примитивным национализмом  контингенту  украинцев(остаётся надеяться что это меньшинство).<br>Им не понять, что Европе нужны рынки сбыта,но никак не производители. <br>А при том уровне промышленности и технологий на Украине(совершенно иные стандарты и нормы,материалы и правила) ,плюс связь с промышленностью России, у Украины нет ни малейшего шанса в ЕС.<br>А разрыв связей с Россией это вообще коллапс для Киева.<br>Но увы,они  как зачарованные крысы под звуки флейты  всё глубже погружаются в пучину нищеты и бедности, где окажутся рядом с албанцами,румынскими цыганами и африканцами  самой дешёвой рабсилой  в Европе."
    date "04.07.2015 19:47"
    author "252652514"
    name "219994"
  ]
  node
  [
    id 220001
    intent "ж"
    content "40"
    target "3"
    Label "220001"
    likes 0
    text "[id182177164|Андрей], трижды, на самом деле: Сардарапатское сражение,  Каракилисское сражение,  Сражение при Баш-Апаране https://ru.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D0%B0%D0%BA%D0%B8%D0%BB%D0%B8%D1%81%D1%81%D0%BA%D0%BE%D0%B5_%D1%81%D1%80%D0%B0%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5"
    date "04.07.2015 21:52"
    author "136393903"
    name "220001"
  ]
  node
  [
    id 220002
    intent "ж"
    content "40"
    target "3"
    Label "220002"
    likes 1
    text "[id38821606|Иван], не 300,  9000 армян  - столько участвовало в Сардарапатском сражении 1918г, против 35 000 турок, разгромленных и позорно бежавших турок или  1500 армян  - участники Баш-Апаранского сражения, побили 8 000 турок, или  8 армян  - участники  операции Немезис  - акции возмездия над лидерами османской империи устроивших геноцид 1915 года(были казнены все из верхушки османской империи, включая главного шакала - Таалата-Пашу) :  в конце концов  500 000 армян  - воевавших в ВОВ бок о бок с русскими, украинцами, грузинами, казахами... принесших и мне и тебе победу над фашизмом."
    date "04.07.2015 22:27"
    author "136393903"
    name "220002"
  ]
  node
  [
    id 220003
    intent "е"
    content "40"
    target "1"
    Label "220003"
    likes 2
    text "[id564516|Борис], я вот например живу в чудесном городе,среди прекрасных людей и горжусь тем,что я русский.Я конечно подозреваю что наши чиновники отнюдь не ангелы,но 30 миллионов ваших налогов еще не повод оскорблять страну."
    date "04.07.2015 22:54"
    author "1630004"
    name "220003"
  ]
  node
  [
    id 220004
    intent ""
    content ""
    target ""
    Label "220004"
    likes 0
    text "http://vk.com/video54418833_164066313"
    date "04.07.2015 22:56"
    author "54418833"
    name "220004"
  ]
  node
  [
    id 220006
    intent "а"
    content "40"
    target "3"
    Label "220006"
    likes 0
    text "[id1630004|Михаил], вы живете не в России?"
    date "04.07.2015 23:11"
    author "564516"
    name "220006"
  ]
  node
  [
    id 220007
    intent "е"
    content "40"
    target "1"
    Label "220007"
    likes 0
    text "[id564516|Борис], В России,в Питере.И буду жить здесь и дальше."
    date "04.07.2015 23:17"
    author "1630004"
    name "220007"
  ]
  node
  [
    id 220009
    intent "с"
    content "40"
    target "3"
    Label "220009"
    likes 0
    text "[id9911601|Алексей], переводить дискуссию о воре Путине, о нелегитимности власти жуликов и воров, которые грабят страну, о полной деградации и вырождении нации... Так вот вести эти дискуссии с позициии -  приезжай ко мне..., я тебе задам трепку!  - именно и есть подтверждение вашей убогости"
    date "04.07.2015 23:22"
    author "564516"
    name "220009"
  ]
  node
  [
    id 220010
    intent "е"
    content "40"
    target "1"
    Label "220010"
    likes 0
    text "[id1366476|Георгий], у таких как я честно зарпаботанные трудом и потом несколько миллионов евро, которые я с трудом, но все же переведу в спокойную Европу и сяду на террассе своей виллы в шезлонг и посмотрю как вы будете там в рашке купаться в крови... Попкорн в студию!"
    date "04.07.2015 23:24"
    author "564516"
    name "220010"
  ]
  node
  [
    id 220012
    intent "е"
    content "40"
    target "1"
    Label "220012"
    likes 0
    text "[id1630004|Михаил], мои искренние соболезнования. Родился в Питере, прожил первые 20 лет, потом уехал, приехал, еще пять лет и... счастлив, что больше там не живу! Убогий городишко - сплошная достоевщина и депресь..."
    date "04.07.2015 23:26"
    author "564516"
    name "220012"
  ]
  node
  [
    id 220013
    intent "ч"
    content "40"
    target "3"
    Label "220013"
    likes 2
    text "[id564516|Борис], соболезную вашему отсутствию вкуса и незнанию архитектуры,правда сказать в ваших соболезнования не нуждаюсь))"
    date "04.07.2015 23:36"
    author "1630004"
    name "220013"
  ]
  node
  [
    id 220014
    intent "ш"
    content "40"
    target "3"
    Label "220014"
    likes 0
    text "[id1630004|Михаил], под вкусом вы имеете ввиду вашу страсть к сосулям, любовь к итальянской импортной архитектуре изгаженой поколениями совков, принадлежность к убогости мышления так называемой  питерской интеллигенции ?"
    date "04.07.2015 23:45"
    author "564516"
    name "220014"
  ]
  node
  [
    id 220016
    intent "е"
    content "40"
    target "1"
    Label "220016"
    likes 0
    text "[id564516|Борис], Все что изгажено  поколениями совков , мы активно восстанавливаем),потому что руки растут откуда надо).Ну а насчёт архитектуры,она в Питере не только итальянская.А к тем кто называет себя интеллигентом я себя не отношу.Я трудяга,ремесленник,в чем то художник.И рад тому вкладу который вношу в дело восстановления своего любимого города."
    date "05.07.2015 0:32"
    author "1630004"
    name "220016"
  ]
  node
  [
    id 220017
    intent "п"
    content "40"
    target "3"
    Label "220017"
    likes 0
    text "[id1630004|Михаил], никто не спорит. В гитлеровской Германии большое внимание уделялось стилю и красоте зданий. Только от этого меньше евреев не сжигали"
    date "05.07.2015 0:40"
    author "564516"
    name "220017"
  ]
  node
  [
    id 220018
    intent "е"
    content "40"
    target "1"
    Label "220018"
    likes 0
    text "А я и здесь хорошо на свой родине в скромном коттедже  живу без пидоров и всякой нечести"
    date "05.07.2015 1:31"
    author "1366476"
    name "220018"
  ]
  node
  [
    id 220020
    intent "о"
    content "40"
    target "4"
    Label "220020"
    likes 0
    text "[id564516|Борис], у нас евреи в партии состояли,а ещё грузины,украинцы и молдаване,ну и прочие  угнетенные  народы.А ещё поляки армиями руководили."
    date "05.07.2015 2:35"
    author "1630004"
    name "220020"
  ]
  node
  [
    id 220023
    intent "в"
    content "40"
    target "3"
    Label "220023"
    likes 0
    text "[id136393903|Эдвард], действительно, молодцы, отбились.  Путь дальше на Кавказ  ваши победы османам не закрыли, это преувеличение, но они сохранили восточную Армению от турецкой оккупации."
    date "05.07.2015 5:37"
    author "182177164"
    name "220023"
  ]
  node
  [
    id 220024
    intent "ч"
    content "40"
    target "3"
    Label "220024"
    likes 0
    text "[id564516|Борис], любопытно, что Вы имеете в виду, когда говорите  вор Путин ,  нелегитимная власть ЖиВ ,  вырождение нации ...<br>Что конкретно своровал Путин и где оно сейчас? <br>На чем основан Ваш вывод о нелегитимности нынешней власти?<br>В чем Вы видите вырождение нации и какой именно нации?"
    date "05.07.2015 5:46"
    author "182177164"
    name "220024"
  ]
  node
  [
    id 220025
    intent "к"
    content "40"
    target "3"
    Label "220025"
    likes 0
    text "[id182177164|Андрей], никакого преувеличения я не допустил, у турков конечной целью было тогда Поволжье и Крым. понятие  пантюркизм  вам известно? почитате книги."
    date "05.07.2015 6:05"
    author "136393903"
    name "220025"
  ]
  node
  [
    id 220026
    intent ""
    content ""
    target ""
    Label "220026"
    likes 0
    text "[id182177164|Андрей], https://ru.wikipedia.org/wiki/%CF%E0%ED%F2%FE%F0%EA%E8%E7%EC"
    date "05.07.2015 6:06"
    author "136393903"
    name "220026"
  ]
  node
  [
    id 220027
    intent "щ"
    content "40"
    target "4"
    Label "220027"
    likes 0
    text "[id182177164|Андрей], по пунктам - про то, сколько украл Путин и его дружки - подробно с докуметами и фото на сайте ФБК, fbk.info, navalny.com... Там все расписано! https://fbk.info"
    date "05.07.2015 6:25"
    author "564516"
    name "220027"
  ]
  node
  [
    id 220028
    intent "а"
    content "40"
    target "3"
    Label "220028"
    likes 0
    text "[id136393903|Эдвард], Вы знаете, что в начале осени османы взяли Баку, а к середине осени дошли до Дербента? Это  дальше на Кавказ (с) или нет? <br><br>зы: Мне не были известны сражения армяно-турецкой войны мая 1918 года, но что такое пантюркизм я знаю. Как и то, что у османов просто сил не достало бы дойти до Крыма и Поволжья, а уж тем более удержать их. Вот, как у вас их не достало для того, чтобы взять и удержать Западную Армению и черноморское побережье. Желание и планы были, а сил, увы, не хватило. Так и османам их не хватило бы.<br><br>ззы: Это не умаляет армянского героизма, это объективная оценка ситуации."
    date "05.07.2015 6:28"
    author "182177164"
    name "220028"
  ]
  node
  [
    id 220029
    intent "ч"
    content "40"
    target "4"
    Label "220029"
    likes 0
    text "[id182177164|Андрей], нелегимная власть определяется просто 146% на прошлых выборах в Госдуму, массовые фальсификации, вбросы и карусели обеспечили ЕР конституционное большинство в Госдуме. Все законы, принятые этой Думой - не подлежат исполнению така как приняты органом избранным с грубейшим нарушением закона"
    date "05.07.2015 6:29"
    author "564516"
    name "220029"
  ]
  node
  [
    id 220030
    intent "ж"
    content "40"
    target "3"
    Label "220030"
    likes 0
    text "[id564516|Борис], этот ресурс мне известен, но там нет конкретного ответа на вопрос о том что конкретно своровал Путин. Не те, кто рядом с ним или под ним, а именно Путин. Возможно, я был недостаточно внимателен и Вы сможете дать ссылку на конкретный материал, а не отсылать меня  на деревню, дедушке ? Типа, следите за новостями Роспила и вам сообщат."
    date "05.07.2015 6:35"
    author "182177164"
    name "220030"
  ]
  node
  [
    id 220031
    intent "щ"
    content "40"
    target "4"
    Label "220031"
    likes 0
    text "[id182177164|Андрей], организатор банды, ее пахан, вполне может и не записывать лично на себя имущество. Ему вполне хватит сечиных, миллеров, ротенбергов, ковальчуков и абрамовичей - тех, кому и принадлежит 90% всех ценностей страны"
    date "05.07.2015 6:39"
    author "564516"
    name "220031"
  ]
  node
  [
    id 220032
    intent "и"
    content "40"
    target "4"
    Label "220032"
    likes 1
    text "[id564516|Борис], легитимность определяется не этим. Легитимность - это отношение народа к существующей власти. Если он ее признает законной, то пофиг сколько процентов насчитали на выборах и, вообще, на выборы пофиг."
    date "05.07.2015 6:39"
    author "182177164"
    name "220032"
  ]
  node
  [
    id 220033
    intent "г"
    content "40"
    target "3"
    Label "220033"
    likes 0
    text "[id564516|Борис], теперь уровень аргументации и доказательной базы ясен. Спасибо."
    date "05.07.2015 6:42"
    author "182177164"
    name "220033"
  ]
  node
  [
    id 220034
    intent "о"
    content "40"
    target "3"
    Label "220034"
    likes 0
    text "[id182177164|Андрей], ну зачем мне с вами спорить и что-либо доказывать!? Вы, что живете не в России? Не видите как из народа сделали спившееся быдло, как выдимают, выдавливают из страны думающих людей, вы не видите как 300.000 человек в год уезжают из России в иммиграцию? Вы не замечаете что ракеты перестали летать, самолеты падают, даже танки на Красной площади глохнут. Страна доживает помледние даже не годы, месяцы."
    date "05.07.2015 6:43"
    author "564516"
    name "220034"
  ]
  node
  [
    id 220035
    intent "в"
    content "30"
    target "3"
    Label "220035"
    likes 0
    text "[id182177164|Андрей], конечно, дошли и образовали АР, а хватило бы или нет в мае - наши домыслы, ведь к осени и коммунисты стали более организованней, кто знает как бы развивались события и какая была бы карта АР и ТР сегодня не будь создана, а фактически отвоевана, Армянская республика в 1918г."
    date "05.07.2015 6:45"
    author "136393903"
    name "220035"
  ]
  node
  [
    id 220036
    intent "е"
    content "40"
    target "1"
    Label "220036"
    likes 1
    text "[id564516|Борис], меня многое не устраивает или озадачивает в нашей жизни, но я стараюсь подходить к вопросам рационально, а не эмоционально, не судить о людях на основании слухов и не мухлевать с терминами.<br>К примеру, я не буду делать вывод о том, что Вы вор на основе своего неприятия гайдаро-чубайсовской приватизации и Вашей оговорки о своих  честно ...заработанных нескольких миллионах евро . ЖиВ открыли период раздербана, Вы воспользовались правилами игры, которые они установили и  трудом и потом  заимели миллионы евро. Вот, и Ходор сейчас бьется за возвращение  честно награбленного , которое у него нынешние ЖиВ отжали. И это мне еще неизвестен круг Ваших друзей, однокашников и знакомых.<br>Заметьте, я не говорю, что Образцов - вор, но только показываю, что Ваш подход применительно к Вам же может послужить к такому выводу. <br><br>И не будьте злорадствующим кликушей, это недостойно.<br>[страна доживает последние месяцы, ...буду сидеть в шезлонге у своего особняка в европе и попкорн рубать, наблюдая как здесь в крови захлебваются]"
    date "05.07.2015 7:09"
    author "182177164"
    name "220036"
  ]
  node
  [
    id 220037
    intent "ж"
    content "30"
    target "3"
    Label "220037"
    likes 0
    text "[id136393903|Эдвард], в мае 1918 - без вариантов, не было. Если бы были, то фронт не покатился бы на восток после распада Закавказской Армии. Вы сами приводили численность армянских отрядов в сражениях за Ериванскую долину. Их едва-едва хватило для обороны. Собственно, вам и отбиться-то удалось, думаю, потому что османы спешили фронт отодвинуть как можно дальше. АР оставили на потом, как я понимаю."
    date "05.07.2015 7:26"
    author "182177164"
    name "220037"
  ]
  node
  [
    id 220038
    intent "е"
    content "40"
    target "1"
    Label "220038"
    likes 0
    text "[id182177164|Андрей], для начала, зарабатывать свои деньги я начал в 1996 году и вовсе не на приватизации и прочем... Потом, не успев еще толком заработать, разорился в 1999 после кризиса 1998 года. Начал свое дело даже не с нуля, а с цифры - 35.000$ и гоняющихся за мной бандитов с требованием вернуть долг. За 17 лет заработал, немного пролетел, снова заработал, снова поднялся. В итоге сегодня мне принадлежит несколько бизнесов никак не завязаных на государство, приватизацию, госзаказы и т.д. Да, сегодня каптивлизация уже перевалила за 12-15 млн евро. Но за эти же годы я честно заплатил больше миллиона евро налогов!"
    date "05.07.2015 7:31"
    author "564516"
    name "220038"
  ]
  node
  [
    id 220039
    intent "е"
    content "40"
    target "1"
    Label "220039"
    likes 0
    text "[id182177164|Андрей], извините, а теперь, после всего этого я вынужден сворачивать проекты, продавать участки земли выкупоенные под строительство дома престарелых на 1200 мест, центра торжеств, распродавать имущество и переводить средства в Европу. Поеду, отремонтирую свой особняк в Гданьске, куплю попкорна. Воевать и сопротивляться сил больше нет."
    date "05.07.2015 7:35"
    author "564516"
    name "220039"
  ]
  node
  [
    id 220040
    intent "в"
    content "40"
    target "3"
    Label "220040"
    likes 0
    text "[id564516|Борис], мне понятно Ваше разочарование и, более того, знакомы Ваши проблемы, но говорил-то я о другом, о том, чтобы не давать обиде (замечу, вполне объяснимой обиде) управлять нами, нашим разумом и нашим языком. <br>Удачи Вам на новом месте."
    date "05.07.2015 7:44"
    author "182177164"
    name "220040"
  ]
  node
  [
    id 220041
    intent "ж"
    content "40"
    target "3"
    Label "220041"
    likes 0
    text "[id182177164|Андрей], обиды нет. Есть сожаление. Сожаление о том, что мне не дадут выбить табуретку в момент приведения приговора к исполнению)))) придется довольствоваться картинкой по тв"
    date "05.07.2015 7:46"
    author "564516"
    name "220041"
  ]
  node
  [
    id 220042
    intent "ж"
    content "40"
    target "4"
    Label "220042"
    likes 0
    text "[id182177164|Андрей], за жителей домов на Гурьянова, за мальчишек на Курске, за мирных жителей Чечни, за матерей Беслана, за приятеля Макса с супругой в Норд Осте, за нескольких знакомых, друзей, ето не дожил, кого убили. За Борю Немцова, за мою любимую Новодворскую, за Щекочихина, за любимую Старовойтову, за всех наших..."
    date "05.07.2015 7:56"
    author "564516"
    name "220042"
  ]
  node
  [
    id 220043
    intent "ж"
    content "40"
    target "4"
    Label "220043"
    likes 0
    text "В Россия критикуют Запад за однобокое представление истории, в России ситуация с этим думаю много хуже(это не умоляет героизм русских, это объективная оценка ситуации) Спросить сегодня любого школьника - кого русские победили - всех, кто всех победил - русские. Отсюда и стереотипное мышление : надо было оставить, бросить сейчас  Ведь оставили, убежали на самом деле. Конечно, реалии диктовали - революция, гражд. война, и пр., но есть факты, были планы в мае - разбились, не было уже осман(с)ской империи, была турецкая республика с идеологией пантюркизма во главе, и на восток двинули, где противоречие(?), было соглашение ТР с русскими большевиками, и не было никаких  потом , только трёпка могла остановить турков и многое др."
    date "05.07.2015 7:59"
    author "136393903"
    name "220043"
  ]
  node
  [
    id 220044
    intent "ж"
    content "40"
    target "4"
    Label "220044"
    likes 0
    text "[id564516|Борис], каждый волен фантазировать что угодно, но продолжение разговора вряд ли Вам понравится. Напомню, что ни один из моих вопросов не получил внятного ответа, а Ваши претензии к Темнейшему основаны на том, что руководитель отвечает за общее состояние дел. <br>Подумайте, хотите ли Вы продолжения. Что оно нам даст?"
    date "05.07.2015 8:10"
    author "182177164"
    name "220044"
  ]
  node
  [
    id 220045
    intent "ч"
    content "40"
    target "3"
    Label "220045"
    likes 0
    text "[id182177164|Андрей], вот только не надо демонизировать примитивное Ху@ло!))"
    date "05.07.2015 8:11"
    author "564516"
    name "220045"
  ]
  node
  [
    id 220046
    intent "ж"
    content "40"
    target "3"
    Label "220046"
    likes 0
    text "[id136393903|Эдвард], история - это не только наука и ее роль, скажем, в школе довольно-таки специфическая. Не только в России, повсюду. Однако, есть же установленная фактология. К примеру, в мае османская империя все еще была реальностью и продолжала ее быть, как минимум, до окончания войны. Ее развал начинается позже и тогда же начинается борьба Ататюрка за Турецкую республику. И напомню, что турки сумели задать трепку многим, в том числе, армянам осенью 1920 года."
    date "05.07.2015 8:25"
    author "182177164"
    name "220046"
  ]
  node
  [
    id 220047
    intent "а"
    content "40"
    target "3"
    Label "220047"
    likes 1
    text "[id564516|Борис],  примитивное Ху@ло  - это Немцов?"
    date "05.07.2015 8:27"
    author "182177164"
    name "220047"
  ]
  node
  [
    id 220048
    intent "ж"
    content "40"
    target "3"
    Label "220048"
    likes 0
    text "[id182177164|Андрей],  специфика  заметна не вооруженным глазом. В.Шамбаров  За веру, царя и отечество  - в школе не преподают."
    date "05.07.2015 8:32"
    author "136393903"
    name "220048"
  ]
  node
  [
    id 220050
    intent "ж"
    content "40"
    target "3"
    Label "220050"
    likes 0
    text "[id136393903|Эдвард], Шамбаров не историк, и даже не популяризатор истории, он публицист."
    date "05.07.2015 8:38"
    author "182177164"
    name "220050"
  ]
  node
  [
    id 220051
    intent "ч"
    content "40"
    target "4"
    Label "220051"
    likes 0
    text "в войне 1920г роль русских,  скромно  умалчивается)"
    date "05.07.2015 8:38"
    author "136393903"
    name "220051"
  ]
  node
  [
    id 220052
    intent "а"
    content "40"
    target "3"
    Label "220052"
    likes 0
    text "[id136393903|Эдвард], что Вы имеете в виду? Т.е. какая роль, где умалчивается?"
    date "05.07.2015 8:39"
    author "182177164"
    name "220052"
  ]
  node
  [
    id 220053
    intent "л"
    content "40"
    target "3"
    Label "220053"
    likes 0
    text "[id564516|Борис], ты какие грибы ешь на ночь?? Ты о какой стране пишешь всю эту гадость?? Пнх, мерзкий Троль! Ты не знаешь России, ненавидишь её... ПНХ!! ??"
    date "05.07.2015 8:39"
    author "168699879"
    name "220053"
  ]
  node
  [
    id 220054
    intent "ч"
    content "40"
    target "3"
    Label "220054"
    likes 0
    text "[id182177164|Андрей], Вы же не читали даже, не понимаете о чем речь."
    date "05.07.2015 8:42"
    author "136393903"
    name "220054"
  ]
  node
  [
    id 220056
    intent "ч"
    content "40"
    target "3"
    Label "220056"
    likes 0
    text "[id136393903|Эдвард], просто Вы перескакиваете с одного вопроса на другой, а мне догадываться что конкретно Вы имеете в виду? Скажем, соглашение с Ататюрком или Закавказский поход 11 армии?<br>Будьте конкретней."
    date "05.07.2015 8:43"
    author "182177164"
    name "220056"
  ]
  node
  [
    id 220057
    intent "и"
    content "40"
    target "4"
    Label "220057"
    likes 0
    text "Половина армян уже в  колонии России живет,причем все давно уже с российскими паспортами! а другая половина захотела в Американскую колонию?"
    date "05.07.2015 8:48"
    author "190836968"
    name "220057"
  ]
  node
  [
    id 220058
    intent "ч"
    content "40"
    target "3"
    Label "220058"
    likes 0
    text "[id182177164|Андрей], кто вообще об этом знает? не соответсвует  специфике . еще раз - возвращаясь к сути - Вы сами понятия не имели о сражениях 1918г"
    date "05.07.2015 8:48"
    author "136393903"
    name "220058"
  ]
  node
  [
    id 220059
    intent "а"
    content "40"
    target "3"
    Label "220059"
    likes 0
    text "[id136393903|Эдвард], о чем  об этом ? <br>Я не знал о конкретных сражениях в мае 1918 года между армянами и османам, но я знал об основных событиях этого периода в этом регионе. О революции в России и распаде Закавказской армии, об османском наступлении и выходе к Каспию, об армянской республике и попытках создать Великую Армению, о Мудросском перемирии, Ататюрке и Севрском договоре, и еще о множестве событий. Единственное, что я узнал нового - это места нескольких боев. Ну так, я не знаю всех сражений и Первой мировой, и Второй, а они для моей страны куда важнее, чем армяно-турецкие разборки."
    date "05.07.2015 8:53"
    author "182177164"
    name "220059"
  ]
  node
  [
    id 220060
    intent "в"
    content "40"
    target "3"
    Label "220060"
    likes 0
    text "[id182177164|Андрей], это делает Вам честь. говорю без тени сарказма."
    date "05.07.2015 8:56"
    author "136393903"
    name "220060"
  ]
  node
  [
    id 220061
    intent "щ"
    content "40"
    target "3"
    Label "220061"
    likes 0
    text "[id182177164|Андрей], повнимательнее проанализируйте тексты г. Образцова... Набор избитых фраз, фантазии о том, как должен выглядеть бизнесмен и какой путь он должен пройти в России... Это обычный троль, а Вы бисер перед ним мечете ))"
    date "05.07.2015 8:57"
    author "168699879"
    name "220061"
  ]
  node
  [
    id 220062
    intent "ч"
    content "40"
    target "3"
    Label "220062"
    likes 0
    text "[id136393903|Эдвард], это элементарное образование, здесь говорить не о чем. Важнее, уметь анализировать известное и узнавать неизвестное. А я не могу сейчас понять, что мы с Вами обсуждаем?"
    date "05.07.2015 9:01"
    author "182177164"
    name "220062"
  ]
  node
  [
    id 220063
    intent "ж"
    content "40"
    target "3"
    Label "220063"
    likes 0
    text "[id182177164|Андрей], что понимать под популяризатором,  историк  все таки посильнее, многих таковыми себя считающих. книга, болшая работа, основанная на исторических документах и фактах, на самом деле хорошая книга"
    date "05.07.2015 9:01"
    author "136393903"
    name "220063"
  ]
  node
  [
    id 220064
    intent "н"
    content "40"
    target "3"
    Label "220064"
    likes 1
    text "У этого Бориса Образцова ненависть к россиянам на генетическом уровне. В подписке у него паблики с черной ненавистью и презрением к нашему народу. Поневоле задумаешься, а казачок то засланный."
    date "05.07.2015 9:03"
    author "22229939"
    name "220064"
  ]
  node
  [
    id 220065
    intent "н"
    content "40"
    target "3"
    Label "220065"
    likes 0
    text "[id168699879|Александр], вполне возможно, но отчего люди превращаются в троллей? От обиды и разочарования? По скудоумию или для заработка? Возможно ли обратное превращение и при каких условиях?"
    date "05.07.2015 9:04"
    author "182177164"
    name "220065"
  ]
  node
  [
    id 220066
    intent "г"
    content "40"
    target "3"
    Label "220066"
    likes 0
    text "[id168699879|Александр], вообще, Вы правы, тот разговор себя исчерпал и теперь возможна только пикировка. Увы."
    date "05.07.2015 9:05"
    author "182177164"
    name "220066"
  ]
  node
  [
    id 220067
    intent "б"
    content "40"
    target "3"
    Label "220067"
    likes 0
    text "[id182177164|Андрей], ну не скажите, процент людей знающих о тех событиях, думаю очень невелик. а обсуждали мы, в целом, стереотипное мышление"
    date "05.07.2015 9:13"
    author "136393903"
    name "220067"
  ]
  node
  [
    id 220068
    intent "ж"
    content "40"
    target "3"
    Label "220068"
    likes 1
    text "[id136393903|Эдвард], историк-ученый нацелен на поиск истины, а историк-популяризатор знакомит с ней широкую, не обладающую специальными знаниями, аудиторию. К примеру, Можейко  1185  - популяризатор, а Данилевский - ученый.<br><br>ps: Публицист же вообще истиной не заморачивается, его задача - пропаганда какой-то идеи."
    date "05.07.2015 9:13"
    author "182177164"
    name "220068"
  ]
  node
  [
    id 220069
    intent "а"
    content "40"
    target "3"
    Label "220069"
    likes 0
    text "[id182177164|Андрей], почему же тогда публицист не популяризатор? можете не отвечать)"
    date "05.07.2015 9:19"
    author "136393903"
    name "220069"
  ]
  node
  [
    id 220070
    intent "щ"
    content "40"
    target "3"
    Label "220070"
    likes 0
    text "[id136393903|Эдвард], потому что популяризатор популяризует науку, а публицист - идеологию."
    date "05.07.2015 9:21"
    author "182177164"
    name "220070"
  ]
  node
  [
    id 220071
    intent "а"
    content "40"
    target "3"
    Label "220071"
    likes 0
    text "можно ли считать РПЦ, публицистической организацией?"
    date "05.07.2015 9:23"
    author "136393903"
    name "220071"
  ]
  node
  [
    id 220072
    intent "а"
    content "40"
    target "3"
    Label "220072"
    likes 0
    text "а Компартию публицистами?"
    date "05.07.2015 9:25"
    author "136393903"
    name "220072"
  ]
  node
  [
    id 220073
    intent "и"
    content "40"
    target "3"
    Label "220073"
    likes 0
    text "[id136393903|Эдвард], организацию - нет, людей - да."
    date "05.07.2015 9:26"
    author "182177164"
    name "220073"
  ]
  node
  [
    id 220074
    intent "в"
    content "40"
    target "3"
    Label "220074"
    likes 0
    text "[id182177164|Андрей], мне всё стало ясно. спасибо."
    date "05.07.2015 9:27"
    author "136393903"
    name "220074"
  ]
  node
  [
    id 220077
    intent "ш"
    content "00"
    target "4"
    Label "220077"
    likes 0
    text "[id1151475|Артем], пора их направить в Ереван пусть там объяснят, что к чему, или мы здесь потребуем что бы в их магазинах, автосервисах, кафе, шашлычных и т.д. они цены снизили..."
    date "05.07.2015 10:38"
    author "219066749"
    name "220077"
  ]
  node
  [
    id 220078
    intent "и"
    content "00"
    target "4"
    Label "220078"
    likes 0
    text "Скоро толпа в Ереване пойдет на штурм президентского дворца, парламента, здания правительства и прочих министерств и ведомств. провокаторы будут стрелять как в полицию и армию так и по толпе. Будут убиты сотни армян. Начнется мятеж - будет госпереворот. Президента убъют. Или он убежит из Армении."
    date "05.07.2015 12:35"
    author "300045997"
    name "220078"
  ]
  node
  [
    id 220079
    intent "и"
    content "30"
    target "3"
    Label "220079"
    likes 1
    text "[id182177164|Андрей], как правило, это люди  обиженные на весь белый свет . Их  злоба на Россию  - это возможность каким - то образом выразить внутреннюю неустроенность. Обычно они ненавидят всё: соседей, жену, начальника, ну и Россию....)). Возможность трансформации безусловно есть и путь здесь один - через обретение Веры... Но это моё личное мнение... ))"
    date "05.07.2015 12:45"
    author "168699879"
    name "220079"
  ]
  node
  [
    id 220100
    intent "ч"
    content "40"
    target "3"
    Label "220100"
    likes 0
    text "[id564516|Борис], не надо равнять мальчишек на Курске и детей Беслана с их матерями с Новодворской и Немцовым.Для последних двух это слишком почётно."
    date "05.07.2015 15:08"
    author "1630004"
    name "220100"
  ]
  node
  [
    id 220103
    intent "ц"
    content "40"
    target "3"
    Label "220103"
    likes 0
    text "[id168699879|Александр], немедленно покиньте будку, к вам пришли, бкдут лечить от блох!"
    date "05.07.2015 15:32"
    author "564516"
    name "220103"
  ]
  node
  [
    id 220105
    intent "и"
    content "40"
    target "4"
    Label "220105"
    likes 0
    text "[id1630004|Михаил], это все - жертвы преступлений Ху@ла, а равнять мы будем скамеечки под ним и его убогой мартышкой - престолохранителем"
    date "05.07.2015 15:34"
    author "564516"
    name "220105"
  ]
  node
  [
    id 220106
    intent "ж"
    content "40"
    target "3"
    Label "220106"
    likes 0
    text "[id564516|Борис], вы не будете ничего ровнять.Человеку,оскорбляющему свою Родину здесь в России поддержки не будет.В чем и убедилась Новодворская.Я не сожалею ни о Немцове,ни о Новодворской.Слишком много Ельцинской мрази ещё живо."
    date "05.07.2015 15:38"
    author "1630004"
    name "220106"
  ]
  node
  [
    id 220107
    intent "г"
    content "40"
    target "3"
    Label "220107"
    likes 0
    text "[id1630004|Михаил], верите вы или нет, но мне глубоко наплевать на вашу поддержку. Вы тупо не различаете Родину от государства, народ от быдла и вдасть от Путина. Вам быдло тв все эти понятия смешало и забетонировало в голове, для верности еще полив псевдоправославием. От этого лечат, но долго"
    date "05.07.2015 15:42"
    author "564516"
    name "220107"
  ]
  node
  [
    id 220108
    intent "ж"
    content "40"
    target "3"
    Label "220108"
    likes 0
    text "[id564516|Борис], ещё гражданская война показала,что тот пласт населения,называющий себя  думающими людьми  плюет на  быдло .Ну и в результате пролетает.Потому что им трудно поверить,что в интеллектуальном плане они не особо то и выигрывают,а зачастую и наоборот.Поэтому я верю,что вашей партии воров-  либералов  никогда больше не дадут управлять Россией.Мы уже видели этот либерализм в 90-х.Поэтому за моих родных,служивших в советской армии и работавших на советский впк,которые в результате вашего правления оказались выкинуты на обочину и потеряли своё место в жизни.Туда этим Немцовым,Ельцинам,и прочей швали и дорога.Горбачёва бы и Чубайса к ним,да и Гусинского в нагрузку."
    date "05.07.2015 16:02"
    author "1630004"
    name "220108"
  ]
  node
  [
    id 220110
    intent "е"
    content "40"
    target "1"
    Label "220110"
    likes 0
    text "[id168699879|Александр], хотел напомнить о троллях с другого берега, но увидел как Борис делит людей на  народ  и  быдло  и расхотелось. <br>Удивительно, но сто лет назад для русских либералов подобное было немыслимо, а современные ...деградировали."
    date "05.07.2015 16:09"
    author "182177164"
    name "220110"
  ]
  node
  [
    id 220113
    intent "г"
    content "40"
    target "3"
    Label "220113"
    likes 0
    text "[id1630004|Михаил], все понятно, продолжайте хрюкать всей семьей))"
    date "05.07.2015 16:20"
    author "564516"
    name "220113"
  ]
  node
  [
    id 220118
    intent "ч"
    content "40"
    target "3"
    Label "220118"
    likes 0
    text "[id564516|Борис], в грязи любите поваляться вы).Это наверное ваш смысл жизни?Хотя когда низводишь либерала до оскорблений,его мнимая  думающая  натура открывается в новом свете.Это бывает когда заканчиваются аргументы и остаются только оскорбления.Вся цивилизованная шелуха сбивается с вас очень быстро и вы превращаетесь как раз в то быдло,которое так презираете сами.Добро пожаловать в вашу настоящую команду Борис."
    date "05.07.2015 16:30"
    author "1630004"
    name "220118"
  ]
  node
  [
    id 220119
    intent "ж"
    content "40"
    target "3"
    Label "220119"
    likes 0
    text "[id1630004|Михаил], аргументов очень много, есть четко выстроенная и понятная система ценностей, логика развития и понимание нынешней ситуации в России. Но увы, какой смысл метать бисер перед лающим штампами тролем? Абырвалг!"
    date "05.07.2015 16:35"
    author "564516"
    name "220119"
  ]
  node
  [
    id 220121
    intent "б"
    content "40"
    target "3"
    Label "220121"
    likes 1
    text "[id564516|Борис], может и много,где-то там в ваших тайниках сознания.только я их не увидел .А моя система ценностей в корне отличается от вашей.Кстати на бисер ваши высказывания не тянут,а ваши высказывания на счёт моей скромной персоны(того,что я свинья или собака) лишь говорят о вашем воспитании и культуре поведения.Хотя чего от вас ждать?)"
    date "05.07.2015 16:40"
    author "1630004"
    name "220121"
  ]
  node
  [
    id 220123
    intent "ж"
    content "40"
    target "3"
    Label "220123"
    likes 0
    text "[id1630004|Михаил], от меня вам ждать точно нечего. Вы нереформируемы, неизменяемы, не способны к прогрессу и живете прошлым. Немцов и Новодворская, Щекочихин и Старовойтова и другие - это личности, уничтоженные намеренно и целенаправленно. В отличие от сопутствующих потерь  в виде детей беслана, морячков Курска, жителей домов на Гурьянова и посетителей Норд Оста. Все они - жертвы режима и жищзнь каждого бесценна. Но именно Немцов, Новодворская, Щекочихин, Старовойтова, Рохлин и другие - цвет нации и ее интеллектуальный капитал. Вам это трудно понять, вы же до сих пор живете старыми штампами о Ельцине, Гайдаре, Чубайсе и реформах начала 90-х. Посему просто вымрете с радостным повизгиванием  Крымнаш ,  Путинбох "
    date "05.07.2015 16:55"
    author "564516"
    name "220123"
  ]
  node
  [
    id 220124
    intent "ч"
    content "40"
    target "3"
    Label "220124"
    likes 0
    text "[id564516|Борис], не вымрем),не надейтесь.Да и не ставьте пожалуйста Рохлина с этими деятелями рядом.Не позорьте достойного человека.Что же касается прошлого,то вам значит можно помнить о 30 миллионах налогов,а если я вспоминаю все  хорошее  о ваших героях,то я ретроград и обязан вымереть.Двойные стандарты однако).Хотя на Западе лицемерие в чести)."
    date "05.07.2015 17:04"
    author "1630004"
    name "220124"
  ]
  node
  [
    id 220127
    intent "е"
    content "40"
    target "1"
    Label "220127"
    likes 0
    text "[id1630004|Михаил], налоги в размере более 30 млн я заплатил за прошешие 16 лет. С 1999 года. Со своего маленького бизнеса, смешного... А Рохлин и все остальные в моем списке - люди, политики противостоявшие Путину и его ворам. Они одинаково пострадали ха свои убеждения"
    date "05.07.2015 17:21"
    author "564516"
    name "220127"
  ]
  node
  [
    id 220128
    intent "ж"
    content "40"
    target "3"
    Label "220128"
    likes 1
    text "[id564516|Борис], ворам противостоят разные люди,достойные типа Рохлина или бывшие воры типа Немцова,обиженные,за то что их отодвинули от кормушки."
    date "05.07.2015 17:25"
    author "1630004"
    name "220128"
  ]
  node
  [
    id 220133
    intent "л"
    content "40"
    target "3"
    Label "220133"
    likes 0
    text "[id564516|Борис], эк, тебя забрало! Колбасит по полной... Ты, это, с грибами - то, завязывай!  Бизнесмен  херов! ))... Галлюцинации не детские... ))"
    date "05.07.2015 17:46"
    author "168699879"
    name "220133"
  ]
  node
  [
    id 220134
    intent "н"
    content "40"
    target "3"
    Label "220134"
    likes 0
    text "[id564516|Борис], ты всех в кучу- то не вали! Щекочихина и Рохлина от соседства с тобой и с Немцовым стошнило бы...))"
    date "05.07.2015 17:50"
    author "168699879"
    name "220134"
  ]
  node
  [
    id 220135
    intent "ч"
    content "40"
    target "3"
    Label "220135"
    likes 0
    text "[id564516|Борис], да не 3,14зди ты про свои  налоги , такие, как ты копейку заработать не смогут... Сидишь сутками в и- нете и сказки про 30 лямов травишь... Уже и сам в них поверил, дешевка. .))"
    date "05.07.2015 17:54"
    author "168699879"
    name "220135"
  ]
  node
  [
    id 220137
    intent "г"
    content "40"
    target "3"
    Label "220137"
    likes 0
    text "[id1630004|Михаил], пошли этого  Бориса  в задницу! Это обычный троль, причём не из самых умных. А Вам - респект! ))"
    date "05.07.2015 18:01"
    author "168699879"
    name "220137"
  ]
  node
  [
    id 220138
    intent "г"
    content "40"
    target "3"
    Label "220138"
    likes 0
    text "[id168699879|Александр], я даже не буду опускаться до дискуссии с Вами."
    date "05.07.2015 18:11"
    author "564516"
    name "220138"
  ]
  node
  [
    id 220139
    intent "ч"
    content "40"
    target "3"
    Label "220139"
    likes 0
    text "[id168699879|Александр], ?Валите из России все, кому не нравится!???? Россия стремительно теряет умных и образованных людей ? они уезжают за границу в поисках достойной работы.<br>Путин превратил нашу Родину в деградирующую страну с примитивной сырьевой экономикой. Разрушил сложные производства высоких технологий, науку. Разорил и уничтожает своей ?оптимизацией? образование и медицину.<br>Миллионы наших энергичных молодых парней лишены возможности самореализации по месту жительства.<br>Искусственно разобщённые кремлёвской пропагандой на ?совков? и ?западников? русские люди пока не способны остановить вымирание народа. <br>Медведев так и говорил: -?Уезжайте все, кому не нравится.? Множество людей, глупо ?верующих? обманным обещаниям Путина, повторяют эти слова Медведева.<br><br>Так власть способствует захвату жизненного пространства находящимися на подъёме соседними цивилизациями ? Японией и особенно Китаем.<br>Эти действия властей ведут к распаду России по сценарию Чечни или Косова.<br>Когда уезжает коренное население, Россия тонет в море мигрантских приливов через южные и восточные границы."
    date "05.07.2015 18:13"
    author "564516"
    name "220139"
  ]
  node
  [
    id 220144
    intent "ц"
    content "40"
    target "3"
    Label "220144"
    likes 1
    text "Борис, скажи куратору, чтобы тексты тебе давал покороче... Никто этот примитивный набор слов в таком об'еме читать не будет...  Умный , ты наш, и  образованный  ...))"
    date "05.07.2015 18:27"
    author "168699879"
    name "220144"
  ]
  node
  [
    id 220146
    intent "е"
    content "40"
    target "1"
    Label "220146"
    likes 0
    text "[id168699879|Александр], кураторов не имею, сам себе хозяин. Вам, псам Ху@ла в такое трудно поверить, но это факт)"
    date "05.07.2015 18:36"
    author "564516"
    name "220146"
  ]
  node
  [
    id 220151
    intent "а"
    content "40"
    target "3"
    Label "220151"
    likes 0
    text "Образцов! Ты всю эту фигню , вернее в эту , сам веришь? Ну не идиоты в сетях, на кого стараешся? Или каждый выброc на любителя?"
    date "05.07.2015 18:57"
    author "272083778"
    name "220151"
  ]
  node
  [
    id 220166
    intent "з"
    content "40"
    target "3"
    Label "220166"
    likes 2
    text "[id168699879|Александр], спасибо! но давайте не будем опускаться до уровня Бориса).А что касается глобального отъезда,Борис может это как то статистикой подкрепить,ну хотя бы в сравнении с благословленными ельцинскими временами.Если мне память не изменяет,народ валил из страны пачками.А у власти стояли ведь такие прогрессивные реформаторы типа Немцова...как так?Хотя я понимаю,объявить себя борцом с Путиным и цветом российской нации,ведь это так льстит либеральному самосознанию.Вот только Путин о вас даже не подозревает,и не тратит своё время на собирание тупых демотиваторов например про вас Борис"
    date "05.07.2015 20:56"
    author "1630004"
    name "220166"
  ]
  node
  [
    id 220169
    intent "п"
    content "40"
    target "3"
    Label "220169"
    likes 0
    text "[id1630004|Михаил], я не вижу ничего плохого, что люди имеют возможность перемещаться по Свету... Сегодня уедут, завтра вернутся с новыми знаниями, опытом... Это скорее хорошо, нежели плохо. Нужно создавать такие условия в стране, чтобы людям было выгодно здесь зарабатывать, тогда будут появляться новые рабочие места, будет конкуренция за кадры и будут расти зарплаты--? значит люди поедут сюда... Москва не сразу строилась... Как говорится: шаг за шагом... Нужно избавляться от поганого Ельциновского наследия... А  Борис - рядовой троль, сочинивший себе красивую лугенду... Гоните таких в шею!"
    date "05.07.2015 21:12"
    author "168699879"
    name "220169"
  ]
  node
  [
    id 220171
    intent "н"
    content "40"
    target "3"
    Label "220171"
    likes 0
    text "[id168699879|Александр], ну кол-во демотиваторов на страницах этих троллей поражает),это же сколько времени надо убить, чтобы собрать такую коллекцию?Вот не станет дяди Вовы и жизнь этих троллей потеряет всякий смысл))"
    date "05.07.2015 21:46"
    author "1630004"
    name "220171"
  ]
  node
  [
    id 220184
    intent "а"
    content "40"
    target "3"
    Label "220184"
    likes 0
    text "[id3376095|Виталий],  ... и опуститься до уровня Украины ? Уж они как-нибудь без таких умников разберутся)"
    date "05.07.2015 23:37"
    author "19032013"
    name "220184"
  ]
  node
  [
    id 220185
    intent "ч"
    content "30"
    target "3"
    Label "220185"
    likes 0
    text "[id564516|Борис],  Путин превратил нашу Родину в деградирующую страну с примитивной сырьевой экономикой... <br>Так-то Горбачёв и Ельцин, любимцы Вашингтона, превратили мою Родину в сырьевой придаток США, для чего и уничтожили так ли иначе всё созданное Союзом. И это не действия властей ведут к распаду государства, а действия таких троллей-либерастов, как ты, которые пропагандируют свержение власти. Прежде, чем свергать власть, надо найти альтернативу. Уж не ты ли хочешь стать Президентом?  : ) Кстати, да, всегда и везде после свержения власти, пришедший ко власти обвинял причастных к свержению в содеянном и казнил. В назидание остальным, чтобы не повадно было, это тебе к сведению :)"
    date "05.07.2015 23:47"
    author "19032013"
    name "220185"
  ]
  node
  [
    id 220187
    intent "б"
    content "40"
    target "3"
    Label "220187"
    likes 0
    text "[id19032013|Кирилл], в сырьевой придаток Россию превратил как раз Путин. За 15 лет ЕГО. п правления мы перестали производить что-либо кроме нефти и газа, леса и руды. Не Горбачев и не Ельцин провозгласили страну энергетической супердержавой и повели еетуда, где мы сейчас находимся..."
    date "06.07.2015 0:18"
    author "564516"
    name "220187"
  ]
  node
  [
    id 220189
    intent "б"
    content "40"
    target "3"
    Label "220189"
    likes 0
    text "Борис, бред несёшь, учи историю. Преватизацию предприятий, которая их, предприятия и угробила в 3 случаях из 4, не Путин проводил. А вот сейчас-то как раз медленно, но верно производство начало работать снова, хоть и не в тех же объёмах, как в 70-80, и с трудом, но и реалии нынче совсем другие  свободный рынок  диктует свои условия. Вы когда говорите  Путин сделал то-то...  подкрепляйте свои слова чем-нибудь, а? Или вас этому не учат? А то складывается впечатление, что Путин антисупергерой какой-то, что всё везде разрушить успел, или злой колдун, что всё хорошее превратил в плохое."
    date "06.07.2015 0:24"
    author "19032013"
    name "220189"
  ]
  node
  [
    id 220191
    intent "а"
    content "40"
    target "3"
    Label "220191"
    likes 0
    text "[id564516|Борис], а как вы посчитали, сколько процентов собственности кому принадлежит? Откуда такая глупая цифра и откуда список людей?<br><br>Читаю ваши сообщения и понимаю, что вы, как и все, валите все свои беды на тех, у кого получилось лучше, чем у вас. Это печально."
    date "06.07.2015 4:44"
    author "162246851"
    name "220191"
  ]
  node
  [
    id 220192
    intent "а"
    content "40"
    target "3"
    Label "220192"
    likes 0
    text "[id162246851|Николай], странно что вы не следите за общеизвестной информацией"
    date "06.07.2015 4:56"
    author "564516"
    name "220192"
  ]
  node
  [
    id 220255
    intent "б"
    content "40"
    target "3"
    Label "220255"
    likes 0
    text "Не опуститься, а подняться."
    date "06.07.2015 12:03"
    author "3376095"
    name "220255"
  ]
  node
  [
    id 220386
    intent "к"
    content "40"
    target "3"
    Label "220386"
    likes 0
    text "[id564516|Борис], каюсь, не слежу( Можно линк, где почитать?"
    date "06.07.2015 14:06"
    author "162246851"
    name "220386"
  ]
  node
  [
    id 220479
    intent "ж"
    content "40"
    target "2"
    Label "220479"
    likes 0
    text "Нет сейчас никакой объективной общеизвестный информации.Все СМИ так или иначе на кого то работают.Проправительственные или прозападные одинаково утрируют то, что им выгодно и замалчивают то о чем писать запрещают их хозяева."
    date "06.07.2015 16:47"
    author "1630004"
    name "220479"
  ]
  node
  [
    id 220497
    intent "а"
    content "40"
    target "3"
    Label "220497"
    likes 0
    text "[id3376095|Виталий], подняться до уровня Украины? ?? ?? это ж новый анекдот!"
    date "06.07.2015 18:03"
    author "19032013"
    name "220497"
  ]
  node
  [
    id 220687
    intent "в"
    content "40"
    target "3"
    Label "220687"
    likes 0
    text "Да, рюзке это сложно понять. Но когда-нибудь поймут и они."
    date "07.07.2015 0:10"
    author "3376095"
    name "220687"
  ]
  node
  [
    id 220688
    intent "л"
    content "40"
    target "3"
    Label "220688"
    likes 0
    text "[id3376095|Виталий], ты дурак. Украина лишь инструмент. Нравится Украина? Дуй туда, а не сиди в Питере. Хочешь того же, что и там у нас? Тогда сразу иди в армию, всё равно потом повестка придёт. Может заодно извилину там вправят."
    date "07.07.2015 0:15"
    author "19032013"
    name "220688"
  ]
  node
  [
    id 220694
    intent "ж"
    content "40"
    target "4"
    Label "220694"
    likes 0
    text "Рюзке до сих пор считают себя центром Вселенной. Мудрость Коперника и Бруно до них не дошла..."
    date "07.07.2015 2:25"
    author "3376095"
    name "220694"
  ]
  node
  [
    id 219891001
    intent "ж"
    content "10"
    target "4"
    Label "219891"
    likes 16
    text "Ну вот хоть кто-то сомневался, что все это выйдет таким боком, как это и пытается представить Die Zeit?<br> ? Сколько же агентов ЦРУ находилось или находится в Ереване?<br>? Это откровенная пропагандистская ложь... Большинство активистов вообще не говорят по-английски и совершенно не настроены проамерикански. <br>Большинство вступивших в ИГИЛ тоже слабо владеют английским и не страдают от проамериканских симпатий. Из всего этого украинская пресса уже месяцев пять переодически делает вывод, что ИГИЛ - это проект личнопутена."
    date "04.07.2015 5:40"
    author "28702813"
    name "219891001"
  ]
  node
  [
    id 219891002
    intent "н"
    content "10"
    target "4"
    Label "219891"
    likes 16
    text "Ну вот хоть кто-то сомневался, что все это выйдет таким боком, как это и пытается представить Die Zeit?<br> ? Сколько же агентов ЦРУ находилось или находится в Ереване?<br>? Это откровенная пропагандистская ложь... Большинство активистов вообще не говорят по-английски и совершенно не настроены проамерикански. <br>Большинство вступивших в ИГИЛ тоже слабо владеют английским и не страдают от проамериканских симпатий. Из всего этого украинская пресса уже месяцев пять переодически делает вывод, что ИГИЛ - это проект личнопутена."
    date "04.07.2015 5:40"
    author "28702813"
    name "219891002"
  ]
  node
  [
    id 219896001
    intent "з"
    content "30"
    target "4"
    Label "219896"
    likes 34
    text "Русские!!! не надо писать кто ах@еет или нет!!! Это заказная статья!!! Люди в Армении сами осознают подобные векторы. Создали отряды, которые отслеживают провокаторов и устраняют их! Такой же фокус, как с Украиной, там не пройдет! Россия страна многонациональная и с армянами мы живем дружно. Помните, что только ВМЕСТЕ МЫ СИЛА!!!"
    date "04.07.2015 6:03"
    author "9911601"
    name "219896001"
  ]
  node
  [
    id 219896002
    intent "о"
    content "30"
    target "3"
    Label "219896"
    likes 34
    text "Русские!!! не надо писать кто ах@еет или нет!!! Это заказная статья!!! Люди в Армении сами осознают подобные векторы. Создали отряды, которые отслеживают провокаторов и устраняют их! Такой же фокус, как с Украиной, там не пройдет! Россия страна многонациональная и с армянами мы живем дружно. Помните, что только ВМЕСТЕ МЫ СИЛА!!!"
    date "04.07.2015 6:03"
    author "9911601"
    name "219896002"
  ]
  node
  [
    id 219898001
    intent "р"
    content "10"
    target "4"
    Label "219898"
    likes 2
    text "Предсказуемые комментарии. Искренне желаю Армении выиграть эту битву, освободится от зависимости от РФ, реформировать экономику и наладить отношения с соседними странами. Vivat Armenia!"
    date "04.07.2015 6:23"
    author "3376095"
    name "219898001"
  ]
  node
  [
    id 219899001
    intent "и"
    content "10"
    target "4"
    Label "219899"
    likes 1
    text "Выслать всех армян и укров из России пусть едут дамой и дадут всем этим пиздюкам люлей!  Везде где были амеры там сейчас хаус блять полнейший не ужели люди такие тупые???"
    date "04.07.2015 6:29"
    author "58118070"
    name "219899001"
  ]
  node
  [
    id 219903001
    intent "ж"
    content "40"
    target "3"
    Label "219903"
    likes 7
    text "[id6053990|Рамиль], Русские - это ДУХ! Россияне - это принадлежность к стране. Я всё правильно написал ??"
    date "04.07.2015 6:41"
    author "9911601"
    name "219903001"
  ]
  node
  [
    id 219905001
    intent "л"
    content "30"
    target "4"
    Label "219905"
    likes 6
    text "А чё ни кто не в курсе что пока они там ерундой занимаються их Воротанскую ГРЭС пиндосам продали? Кому они там ходят мудями звеня..?!! http://vk.com/photo-25106701_370860070"
    date "04.07.2015 6:46"
    author "269583392"
    name "219905001"
  ]
  node
  [
    id 219906001
    intent "о"
    content "40"
    target "3"
    Label "219906"
    likes 3
    text "[id55101623|Игорь], хочу сказать Вам следующее: пессимизма ХВАТАЕТ в новостных лентах, так зачем нам, обычным гражданам, публиковать под ЭТИМИ новостями свой пессимизм? Сила русского народа в ДУХЕ и до тех пор, пока наш ДУХ не сломлен, НИЧТО И НИКТО не сможет нас победить! А сломить дух русского не удавалось еще никому! ПОДИТОГ: ДАЕШЬ больше ПОЗИТИВА по новостями Иносми?"
    date "04.07.2015 6:47"
    author "9911601"
    name "219906001"
  ]
  node
  [
    id 219907001
    intent "м"
    content "40"
    target "3"
    Label "219907"
    likes 2
    text "[id564516|Борис], Ваша фамилия не соответствует вашему поведению! Приезжай ко мне, если такой смелый, я тебе задам трепку!"
    date "04.07.2015 6:49"
    author "9911601"
    name "219907001"
  ]
  node
  [
    id 219909001
    intent "ц"
    content "40"
    target "4"
    Label "219909"
    likes 1
    text "Я реформировал экономику Украины?  Да мне бы справиться с тем, что России онкобольные с собой кончают."
    date "04.07.2015 6:55"
    author "3376095"
    name "219909001"
  ]
  node
  [
    id 219910001
    intent "п"
    content "30"
    target "3"
    Label "219910"
    likes 0
    text "[id9911601|Алексей], это реализм. Дух наш крепок когда на прямую нападают и убивают, тогда да, народ мзды отвесит по полной. Но есть и иные способы порабощения, они нынче в ходу. Если этот момент замалчивать, оглянуться не успеем как придёт трындец. Иносми переводит то, что позитивно для масс которых обрабатывает это сми. У нас пишут, что везде плохо только мы островок благоденствия, ну или как минимум стабильности, у них пишут тоже самое. Для нас они враги, для них мы. Старый принцип с доработками: Разделяй, стравливай, властвуй."
    date "04.07.2015 7:00"
    author "55101623"
    name "219910001"
  ]
  node
  [
    id 219913001
    intent "ц"
    content "20"
    target "4"
    Label "219913"
    likes 6
    text "Все как один республики бывшего СССР неимеющие нефтегазадобычи так и не смогли состряпать себе независимость . И вечно метаються под кого лечь чтоб наступило хорошо, и уж РФ конечно виновата что гастарбайтеров пускает. Всех на Родину пусть страну с колен поднимают"
    date "04.07.2015 8:25"
    author "202959370"
    name "219913001"
  ]
  node
  [
    id 219915001
    intent "ш"
    content "40"
    target "3"
    Label "219915"
    likes 0
    text "[id3376095|Виталий], это кто вам такие сказки напел?<br>Вообше удивляюсь, почему такой урапатриот еще не на Донбасе... Или школьник?"
    date "04.07.2015 8:28"
    author "215985276"
    name "219915001"
  ]
  node
  [
    id 219919001
    intent "о"
    content "30"
    target "4"
    Label "219919"
    likes 2
    text "Армяне знают кто им друг,и помог сохранить нацию.У Америки не пройдет очередной разбойничий захват власти."
    date "04.07.2015 8:49"
    author "197803872"
    name "219919001"
  ]
  node
  [
    id 219920001
    intent "и"
    content "30"
    target "4"
    Label "219920"
    likes 2
    text "[id38821606|Иван], кого конкретно ты оставил? Почитай историю, умник, прежде чем штамповать дурость. Почитай и узнаешь, как после того как Русские оставили фронт в Первой мировой войне, открыв туркам путь на Кавказ, Армянские силы ополчения дважды побили регулярную турецкую армию, сохранив восточную Армению - раз, и закрыв туркам путь дальше на Кавказ -два(можешь не благодарить)."
    date "04.07.2015 8:54"
    author "136393903"
    name "219920001"
  ]
  node
  [
    id 219947001
    intent "ч"
    content "30"
    target "2"
    Label "219947"
    likes 2
    text "Поменьше читайте эти газетенки. Видно, что статью писал  демократ  с уровнем мышления   колонизатор - колония . Сколько бы эти западные вершители демократии не говорили о свободе и прогрессе, все равно они думают также, как и их предки,когда негров из Африки пачками вывозили"
    date "04.07.2015 12:33"
    author "11480662"
    name "219947001"
  ]
  node
  [
    id 219948001
    intent "и"
    content "40"
    target "3"
    Label "219948"
    likes 0
    text "[id11480662|Томас], ну не читайте) Будете самым умным, а кто надо прочитает) И придет время, когда Вы не заметите, как вокруг Вас начнутся рушиться целые страны и народы проваливаться в пучину нищеты и войн"
    date "04.07.2015 12:36"
    author "154894807"
    name "219948001"
  ]
  node
  [
    id 219968001
    intent "л"
    content "40"
    target "3"
    Label "219968"
    likes 0
    text "[id1630004|Михаил], давай досвидания националюга ?? ?? ?? ?? весь мир русские!"
    date "04.07.2015 14:41"
    author "54418833"
    name "219968001"
  ]
  node
  [
    id 219968002
    intent "о"
    content "40"
    target "3"
    Label "219968"
    likes 0
    text "[id1630004|Михаил], давай досвидания националюга ?? ?? ?? ?? весь мир русские!"
    date "04.07.2015 14:41"
    author "54418833"
    name "219968002"
  ]
  node
  [
    id 219979001
    intent "ч"
    content "40"
    target "4"
    Label "219979"
    likes 1
    text "[id1630004|Михаил], нет, отнюдь! Я за 15 лет заплатил больше 30 млн.налогов, но получил говносирану и говногород, наглых и тупых проверяющих, идиотов из налоговой и так далее"
    date "04.07.2015 19:06"
    author "564516"
    name "219979001"
  ]
  node
  [
    id 219987001
    intent "г"
    content "40"
    target "3"
    Label "219987"
    likes 0
    text "Вспомнил я тебя,ты же жалкий тролль, якобы с Уфы.<br>Помню тебя ещё с Эха Москвы.<br>Можешь идти лесом, жаль на тебя, презренного, время терять."
    date "04.07.2015 19:34"
    author "252652514"
    name "219987001"
  ]
  node
  [
    id 219994001
    intent "и"
    content "40"
    target "4"
    Label "219994"
    likes 4
    text "[id118728225|Артем], этого не объяснить ослеплённому примитивным национализмом  контингенту  украинцев(остаётся надеяться что это меньшинство).<br>Им не понять, что Европе нужны рынки сбыта,но никак не производители. <br>А при том уровне промышленности и технологий на Украине(совершенно иные стандарты и нормы,материалы и правила) ,плюс связь с промышленностью России, у Украины нет ни малейшего шанса в ЕС.<br>А разрыв связей с Россией это вообще коллапс для Киева.<br>Но увы,они  как зачарованные крысы под звуки флейты  всё глубже погружаются в пучину нищеты и бедности, где окажутся рядом с албанцами,румынскими цыганами и африканцами  самой дешёвой рабсилой  в Европе."
    date "04.07.2015 19:47"
    author "252652514"
    name "219994001"
  ]
  node
  [
    id 220003001
    intent "ж"
    content "40"
    target "3"
    Label "220003"
    likes 2
    text "[id564516|Борис], я вот например живу в чудесном городе,среди прекрасных людей и горжусь тем,что я русский.Я конечно подозреваю что наши чиновники отнюдь не ангелы,но 30 миллионов ваших налогов еще не повод оскорблять страну."
    date "04.07.2015 22:54"
    author "1630004"
    name "220003001"
  ]
  node
  [
    id 220010001
    intent "у"
    content "40"
    target "3"
    Label "220010"
    likes 0
    text "[id1366476|Георгий], у таких как я честно зарпаботанные трудом и потом несколько миллионов евро, которые я с трудом, но все же переведу в спокойную Европу и сяду на террассе своей виллы в шезлонг и посмотрю как вы будете там в рашке купаться в крови... Попкорн в студию!"
    date "04.07.2015 23:24"
    author "564516"
    name "220010001"
  ]
  node
  [
    id 220012001
    intent "ч"
    content "40"
    target "4"
    Label "220012"
    likes 0
    text "[id1630004|Михаил], мои искренние соболезнования. Родился в Питере, прожил первые 20 лет, потом уехал, приехал, еще пять лет и... счастлив, что больше там не живу! Убогий городишко - сплошная достоевщина и депресь..."
    date "04.07.2015 23:26"
    author "564516"
    name "220012001"
  ]
  node
  [
    id 220016001
    intent "о"
    content "40"
    target "3"
    Label "220016"
    likes 0
    text "[id564516|Борис], Все что изгажено  поколениями совков , мы активно восстанавливаем),потому что руки растут откуда надо).Ну а насчёт архитектуры,она в Питере не только итальянская.А к тем кто называет себя интеллигентом я себя не отношу.Я трудяга,ремесленник,в чем то художник.И рад тому вкладу который вношу в дело восстановления своего любимого города."
    date "05.07.2015 0:32"
    author "1630004"
    name "220016001"
  ]
  node
  [
    id 220018001
    intent "л"
    content "40"
    target "4"
    Label "220018"
    likes 0
    text "А я и здесь хорошо на свой родине в скромном коттедже  живу без пидоров и всякой нечести"
    date "05.07.2015 1:31"
    author "1366476"
    name "220018001"
  ]
  node
  [
    id 220023001
    intent "ж"
    content "40"
    target "4"
    Label "220023"
    likes 0
    text "[id136393903|Эдвард], действительно, молодцы, отбились.  Путь дальше на Кавказ  ваши победы османам не закрыли, это преувеличение, но они сохранили восточную Армению от турецкой оккупации."
    date "05.07.2015 5:37"
    author "182177164"
    name "220023001"
  ]
  node
  [
    id 220025001
    intent "п"
    content "40"
    target "3"
    Label "220025"
    likes 0
    text "[id182177164|Андрей], никакого преувеличения я не допустил, у турков конечной целью было тогда Поволжье и Крым. понятие  пантюркизм  вам известно? почитате книги."
    date "05.07.2015 6:05"
    author "136393903"
    name "220025001"
  ]
  node
  [
    id 220028001
    intent "ж"
    content "40"
    target "4"
    Label "220028"
    likes 0
    text "[id136393903|Эдвард], Вы знаете, что в начале осени османы взяли Баку, а к середине осени дошли до Дербента? Это  дальше на Кавказ (с) или нет? <br><br>зы: Мне не были известны сражения армяно-турецкой войны мая 1918 года, но что такое пантюркизм я знаю. Как и то, что у османов просто сил не достало бы дойти до Крыма и Поволжья, а уж тем более удержать их. Вот, как у вас их не достало для того, чтобы взять и удержать Западную Армению и черноморское побережье. Желание и планы были, а сил, увы, не хватило. Так и османам их не хватило бы.<br><br>ззы: Это не умаляет армянского героизма, это объективная оценка ситуации."
    date "05.07.2015 6:28"
    author "182177164"
    name "220028001"
  ]
  node
  [
    id 220030001
    intent "ч"
    content "40"
    target "3"
    Label "220030"
    likes 0
    text "[id564516|Борис], этот ресурс мне известен, но там нет конкретного ответа на вопрос о том что конкретно своровал Путин. Не те, кто рядом с ним или под ним, а именно Путин. Возможно, я был недостаточно внимателен и Вы сможете дать ссылку на конкретный материал, а не отсылать меня  на деревню, дедушке ? Типа, следите за новостями Роспила и вам сообщат."
    date "05.07.2015 6:35"
    author "182177164"
    name "220030001"
  ]
  node
  [
    id 220034001
    intent "и"
    content "40"
    target "3"
    Label "220034"
    likes 0
    text "[id182177164|Андрей], ну зачем мне с вами спорить и что-либо доказывать!? Вы, что живете не в России? Не видите как из народа сделали спившееся быдло, как выдимают, выдавливают из страны думающих людей, вы не видите как 300.000 человек в год уезжают из России в иммиграцию? Вы не замечаете что ракеты перестали летать, самолеты падают, даже танки на Красной площади глохнут. Страна доживает помледние даже не годы, месяцы."
    date "05.07.2015 6:43"
    author "564516"
    name "220034001"
  ]
  node
  [
    id 220035001
    intent "ж"
    content "30"
    target "4"
    Label "220035"
    likes 0
    text "[id182177164|Андрей], конечно, дошли и образовали АР, а хватило бы или нет в мае - наши домыслы, ведь к осени и коммунисты стали более организованней, кто знает как бы развивались события и какая была бы карта АР и ТР сегодня не будь создана, а фактически отвоевана, Армянская республика в 1918г."
    date "05.07.2015 6:45"
    author "136393903"
    name "220035001"
  ]
  node
  [
    id 220036001
    intent "ж"
    content "40"
    target "3"
    Label "220036"
    likes 1
    text "[id564516|Борис], меня многое не устраивает или озадачивает в нашей жизни, но я стараюсь подходить к вопросам рационально, а не эмоционально, не судить о людях на основании слухов и не мухлевать с терминами.<br>К примеру, я не буду делать вывод о том, что Вы вор на основе своего неприятия гайдаро-чубайсовской приватизации и Вашей оговорки о своих  честно ...заработанных нескольких миллионах евро . ЖиВ открыли период раздербана, Вы воспользовались правилами игры, которые они установили и  трудом и потом  заимели миллионы евро. Вот, и Ходор сейчас бьется за возвращение  честно награбленного , которое у него нынешние ЖиВ отжали. И это мне еще неизвестен круг Ваших друзей, однокашников и знакомых.<br>Заметьте, я не говорю, что Образцов - вор, но только показываю, что Ваш подход применительно к Вам же может послужить к такому выводу. <br><br>И не будьте злорадствующим кликушей, это недостойно.<br>[страна доживает последние месяцы, ...буду сидеть в шезлонге у своего особняка в европе и попкорн рубать, наблюдая как здесь в крови захлебваются]"
    date "05.07.2015 7:09"
    author "182177164"
    name "220036001"
  ]
  node
  [
    id 220036002
    intent "п"
    content "40"
    target "3"
    Label "220036"
    likes 1
    text "[id564516|Борис], меня многое не устраивает или озадачивает в нашей жизни, но я стараюсь подходить к вопросам рационально, а не эмоционально, не судить о людях на основании слухов и не мухлевать с терминами.<br>К примеру, я не буду делать вывод о том, что Вы вор на основе своего неприятия гайдаро-чубайсовской приватизации и Вашей оговорки о своих  честно ...заработанных нескольких миллионах евро . ЖиВ открыли период раздербана, Вы воспользовались правилами игры, которые они установили и  трудом и потом  заимели миллионы евро. Вот, и Ходор сейчас бьется за возвращение  честно награбленного , которое у него нынешние ЖиВ отжали. И это мне еще неизвестен круг Ваших друзей, однокашников и знакомых.<br>Заметьте, я не говорю, что Образцов - вор, но только показываю, что Ваш подход применительно к Вам же может послужить к такому выводу. <br><br>И не будьте злорадствующим кликушей, это недостойно.<br>[страна доживает последние месяцы, ...буду сидеть в шезлонге у своего особняка в европе и попкорн рубать, наблюдая как здесь в крови захлебваются]"
    date "05.07.2015 7:09"
    author "182177164"
    name "220036002"
  ]
  node
  [
    id 220039001
    intent "т"
    content "40"
    target "4"
    Label "220039"
    likes 0
    text "[id182177164|Андрей], извините, а теперь, после всего этого я вынужден сворачивать проекты, продавать участки земли выкупоенные под строительство дома престарелых на 1200 мест, центра торжеств, распродавать имущество и переводить средства в Европу. Поеду, отремонтирую свой особняк в Гданьске, куплю попкорна. Воевать и сопротивляться сил больше нет."
    date "05.07.2015 7:35"
    author "564516"
    name "220039001"
  ]
  node
  [
    id 220040001
    intent "з"
    content "40"
    target "3"
    Label "220040"
    likes 0
    text "[id564516|Борис], мне понятно Ваше разочарование и, более того, знакомы Ваши проблемы, но говорил-то я о другом, о том, чтобы не давать обиде (замечу, вполне объяснимой обиде) управлять нами, нашим разумом и нашим языком. <br>Удачи Вам на новом месте."
    date "05.07.2015 7:44"
    author "182177164"
    name "220040001"
  ]
  node
  [
    id 220044001
    intent "а"
    content "40"
    target "3"
    Label "220044"
    likes 0
    text "[id564516|Борис], каждый волен фантазировать что угодно, но продолжение разговора вряд ли Вам понравится. Напомню, что ни один из моих вопросов не получил внятного ответа, а Ваши претензии к Темнейшему основаны на том, что руководитель отвечает за общее состояние дел. <br>Подумайте, хотите ли Вы продолжения. Что оно нам даст?"
    date "05.07.2015 8:10"
    author "182177164"
    name "220044001"
  ]
  node
  [
    id 220059001
    intent "к"
    content "40"
    target "3"
    Label "220059"
    likes 0
    text "[id136393903|Эдвард], о чем  об этом ? <br>Я не знал о конкретных сражениях в мае 1918 года между армянами и османам, но я знал об основных событиях этого периода в этом регионе. О революции в России и распаде Закавказской армии, об османском наступлении и выходе к Каспию, об армянской республике и попытках создать Великую Армению, о Мудросском перемирии, Ататюрке и Севрском договоре, и еще о множестве событий. Единственное, что я узнал нового - это места нескольких боев. Ну так, я не знаю всех сражений и Первой мировой, и Второй, а они для моей страны куда важнее, чем армяно-турецкие разборки."
    date "05.07.2015 8:53"
    author "182177164"
    name "220059001"
  ]
  node
  [
    id 220059002
    intent "ж"
    content "40"
    target "4"
    Label "220059"
    likes 0
    text "[id136393903|Эдвард], о чем  об этом ? <br>Я не знал о конкретных сражениях в мае 1918 года между армянами и османам, но я знал об основных событиях этого периода в этом регионе. О революции в России и распаде Закавказской армии, об османском наступлении и выходе к Каспию, об армянской республике и попытках создать Великую Армению, о Мудросском перемирии, Ататюрке и Севрском договоре, и еще о множестве событий. Единственное, что я узнал нового - это места нескольких боев. Ну так, я не знаю всех сражений и Первой мировой, и Второй, а они для моей страны куда важнее, чем армяно-турецкие разборки."
    date "05.07.2015 8:53"
    author "182177164"
    name "220059002"
  ]
  node
  [
    id 220067001
    intent "ж"
    content "40"
    target "3"
    Label "220067"
    likes 0
    text "[id182177164|Андрей], ну не скажите, процент людей знающих о тех событиях, думаю очень невелик. а обсуждали мы, в целом, стереотипное мышление"
    date "05.07.2015 9:13"
    author "136393903"
    name "220067001"
  ]
  node
  [
    id 220107001
    intent "т"
    content "40"
    target "3"
    Label "220107"
    likes 0
    text "[id1630004|Михаил], верите вы или нет, но мне глубоко наплевать на вашу поддержку. Вы тупо не различаете Родину от государства, народ от быдла и вдасть от Путина. Вам быдло тв все эти понятия смешало и забетонировало в голове, для верности еще полив псевдоправославием. От этого лечат, но долго"
    date "05.07.2015 15:42"
    author "564516"
    name "220107001"
  ]
  node
  [
    id 220110001
    intent "ж"
    content "40"
    target "3"
    Label "220110"
    likes 0
    text "[id168699879|Александр], хотел напомнить о троллях с другого берега, но увидел как Борис делит людей на  народ  и  быдло  и расхотелось. <br>Удивительно, но сто лет назад для русских либералов подобное было немыслимо, а современные ...деградировали."
    date "05.07.2015 16:09"
    author "182177164"
    name "220110001"
  ]
  node
  [
    id 220113001
    intent "л"
    content "40"
    target "3"
    Label "220113"
    likes 0
    text "[id1630004|Михаил], все понятно, продолжайте хрюкать всей семьей))"
    date "05.07.2015 16:20"
    author "564516"
    name "220113001"
  ]
  node
  [
    id 220118001
    intent "ц"
    content "40"
    target "3"
    Label "220118"
    likes 0
    text "[id564516|Борис], в грязи любите поваляться вы).Это наверное ваш смысл жизни?Хотя когда низводишь либерала до оскорблений,его мнимая  думающая  натура открывается в новом свете.Это бывает когда заканчиваются аргументы и остаются только оскорбления.Вся цивилизованная шелуха сбивается с вас очень быстро и вы превращаетесь как раз в то быдло,которое так презираете сами.Добро пожаловать в вашу настоящую команду Борис."
    date "05.07.2015 16:30"
    author "1630004"
    name "220118001"
  ]
  node
  [
    id 220121001
    intent "ж"
    content "40"
    target "3"
    Label "220121"
    likes 1
    text "[id564516|Борис], может и много,где-то там в ваших тайниках сознания.только я их не увидел .А моя система ценностей в корне отличается от вашей.Кстати на бисер ваши высказывания не тянут,а ваши высказывания на счёт моей скромной персоны(того,что я свинья или собака) лишь говорят о вашем воспитании и культуре поведения.Хотя чего от вас ждать?)"
    date "05.07.2015 16:40"
    author "1630004"
    name "220121001"
  ]
  node
  [
    id 220127001
    intent "о"
    content "40"
    target "3"
    Label "220127"
    likes 0
    text "[id1630004|Михаил], налоги в размере более 30 млн я заплатил за прошешие 16 лет. С 1999 года. Со своего маленького бизнеса, смешного... А Рохлин и все остальные в моем списке - люди, политики противостоявшие Путину и его ворам. Они одинаково пострадали ха свои убеждения"
    date "05.07.2015 17:21"
    author "564516"
    name "220127001"
  ]
  node
  [
    id 220137001
    intent "в"
    content "40"
    target "3"
    Label "220137"
    likes 0
    text "[id1630004|Михаил], пошли этого  Бориса  в задницу! Это обычный троль, причём не из самых умных. А Вам - респект! ))"
    date "05.07.2015 18:01"
    author "168699879"
    name "220137001"
  ]
  node
  [
    id 220146001
    intent "л"
    content "40"
    target "3"
    Label "220146"
    likes 0
    text "[id168699879|Александр], кураторов не имею, сам себе хозяин. Вам, псам Ху@ла в такое трудно поверить, но это факт)"
    date "05.07.2015 18:36"
    author "564516"
    name "220146001"
  ]
  node
  [
    id 220166001
    intent "ж"
    content "40"
    target "3"
    Label "220166"
    likes 2
    text "[id168699879|Александр], спасибо! но давайте не будем опускаться до уровня Бориса).А что касается глобального отъезда,Борис может это как то статистикой подкрепить,ну хотя бы в сравнении с благословленными ельцинскими временами.Если мне память не изменяет,народ валил из страны пачками.А у власти стояли ведь такие прогрессивные реформаторы типа Немцова...как так?Хотя я понимаю,объявить себя борцом с Путиным и цветом российской нации,ведь это так льстит либеральному самосознанию.Вот только Путин о вас даже не подозревает,и не тратит своё время на собирание тупых демотиваторов например про вас Борис"
    date "05.07.2015 20:56"
    author "1630004"
    name "220166001"
  ]
  node
  [
    id 220166002
    intent "п"
    content "40"
    target "3"
    Label "220166"
    likes 2
    text "[id168699879|Александр], спасибо! но давайте не будем опускаться до уровня Бориса).А что касается глобального отъезда,Борис может это как то статистикой подкрепить,ну хотя бы в сравнении с благословленными ельцинскими временами.Если мне память не изменяет,народ валил из страны пачками.А у власти стояли ведь такие прогрессивные реформаторы типа Немцова...как так?Хотя я понимаю,объявить себя борцом с Путиным и цветом российской нации,ведь это так льстит либеральному самосознанию.Вот только Путин о вас даже не подозревает,и не тратит своё время на собирание тупых демотиваторов например про вас Борис"
    date "05.07.2015 20:56"
    author "1630004"
    name "220166002"
  ]
  node
  [
    id 220187001
    intent "ж"
    content "40"
    target "3"
    Label "220187"
    likes 0
    text "[id19032013|Кирилл], в сырьевой придаток Россию превратил как раз Путин. За 15 лет ЕГО. п правления мы перестали производить что-либо кроме нефти и газа, леса и руды. Не Горбачев и не Ельцин провозгласили страну энергетической супердержавой и повели еетуда, где мы сейчас находимся..."
    date "06.07.2015 0:18"
    author "564516"
    name "220187001"
  ]
  node
  [
    id 220189001
    intent "ж"
    content "40"
    target "4"
    Label "220189"
    likes 0
    text "Борис, бред несёшь, учи историю. Преватизацию предприятий, которая их, предприятия и угробила в 3 случаях из 4, не Путин проводил. А вот сейчас-то как раз медленно, но верно производство начало работать снова, хоть и не в тех же объёмах, как в 70-80, и с трудом, но и реалии нынче совсем другие  свободный рынок  диктует свои условия. Вы когда говорите  Путин сделал то-то...  подкрепляйте свои слова чем-нибудь, а? Или вас этому не учат? А то складывается впечатление, что Путин антисупергерой какой-то, что всё везде разрушить успел, или злой колдун, что всё хорошее превратил в плохое."
    date "06.07.2015 0:24"
    author "19032013"
    name "220189001"
  ]
  node
  [
    id 220191001
    intent "т"
    content "40"
    target "3"
    Label "220191"
    likes 0
    text "[id564516|Борис], а как вы посчитали, сколько процентов собственности кому принадлежит? Откуда такая глупая цифра и откуда список людей?<br><br>Читаю ваши сообщения и понимаю, что вы, как и все, валите все свои беды на тех, у кого получилось лучше, чем у вас. Это печально."
    date "06.07.2015 4:44"
    author "162246851"
    name "220191001"
  ]
  node
  [
    id 220386001
    intent "а"
    content "40"
    target "3"
    Label "220386"
    likes 0
    text "[id564516|Борис], каюсь, не слежу( Можно линк, где почитать?"
    date "06.07.2015 14:06"
    author "162246851"
    name "220386001"
  ]
  node
  [
    id 220687001
    intent "и"
    content "40"
    target "3"
    Label "220687"
    likes 0
    text "Да, рюзке это сложно понять. Но когда-нибудь поймут и они."
    date "07.07.2015 0:10"
    author "3376095"
    name "220687001"
  ]
  node
  [
    id 220688001
    intent "с"
    content "40"
    target "3"
    Label "220688"
    likes 0
    text "[id3376095|Виталий], ты дурак. Украина лишь инструмент. Нравится Украина? Дуй туда, а не сиди в Питере. Хочешь того же, что и там у нас? Тогда сразу иди в армию, всё равно потом повестка придёт. Может заодно извилину там вправят."
    date "07.07.2015 0:15"
    author "19032013"
    name "220688001"
  ]
  node
  [
    id 220694001
    intent "ш"
    content "40"
    target "4"
    Label "220694"
    likes 0
    text "Рюзке до сих пор считают себя центром Вселенной. Мудрость Коперника и Бруно до них не дошла..."
    date "07.07.2015 2:25"
    author "3376095"
    name "220694001"
  ]
  edge
  [
    source 219890
    target 219891
  ]
  edge
  [
    source 219890
    target 219892
  ]
  edge
  [
    source 219890
    target 219893
  ]
  edge
  [
    source 219890
    target 219894
  ]
  edge
  [
    source 219890
    target 219896
  ]
  edge
  [
    source 219896
    target 219897
  ]
  edge
  [
    source 219896001
    target 219897
  ]
  edge
  [
    source 219896002
    target 219897
  ]
  edge
  [
    source 219890
    target 219898
  ]
  edge
  [
    source 219890
    target 219899
  ]
  edge
  [
    source 219896
    target 219900
  ]
  edge
  [
    source 219896001
    target 219900
  ]
  edge
  [
    source 219896002
    target 219900
  ]
  edge
  [
    source 219896
    target 219901
  ]
  edge
  [
    source 219896001
    target 219901
  ]
  edge
  [
    source 219896002
    target 219901
  ]
  edge
  [
    source 219896
    target 219902
  ]
  edge
  [
    source 219896001
    target 219902
  ]
  edge
  [
    source 219896002
    target 219902
  ]
  edge
  [
    source 219901
    target 219903
  ]
  edge
  [
    source 219903
    target 219904
  ]
  edge
  [
    source 219903001
    target 219904
  ]
  edge
  [
    source 219890
    target 219905
  ]
  edge
  [
    source 219902
    target 219906
  ]
  edge
  [
    source 219904
    target 219907
  ]
  edge
  [
    source 219898
    target 219908
  ]
  edge
  [
    source 219898001
    target 219908
  ]
  edge
  [
    source 219890
    target 219909
  ]
  edge
  [
    source 219907
    target 219910
  ]
  edge
  [
    source 219907001
    target 219910
  ]
  edge
  [
    source 219904
    target 219912
  ]
  edge
  [
    source 219890
    target 219913
  ]
  edge
  [
    source 219890
    target 219914
  ]
  edge
  [
    source 219909
    target 219915
  ]
  edge
  [
    source 219909001
    target 219915
  ]
  edge
  [
    source 219890
    target 219917
  ]
  edge
  [
    source 219890
    target 219918
  ]
  edge
  [
    source 219890
    target 219919
  ]
  edge
  [
    source 219892
    target 219920
  ]
  edge
  [
    source 219890
    target 219921
  ]
  edge
  [
    source 219890
    target 219922
  ]
  edge
  [
    source 219920
    target 219923
  ]
  edge
  [
    source 219920001
    target 219923
  ]
  edge
  [
    source 219920
    target 219924
  ]
  edge
  [
    source 219920001
    target 219924
  ]
  edge
  [
    source 219890
    target 219925
  ]
  edge
  [
    source 219909
    target 219927
  ]
  edge
  [
    source 219909001
    target 219927
  ]
  edge
  [
    source 219890
    target 219928
  ]
  edge
  [
    source 219890
    target 219929
  ]
  edge
  [
    source 219907
    target 219931
  ]
  edge
  [
    source 219907001
    target 219931
  ]
  edge
  [
    source 219890
    target 219932
  ]
  edge
  [
    source 219890
    target 219933
  ]
  edge
  [
    source 219890
    target 219934
  ]
  edge
  [
    source 219890
    target 219935
  ]
  edge
  [
    source 219890
    target 219936
  ]
  edge
  [
    source 219904
    target 219937
  ]
  edge
  [
    source 219931
    target 219938
  ]
  edge
  [
    source 219890
    target 219947
  ]
  edge
  [
    source 219947
    target 219948
  ]
  edge
  [
    source 219947001
    target 219948
  ]
  edge
  [
    source 219904
    target 219952
  ]
  edge
  [
    source 219907
    target 219960
  ]
  edge
  [
    source 219907001
    target 219960
  ]
  edge
  [
    source 219960
    target 219965
  ]
  edge
  [
    source 219907
    target 219966
  ]
  edge
  [
    source 219907001
    target 219966
  ]
  edge
  [
    source 219966
    target 219967
  ]
  edge
  [
    source 219967
    target 219968
  ]
  edge
  [
    source 219968
    target 219969
  ]
  edge
  [
    source 219968001
    target 219969
  ]
  edge
  [
    source 219968002
    target 219969
  ]
  edge
  [
    source 219890
    target 219971
  ]
  edge
  [
    source 219890
    target 219976
  ]
  edge
  [
    source 219969
    target 219979
  ]
  edge
  [
    source 219976
    target 219980
  ]
  edge
  [
    source 219980
    target 219981
  ]
  edge
  [
    source 219981
    target 219982
  ]
  edge
  [
    source 219976
    target 219983
  ]
  edge
  [
    source 219983
    target 219984
  ]
  edge
  [
    source 219982
    target 219985
  ]
  edge
  [
    source 219982
    target 219986
  ]
  edge
  [
    source 219890
    target 219987
  ]
  edge
  [
    source 219985
    target 219988
  ]
  edge
  [
    source 219985
    target 219989
  ]
  edge
  [
    source 219987
    target 219991
  ]
  edge
  [
    source 219987001
    target 219991
  ]
  edge
  [
    source 219987
    target 219992
  ]
  edge
  [
    source 219987001
    target 219992
  ]
  edge
  [
    source 219890
    target 219993
  ]
  edge
  [
    source 219992
    target 219994
  ]
  edge
  [
    source 219923
    target 220001
  ]
  edge
  [
    source 219924
    target 220002
  ]
  edge
  [
    source 219979
    target 220003
  ]
  edge
  [
    source 219979001
    target 220003
  ]
  edge
  [
    source 219890
    target 220004
  ]
  edge
  [
    source 220003
    target 220006
  ]
  edge
  [
    source 220003001
    target 220006
  ]
  edge
  [
    source 219979
    target 220007
  ]
  edge
  [
    source 219979001
    target 220007
  ]
  edge
  [
    source 219907
    target 220009
  ]
  edge
  [
    source 219907001
    target 220009
  ]
  edge
  [
    source 219912
    target 220010
  ]
  edge
  [
    source 220003
    target 220012
  ]
  edge
  [
    source 220003001
    target 220012
  ]
  edge
  [
    source 220012
    target 220013
  ]
  edge
  [
    source 220012001
    target 220013
  ]
  edge
  [
    source 220003
    target 220014
  ]
  edge
  [
    source 220003001
    target 220014
  ]
  edge
  [
    source 220012
    target 220016
  ]
  edge
  [
    source 220012001
    target 220016
  ]
  edge
  [
    source 220016
    target 220017
  ]
  edge
  [
    source 220016001
    target 220017
  ]
  edge
  [
    source 219890
    target 220018
  ]
  edge
  [
    source 220012
    target 220020
  ]
  edge
  [
    source 220012001
    target 220020
  ]
  edge
  [
    source 219920
    target 220023
  ]
  edge
  [
    source 219920001
    target 220023
  ]
  edge
  [
    source 220012
    target 220024
  ]
  edge
  [
    source 220012001
    target 220024
  ]
  edge
  [
    source 220023
    target 220025
  ]
  edge
  [
    source 220023001
    target 220025
  ]
  edge
  [
    source 220023
    target 220026
  ]
  edge
  [
    source 220023001
    target 220026
  ]
  edge
  [
    source 220023
    target 220027
  ]
  edge
  [
    source 220023001
    target 220027
  ]
  edge
  [
    source 220025
    target 220028
  ]
  edge
  [
    source 220025001
    target 220028
  ]
  edge
  [
    source 220028
    target 220029
  ]
  edge
  [
    source 220028001
    target 220029
  ]
  edge
  [
    source 220012
    target 220030
  ]
  edge
  [
    source 220012001
    target 220030
  ]
  edge
  [
    source 220030
    target 220031
  ]
  edge
  [
    source 220030001
    target 220031
  ]
  edge
  [
    source 220012
    target 220032
  ]
  edge
  [
    source 220012001
    target 220032
  ]
  edge
  [
    source 220012
    target 220033
  ]
  edge
  [
    source 220012001
    target 220033
  ]
  edge
  [
    source 220030
    target 220034
  ]
  edge
  [
    source 220030001
    target 220034
  ]
  edge
  [
    source 220030
    target 220035
  ]
  edge
  [
    source 220030001
    target 220035
  ]
  edge
  [
    source 220034
    target 220036
  ]
  edge
  [
    source 220034001
    target 220036
  ]
  edge
  [
    source 220035
    target 220037
  ]
  edge
  [
    source 220035001
    target 220037
  ]
  edge
  [
    source 220036
    target 220038
  ]
  edge
  [
    source 220036001
    target 220038
  ]
  edge
  [
    source 220036002
    target 220038
  ]
  edge
  [
    source 220036
    target 220039
  ]
  edge
  [
    source 220036001
    target 220039
  ]
  edge
  [
    source 220036002
    target 220039
  ]
  edge
  [
    source 220039
    target 220040
  ]
  edge
  [
    source 220039001
    target 220040
  ]
  edge
  [
    source 220040
    target 220041
  ]
  edge
  [
    source 220040001
    target 220041
  ]
  edge
  [
    source 220040
    target 220042
  ]
  edge
  [
    source 220040001
    target 220042
  ]
  edge
  [
    source 219890
    target 220043
  ]
  edge
  [
    source 220039
    target 220044
  ]
  edge
  [
    source 220039001
    target 220044
  ]
  edge
  [
    source 220044
    target 220045
  ]
  edge
  [
    source 220044001
    target 220045
  ]
  edge
  [
    source 220035
    target 220046
  ]
  edge
  [
    source 220035001
    target 220046
  ]
  edge
  [
    source 220039
    target 220047
  ]
  edge
  [
    source 220039001
    target 220047
  ]
  edge
  [
    source 220044
    target 220048
  ]
  edge
  [
    source 220044001
    target 220048
  ]
  edge
  [
    source 220035
    target 220050
  ]
  edge
  [
    source 220035001
    target 220050
  ]
  edge
  [
    source 219890
    target 220051
  ]
  edge
  [
    source 220035
    target 220052
  ]
  edge
  [
    source 220035001
    target 220052
  ]
  edge
  [
    source 220039
    target 220053
  ]
  edge
  [
    source 220039001
    target 220053
  ]
  edge
  [
    source 220044
    target 220054
  ]
  edge
  [
    source 220044001
    target 220054
  ]
  edge
  [
    source 220035
    target 220056
  ]
  edge
  [
    source 220035001
    target 220056
  ]
  edge
  [
    source 219890
    target 220057
  ]
  edge
  [
    source 220044
    target 220058
  ]
  edge
  [
    source 220044001
    target 220058
  ]
  edge
  [
    source 220035
    target 220059
  ]
  edge
  [
    source 220035001
    target 220059
  ]
  edge
  [
    source 220059
    target 220060
  ]
  edge
  [
    source 220059001
    target 220060
  ]
  edge
  [
    source 220059002
    target 220060
  ]
  edge
  [
    source 220059
    target 220061
  ]
  edge
  [
    source 220059001
    target 220061
  ]
  edge
  [
    source 220059002
    target 220061
  ]
  edge
  [
    source 220035
    target 220062
  ]
  edge
  [
    source 220035001
    target 220062
  ]
  edge
  [
    source 220059
    target 220063
  ]
  edge
  [
    source 220059001
    target 220063
  ]
  edge
  [
    source 220059002
    target 220063
  ]
  edge
  [
    source 219890
    target 220064
  ]
  edge
  [
    source 220061
    target 220065
  ]
  edge
  [
    source 220061
    target 220066
  ]
  edge
  [
    source 220059
    target 220067
  ]
  edge
  [
    source 220059001
    target 220067
  ]
  edge
  [
    source 220059002
    target 220067
  ]
  edge
  [
    source 220067
    target 220068
  ]
  edge
  [
    source 220067001
    target 220068
  ]
  edge
  [
    source 220059
    target 220069
  ]
  edge
  [
    source 220059001
    target 220069
  ]
  edge
  [
    source 220059002
    target 220069
  ]
  edge
  [
    source 220067
    target 220070
  ]
  edge
  [
    source 220067001
    target 220070
  ]
  edge
  [
    source 219890
    target 220071
  ]
  edge
  [
    source 219890
    target 220072
  ]
  edge
  [
    source 220067
    target 220073
  ]
  edge
  [
    source 220067001
    target 220073
  ]
  edge
  [
    source 220059
    target 220074
  ]
  edge
  [
    source 220059001
    target 220074
  ]
  edge
  [
    source 220059002
    target 220074
  ]
  edge
  [
    source 219934
    target 220077
  ]
  edge
  [
    source 219890
    target 220078
  ]
  edge
  [
    source 220059
    target 220079
  ]
  edge
  [
    source 220059001
    target 220079
  ]
  edge
  [
    source 220059002
    target 220079
  ]
  edge
  [
    source 220039
    target 220100
  ]
  edge
  [
    source 220039001
    target 220100
  ]
  edge
  [
    source 220079
    target 220103
  ]
  edge
  [
    source 220016
    target 220105
  ]
  edge
  [
    source 220016001
    target 220105
  ]
  edge
  [
    source 220039
    target 220106
  ]
  edge
  [
    source 220039001
    target 220106
  ]
  edge
  [
    source 220016
    target 220107
  ]
  edge
  [
    source 220016001
    target 220107
  ]
  edge
  [
    source 220107
    target 220108
  ]
  edge
  [
    source 220107001
    target 220108
  ]
  edge
  [
    source 220079
    target 220110
  ]
  edge
  [
    source 220016
    target 220113
  ]
  edge
  [
    source 220016001
    target 220113
  ]
  edge
  [
    source 220113
    target 220118
  ]
  edge
  [
    source 220113001
    target 220118
  ]
  edge
  [
    source 220118
    target 220119
  ]
  edge
  [
    source 220118001
    target 220119
  ]
  edge
  [
    source 220113
    target 220121
  ]
  edge
  [
    source 220113001
    target 220121
  ]
  edge
  [
    source 220121
    target 220123
  ]
  edge
  [
    source 220121001
    target 220123
  ]
  edge
  [
    source 220113
    target 220124
  ]
  edge
  [
    source 220113001
    target 220124
  ]
  edge
  [
    source 220121
    target 220127
  ]
  edge
  [
    source 220121001
    target 220127
  ]
  edge
  [
    source 220127
    target 220128
  ]
  edge
  [
    source 220127001
    target 220128
  ]
  edge
  [
    source 220127
    target 220133
  ]
  edge
  [
    source 220127001
    target 220133
  ]
  edge
  [
    source 220127
    target 220134
  ]
  edge
  [
    source 220127001
    target 220134
  ]
  edge
  [
    source 220127
    target 220135
  ]
  edge
  [
    source 220127001
    target 220135
  ]
  edge
  [
    source 220121
    target 220137
  ]
  edge
  [
    source 220121001
    target 220137
  ]
  edge
  [
    source 220137
    target 220138
  ]
  edge
  [
    source 220137001
    target 220138
  ]
  edge
  [
    source 220137
    target 220139
  ]
  edge
  [
    source 220137001
    target 220139
  ]
  edge
  [
    source 219890
    target 220144
  ]
  edge
  [
    source 220137
    target 220146
  ]
  edge
  [
    source 220137001
    target 220146
  ]
  edge
  [
    source 219890
    target 220151
  ]
  edge
  [
    source 220137
    target 220166
  ]
  edge
  [
    source 220137001
    target 220166
  ]
  edge
  [
    source 220166
    target 220169
  ]
  edge
  [
    source 220166001
    target 220169
  ]
  edge
  [
    source 220166002
    target 220169
  ]
  edge
  [
    source 220137
    target 220171
  ]
  edge
  [
    source 220137001
    target 220171
  ]
  edge
  [
    source 219909
    target 220184
  ]
  edge
  [
    source 219909001
    target 220184
  ]
  edge
  [
    source 220146
    target 220185
  ]
  edge
  [
    source 220146001
    target 220185
  ]
  edge
  [
    source 220185
    target 220187
  ]
  edge
  [
    source 219890
    target 220189
  ]
  edge
  [
    source 220187
    target 220191
  ]
  edge
  [
    source 220187001
    target 220191
  ]
  edge
  [
    source 220191
    target 220192
  ]
  edge
  [
    source 220191001
    target 220192
  ]
  edge
  [
    source 219890
    target 220255
  ]
  edge
  [
    source 220187
    target 220386
  ]
  edge
  [
    source 220187001
    target 220386
  ]
  edge
  [
    source 219890
    target 220479
  ]
  edge
  [
    source 219909
    target 220497
  ]
  edge
  [
    source 219909001
    target 220497
  ]
  edge
  [
    source 219890
    target 220687
  ]
  edge
  [
    source 220687
    target 220688
  ]
  edge
  [
    source 220687001
    target 220688
  ]
  edge
  [
    source 219890
    target 220694
  ]
  edge
  [
    source 219890
    target 219891001
  ]
  edge
  [
    source 219890
    target 219891002
  ]
  edge
  [
    source 219890
    target 219896001
  ]
  edge
  [
    source 219890
    target 219896002
  ]
  edge
  [
    source 219890
    target 219898001
  ]
  edge
  [
    source 219890
    target 219899001
  ]
  edge
  [
    source 219901
    target 219903001
  ]
  edge
  [
    source 219890
    target 219905001
  ]
  edge
  [
    source 219902
    target 219906001
  ]
  edge
  [
    source 219904
    target 219907001
  ]
  edge
  [
    source 219890
    target 219909001
  ]
  edge
  [
    source 219907
    target 219910001
  ]
  edge
  [
    source 219907001
    target 219910001
  ]
  edge
  [
    source 219890
    target 219913001
  ]
  edge
  [
    source 219909
    target 219915001
  ]
  edge
  [
    source 219909001
    target 219915001
  ]
  edge
  [
    source 219890
    target 219919001
  ]
  edge
  [
    source 219892
    target 219920001
  ]
  edge
  [
    source 219890
    target 219947001
  ]
  edge
  [
    source 219947
    target 219948001
  ]
  edge
  [
    source 219947001
    target 219948001
  ]
  edge
  [
    source 219967
    target 219968001
  ]
  edge
  [
    source 219967
    target 219968002
  ]
  edge
  [
    source 219969
    target 219979001
  ]
  edge
  [
    source 219890
    target 219987001
  ]
  edge
  [
    source 219992
    target 219994001
  ]
  edge
  [
    source 219979
    target 220003001
  ]
  edge
  [
    source 219979001
    target 220003001
  ]
  edge
  [
    source 219912
    target 220010001
  ]
  edge
  [
    source 220003
    target 220012001
  ]
  edge
  [
    source 220003001
    target 220012001
  ]
  edge
  [
    source 220012
    target 220016001
  ]
  edge
  [
    source 220012001
    target 220016001
  ]
  edge
  [
    source 219890
    target 220018001
  ]
  edge
  [
    source 219920
    target 220023001
  ]
  edge
  [
    source 219920001
    target 220023001
  ]
  edge
  [
    source 220023
    target 220025001
  ]
  edge
  [
    source 220023001
    target 220025001
  ]
  edge
  [
    source 220025
    target 220028001
  ]
  edge
  [
    source 220025001
    target 220028001
  ]
  edge
  [
    source 220012
    target 220030001
  ]
  edge
  [
    source 220012001
    target 220030001
  ]
  edge
  [
    source 220030
    target 220034001
  ]
  edge
  [
    source 220030001
    target 220034001
  ]
  edge
  [
    source 220030
    target 220035001
  ]
  edge
  [
    source 220030001
    target 220035001
  ]
  edge
  [
    source 220034
    target 220036001
  ]
  edge
  [
    source 220034001
    target 220036001
  ]
  edge
  [
    source 220034
    target 220036002
  ]
  edge
  [
    source 220034001
    target 220036002
  ]
  edge
  [
    source 220036
    target 220039001
  ]
  edge
  [
    source 220036001
    target 220039001
  ]
  edge
  [
    source 220036002
    target 220039001
  ]
  edge
  [
    source 220039
    target 220040001
  ]
  edge
  [
    source 220039001
    target 220040001
  ]
  edge
  [
    source 220039
    target 220044001
  ]
  edge
  [
    source 220039001
    target 220044001
  ]
  edge
  [
    source 220035
    target 220059001
  ]
  edge
  [
    source 220035001
    target 220059001
  ]
  edge
  [
    source 220035
    target 220059002
  ]
  edge
  [
    source 220035001
    target 220059002
  ]
  edge
  [
    source 220059
    target 220067001
  ]
  edge
  [
    source 220059001
    target 220067001
  ]
  edge
  [
    source 220059002
    target 220067001
  ]
  edge
  [
    source 220016
    target 220107001
  ]
  edge
  [
    source 220016001
    target 220107001
  ]
  edge
  [
    source 220079
    target 220110001
  ]
  edge
  [
    source 220016
    target 220113001
  ]
  edge
  [
    source 220016001
    target 220113001
  ]
  edge
  [
    source 220113
    target 220118001
  ]
  edge
  [
    source 220113001
    target 220118001
  ]
  edge
  [
    source 220113
    target 220121001
  ]
  edge
  [
    source 220113001
    target 220121001
  ]
  edge
  [
    source 220121
    target 220127001
  ]
  edge
  [
    source 220121001
    target 220127001
  ]
  edge
  [
    source 220121
    target 220137001
  ]
  edge
  [
    source 220121001
    target 220137001
  ]
  edge
  [
    source 220137
    target 220146001
  ]
  edge
  [
    source 220137001
    target 220146001
  ]
  edge
  [
    source 220137
    target 220166001
  ]
  edge
  [
    source 220137001
    target 220166001
  ]
  edge
  [
    source 220137
    target 220166002
  ]
  edge
  [
    source 220137001
    target 220166002
  ]
  edge
  [
    source 220185
    target 220187001
  ]
  edge
  [
    source 219890
    target 220189001
  ]
  edge
  [
    source 220187
    target 220191001
  ]
  edge
  [
    source 220187001
    target 220191001
  ]
  edge
  [
    source 220187
    target 220386001
  ]
  edge
  [
    source 220187001
    target 220386001
  ]
  edge
  [
    source 219890
    target 220687001
  ]
  edge
  [
    source 220687
    target 220688001
  ]
  edge
  [
    source 220687001
    target 220688001
  ]
  edge
  [
    source 219890
    target 220694001
  ]
]
