Creator "igraph version 0.7 Sat Mar 11 02:27:43 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 177226
    intent ""
    content ""
    target ""
    Label "177226"
    likes 0
    text ""
    date ""
    author ""
    name "177226"
  ]
  node
  [
    id 177227
    intent "ш"
    content "2"
    target "1"
    Label "177227"
    likes 5
    text "Окей, запомнили"
    date "20.03.2015 16:02"
    author "294297886"
    name "177227"
  ]
  node
  [
    id 177228
    intent "м"
    content "2"
    target "4"
    Label "177228"
    likes 3
    text "Литва может вдруг закончить как Литвиненко..."
    date "20.03.2015 16:03"
    author "4654269"
    name "177228"
  ]
  node
  [
    id 177229
    intent "ц"
    content "2"
    target "4"
    Label "177229"
    likes 5
    text "Россия попутала вконец"
    date "20.03.2015 16:03"
    author "215383520"
    name "177229"
  ]
  node
  [
    id 177230
    intent "ц"
    content "2"
    target "4"
    Label "177230"
    likes 3
    text "Маленький, а говнистый.(с)"
    date "20.03.2015 16:04"
    author "68553734"
    name "177230"
  ]
  node
  [
    id 177231
    intent "ш"
    content "3"
    target "3"
    Label "177231"
    likes 8
    text "[id215383520|Keanu], иди отсюда дурачок)"
    date "20.03.2015 16:05"
    author "6808990"
    name "177231"
  ]
  node
  [
    id 177232
    intent "ч"
    content "4"
    target "4"
    Label "177232"
    likes 2
    text "Ну лизнуть-то надо."
    date "20.03.2015 16:09"
    author "188678578"
    name "177232"
  ]
  node
  [
    id 177233
    intent "ш"
    content "4"
    target "4"
    Label "177233"
    likes 2
    text "Моська"
    date "20.03.2015 16:10"
    author "8996643"
    name "177233"
  ]
  node
  [
    id 177234
    intent "о"
    content "3"
    target "4"
    Label "177234"
    likes 0
    text "Пиздюлей подучат да и все!"
    date "20.03.2015 16:14"
    author "5474803"
    name "177234"
  ]
  node
  [
    id 177235
    intent "у"
    content "2"
    target "4"
    Label "177235"
    likes 1
    text "Просто кто-то выбрал странишку, которую в конце сделают козлом отпущения..."
    date "20.03.2015 16:19"
    author "194449123"
    name "177235"
  ]
  node
  [
    id 177236
    intent "л"
    content "2"
    target "4"
    Label "177236"
    likes 8
    text "Чем меньше Моська, тем громче гавканье. <br><br>На втором месте по громкости лая стоит Польша.<br>Причем та и другая гавкают от полной уверенности, что за лай не побьют. Но лают все же от страха: а вдруг захотят побить?"
    date "20.03.2015 16:19"
    author "30445188"
    name "177236"
  ]
  node
  [
    id 177237
    intent "ж"
    content "3"
    target "4"
    Label "177237"
    likes 6
    text "Такое ощущение, что управляющие этой маленькой слабой бедной страны живет лишь ненавистью к России и русским. Глупцы! Они не понимают, что ненависть - это путь саморазрушения. Мир спасет любовь..."
    date "20.03.2015 16:20"
    author "303147"
    name "177237"
  ]
  node
  [
    id 177238
    intent "ц"
    content "4"
    target "3"
    Label "177238"
    likes 1
    text "[id303147|Михаил], аминь"
    date "20.03.2015 16:23"
    author "154006136"
    name "177238"
  ]
  node
  [
    id 177240
    intent "ж"
    content "2"
    target "4"
    Label "177240"
    likes 0
    text "Президиум Верховного Совета СССР:<br><br>В. М. МОЛОТОВА, Председателя Совета Народных Комиссаров, и Народного Комиссара Иностранных Дел,<br><br>Президент Литовской Республики:<br><br>ЮОЗАСА УРБШИСА, Министра Иностранных Дел,<br><br>каковые уполномоченные, по взаимном предъявлении своих полномочий, найденных составленными в должной форме и надлежащем порядке, согласились о нижеследующем:<br><br>Статья I<br><br>В целях закрепления дружбы между СССР и Литвой гор. Вильно и Виленская область передаются Советским Союзом Литовской Республике, со включением их в состав государственной территории Литвы и установлением границы между СССР и Литовской Республикой, согласно приложенной карте, причем более подробно эта граница будет описана в дополнительном протоколе."
    date "20.03.2015 16:25"
    author "98040645"
    name "177240"
  ]
  node
  [
    id 177241
    intent "н"
    content "2"
    target "4"
    Label "177241"
    likes 3
    text "карлики в мире великанов ни хера не решают"
    date "20.03.2015 16:25"
    author "101164380"
    name "177241"
  ]
  node
  [
    id 177243
    intent "ш"
    content "2"
    target "4"
    Label "177243"
    likes 1
    text "Моська видимо сильна, раз лает на слона)"
    date "20.03.2015 16:26"
    author "107032037"
    name "177243"
  ]
  node
  [
    id 177244
    intent "ж"
    content "2"
    target "4"
    Label "177244"
    likes 0
    text "Запад-и Европа и США используют литовскую ненависть в своих целях: во-первых, литовцы, как и другие прибалты, как и поляки озвучивают то, что из дипломатических соображений Запад не хочет говорить России, во-вторых, они представляют из себя  пояс безопасности , в третьих, через них можно пытаться влиять на события в России, тренируя всяких оппозиционеров, можно влиять на ситуацию в СНГ, например, тренируя сначала  Правый сектор , а потом и бойцов тербатов и снабжая их оружием. Ну и, наконец, наряду с другими прибалтами, проводить политику ассимиляции русскоязычного населения. Забавно, что при этом они хотят зарабатывать деньги на транзите из ЕС в Россию. Кроме того, влияние США и Великобритании там больше, чем в развитых странах Европы, что тоже полезно. Забавные зверьки. В советское время к ним относились человечески.."
    date "20.03.2015 16:30"
    author "82697016"
    name "177244"
  ]
  node
  [
    id 177245
    intent "а"
    content "3"
    target "3"
    Label "177245"
    likes 0
    text "Михаил, срочно отобрать(если люди захотят)... ?"
    date "20.03.2015 16:32"
    author "249891824"
    name "177245"
  ]
  node
  [
    id 177246
    intent "ц"
    content "2"
    target "4"
    Label "177246"
    likes 1
    text " Собака лает, караван идет  и  Эх моська, знать она сильна, раз лает на слона! ??"
    date "20.03.2015 16:36"
    author "7461421"
    name "177246"
  ]
  node
  [
    id 177247
    intent "п"
    content "2"
    target "4"
    Label "177247"
    likes 3
    text "для некоторых стран русофобия - основной продукт экспорта.."
    date "20.03.2015 16:37"
    author "6364046"
    name "177247"
  ]
  node
  [
    id 177248
    intent "ж"
    content "3"
    target "3"
    Label "177248"
    likes 0
    text "О этом не одна басня написана."
    date "20.03.2015 16:43"
    author "120155420"
    name "177248"
  ]
  node
  [
    id 177249
    intent "и"
    content "2"
    target "1"
    Label "177249"
    likes 0
    text "Вся проблема в том, что молодежь Литвы как правило работает в развитых странах ЕС, сорвать многомиллиардный куш с России за действия Горбачева в Литве (группа Альфа) не удалось, вот и бесимся потихоньку, хотя вроде бы повода нет."
    date "20.03.2015 16:50"
    author "235920235"
    name "177249"
  ]
  node
  [
    id 177250
    intent "щ"
    content "3"
    target "4"
    Label "177250"
    likes 4
    text "Бывшая комсомольская активистка Грибаускайте усиленно маскирует своё персональное советское прошлое. И делает это исключительно совково. Оно и понятно- комсомольские активисты бывшими не бывают)"
    date "20.03.2015 16:50"
    author "192720560"
    name "177250"
  ]
  node
  [
    id 177251
    intent "в"
    content "3"
    target "3"
    Label "177251"
    likes 0
    text "[id192720560|Александр], у нас в РФ вся власть из бывших-или вернее как вы сказали бывших не бывает.."
    date "20.03.2015 16:57"
    author "8564611"
    name "177251"
  ]
  node
  [
    id 177252
    intent "в"
    content "3"
    target "3"
    Label "177252"
    likes 0
    text "[id8564611|Oksana], одно другому не противоречит)"
    date "20.03.2015 16:58"
    author "192720560"
    name "177252"
  ]
  node
  [
    id 177253
    intent "в"
    content "3"
    target "3"
    Label "177253"
    likes 0
    text "вот именно"
    date "20.03.2015 16:58"
    author "8564611"
    name "177253"
  ]
  node
  [
    id 177254
    intent "и"
    content "2"
    target "4"
    Label "177254"
    likes 0
    text "Население Литвы:<br>1991 - 3 701 968 : <br>2015 - 2 921 920. http://inosmi.ru/sngbaltia/20150320/226983472.html#ixzz3Uvkkj2Yw"
    date "20.03.2015 17:01"
    author "286732536"
    name "177254"
  ]
  node
  [
    id 177255
    intent "ш"
    content "3"
    target "4"
    Label "177255"
    likes 1
    text "По улицам Слона водили,<br>Как видно напоказ ? <br>Известно, что Слоны в диковинку у нас ? <br>Так за Слоном толпы зевак ходили.<br>Отколе ни возьмись, навстречу Моська им.<br>Увидевши Слона, ну на него метаться,<br>И лаять, и визжать, и рваться,<br>Ну, так и лезет в драку с ним.<br>?Соседка, перестань срамиться?,<br> Ей шавка говорит: ?тебе ль с Слоном возиться?<br>Смотри, уж ты хрипишь, а он себе идет<br>Вперед<br>И лаю твоего совсем не примечает?.? <br>?Эх, эх!? ей Моська отвечает:<br>?Вот то-то мне и духу придает,<br>Что я, совсем без драки,<br>Могу попасть в большие забияки.<br><br>Пускай же говорят собаки:<br>?Ай, Моська! знать она сильна,<br>Что лает на Слона!? (И.А.Крылов)"
    date "20.03.2015 17:02"
    author "176477073"
    name "177255"
  ]
  node
  [
    id 177256
    intent "у"
    content "3"
    target "4"
    Label "177256"
    likes 3
    text "Если начнётся новая мировая война(желательно чтобы не начиналась) можно угадать какие мелкие и тявкающие недогосударства умрут первыми и боюсь они будут в этом виноваты сами."
    date "20.03.2015 17:02"
    author "192980399"
    name "177256"
  ]
  node
  [
    id 177258
    intent "у"
    content "3"
    target "4"
    Label "177258"
    likes 1
    text "[id192980399|Олег], если что начнется-то всем будет по фиг в каком порядке сдохнуть"
    date "20.03.2015 17:17"
    author "8564611"
    name "177258"
  ]
  node
  [
    id 177260
    intent "ш"
    content "4"
    target "3"
    Label "177260"
    likes 0
    text "Оксана, ну я бы предпочел быть последним."
    date "20.03.2015 17:19"
    author "192980399"
    name "177260"
  ]
  node
  [
    id 177261
    intent "е"
    content "4"
    target "3"
    Label "177261"
    likes 0
    text "[id192980399|Олег], ну...если ядреная война-то я предпочту первой-ибо я не уверена что все прелести ядерного апокалипсиса хочу пережить лично"
    date "20.03.2015 17:22"
    author "8564611"
    name "177261"
  ]
  node
  [
    id 177262
    intent "е"
    content "2"
    target "1"
    Label "177262"
    likes 2
    text "Неприкрытое раздражение и гнев, по-моему, больше напоминают неуправляемую истерику. Оружие поставляют, литовские военные в Украине на стороне ВСУ, очень хочется , видимо, чтобы материально оценили США ,,заслуги  правительства Литвы в установлении демократии в Украине и подбросили не только вооружение, которое будет потом использовано Киевом против Донбасса, но и денежек зеленых побольше."
    date "20.03.2015 17:26"
    author "177560997"
    name "177262"
  ]
  node
  [
    id 177270
    intent "с"
    content "4"
    target "3"
    Label "177270"
    likes 1
    text "Вата вперед! !!!!"
    date "20.03.2015 17:46"
    author "224579200"
    name "177270"
  ]
  node
  [
    id 177273
    intent "и"
    content "3"
    target "4"
    Label "177273"
    likes 2
    text "Теперь в Литве появится статья  Русские активно показывают свою ненависть к литовскому народу в соцсетях "
    date "20.03.2015 18:17"
    author "148161252"
    name "177273"
  ]
  node
  [
    id 177274
    intent "ш"
    content "4"
    target "4"
    Label "177274"
    likes 0
    text "дрон не победил , коммунизм рай."
    date "20.03.2015 18:19"
    author "16370093"
    name "177274"
  ]
  node
  [
    id 177280
    intent "л"
    content "4"
    target "4"
    Label "177280"
    likes 0
    text "фашо недобитки"
    date "20.03.2015 18:31"
    author "142441381"
    name "177280"
  ]
  node
  [
    id 177285
    intent "е"
    content "4"
    target "1"
    Label "177285"
    likes 0
    text "я бы запретил литам вьезд в Россию и торговые отношения напрочь а то по поставке цветмета охринет какое место занимает тырит все из России по дешевке еще и в ы я бы ва ется"
    date "20.03.2015 18:35"
    author "142441381"
    name "177285"
  ]
  node
  [
    id 177287
    intent "л"
    content "4"
    target "4"
    Label "177287"
    likes 0
    text "гавно там правительство шавка жополизлик срано шляпо е ба ных америкосов"
    date "20.03.2015 18:38"
    author "142441381"
    name "177287"
  ]
  node
  [
    id 177288
    intent "х"
    content "4"
    target "4"
    Label "177288"
    likes 0
    text "я Россию люблю"
    date "20.03.2015 18:39"
    author "142441381"
    name "177288"
  ]
  node
  [
    id 177309
    intent "с"
    content "4"
    target "3"
    Label "177309"
    likes 0
    text "А  Литва это где???"
    date "20.03.2015 20:15"
    author "234563916"
    name "177309"
  ]
  node
  [
    id 177310
    intent "е"
    content "2"
    target "1"
    Label "177310"
    likes 0
    text "Прибалты живут как люди -чистота,порядок,культура,уважение,они ни на кого не нападали,не оккупировали,не ссылали в Сибирь,я думаю не надо им мешать жить,сами не живем (то афган,то кавказ,то грузия,а сейчас украина) и другим не даем,я так думаю."
    date "20.03.2015 20:18"
    author "152467892"
    name "177310"
  ]
  node
  [
    id 177318
    intent "а"
    content "3"
    target "3"
    Label "177318"
    likes 1
    text "[id152467892|Саша], кто им мешает? Мы виноваты в их грязном хлебальнике?"
    date "20.03.2015 20:35"
    author "4629227"
    name "177318"
  ]
  node
  [
    id 177339
    intent "щ"
    content "4"
    target "3"
    Label "177339"
    likes 0
    text "Onu3geнительное нашествие тупорылой рашистской трольни в паблике! http://vk.com/photo-25106701_357037208"
    date "20.03.2015 20:46"
    author "8243818"
    name "177339"
  ]
  node
  [
    id 177344
    intent "н"
    content "2"
    target "4"
    Label "177344"
    likes 0
    text "Маленькую Литву оказалось купить легче всего по причине маленькой цены. Покупатели сами знаете кто."
    date "20.03.2015 20:51"
    author "9143410"
    name "177344"
  ]
  node
  [
    id 177358
    intent "ш"
    content "2"
    target "4"
    Label "177358"
    likes 0
    text "Сами себя напугали )) http://vk.com/photo-25106701_357039829 http://vk.com/photo-25106701_357039830"
    date "20.03.2015 21:06"
    author "303147"
    name "177358"
  ]
  node
  [
    id 177360
    intent "ш"
    content "4"
    target "4"
    Label "177360"
    likes 2
    text "Єгорка, да ты ж цивилизованнейший человек, сразу видно :)))"
    date "20.03.2015 21:07"
    author "303147"
    name "177360"
  ]
  node
  [
    id 177383
    intent "л"
    content "4"
    target "4"
    Label "177383"
    likes 0
    text "Трибалты параноики хронические. Срать на них, в прямом смысле."
    date "20.03.2015 22:36"
    author "278163723"
    name "177383"
  ]
  node
  [
    id 177392
    intent "щ"
    content "3"
    target "4"
    Label "177392"
    likes 0
    text "Почему бы не потявкать, все равно всерьез никто не воспринимает.Как раньше шутам позволялось чуть больше чем другим. Приказали-гавкнул, прикажут-еще раз голос подадут."
    date "20.03.2015 22:47"
    author "91383333"
    name "177392"
  ]
  node
  [
    id 177495
    intent " - "
    content ""
    target ""
    Label "177495"
    likes 2
    text "http://vk.com/photo-25106701_357078586"
    date "21.03.2015 5:54"
    author "280218976"
    name "177495"
  ]
  node
  [
    id 177528
    intent "в"
    content "3"
    target "3"
    Label "177528"
    likes 2
    text "[id280218976|Котай], все это знают , но только не они....."
    date "21.03.2015 8:36"
    author "180313177"
    name "177528"
  ]
  node
  [
    id 177529
    intent "л"
    content "4"
    target "3"
    Label "177529"
    likes 0
    text "[id8243818|Єгор], придурь, вам закрыли глаза, сиди и молчи терпила. Жаль мне тебя..."
    date "21.03.2015 8:37"
    author "180313177"
    name "177529"
  ]
  node
  [
    id 177540
    intent "с"
    content "3"
    target "3"
    Label "177540"
    likes 0
    text "Хорошую страну Литвой не назовут ??"
    date "21.03.2015 10:23"
    author "13951367"
    name "177540"
  ]
  node
  [
    id 177546
    intent "т"
    content "4"
    target "3"
    Label "177546"
    likes 0
    text "[id180313177|Людмила], в своём глазу бревна не видишь, крысавица?"
    date "21.03.2015 11:22"
    author "8243818"
    name "177546"
  ]
  node
  [
    id 177547
    intent "л"
    content "4"
    target "3"
    Label "177547"
    likes 0
    text "[id8243818|Єгор], иди оближи попку своему правительству и успокойся. И не лезь к нам. Зависть это плохо."
    date "21.03.2015 11:25"
    author "180313177"
    name "177547"
  ]
  node
  [
    id 177548
    intent "л"
    content "4"
    target "3"
    Label "177548"
    likes 0
    text "[id180313177|Людмила], лизать жопу - это привилегия россиян. Куда нам, убогим европейцам, до вас в этой премудрости!"
    date "21.03.2015 11:36"
    author "8243818"
    name "177548"
  ]
  node
  [
    id 177715
    intent "ш"
    content "4"
    target "3"
    Label "177715"
    likes 1
    text "[id8243818|Єгор], ну, лизать как раз по вашей части)) За печеньки)) Европейцы)))) Все надеялись и даже сами настоящие европейцы, что вы исчерпали запас глупости в плане  усраниа - европейское государство , но вы не перестаете удивлять)))) http://vk.com/photo-25106701_357191151 http://vk.com/photo-25106701_357191152"
    date "22.03.2015 10:11"
    author "12173804"
    name "177715"
  ]
  node
  [
    id 177726
    intent "л"
    content "4"
    target "3"
    Label "177726"
    likes 0
    text "[id12173804|Денис], запахло российским нужником от твоего поста. Ну, высралось ты в адрес Украины - почувствовало себя чуть менее ущербным? Лучше водки накати за здоровье Путина."
    date "22.03.2015 10:23"
    author "8243818"
    name "177726"
  ]
  node
  [
    id 177729
    intent "т"
    content "4"
    target "3"
    Label "177729"
    likes 0
    text "[id8243818|Єгор], срать тут начал только ты и это проверенный факт. также как факт в том, что у вас в усрание полная жопа - по отсталости уровня жизни сравнялись с сами нищими африканскими странами. И все это благодаря таким вот идиотам как ты и скачущим студентам)))) Ура! Скачем за усраину!!!! Кстати... Я не пью и не курю, а вот ваш сброд, который вы пафосно именуете усраинской армией, по ходу уже страдает от белой горячки - бухают как проклятые и детей давят на БМП. Удачи хохло-свинота http://vk.com/video49699753_171187370"
    date "22.03.2015 10:31"
    author "12173804"
    name "177729"
  ]
  node
  [
    id 177730
    intent "л"
    content "4"
    target "3"
    Label "177730"
    likes 0
    text "[id12173804|Денис], кто б о  скачках -то пердел? http://vk.com/photo-25106701_357192452"
    date "22.03.2015 10:32"
    author "8243818"
    name "177730"
  ]
  node
  [
    id 177731
    intent "н"
    content "4"
    target "3"
    Label "177731"
    likes 1
    text "[id8243818|Єгор], ну чтож... На видео о хохляцком быдле, сбивающем детей, у тебя нет никаких доводов и контр-аргументов. Только картинки с путиным - типичная реакция глупого человека, не преодолевшего подростковый синдром. Съешь печеньку и полегчает. http://vk.com/photo-25106701_357192749"
    date "22.03.2015 10:38"
    author "12173804"
    name "177731"
  ]
  node
  [
    id 177734
    intent "т"
    content "4"
    target "4"
    Label "177734"
    likes 0
    text "[id12173804|Денис], давай скажем честно: тяжёлая техника находится на улицах украинских городов только потому, что рашистские вы6лядки вторглись в нашу страну. Так что кровь детей Донбасса целиком и полностью на ваших преступных руках и чёрной совести. Но вам-то что до того? Вы любое говно сожрёте с хозяйской лопаты и будете облизываться, мрази! http://vk.com/photo-25106701_357193008"
    date "22.03.2015 10:43"
    author "8243818"
    name "177734"
  ]
  node
  [
    id 177737
    intent "л"
    content "4"
    target "3"
    Label "177737"
    likes 0
    text "[id13951367|Максим], а паРашей - и подавно!"
    date "22.03.2015 10:47"
    author "8243818"
    name "177737"
  ]
  node
  [
    id 177738
    intent "т"
    content "4"
    target "3"
    Label "177738"
    likes 0
    text "[id8243818|Єгор], отвалите от Донбасса нацисты. Это земли Руси."
    date "22.03.2015 10:48"
    author "13951367"
    name "177738"
  ]
  node
  [
    id 177740
    intent "с"
    content "4"
    target "3"
    Label "177740"
    likes 0
    text "[id13951367|Максим], подрасти - и приезжай в степи Лугандона: там с перемирия черви не кормлены."
    date "22.03.2015 10:50"
    author "8243818"
    name "177740"
  ]
  node
  [
    id 177745
    intent "м"
    content "4"
    target "4"
    Label "177745"
    likes 1
    text "[id8243818|Єгор], скажем так: если бы русские войска на самом деле напали на усраину, то уже через 2 суток стояли бы в киеве. Может напомнить русско-грузинскую войну? А ведь грузины были лучше подготовлены и вооружены, чем ваш хохляцкий и пьяный сброд))) Да, конечно же мы помогаем ополчению, это всем понятно. Но вот лично мне не понятно одно: если ты такой ярый СРАТЬтреот свой хохляндии, чтож ты, сыкливая баба, сидишь дома в тепле, а не идешь воевать против  русских оккупантов ? Вот и вся ваша хохляцкая натура - визжите как бабы резанные, тогда как настоящий мужик промолчит, а пойдет да сделает. Повестку в окно выбросил или прикинулся дауном? Ну дык у вас и даунов на войну берут, наверно поэтому постоянно вас в котел брали и еще раз возьмут, если снова полезете))))))"
    date "22.03.2015 11:03"
    author "12173804"
    name "177745"
  ]
  node
  [
    id 177747
    intent "л"
    content "3"
    target "3"
    Label "177747"
    likes 1
    text "[id8243818|Єгор], а на счет говна... Ну так это только твои сопли, которые ты изливаешь в инете, сыкло хохляцкое))) На деле, вас сейчас подкармливают с запада, при этом будете должны им вдвое больше))))))) так что в дерьме вы сами же и по своей вине, по уши. Ну и еще не обламываетесь покупать газ у  оккупанта , то есть у России. Никакой гордости у вас нет за себя и страну. Мы же агрессоры, а газ у нас берете. Где логика?))))))) А теперь напиши еще каку-нибудь дурость, свинота. Мне без дураков сегодня скучно))))"
    date "22.03.2015 11:07"
    author "12173804"
    name "177747"
  ]
  node
  [
    id 177748
    intent "н"
    content "4"
    target "3"
    Label "177748"
    likes 0
    text "[id12173804|Денис], сам-то веришь в то что cnu3geл? Или просто деревянные отрабатываешь? Впрочем, учитывая количество ё6нутых мygaков в паРаше, тут и без денег хватает кому говно жрать с лопат и радоваться. http://vk.com/video8243818_170802319 http://vk.com/video97200742_169858165"
    date "22.03.2015 11:27"
    author "8243818"
    name "177748"
  ]
  node
  [
    id 177754
    intent "п"
    content "4"
    target "3"
    Label "177754"
    likes 0
    text "Єгорка, хватит хамить, не позорь свой народ. Твое и подобное быдлячество нас давно уже не задевает, а вот тебя выставляет  в самом неприглядном свете. Сам себя унижаешь. Цивилизованные люди так себя не ведут!"
    date "22.03.2015 12:19"
    author "303147"
    name "177754"
  ]
  node
  [
    id 177755
    intent "ж"
    content "4"
    target "3"
    Label "177755"
    likes 0
    text "[id303147|Михаил], говносрач ведь начали мои оппоненты, не так ли?"
    date "22.03.2015 12:20"
    author "8243818"
    name "177755"
  ]
  node
  [
    id 177756
    intent "о"
    content "3"
    target "3"
    Label "177756"
    likes 0
    text "видео стары как говно мамонта. Что-то никто в России не слышал про тысячи матерей и отцов, чьи дети погибли в усрание, или попали в плен. Всех этих родителей заткнули, убили?)))) Вы уж спите и видите, что Россия типа напала на вас. А все потому, что не можете справиться даже с обычными ополченцами. А уж с русской армией и тем более не справились бы - кишка тонка. Даже США вам все еще оружие толком не отправили. А знаешь, почему? да потому, что там не дураки и понимают, что таким дебилам никакое оружие не поможет. И ты мне до сих пор не ответил на вопрос: хрен ли ты дома сидишь и кидаешь какие видяхи, а не идешь на передовую мочить русских агрессоров?))) Отвечу за тебя: ты просто сыкливое ничтожество, которое может только бздеть в инете, все равно что тявкать из-за угла. ИДИ ВОЮЙ, епт!"
    date "22.03.2015 12:20"
    author "12173804"
    name "177756"
  ]
  node
  [
    id 177757
    intent "т"
    content "4"
    target "3"
    Label "177757"
    likes 0
    text "[id8243818|Єгор], говносрач начал ты здесь со своих первых комментов, сыкло)))"
    date "22.03.2015 12:21"
    author "12173804"
    name "177757"
  ]
  node
  [
    id 177758
    intent "н"
    content "4"
    target "3"
    Label "177758"
    likes 0
    text "[id12173804|Денис], и вот яркое тому быдлосвидетельство, Кроме как срать ртом у тебя ничего не выходит - всё из рук валится"
    date "22.03.2015 12:23"
    author "8243818"
    name "177758"
  ]
  node
  [
    id 177760
    intent "щ"
    content "3"
    target "3"
    Label "177760"
    likes 0
    text "[id8243818|Єгор], говносрач начал ты, я помню. Вот скрин твоего первого поста: http://vk.com/photo-25106701_357201292"
    date "22.03.2015 12:25"
    author "303147"
    name "177760"
  ]
  node
  [
    id 177762
    intent "б"
    content "4"
    target "3"
    Label "177762"
    likes 0
    text "[id8243818|Єгор], какое свидетельство? Ты дурак или прикидываешься? ты сказал, что Россия агрессор и напала на суверенную усраину. Я спросил тебя, почему ты сидишь дома и срешь в инете, а не идешь воевать, защищать родину? Ты ничего не ответил, потому что у труса нет никаких аргументов, только желчь и тупые отмазы. Фу, блин... Сыкло и тявкалка ты"
    date "22.03.2015 12:25"
    author "12173804"
    name "177762"
  ]
  node
  [
    id 177764
    intent "з"
    content "4"
    target "3"
    Label "177764"
    likes 0
    text "Парни! И наши парни, и Егор! Хватит. Хватит этого говна в адрес друг друга. Ненависть - путь саморазрушения. Ненавидя друг друга, вы льете воду на мельницу нашего общего врага. Поймите это, наконец - от нас именно этого и добиваются, ненависти друг к другу."
    date "22.03.2015 12:27"
    author "303147"
    name "177764"
  ]
  node
  [
    id 177765
    intent "н"
    content "4"
    target "3"
    Label "177765"
    likes 0
    text "Все, слился придумывать еще какую-нибудь гадость)) А на прямой вопрос не может ответить, трусливая станота"
    date "22.03.2015 12:27"
    author "12173804"
    name "177765"
  ]
  node
  [
    id 177766
    intent "и"
    content "4"
    target "3"
    Label "177766"
    likes 0
    text "Наш общий враг - он за лужей, за проливом. Это Лондон и Вашингтон. Когда вы сретесь, ///иды за лужами пляшут от радости."
    date "22.03.2015 12:28"
    author "303147"
    name "177766"
  ]
  node
  [
    id 177767
    intent "в"
    content "4"
    target "3"
    Label "177767"
    likes 0
    text "[id303147|Михаил], боюсь, их уже не исправить. До всей этой ерунды к хохлам ровно относился, а теперь ненавижу этих идиотов, у которых во всем виноваты русские. http://vk.com/doc12173804_281024954"
    date "22.03.2015 12:29"
    author "12173804"
    name "177767"
  ]
  node
  [
    id 177768
    intent "и"
    content "3"
    target "4"
    Label "177768"
    likes 0
    text "Когда русские убивают русских - у них там самый большой праздник за лужами. А у нас - общая беда, беда для обоих народов..."
    date "22.03.2015 12:29"
    author "303147"
    name "177768"
  ]
  node
  [
    id 177769
    intent "п"
    content "3"
    target "3"
    Label "177769"
    likes 0
    text "[id12173804|Денис], нет, они поймут, прозреют. У меня уже есть такие друзья в Киеве, в Одессе, в Днепропетровске. Были свидомые, стали прозревшие. Нельзя их ненавидеть! Ты ничего не добьешься ненавистью, она выгодна только нашим общим врагам. Лучше молись за них, чтобы Господь дал им разума и душевной силы для осознания реальности. Конечно, прозреют не все, увы..."
    date "22.03.2015 12:32"
    author "303147"
    name "177769"
  ]
  node
  [
    id 177770
    intent "п"
    content "3"
    target "3"
    Label "177770"
    likes 0
    text "[id8243818|Єгор], пройдет время, и ты все поймешь, поверь. Мы одной крови, помни, кто ты! Рюрик княжил в Старой Ладоге и Новгороде, а уж потом на Днепр с Севера пришел Олег и с ним Игорь, сын Рюрика. Помни, кто ты."
    date "22.03.2015 12:35"
    author "303147"
    name "177770"
  ]
  node
  [
    id 177772
    intent "и"
    content "3"
    target "4"
    Label "177772"
    likes 0
    text "[id303147|Михаил], пафосно, но благодаря великому Путину у Украины и России никогда больше не будет общего будущего, и слава богу"
    date "22.03.2015 12:45"
    author "8243818"
    name "177772"
  ]
  node
  [
    id 177773
    intent "а"
    content "4"
    target "3"
    Label "177773"
    likes 0
    text "[id12173804|Денис], вот скажи, умник-разумник, с какой целью ты начал сраться со мной на просторах ВК? Какую цель ты преследовал? Самоутвердиться? Унизить меня? Что-то мне доказать? Поработать внештатным пропагандоном? Отработать свою копейку?"
    date "22.03.2015 12:48"
    author "8243818"
    name "177773"
  ]
  node
  [
    id 177774
    intent "у"
    content "4"
    target "3"
    Label "177774"
    likes 0
    text "[id8243818|Єгор], поживем-увидим. Многие твои сограждане считают иначе."
    date "22.03.2015 12:48"
    author "303147"
    name "177774"
  ]
  node
  [
    id 177775
    intent "р"
    content "4"
    target "3"
    Label "177775"
    likes 0
    text "[id303147|Михаил], меньше смотри раша-ТВ"
    date "22.03.2015 12:48"
    author "8243818"
    name "177775"
  ]
  node
  [
    id 177776
    intent "б"
    content "4"
    target "3"
    Label "177776"
    likes 0
    text "[id8243818|Єгор], не передергивай, пожалуйста. Ты первый начал, Дениса здесь не было в тот момент."
    date "22.03.2015 12:49"
    author "303147"
    name "177776"
  ]
  node
  [
    id 177777
    intent "б"
    content "4"
    target "3"
    Label "177777"
    likes 0
    text "[id8243818|Єгор], с чего ты взял, что я вообще смотрю тв? Есть много других источников информации, в том числе личное общение."
    date "22.03.2015 12:50"
    author "303147"
    name "177777"
  ]
  node
  [
    id 177778
    intent "б"
    content "4"
    target "3"
    Label "177778"
    likes 0
    text "[id303147|Михаил], я первый начал? Проведем разбор полетов. Цитату в студию!"
    date "22.03.2015 12:50"
    author "8243818"
    name "177778"
  ]
  node
  [
    id 177779
    intent "ж"
    content "4"
    target "3"
    Label "177779"
    likes 0
    text "Михаил - зачем же меня так не уважать и так топорно пользоваться заезженной фразочкой из ольгинской методички:   с чего ты взял, что я вообще смотрю тв?  Контору палишь."
    date "22.03.2015 12:51"
    author "8243818"
    name "177779"
  ]
  node
  [
    id 177780
    intent "б"
    content "4"
    target "3"
    Label "177780"
    likes 0
    text "[id8243818|Єгор], вот твой первый пост http://vk.com/photo-25106701_357203730"
    date "22.03.2015 12:53"
    author "303147"
    name "177780"
  ]
  node
  [
    id 177781
    intent "ф"
    content "4"
    target "3"
    Label "177781"
    likes 0
    text "[id8243818|Єгор], а я не стесняюсь контору палить, нечего стесняться )) денацификацию в твоей стране все равно проводить придется. И желательно делать это мягко, а не жестко. Это ведь и в твоих интересах тоже :))"
    date "22.03.2015 12:55"
    author "303147"
    name "177781"
  ]
  node
  [
    id 177782
    intent "з"
    content "4"
    target "3"
    Label "177782"
    likes 0
    text "И заметь - я пишу вежливо и политкорректно. Других вариантов не приемлю. Пожалуйста, задумайся над всем происходящим. Хватит ненависти. Включай голову."
    date "22.03.2015 12:57"
    author "303147"
    name "177782"
  ]
  node
  [
    id 177783
    intent "ж"
    content "4"
    target "3"
    Label "177783"
    likes 0
    text "[id303147|Михаил], привести цитаты из ублюдочного срача в адрес суверенного соседнего государства, предшествовавшие моему обобщению, или самому стыдно станет? Впрочем, о каком стыде у гэбэшной фашистской мрази может идти речь? Вопрос риторический, можешь не утруждать себя ответом."
    date "22.03.2015 12:57"
    author "8243818"
    name "177783"
  ]
  node
  [
    id 177784
    intent "е"
    content "4"
    target "1"
    Label "177784"
    likes 0
    text "А тв я действительно не жалую. Там нет ничего нового для меня, я узнаю факты гораздо раньше ??"
    date "22.03.2015 12:58"
    author "303147"
    name "177784"
  ]
  node
  [
    id 177785
    intent "ч"
    content "4"
    target "3"
    Label "177785"
    likes 0
    text "[id303147|Михаил], от политкорректности ложь не станет правдой"
    date "22.03.2015 12:58"
    author "8243818"
    name "177785"
  ]
  node
  [
    id 177786
    intent "ф"
    content "4"
    target "3"
    Label "177786"
    likes 0
    text "[id8243818|Єгор], ну ё-моё )) вот и оскорбления в мой адрес понеслись. Ты ошибаешься, я не фашист и не служу в фсб. У них совсем другие задачи."
    date "22.03.2015 12:59"
    author "303147"
    name "177786"
  ]
  node
  [
    id 177787
    intent "п"
    content "4"
    target "3"
    Label "177787"
    likes 0
    text "[id8243818|Єгор], правд бывает много, бывает у каждого своя. А вот истина одна. Вражда между нашими народами выгодна только ///идам из-за луж."
    date "22.03.2015 13:00"
    author "303147"
    name "177787"
  ]
  node
  [
    id 177788
    intent "н"
    content "4"
    target "3"
    Label "177788"
    likes 0
    text "[id303147|Михаил], пафосный трюизм. А с КГБ вы были связваны, тут и к гадалке не ходи, Стучали наверняка"
    date "22.03.2015 13:02"
    author "8243818"
    name "177788"
  ]
  node
  [
    id 177789
    intent "г"
    content "4"
    target "3"
    Label "177789"
    likes 0
    text "[id303147|Михаил], у меня тоже свои задачи, и кормежка фейковой рашистской тролльни в них совершенно не входит. Чао."
    date "22.03.2015 13:03"
    author "8243818"
    name "177789"
  ]
  node
  [
    id 177790
    intent "б"
    content "4"
    target "3"
    Label "177790"
    likes 0
    text "[id8243818|Єгор], нет. Ты опять ошибся. Я занимался анализом ситуаций."
    date "22.03.2015 13:04"
    author "303147"
    name "177790"
  ]
  node
  [
    id 177791
    intent "г"
    content "4"
    target "3"
    Label "177791"
    likes 0
    text "[id303147|Михаил], от пошлых шуток воздержусь"
    date "22.03.2015 13:04"
    author "8243818"
    name "177791"
  ]
  node
  [
    id 177792
    intent "г"
    content "4"
    target "3"
    Label "177792"
    likes 0
    text "[id8243818|Єгор], до свидания. Всегда рад встрече. Подумай, пожалуйста, на досуге над тем, что я тебе написал."
    date "22.03.2015 13:05"
    author "303147"
    name "177792"
  ]
  node
  [
    id 177793
    intent "е"
    content "4"
    target "1"
    Label "177793"
    likes 0
    text "[id303147|Михаил], у меня нет привычки думать над бессмысленными банальностями, которые разносят по  нашим интернетам  стукачи- аналитики . Прощайте"
    date "22.03.2015 13:06"
    author "8243818"
    name "177793"
  ]
  node
  [
    id 177794
    intent "ц"
    content "4"
    target "3"
    Label "177794"
    likes 0
    text "[id8243818|Єгор], и правильно сделаешь, что воздержишься от пошлых шуток:<br>1) тебя такие шутки не украсят<br>2) я позову на помощь Зигмунда Фрейда и посмеюсь вместе с ним над тобой"
    date "22.03.2015 13:07"
    author "303147"
    name "177794"
  ]
  node
  [
    id 177796
    intent "ш"
    content "4"
    target "3"
    Label "177796"
    likes 0
    text "[id303147|Михаил], дедушка Фрейд явно по вам скучает"
    date "22.03.2015 13:07"
    author "8243818"
    name "177796"
  ]
  node
  [
    id 177797
    intent "ж"
    content "4"
    target "3"
    Label "177797"
    likes 0
    text "До свидания"
    date "22.03.2015 13:08"
    author "303147"
    name "177797"
  ]
  node
  [
    id 177798
    intent "а"
    content "4"
    target "3"
    Label "177798"
    likes 0
    text "??"
    date "22.03.2015 13:10"
    author "303147"
    name "177798"
  ]
  node
  [
    id 177890
    intent "ш"
    content "1"
    target "4"
    Label "177890"
    likes 0
    text "Ах, Моська, знать она сильна, раз лает на слона<br> ??"
    date "22.03.2015 20:01"
    author "134713123"
    name "177890"
  ]
  node
  [
    id 177898
    intent "ц"
    content "4"
    target "4"
    Label "177898"
    likes 0
    text "Пусть теперь грузят свою литву на носилки и тащат за португалию, мы с пацанами выезжаем."
    date "22.03.2015 21:36"
    author "229972534"
    name "177898"
  ]
  node
  [
    id 177918
    intent "ц"
    content "4"
    target "4"
    Label "177918"
    likes 0
    text "Литва: это не эммиграция, это эвакуация<br>http://inosmi.ru/baltic/20110307/167145953.html"
    date "23.03.2015 11:01"
    author "303147"
    name "177918"
  ]
  node
  [
    id 178196
    intent "ш"
    content "1"
    target "4"
    Label "178196"
    likes 0
    text "Маленькие моськи всегда стараются тявкнуть погромче,из под стола."
    date "24.03.2015 12:08"
    author "158011066"
    name "178196"
  ]
  node
  [
    id 177231001
    intent "л"
    content "3"
    target "3"
    Label "177231"
    likes 8
    text "[id215383520|Keanu], иди отсюда дурачок)"
    date "20.03.2015 16:05"
    author "6808990"
    name "177231001"
  ]
  node
  [
    id 177236001
    intent "с"
    content "2"
    target "4"
    Label "177236"
    likes 8
    text "Чем меньше Моська, тем громче гавканье. <br><br>На втором месте по громкости лая стоит Польша.<br>Причем та и другая гавкают от полной уверенности, что за лай не побьют. Но лают все же от страха: а вдруг захотят побить?"
    date "20.03.2015 16:19"
    author "30445188"
    name "177236001"
  ]
  node
  [
    id 177237001
    intent "н"
    content "3"
    target "4"
    Label "177237"
    likes 6
    text "Такое ощущение, что управляющие этой маленькой слабой бедной страны живет лишь ненавистью к России и русским. Глупцы! Они не понимают, что ненависть - это путь саморазрушения. Мир спасет любовь..."
    date "20.03.2015 16:20"
    author "303147"
    name "177237001"
  ]
  node
  [
    id 177237002
    intent "п"
    content "3"
    target "4"
    Label "177237"
    likes 6
    text "Такое ощущение, что управляющие этой маленькой слабой бедной страны живет лишь ненавистью к России и русским. Глупцы! Они не понимают, что ненависть - это путь саморазрушения. Мир спасет любовь..."
    date "20.03.2015 16:20"
    author "303147"
    name "177237002"
  ]
  node
  [
    id 177244001
    intent "и"
    content "2"
    target "4"
    Label "177244"
    likes 0
    text "Запад-и Европа и США используют литовскую ненависть в своих целях: во-первых, литовцы, как и другие прибалты, как и поляки озвучивают то, что из дипломатических соображений Запад не хочет говорить России, во-вторых, они представляют из себя  пояс безопасности , в третьих, через них можно пытаться влиять на события в России, тренируя всяких оппозиционеров, можно влиять на ситуацию в СНГ, например, тренируя сначала  Правый сектор , а потом и бойцов тербатов и снабжая их оружием. Ну и, наконец, наряду с другими прибалтами, проводить политику ассимиляции русскоязычного населения. Забавно, что при этом они хотят зарабатывать деньги на транзите из ЕС в Россию. Кроме того, влияние США и Великобритании там больше, чем в развитых странах Европы, что тоже полезно. Забавные зверьки. В советское время к ним относились человечески.."
    date "20.03.2015 16:30"
    author "82697016"
    name "177244001"
  ]
  node
  [
    id 177244002
    intent "ч"
    content "2"
    target "4"
    Label "177244"
    likes 0
    text "Запад-и Европа и США используют литовскую ненависть в своих целях: во-первых, литовцы, как и другие прибалты, как и поляки озвучивают то, что из дипломатических соображений Запад не хочет говорить России, во-вторых, они представляют из себя  пояс безопасности , в третьих, через них можно пытаться влиять на события в России, тренируя всяких оппозиционеров, можно влиять на ситуацию в СНГ, например, тренируя сначала  Правый сектор , а потом и бойцов тербатов и снабжая их оружием. Ну и, наконец, наряду с другими прибалтами, проводить политику ассимиляции русскоязычного населения. Забавно, что при этом они хотят зарабатывать деньги на транзите из ЕС в Россию. Кроме того, влияние США и Великобритании там больше, чем в развитых странах Европы, что тоже полезно. Забавные зверьки. В советское время к ним относились человечески.."
    date "20.03.2015 16:30"
    author "82697016"
    name "177244002"
  ]
  node
  [
    id 177246001
    intent "а"
    content "2"
    target "3"
    Label "177246"
    likes 1
    text " Собака лает, караван идет  и  Эх моська, знать она сильна, раз лает на слона! ??"
    date "20.03.2015 16:36"
    author "7461421"
    name "177246001"
  ]
  node
  [
    id 177249001
    intent "щ"
    content "2"
    target "4"
    Label "177249"
    likes 0
    text "Вся проблема в том, что молодежь Литвы как правило работает в развитых странах ЕС, сорвать многомиллиардный куш с России за действия Горбачева в Литве (группа Альфа) не удалось, вот и бесимся потихоньку, хотя вроде бы повода нет."
    date "20.03.2015 16:50"
    author "235920235"
    name "177249001"
  ]
  node
  [
    id 177249002
    intent "ч"
    content "2"
    target "4"
    Label "177249"
    likes 0
    text "Вся проблема в том, что молодежь Литвы как правило работает в развитых странах ЕС, сорвать многомиллиардный куш с России за действия Горбачева в Литве (группа Альфа) не удалось, вот и бесимся потихоньку, хотя вроде бы повода нет."
    date "20.03.2015 16:50"
    author "235920235"
    name "177249002"
  ]
  node
  [
    id 177251001
    intent "и"
    content "3"
    target "4"
    Label "177251"
    likes 0
    text "[id192720560|Александр], у нас в РФ вся власть из бывших-или вернее как вы сказали бывших не бывает.."
    date "20.03.2015 16:57"
    author "8564611"
    name "177251001"
  ]
  node
  [
    id 177256001
    intent "и"
    content "3"
    target "4"
    Label "177256"
    likes 3
    text "Если начнётся новая мировая война(желательно чтобы не начиналась) можно угадать какие мелкие и тявкающие недогосударства умрут первыми и боюсь они будут в этом виноваты сами."
    date "20.03.2015 17:02"
    author "192980399"
    name "177256001"
  ]
  node
  [
    id 177261001
    intent "у"
    content "4"
    target "4"
    Label "177261"
    likes 0
    text "[id192980399|Олег], ну...если ядреная война-то я предпочту первой-ибо я не уверена что все прелести ядерного апокалипсиса хочу пережить лично"
    date "20.03.2015 17:22"
    author "8564611"
    name "177261001"
  ]
  node
  [
    id 177262001
    intent "и"
    content "2"
    target "4"
    Label "177262"
    likes 2
    text "Неприкрытое раздражение и гнев, по-моему, больше напоминают неуправляемую истерику. Оружие поставляют, литовские военные в Украине на стороне ВСУ, очень хочется , видимо, чтобы материально оценили США ,,заслуги  правительства Литвы в установлении демократии в Украине и подбросили не только вооружение, которое будет потом использовано Киевом против Донбасса, но и денежек зеленых побольше."
    date "20.03.2015 17:26"
    author "177560997"
    name "177262001"
  ]
  node
  [
    id 177262002
    intent "щ"
    content "2"
    target "4"
    Label "177262"
    likes 2
    text "Неприкрытое раздражение и гнев, по-моему, больше напоминают неуправляемую истерику. Оружие поставляют, литовские военные в Украине на стороне ВСУ, очень хочется , видимо, чтобы материально оценили США ,,заслуги  правительства Литвы в установлении демократии в Украине и подбросили не только вооружение, которое будет потом использовано Киевом против Донбасса, но и денежек зеленых побольше."
    date "20.03.2015 17:26"
    author "177560997"
    name "177262002"
  ]
  node
  [
    id 177273001
    intent "ц"
    content "3"
    target "4"
    Label "177273"
    likes 2
    text "Теперь в Литве появится статья  Русские активно показывают свою ненависть к литовскому народу в соцсетях "
    date "20.03.2015 18:17"
    author "148161252"
    name "177273001"
  ]
  node
  [
    id 177285001
    intent "щ"
    content "4"
    target "4"
    Label "177285"
    likes 0
    text "я бы запретил литам вьезд в Россию и торговые отношения напрочь а то по поставке цветмета охринет какое место занимает тырит все из России по дешевке еще и в ы я бы ва ется"
    date "20.03.2015 18:35"
    author "142441381"
    name "177285001"
  ]
  node
  [
    id 177285002
    intent "т"
    content "4"
    target "4"
    Label "177285"
    likes 0
    text "я бы запретил литам вьезд в Россию и торговые отношения напрочь а то по поставке цветмета охринет какое место занимает тырит все из России по дешевке еще и в ы я бы ва ется"
    date "20.03.2015 18:35"
    author "142441381"
    name "177285002"
  ]
  node
  [
    id 177310001
    intent "ч"
    content "2"
    target "4"
    Label "177310"
    likes 0
    text "Прибалты живут как люди -чистота,порядок,культура,уважение,они ни на кого не нападали,не оккупировали,не ссылали в Сибирь,я думаю не надо им мешать жить,сами не живем (то афган,то кавказ,то грузия,а сейчас украина) и другим не даем,я так думаю."
    date "20.03.2015 20:18"
    author "152467892"
    name "177310001"
  ]
  node
  [
    id 177310002
    intent "и"
    content "2"
    target "4"
    Label "177310"
    likes 0
    text "Прибалты живут как люди -чистота,порядок,культура,уважение,они ни на кого не нападали,не оккупировали,не ссылали в Сибирь,я думаю не надо им мешать жить,сами не живем (то афган,то кавказ,то грузия,а сейчас украина) и другим не даем,я так думаю."
    date "20.03.2015 20:18"
    author "152467892"
    name "177310002"
  ]
  node
  [
    id 177318001
    intent "б"
    content "3"
    target "3"
    Label "177318"
    likes 1
    text "[id152467892|Саша], кто им мешает? Мы виноваты в их грязном хлебальнике?"
    date "20.03.2015 20:35"
    author "4629227"
    name "177318001"
  ]
  node
  [
    id 177318002
    intent "л"
    content "3"
    target "4"
    Label "177318"
    likes 1
    text "[id152467892|Саша], кто им мешает? Мы виноваты в их грязном хлебальнике?"
    date "20.03.2015 20:35"
    author "4629227"
    name "177318002"
  ]
  node
  [
    id 177339001
    intent "л"
    content "4"
    target "3"
    Label "177339"
    likes 0
    text "Onu3geнительное нашествие тупорылой рашистской трольни в паблике! http://vk.com/photo-25106701_357037208"
    date "20.03.2015 20:46"
    author "8243818"
    name "177339001"
  ]
  node
  [
    id 177344001
    intent "щ"
    content "2"
    target "4"
    Label "177344"
    likes 0
    text "Маленькую Литву оказалось купить легче всего по причине маленькой цены. Покупатели сами знаете кто."
    date "20.03.2015 20:51"
    author "9143410"
    name "177344001"
  ]
  node
  [
    id 177547001
    intent "з"
    content "4"
    target "3"
    Label "177547"
    likes 0
    text "[id8243818|Єгор], иди оближи попку своему правительству и успокойся. И не лезь к нам. Зависть это плохо."
    date "21.03.2015 11:25"
    author "180313177"
    name "177547001"
  ]
  node
  [
    id 177729001
    intent "л"
    content "4"
    target "3"
    Label "177729"
    likes 0
    text "[id8243818|Єгор], срать тут начал только ты и это проверенный факт. также как факт в том, что у вас в усрание полная жопа - по отсталости уровня жизни сравнялись с сами нищими африканскими странами. И все это благодаря таким вот идиотам как ты и скачущим студентам)))) Ура! Скачем за усраину!!!! Кстати... Я не пью и не курю, а вот ваш сброд, который вы пафосно именуете усраинской армией, по ходу уже страдает от белой горячки - бухают как проклятые и детей давят на БМП. Удачи хохло-свинота http://vk.com/video49699753_171187370"
    date "22.03.2015 10:31"
    author "12173804"
    name "177729001"
  ]
  node
  [
    id 177729002
    intent "н"
    content "4"
    target "3"
    Label "177729"
    likes 0
    text "[id8243818|Єгор], срать тут начал только ты и это проверенный факт. также как факт в том, что у вас в усрание полная жопа - по отсталости уровня жизни сравнялись с сами нищими африканскими странами. И все это благодаря таким вот идиотам как ты и скачущим студентам)))) Ура! Скачем за усраину!!!! Кстати... Я не пью и не курю, а вот ваш сброд, который вы пафосно именуете усраинской армией, по ходу уже страдает от белой горячки - бухают как проклятые и детей давят на БМП. Удачи хохло-свинота http://vk.com/video49699753_171187370"
    date "22.03.2015 10:31"
    author "12173804"
    name "177729002"
  ]
  node
  [
    id 177729003
    intent "ц"
    content "4"
    target "4"
    Label "177729"
    likes 0
    text "[id8243818|Єгор], срать тут начал только ты и это проверенный факт. также как факт в том, что у вас в усрание полная жопа - по отсталости уровня жизни сравнялись с сами нищими африканскими странами. И все это благодаря таким вот идиотам как ты и скачущим студентам)))) Ура! Скачем за усраину!!!! Кстати... Я не пью и не курю, а вот ваш сброд, который вы пафосно именуете усраинской армией, по ходу уже страдает от белой горячки - бухают как проклятые и детей давят на БМП. Удачи хохло-свинота http://vk.com/video49699753_171187370"
    date "22.03.2015 10:31"
    author "12173804"
    name "177729003"
  ]
  node
  [
    id 177729004
    intent "е"
    content "4"
    target "1"
    Label "177729"
    likes 0
    text "[id8243818|Єгор], срать тут начал только ты и это проверенный факт. также как факт в том, что у вас в усрание полная жопа - по отсталости уровня жизни сравнялись с сами нищими африканскими странами. И все это благодаря таким вот идиотам как ты и скачущим студентам)))) Ура! Скачем за усраину!!!! Кстати... Я не пью и не курю, а вот ваш сброд, который вы пафосно именуете усраинской армией, по ходу уже страдает от белой горячки - бухают как проклятые и детей давят на БМП. Удачи хохло-свинота http://vk.com/video49699753_171187370"
    date "22.03.2015 10:31"
    author "12173804"
    name "177729004"
  ]
  node
  [
    id 177734001
    intent "л"
    content "4"
    target "3"
    Label "177734"
    likes 0
    text "[id12173804|Денис], давай скажем честно: тяжёлая техника находится на улицах украинских городов только потому, что рашистские вы6лядки вторглись в нашу страну. Так что кровь детей Донбасса целиком и полностью на ваших преступных руках и чёрной совести. Но вам-то что до того? Вы любое говно сожрёте с хозяйской лопаты и будете облизываться, мрази! http://vk.com/photo-25106701_357193008"
    date "22.03.2015 10:43"
    author "8243818"
    name "177734001"
  ]
  node
  [
    id 177738001
    intent "с"
    content "4"
    target "3"
    Label "177738"
    likes 0
    text "[id8243818|Єгор], отвалите от Донбасса нацисты. Это земли Руси."
    date "22.03.2015 10:48"
    author "13951367"
    name "177738001"
  ]
  node
  [
    id 177747001
    intent "н"
    content "3"
    target "3"
    Label "177747"
    likes 1
    text "[id8243818|Єгор], а на счет говна... Ну так это только твои сопли, которые ты изливаешь в инете, сыкло хохляцкое))) На деле, вас сейчас подкармливают с запада, при этом будете должны им вдвое больше))))))) так что в дерьме вы сами же и по своей вине, по уши. Ну и еще не обламываетесь покупать газ у  оккупанта , то есть у России. Никакой гордости у вас нет за себя и страну. Мы же агрессоры, а газ у нас берете. Где логика?))))))) А теперь напиши еще каку-нибудь дурость, свинота. Мне без дураков сегодня скучно))))"
    date "22.03.2015 11:07"
    author "12173804"
    name "177747001"
  ]
  node
  [
    id 177747002
    intent "у"
    content "3"
    target "3"
    Label "177747"
    likes 1
    text "[id8243818|Єгор], а на счет говна... Ну так это только твои сопли, которые ты изливаешь в инете, сыкло хохляцкое))) На деле, вас сейчас подкармливают с запада, при этом будете должны им вдвое больше))))))) так что в дерьме вы сами же и по своей вине, по уши. Ну и еще не обламываетесь покупать газ у  оккупанта , то есть у России. Никакой гордости у вас нет за себя и страну. Мы же агрессоры, а газ у нас берете. Где логика?))))))) А теперь напиши еще каку-нибудь дурость, свинота. Мне без дураков сегодня скучно))))"
    date "22.03.2015 11:07"
    author "12173804"
    name "177747002"
  ]
  node
  [
    id 177748001
    intent "ц"
    content "4"
    target "3"
    Label "177748"
    likes 0
    text "[id12173804|Денис], сам-то веришь в то что cnu3geл? Или просто деревянные отрабатываешь? Впрочем, учитывая количество ё6нутых мygaков в паРаше, тут и без денег хватает кому говно жрать с лопат и радоваться. http://vk.com/video8243818_170802319 http://vk.com/video97200742_169858165"
    date "22.03.2015 11:27"
    author "8243818"
    name "177748001"
  ]
  node
  [
    id 177754001
    intent "у"
    content "4"
    target "3"
    Label "177754"
    likes 0
    text "Єгорка, хватит хамить, не позорь свой народ. Твое и подобное быдлячество нас давно уже не задевает, а вот тебя выставляет  в самом неприглядном свете. Сам себя унижаешь. Цивилизованные люди так себя не ведут!"
    date "22.03.2015 12:19"
    author "303147"
    name "177754001"
  ]
  node
  [
    id 177756001
    intent "н"
    content "3"
    target "3"
    Label "177756"
    likes 0
    text "видео стары как говно мамонта. Что-то никто в России не слышал про тысячи матерей и отцов, чьи дети погибли в усрание, или попали в плен. Всех этих родителей заткнули, убили?)))) Вы уж спите и видите, что Россия типа напала на вас. А все потому, что не можете справиться даже с обычными ополченцами. А уж с русской армией и тем более не справились бы - кишка тонка. Даже США вам все еще оружие толком не отправили. А знаешь, почему? да потому, что там не дураки и понимают, что таким дебилам никакое оружие не поможет. И ты мне до сих пор не ответил на вопрос: хрен ли ты дома сидишь и кидаешь какие видяхи, а не идешь на передовую мочить русских агрессоров?))) Отвечу за тебя: ты просто сыкливое ничтожество, которое может только бздеть в инете, все равно что тявкать из-за угла. ИДИ ВОЮЙ, епт!"
    date "22.03.2015 12:20"
    author "12173804"
    name "177756001"
  ]
  node
  [
    id 177756002
    intent "л"
    content "3"
    target "3"
    Label "177756"
    likes 0
    text "видео стары как говно мамонта. Что-то никто в России не слышал про тысячи матерей и отцов, чьи дети погибли в усрание, или попали в плен. Всех этих родителей заткнули, убили?)))) Вы уж спите и видите, что Россия типа напала на вас. А все потому, что не можете справиться даже с обычными ополченцами. А уж с русской армией и тем более не справились бы - кишка тонка. Даже США вам все еще оружие толком не отправили. А знаешь, почему? да потому, что там не дураки и понимают, что таким дебилам никакое оружие не поможет. И ты мне до сих пор не ответил на вопрос: хрен ли ты дома сидишь и кидаешь какие видяхи, а не идешь на передовую мочить русских агрессоров?))) Отвечу за тебя: ты просто сыкливое ничтожество, которое может только бздеть в инете, все равно что тявкать из-за угла. ИДИ ВОЮЙ, епт!"
    date "22.03.2015 12:20"
    author "12173804"
    name "177756002"
  ]
  node
  [
    id 177756003
    intent "с"
    content "3"
    target "3"
    Label "177756"
    likes 0
    text "видео стары как говно мамонта. Что-то никто в России не слышал про тысячи матерей и отцов, чьи дети погибли в усрание, или попали в плен. Всех этих родителей заткнули, убили?)))) Вы уж спите и видите, что Россия типа напала на вас. А все потому, что не можете справиться даже с обычными ополченцами. А уж с русской армией и тем более не справились бы - кишка тонка. Даже США вам все еще оружие толком не отправили. А знаешь, почему? да потому, что там не дураки и понимают, что таким дебилам никакое оружие не поможет. И ты мне до сих пор не ответил на вопрос: хрен ли ты дома сидишь и кидаешь какие видяхи, а не идешь на передовую мочить русских агрессоров?))) Отвечу за тебя: ты просто сыкливое ничтожество, которое может только бздеть в инете, все равно что тявкать из-за угла. ИДИ ВОЮЙ, епт!"
    date "22.03.2015 12:20"
    author "12173804"
    name "177756003"
  ]
  node
  [
    id 177757001
    intent "л"
    content "4"
    target "3"
    Label "177757"
    likes 0
    text "[id8243818|Єгор], говносрач начал ты здесь со своих первых комментов, сыкло)))"
    date "22.03.2015 12:21"
    author "12173804"
    name "177757001"
  ]
  node
  [
    id 177758001
    intent "л"
    content "4"
    target "3"
    Label "177758"
    likes 0
    text "[id12173804|Денис], и вот яркое тому быдлосвидетельство, Кроме как срать ртом у тебя ничего не выходит - всё из рук валится"
    date "22.03.2015 12:23"
    author "8243818"
    name "177758001"
  ]
  node
  [
    id 177762001
    intent "ж"
    content "4"
    target "3"
    Label "177762"
    likes 0
    text "[id8243818|Єгор], какое свидетельство? Ты дурак или прикидываешься? ты сказал, что Россия агрессор и напала на суверенную усраину. Я спросил тебя, почему ты сидишь дома и срешь в инете, а не идешь воевать, защищать родину? Ты ничего не ответил, потому что у труса нет никаких аргументов, только желчь и тупые отмазы. Фу, блин... Сыкло и тявкалка ты"
    date "22.03.2015 12:25"
    author "12173804"
    name "177762001"
  ]
  node
  [
    id 177762002
    intent "л"
    content "4"
    target "3"
    Label "177762"
    likes 0
    text "[id8243818|Єгор], какое свидетельство? Ты дурак или прикидываешься? ты сказал, что Россия агрессор и напала на суверенную усраину. Я спросил тебя, почему ты сидишь дома и срешь в инете, а не идешь воевать, защищать родину? Ты ничего не ответил, потому что у труса нет никаких аргументов, только желчь и тупые отмазы. Фу, блин... Сыкло и тявкалка ты"
    date "22.03.2015 12:25"
    author "12173804"
    name "177762002"
  ]
  node
  [
    id 177765001
    intent "л"
    content "4"
    target "3"
    Label "177765"
    likes 0
    text "Все, слился придумывать еще какую-нибудь гадость)) А на прямой вопрос не может ответить, трусливая станота"
    date "22.03.2015 12:27"
    author "12173804"
    name "177765001"
  ]
  node
  [
    id 177766001
    intent "щ"
    content "4"
    target "4"
    Label "177766"
    likes 0
    text "Наш общий враг - он за лужей, за проливом. Это Лондон и Вашингтон. Когда вы сретесь, ///иды за лужами пляшут от радости."
    date "22.03.2015 12:28"
    author "303147"
    name "177766001"
  ]
  node
  [
    id 177767001
    intent "е"
    content "4"
    target "1"
    Label "177767"
    likes 0
    text "[id303147|Михаил], боюсь, их уже не исправить. До всей этой ерунды к хохлам ровно относился, а теперь ненавижу этих идиотов, у которых во всем виноваты русские. http://vk.com/doc12173804_281024954"
    date "22.03.2015 12:29"
    author "12173804"
    name "177767001"
  ]
  node
  [
    id 177769001
    intent "з"
    content "3"
    target "3"
    Label "177769"
    likes 0
    text "[id12173804|Денис], нет, они поймут, прозреют. У меня уже есть такие друзья в Киеве, в Одессе, в Днепропетровске. Были свидомые, стали прозревшие. Нельзя их ненавидеть! Ты ничего не добьешься ненавистью, она выгодна только нашим общим врагам. Лучше молись за них, чтобы Господь дал им разума и душевной силы для осознания реальности. Конечно, прозреют не все, увы..."
    date "22.03.2015 12:32"
    author "303147"
    name "177769001"
  ]
  node
  [
    id 177770001
    intent "з"
    content "3"
    target "3"
    Label "177770"
    likes 0
    text "[id8243818|Єгор], пройдет время, и ты все поймешь, поверь. Мы одной крови, помни, кто ты! Рюрик княжил в Старой Ладоге и Новгороде, а уж потом на Днепр с Севера пришел Олег и с ним Игорь, сын Рюрика. Помни, кто ты."
    date "22.03.2015 12:35"
    author "303147"
    name "177770001"
  ]
  node
  [
    id 177772001
    intent "с"
    content "3"
    target "3"
    Label "177772"
    likes 0
    text "[id303147|Михаил], пафосно, но благодаря великому Путину у Украины и России никогда больше не будет общего будущего, и слава богу"
    date "22.03.2015 12:45"
    author "8243818"
    name "177772001"
  ]
  node
  [
    id 177773001
    intent "т"
    content "4"
    target "3"
    Label "177773"
    likes 0
    text "[id12173804|Денис], вот скажи, умник-разумник, с какой целью ты начал сраться со мной на просторах ВК? Какую цель ты преследовал? Самоутвердиться? Унизить меня? Что-то мне доказать? Поработать внештатным пропагандоном? Отработать свою копейку?"
    date "22.03.2015 12:48"
    author "8243818"
    name "177773001"
  ]
  node
  [
    id 177777001
    intent "е"
    content "4"
    target "1"
    Label "177777"
    likes 0
    text "[id8243818|Єгор], с чего ты взял, что я вообще смотрю тв? Есть много других источников информации, в том числе личное общение."
    date "22.03.2015 12:50"
    author "303147"
    name "177777001"
  ]
  node
  [
    id 177777002
    intent "т"
    content "4"
    target "4"
    Label "177777"
    likes 0
    text "[id8243818|Єгор], с чего ты взял, что я вообще смотрю тв? Есть много других источников информации, в том числе личное общение."
    date "22.03.2015 12:50"
    author "303147"
    name "177777002"
  ]
  node
  [
    id 177779001
    intent "н"
    content "4"
    target "3"
    Label "177779"
    likes 0
    text "Михаил - зачем же меня так не уважать и так топорно пользоваться заезженной фразочкой из ольгинской методички:   с чего ты взял, что я вообще смотрю тв?  Контору палишь."
    date "22.03.2015 12:51"
    author "8243818"
    name "177779001"
  ]
  node
  [
    id 177781001
    intent "ш"
    content "4"
    target "3"
    Label "177781"
    likes 0
    text "[id8243818|Єгор], а я не стесняюсь контору палить, нечего стесняться )) денацификацию в твоей стране все равно проводить придется. И желательно делать это мягко, а не жестко. Это ведь и в твоих интересах тоже :))"
    date "22.03.2015 12:55"
    author "303147"
    name "177781001"
  ]
  node
  [
    id 177782001
    intent "р"
    content "4"
    target "3"
    Label "177782"
    likes 0
    text "И заметь - я пишу вежливо и политкорректно. Других вариантов не приемлю. Пожалуйста, задумайся над всем происходящим. Хватит ненависти. Включай голову."
    date "22.03.2015 12:57"
    author "303147"
    name "177782001"
  ]
  node
  [
    id 177783001
    intent "у"
    content "4"
    target "3"
    Label "177783"
    likes 0
    text "[id303147|Михаил], привести цитаты из ублюдочного срача в адрес суверенного соседнего государства, предшествовавшие моему обобщению, или самому стыдно станет? Впрочем, о каком стыде у гэбэшной фашистской мрази может идти речь? Вопрос риторический, можешь не утруждать себя ответом."
    date "22.03.2015 12:57"
    author "8243818"
    name "177783001"
  ]
  node
  [
    id 177787001
    intent "щ"
    content "4"
    target "3"
    Label "177787"
    likes 0
    text "[id8243818|Єгор], правд бывает много, бывает у каждого своя. А вот истина одна. Вражда между нашими народами выгодна только ///идам из-за луж."
    date "22.03.2015 13:00"
    author "303147"
    name "177787001"
  ]
  node
  [
    id 177788001
    intent "т"
    content "4"
    target "3"
    Label "177788"
    likes 0
    text "[id303147|Михаил], пафосный трюизм. А с КГБ вы были связваны, тут и к гадалке не ходи, Стучали наверняка"
    date "22.03.2015 13:02"
    author "8243818"
    name "177788001"
  ]
  node
  [
    id 177789001
    intent "у"
    content "4"
    target "3"
    Label "177789"
    likes 0
    text "[id303147|Михаил], у меня тоже свои задачи, и кормежка фейковой рашистской тролльни в них совершенно не входит. Чао."
    date "22.03.2015 13:03"
    author "8243818"
    name "177789001"
  ]
  node
  [
    id 177792001
    intent "п"
    content "4"
    target "3"
    Label "177792"
    likes 0
    text "[id8243818|Єгор], до свидания. Всегда рад встрече. Подумай, пожалуйста, на досуге над тем, что я тебе написал."
    date "22.03.2015 13:05"
    author "303147"
    name "177792001"
  ]
  node
  [
    id 177793001
    intent "н"
    content "4"
    target "3"
    Label "177793"
    likes 0
    text "[id303147|Михаил], у меня нет привычки думать над бессмысленными банальностями, которые разносят по  нашим интернетам  стукачи- аналитики . Прощайте"
    date "22.03.2015 13:06"
    author "8243818"
    name "177793001"
  ]
  node
  [
    id 177794001
    intent "е"
    content "4"
    target "1"
    Label "177794"
    likes 0
    text "[id8243818|Єгор], и правильно сделаешь, что воздержишься от пошлых шуток:<br>1) тебя такие шутки не украсят<br>2) я позову на помощь Зигмунда Фрейда и посмеюсь вместе с ним над тобой"
    date "22.03.2015 13:07"
    author "303147"
    name "177794001"
  ]
  edge
  [
    source 177226
    target 177227
  ]
  edge
  [
    source 177226
    target 177228
  ]
  edge
  [
    source 177226
    target 177229
  ]
  edge
  [
    source 177226
    target 177230
  ]
  edge
  [
    source 177229
    target 177231
  ]
  edge
  [
    source 177226
    target 177232
  ]
  edge
  [
    source 177226
    target 177233
  ]
  edge
  [
    source 177226
    target 177234
  ]
  edge
  [
    source 177226
    target 177235
  ]
  edge
  [
    source 177226
    target 177236
  ]
  edge
  [
    source 177226
    target 177237
  ]
  edge
  [
    source 177237
    target 177238
  ]
  edge
  [
    source 177237001
    target 177238
  ]
  edge
  [
    source 177237002
    target 177238
  ]
  edge
  [
    source 177226
    target 177240
  ]
  edge
  [
    source 177226
    target 177241
  ]
  edge
  [
    source 177226
    target 177243
  ]
  edge
  [
    source 177226
    target 177244
  ]
  edge
  [
    source 177226
    target 177245
  ]
  edge
  [
    source 177226
    target 177246
  ]
  edge
  [
    source 177226
    target 177247
  ]
  edge
  [
    source 177226
    target 177248
  ]
  edge
  [
    source 177226
    target 177249
  ]
  edge
  [
    source 177226
    target 177250
  ]
  edge
  [
    source 177250
    target 177251
  ]
  edge
  [
    source 177251
    target 177252
  ]
  edge
  [
    source 177251001
    target 177252
  ]
  edge
  [
    source 177226
    target 177253
  ]
  edge
  [
    source 177226
    target 177254
  ]
  edge
  [
    source 177226
    target 177255
  ]
  edge
  [
    source 177226
    target 177256
  ]
  edge
  [
    source 177256
    target 177258
  ]
  edge
  [
    source 177256001
    target 177258
  ]
  edge
  [
    source 177226
    target 177260
  ]
  edge
  [
    source 177256
    target 177261
  ]
  edge
  [
    source 177256001
    target 177261
  ]
  edge
  [
    source 177226
    target 177262
  ]
  edge
  [
    source 177226
    target 177270
  ]
  edge
  [
    source 177226
    target 177273
  ]
  edge
  [
    source 177226
    target 177274
  ]
  edge
  [
    source 177226
    target 177280
  ]
  edge
  [
    source 177226
    target 177285
  ]
  edge
  [
    source 177226
    target 177287
  ]
  edge
  [
    source 177226
    target 177288
  ]
  edge
  [
    source 177226
    target 177309
  ]
  edge
  [
    source 177226
    target 177310
  ]
  edge
  [
    source 177310
    target 177318
  ]
  edge
  [
    source 177310001
    target 177318
  ]
  edge
  [
    source 177310002
    target 177318
  ]
  edge
  [
    source 177226
    target 177339
  ]
  edge
  [
    source 177226
    target 177344
  ]
  edge
  [
    source 177226
    target 177358
  ]
  edge
  [
    source 177226
    target 177360
  ]
  edge
  [
    source 177226
    target 177383
  ]
  edge
  [
    source 177226
    target 177392
  ]
  edge
  [
    source 177226
    target 177495
  ]
  edge
  [
    source 177495
    target 177528
  ]
  edge
  [
    source 177339
    target 177529
  ]
  edge
  [
    source 177339001
    target 177529
  ]
  edge
  [
    source 177226
    target 177540
  ]
  edge
  [
    source 177529
    target 177546
  ]
  edge
  [
    source 177339
    target 177547
  ]
  edge
  [
    source 177339001
    target 177547
  ]
  edge
  [
    source 177547
    target 177548
  ]
  edge
  [
    source 177547001
    target 177548
  ]
  edge
  [
    source 177339
    target 177715
  ]
  edge
  [
    source 177339001
    target 177715
  ]
  edge
  [
    source 177715
    target 177726
  ]
  edge
  [
    source 177339
    target 177729
  ]
  edge
  [
    source 177339001
    target 177729
  ]
  edge
  [
    source 177729
    target 177730
  ]
  edge
  [
    source 177729001
    target 177730
  ]
  edge
  [
    source 177729002
    target 177730
  ]
  edge
  [
    source 177729003
    target 177730
  ]
  edge
  [
    source 177729004
    target 177730
  ]
  edge
  [
    source 177339
    target 177731
  ]
  edge
  [
    source 177339001
    target 177731
  ]
  edge
  [
    source 177729
    target 177734
  ]
  edge
  [
    source 177729001
    target 177734
  ]
  edge
  [
    source 177729002
    target 177734
  ]
  edge
  [
    source 177729003
    target 177734
  ]
  edge
  [
    source 177729004
    target 177734
  ]
  edge
  [
    source 177540
    target 177737
  ]
  edge
  [
    source 177734
    target 177738
  ]
  edge
  [
    source 177734001
    target 177738
  ]
  edge
  [
    source 177738
    target 177740
  ]
  edge
  [
    source 177738001
    target 177740
  ]
  edge
  [
    source 177734
    target 177745
  ]
  edge
  [
    source 177734001
    target 177745
  ]
  edge
  [
    source 177734
    target 177747
  ]
  edge
  [
    source 177734001
    target 177747
  ]
  edge
  [
    source 177747
    target 177748
  ]
  edge
  [
    source 177747001
    target 177748
  ]
  edge
  [
    source 177747002
    target 177748
  ]
  edge
  [
    source 177226
    target 177754
  ]
  edge
  [
    source 177754
    target 177755
  ]
  edge
  [
    source 177754001
    target 177755
  ]
  edge
  [
    source 177226
    target 177756
  ]
  edge
  [
    source 177748
    target 177757
  ]
  edge
  [
    source 177748001
    target 177757
  ]
  edge
  [
    source 177757
    target 177758
  ]
  edge
  [
    source 177757001
    target 177758
  ]
  edge
  [
    source 177758
    target 177760
  ]
  edge
  [
    source 177758001
    target 177760
  ]
  edge
  [
    source 177758
    target 177762
  ]
  edge
  [
    source 177758001
    target 177762
  ]
  edge
  [
    source 177226
    target 177764
  ]
  edge
  [
    source 177226
    target 177765
  ]
  edge
  [
    source 177226
    target 177766
  ]
  edge
  [
    source 177766
    target 177767
  ]
  edge
  [
    source 177766001
    target 177767
  ]
  edge
  [
    source 177226
    target 177768
  ]
  edge
  [
    source 177767
    target 177769
  ]
  edge
  [
    source 177767001
    target 177769
  ]
  edge
  [
    source 177758
    target 177770
  ]
  edge
  [
    source 177758001
    target 177770
  ]
  edge
  [
    source 177770
    target 177772
  ]
  edge
  [
    source 177770001
    target 177772
  ]
  edge
  [
    source 177767
    target 177773
  ]
  edge
  [
    source 177767001
    target 177773
  ]
  edge
  [
    source 177773
    target 177774
  ]
  edge
  [
    source 177773001
    target 177774
  ]
  edge
  [
    source 177770
    target 177775
  ]
  edge
  [
    source 177770001
    target 177775
  ]
  edge
  [
    source 177773
    target 177776
  ]
  edge
  [
    source 177773001
    target 177776
  ]
  edge
  [
    source 177773
    target 177777
  ]
  edge
  [
    source 177773001
    target 177777
  ]
  edge
  [
    source 177777
    target 177778
  ]
  edge
  [
    source 177777001
    target 177778
  ]
  edge
  [
    source 177777002
    target 177778
  ]
  edge
  [
    source 177226
    target 177779
  ]
  edge
  [
    source 177779
    target 177780
  ]
  edge
  [
    source 177779001
    target 177780
  ]
  edge
  [
    source 177779
    target 177781
  ]
  edge
  [
    source 177779001
    target 177781
  ]
  edge
  [
    source 177226
    target 177782
  ]
  edge
  [
    source 177782
    target 177783
  ]
  edge
  [
    source 177782001
    target 177783
  ]
  edge
  [
    source 177226
    target 177784
  ]
  edge
  [
    source 177782
    target 177785
  ]
  edge
  [
    source 177782001
    target 177785
  ]
  edge
  [
    source 177783
    target 177786
  ]
  edge
  [
    source 177783001
    target 177786
  ]
  edge
  [
    source 177783
    target 177787
  ]
  edge
  [
    source 177783001
    target 177787
  ]
  edge
  [
    source 177787
    target 177788
  ]
  edge
  [
    source 177787001
    target 177788
  ]
  edge
  [
    source 177787
    target 177789
  ]
  edge
  [
    source 177787001
    target 177789
  ]
  edge
  [
    source 177789
    target 177790
  ]
  edge
  [
    source 177789001
    target 177790
  ]
  edge
  [
    source 177787
    target 177791
  ]
  edge
  [
    source 177787001
    target 177791
  ]
  edge
  [
    source 177789
    target 177792
  ]
  edge
  [
    source 177789001
    target 177792
  ]
  edge
  [
    source 177792
    target 177793
  ]
  edge
  [
    source 177792001
    target 177793
  ]
  edge
  [
    source 177793
    target 177794
  ]
  edge
  [
    source 177793001
    target 177794
  ]
  edge
  [
    source 177794
    target 177796
  ]
  edge
  [
    source 177794001
    target 177796
  ]
  edge
  [
    source 177226
    target 177797
  ]
  edge
  [
    source 177226
    target 177798
  ]
  edge
  [
    source 177226
    target 177890
  ]
  edge
  [
    source 177226
    target 177898
  ]
  edge
  [
    source 177226
    target 177918
  ]
  edge
  [
    source 177226
    target 178196
  ]
  edge
  [
    source 177229
    target 177231001
  ]
  edge
  [
    source 177226
    target 177236001
  ]
  edge
  [
    source 177226
    target 177237001
  ]
  edge
  [
    source 177226
    target 177237002
  ]
  edge
  [
    source 177226
    target 177244001
  ]
  edge
  [
    source 177226
    target 177244002
  ]
  edge
  [
    source 177226
    target 177246001
  ]
  edge
  [
    source 177226
    target 177249001
  ]
  edge
  [
    source 177226
    target 177249002
  ]
  edge
  [
    source 177250
    target 177251001
  ]
  edge
  [
    source 177226
    target 177256001
  ]
  edge
  [
    source 177256
    target 177261001
  ]
  edge
  [
    source 177256001
    target 177261001
  ]
  edge
  [
    source 177226
    target 177262001
  ]
  edge
  [
    source 177226
    target 177262002
  ]
  edge
  [
    source 177226
    target 177273001
  ]
  edge
  [
    source 177226
    target 177285001
  ]
  edge
  [
    source 177226
    target 177285002
  ]
  edge
  [
    source 177226
    target 177310001
  ]
  edge
  [
    source 177226
    target 177310002
  ]
  edge
  [
    source 177310
    target 177318001
  ]
  edge
  [
    source 177310001
    target 177318001
  ]
  edge
  [
    source 177310002
    target 177318001
  ]
  edge
  [
    source 177310
    target 177318002
  ]
  edge
  [
    source 177310001
    target 177318002
  ]
  edge
  [
    source 177310002
    target 177318002
  ]
  edge
  [
    source 177226
    target 177339001
  ]
  edge
  [
    source 177226
    target 177344001
  ]
  edge
  [
    source 177339
    target 177547001
  ]
  edge
  [
    source 177339001
    target 177547001
  ]
  edge
  [
    source 177339
    target 177729001
  ]
  edge
  [
    source 177339001
    target 177729001
  ]
  edge
  [
    source 177339
    target 177729002
  ]
  edge
  [
    source 177339001
    target 177729002
  ]
  edge
  [
    source 177339
    target 177729003
  ]
  edge
  [
    source 177339001
    target 177729003
  ]
  edge
  [
    source 177339
    target 177729004
  ]
  edge
  [
    source 177339001
    target 177729004
  ]
  edge
  [
    source 177729
    target 177734001
  ]
  edge
  [
    source 177729001
    target 177734001
  ]
  edge
  [
    source 177729002
    target 177734001
  ]
  edge
  [
    source 177729003
    target 177734001
  ]
  edge
  [
    source 177729004
    target 177734001
  ]
  edge
  [
    source 177734
    target 177738001
  ]
  edge
  [
    source 177734001
    target 177738001
  ]
  edge
  [
    source 177734
    target 177747001
  ]
  edge
  [
    source 177734001
    target 177747001
  ]
  edge
  [
    source 177734
    target 177747002
  ]
  edge
  [
    source 177734001
    target 177747002
  ]
  edge
  [
    source 177747
    target 177748001
  ]
  edge
  [
    source 177747001
    target 177748001
  ]
  edge
  [
    source 177747002
    target 177748001
  ]
  edge
  [
    source 177226
    target 177754001
  ]
  edge
  [
    source 177226
    target 177756001
  ]
  edge
  [
    source 177226
    target 177756002
  ]
  edge
  [
    source 177226
    target 177756003
  ]
  edge
  [
    source 177748
    target 177757001
  ]
  edge
  [
    source 177748001
    target 177757001
  ]
  edge
  [
    source 177757
    target 177758001
  ]
  edge
  [
    source 177757001
    target 177758001
  ]
  edge
  [
    source 177758
    target 177762001
  ]
  edge
  [
    source 177758001
    target 177762001
  ]
  edge
  [
    source 177758
    target 177762002
  ]
  edge
  [
    source 177758001
    target 177762002
  ]
  edge
  [
    source 177226
    target 177765001
  ]
  edge
  [
    source 177226
    target 177766001
  ]
  edge
  [
    source 177766
    target 177767001
  ]
  edge
  [
    source 177766001
    target 177767001
  ]
  edge
  [
    source 177767
    target 177769001
  ]
  edge
  [
    source 177767001
    target 177769001
  ]
  edge
  [
    source 177758
    target 177770001
  ]
  edge
  [
    source 177758001
    target 177770001
  ]
  edge
  [
    source 177770
    target 177772001
  ]
  edge
  [
    source 177770001
    target 177772001
  ]
  edge
  [
    source 177767
    target 177773001
  ]
  edge
  [
    source 177767001
    target 177773001
  ]
  edge
  [
    source 177773
    target 177777001
  ]
  edge
  [
    source 177773001
    target 177777001
  ]
  edge
  [
    source 177773
    target 177777002
  ]
  edge
  [
    source 177773001
    target 177777002
  ]
  edge
  [
    source 177226
    target 177779001
  ]
  edge
  [
    source 177779
    target 177781001
  ]
  edge
  [
    source 177779001
    target 177781001
  ]
  edge
  [
    source 177226
    target 177782001
  ]
  edge
  [
    source 177782
    target 177783001
  ]
  edge
  [
    source 177782001
    target 177783001
  ]
  edge
  [
    source 177783
    target 177787001
  ]
  edge
  [
    source 177783001
    target 177787001
  ]
  edge
  [
    source 177787
    target 177788001
  ]
  edge
  [
    source 177787001
    target 177788001
  ]
  edge
  [
    source 177787
    target 177789001
  ]
  edge
  [
    source 177787001
    target 177789001
  ]
  edge
  [
    source 177789
    target 177792001
  ]
  edge
  [
    source 177789001
    target 177792001
  ]
  edge
  [
    source 177792
    target 177793001
  ]
  edge
  [
    source 177792001
    target 177793001
  ]
  edge
  [
    source 177793
    target 177794001
  ]
  edge
  [
    source 177793001
    target 177794001
  ]
]
