Creator "igraph version 0.7 Sat Mar 11 02:27:38 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 196255
    intent ""
    content ""
    target ""
    Label "196255"
    likes 0
    text ""
    date ""
    author ""
    name "196255"
  ]
  node
  [
    id 196256
    intent " - "
    content ""
    target ""
    Label "196256"
    likes 1
    text "http://vk.com/doc159667298_390241476"
    date "12.05.2015 1:17"
    author "159667298"
    name "196256"
  ]
  node
  [
    id 196257
    intent "р"
    content "3"
    target "3"
    Label "196257"
    likes 0
    text "Снести амарику с украдины надо хотя бы."
    date "12.05.2015 1:18"
    author "208850613"
    name "196257"
  ]
  node
  [
    id 196258
    intent "а"
    content "3"
    target "3"
    Label "196258"
    likes 1
    text "[id208850613|Сергей], зачем?"
    date "12.05.2015 1:19"
    author "217356698"
    name "196258"
  ]
  node
  [
    id 196259
    intent "н"
    content "4"
    target "3"
    Label "196259"
    likes 0
    text "[id217356698|Green], затем, чтоб таким как ты больше бабло не платили."
    date "12.05.2015 1:20"
    author "126536227"
    name "196259"
  ]
  node
  [
    id 196260
    intent "с"
    content "4"
    target "3"
    Label "196260"
    likes 0
    text "А мне вот интересно, а когда уберут эту власть, что будет с бандеровцами и остальной нечестью?!)"
    date "12.05.2015 1:20"
    author "160719927"
    name "196260"
  ]
  node
  [
    id 196262
    intent "ж"
    content "1"
    target "4"
    Label "196262"
    likes 1
    text "Русский с китайцем — братья навек. <br>Крепнет единство народов и рас. <br>Плечи расправил простой человек, <br>С песней шагает простой человек, <br>Сталин и Мао слушают нас."
    date "12.05.2015 1:21"
    author "27350816"
    name "196262"
  ]
  node
  [
    id 196263
    intent "и"
    content "4"
    target "3"
    Label "196263"
    likes 0
    text "[id217356698|Green], за тем, чтобы дебилам, укроповским жизнь спасти. Нормальные, здравомыслящие, уже её и так покидают. http://vk.com/photo-25106701_364943312"
    date "12.05.2015 1:22"
    author "208850613"
    name "196263"
  ]
  node
  [
    id 196264
    intent "а"
    content "4"
    target "3"
    Label "196264"
    likes 0
    text "причем тут сразу украина?"
    date "12.05.2015 1:22"
    author "17240179"
    name "196264"
  ]
  node
  [
    id 196265
    intent "а"
    content "4"
    target "3"
    Label "196265"
    likes 0
    text "[id208850613|Сергей], ну пусть покидают. тебе то что?"
    date "12.05.2015 1:22"
    author "217356698"
    name "196265"
  ]
  node
  [
    id 196266
    intent "и"
    content "1"
    target "4"
    Label "196266"
    likes 2
    text "теперь русское сырье потечет в восточном направлении...обогащая лондонских резидентов с патриотической миной на лице."
    date "12.05.2015 1:23"
    author "156031418"
    name "196266"
  ]
  node
  [
    id 196267
    intent "и"
    content "4"
    target "3"
    Label "196267"
    likes 0
    text "[id160719927|Андрей], кто-то сбежит этак в Канаду, кого-то расстреляют/повесят/зарежут, кто-то уйдёт на дно, а кто-то будет изображать раскаяние в тюряге. Всё как обычно."
    date "12.05.2015 1:23"
    author "126536227"
    name "196267"
  ]
  node
  [
    id 196269
    intent "у"
    content "2"
    target "4"
    Label "196269"
    likes 0
    text "[id126536227|Григорий], будут другие, как америки не станет - с Китаем грызня пойдёт, не сразу, но пойдёт"
    date "12.05.2015 1:23"
    author "22156819"
    name "196269"
  ]
  node
  [
    id 196271
    intent "е"
    content "4"
    target "1"
    Label "196271"
    likes 0
    text "[id217356698|Green], как что, у меня в Одессе, тоесть под Одессой, бабушка родилась. Херсон Российская гавань, Чернигив, це вообще, укрусский, древний кРай. Ну и все остальные города."
    date "12.05.2015 1:26"
    author "208850613"
    name "196271"
  ]
  node
  [
    id 196272
    intent "щ"
    content "4"
    target "3"
    Label "196272"
    likes 0
    text "[id22156819|Макс], ты это говоришь потому что так думаешь или ты это говоришь потому что тебе за это платят или ты думаешь потому что тебе так сказали те, кому за это платят? ??"
    date "12.05.2015 1:26"
    author "126536227"
    name "196272"
  ]
  node
  [
    id 196274
    intent "л"
    content "4"
    target "3"
    Label "196274"
    likes 0
    text "[id82853210|Сергей], хохла забыли спросить."
    date "12.05.2015 1:27"
    author "126536227"
    name "196274"
  ]
  node
  [
    id 196277
    intent "а"
    content "4"
    target "3"
    Label "196277"
    likes 0
    text "[id82853210|Сергей], которой? У меня в знакомых много Вик. ??"
    date "12.05.2015 1:28"
    author "126536227"
    name "196277"
  ]
  node
  [
    id 196279
    intent "л"
    content "4"
    target "3"
    Label "196279"
    likes 0
    text "[id82853210|Сергей], ну и прекрасно, значит эта бабушка, уже маразм поймала, ей просто поМощь России, очень нужна:) http://vk.com/photo-25106701_364943755"
    date "12.05.2015 1:29"
    author "208850613"
    name "196279"
  ]
  node
  [
    id 196280
    intent "ж"
    content "4"
    target "3"
    Label "196280"
    likes 0
    text "[id126536227|Григорий], ну тогда это должно быть массовое раскаинье!))) а серьезно парни, какие шансы у хохлов что все у них получиться?) Только не ура-патриотские лозунги, я и сам такие смогу написать) Хочу узнать мнения! Зарание благодарю!!!)"
    date "12.05.2015 1:29"
    author "160719927"
    name "196280"
  ]
  node
  [
    id 196281
    intent "ч"
    content "4"
    target "3"
    Label "196281"
    likes 0
    text "[id208850613|Сергей], было русским - теперь не русское. какие то слабые мотивы. иностранное гос-во, как хотят так и живут."
    date "12.05.2015 1:29"
    author "217356698"
    name "196281"
  ]
  node
  [
    id 196282
    intent "н"
    content "4"
    target "3"
    Label "196282"
    likes 0
    text "[id82853210|Сергей], по интеллекту не персонажу, который коллекционирует у себя на странице антироссийские высеры, что-то писать про интеллект. ??"
    date "12.05.2015 1:29"
    author "126536227"
    name "196282"
  ]
  node
  [
    id 196285
    intent " - "
    content ""
    target ""
    Label "196285"
    likes 0
    text "http://vk.com/photo-25106701_364943850"
    date "12.05.2015 1:31"
    author "51476247"
    name "196285"
  ]
  node
  [
    id 196286
    intent "ц"
    content "4"
    target "3"
    Label "196286"
    likes 0
    text "[id82853210|Сергей], ну даже не знаю... Ты явно путаешь украину с Россией, а петушка Немцова с президентом Уго Чавесом. ??"
    date "12.05.2015 1:31"
    author "126536227"
    name "196286"
  ]
  node
  [
    id 196287
    intent "ч"
    content "4"
    target "4"
    Label "196287"
    likes 0
    text "[id82853210|Сергей], Киев перестал быть матерью городов Русских! Я не против что бы столицу перенесли в Киев! Но это не возможно только по тому что хохлы сильно себя дискредитировали!)"
    date "12.05.2015 1:31"
    author "160719927"
    name "196287"
  ]
  node
  [
    id 196290
    intent "ф"
    content "4"
    target "4"
    Label "196290"
    likes 0
    text "[id217356698|Green], кто как хотят? Украинцы так жить точно не хотят, просто их дуРаком поставили, без их ведома, и всё. Правительство незаконно, рада-зрада, президент-резидент от сша. О каких желаниях вообще речь, ты пиши:)"
    date "12.05.2015 1:32"
    author "208850613"
    name "196290"
  ]
  node
  [
    id 196291
    intent "ц"
    content "4"
    target "3"
    Label "196291"
    likes 0
    text "[id82853210|Сергей], этот покойник сейчас варится в котле в аду, где ему самое место, причём в одном суповом наборе с Ельциным. ??"
    date "12.05.2015 1:32"
    author "126536227"
    name "196291"
  ]
  node
  [
    id 196293
    intent "б"
    content "4"
    target "3"
    Label "196293"
    likes 0
    text "[id82853210|Сергей], да хорошь тебе! Не в жизнь не проверю что Грозный или вообще любой другой город обогнал Москву!"
    date "12.05.2015 1:33"
    author "160719927"
    name "196293"
  ]
  node
  [
    id 196295
    intent "щ"
    content "4"
    target "4"
    Label "196295"
    likes 0
    text "[id82853210|Сергей], эти су.. тьфу на них. За карман свой схватились, что в швайнцарию миллиарды оттаранили."
    date "12.05.2015 1:34"
    author "208850613"
    name "196295"
  ]
  node
  [
    id 196297
    intent "л"
    content "4"
    target "3"
    Label "196297"
    likes 0
    text "[id82853210|Сергей], вот ты и выдал себя с плешивой головой, морда украинская. ??"
    date "12.05.2015 1:34"
    author "126536227"
    name "196297"
  ]
  node
  [
    id 196300
    intent "а"
    content "4"
    target "3"
    Label "196300"
    likes 0
    text "[id82853210|Сергей], какого 16го, были выборы, или нет?"
    date "12.05.2015 1:34"
    author "208850613"
    name "196300"
  ]
  node
  [
    id 196302
    intent "л"
    content "4"
    target "4"
    Label "196302"
    likes 0
    text "[id82853210|Сергей], а знаешь кто такие украинцы? Не народ. Паразитическая антикультура, возникшая среди жившей на окраине части русских."
    date "12.05.2015 1:35"
    author "126536227"
    name "196302"
  ]
  node
  [
    id 196303
    intent "б"
    content "4"
    target "3"
    Label "196303"
    likes 0
    text "[id82853210|Сергей], не может быть в Грозном богаче люди чем в Москве! Мне хоть что рассказывай! Я и там и там был, в отличии от тебя!)))"
    date "12.05.2015 1:35"
    author "160719927"
    name "196303"
  ]
  node
  [
    id 196307
    intent "т"
    content "4"
    target "3"
    Label "196307"
    likes 0
    text "[id82853210|Сергей], вот именно что [русских], а не  украинских . <br>Вы украли Киев. Точно так же, как пьяная скотина Хрущёв украл Крым, передав его в качестве взятки УССР."
    date "12.05.2015 1:36"
    author "126536227"
    name "196307"
  ]
  node
  [
    id 196309
    intent "а"
    content "3"
    target "3"
    Label "196309"
    likes 0
    text "[id82853210|Сергей], ты про это что ли? http://vk.com/video-40454152_171255345"
    date "12.05.2015 1:37"
    author "208850613"
    name "196309"
  ]
  node
  [
    id 196311
    intent "е"
    content "4"
    target "1"
    Label "196311"
    likes 0
    text "[id82853210|Сергей], я на даче, здесь плох. интернет! Я на работе обязательно погуглю!"
    date "12.05.2015 1:37"
    author "160719927"
    name "196311"
  ]
  node
  [
    id 196313
    intent "а"
    content "4"
    target "3"
    Label "196313"
    likes 1
    text "[id208850613|Сергей], с чего ты это взял?"
    date "12.05.2015 1:39"
    author "217356698"
    name "196313"
  ]
  node
  [
    id 196314
    intent "ж"
    content "4"
    target "4"
    Label "196314"
    likes 2
    text "[id82853210|Сергей], Татарстан - процветающей регион-донор, занявший 1е место среди регионов России по инновационному развитию, один из первых по ВРП, приносящий огромные доходы в казну. Татары гораздо более полезны, чем ленивые и глупые украинцы."
    date "12.05.2015 1:39"
    author "22156819"
    name "196314"
  ]
  node
  [
    id 196315
    intent " - "
    content ""
    target ""
    Label "196315"
    likes 0
    text "С того. http://vk.com/video-42812370_171189213 http://vk.com/video-70204174_171083556"
    date "12.05.2015 1:39"
    author "208850613"
    name "196315"
  ]
  node
  [
    id 196318
    intent "б"
    content "4"
    target "3"
    Label "196318"
    likes 0
    text "[id82853210|Сергей], вы может быть, мы - нет"
    date "12.05.2015 1:41"
    author "22156819"
    name "196318"
  ]
  node
  [
    id 196319
    intent "н"
    content "4"
    target "4"
    Label "196319"
    likes 0
    text "[id82853210|Сергей], лично мне очень нравится этот плакат... Особенно его вторая часть. <br>Да и первая сойдёт. В конце-концов западные регионы украины одновременно рассадник заразы и самые бедные из регионов. Я вижу в этом связь. http://vk.com/photo-25106701_364944694"
    date "12.05.2015 1:42"
    author "126536227"
    name "196319"
  ]
  node
  [
    id 196320
    intent "ц"
    content "4"
    target "3"
    Label "196320"
    likes 0
    text "[id82853210|Сергей], так вот в чем дело, в деньгах вся сила?! http://vk.com/video-57264056_171172768 http://vk.com/video266672581_171200509"
    date "12.05.2015 1:42"
    author "208850613"
    name "196320"
  ]
  node
  [
    id 196322
    intent "ш"
    content "4"
    target "3"
    Label "196322"
    likes 0
    text "[id126536227|Григорий], Лол, серьезно?))"
    date "12.05.2015 1:42"
    author "22156819"
    name "196322"
  ]
  node
  [
    id 196323
    intent "а"
    content "4"
    target "3"
    Label "196323"
    likes 0
    text "[id82853210|Сергей], ммм, понятно??"
    date "12.05.2015 1:43"
    author "22156819"
    name "196323"
  ]
  node
  [
    id 196324
    intent "к"
    content "4"
    target "4"
    Label "196324"
    likes 0
    text "[id208850613|Сергей], и что? когда яник был, всех мало почему то интересовало, что украинский народ беден. это же их проблемы. захотят - ещё майдан устроят. их страна же."
    date "12.05.2015 1:44"
    author "217356698"
    name "196324"
  ]
  node
  [
    id 196325
    intent "а"
    content "4"
    target "3"
    Label "196325"
    likes 0
    text "[id82853210|Сергей], а какие заводы, пароходы:) фабрики, предприятия, есть в Рязани, как в Казани???"
    date "12.05.2015 1:45"
    author "208850613"
    name "196325"
  ]
  node
  [
    id 196326
    intent " - "
    content ""
    target ""
    Label "196326"
    likes 0
    text "http://vk.com/photo-25106701_364944893"
    date "12.05.2015 1:45"
    author "18909311"
    name "196326"
  ]
  node
  [
    id 196329
    intent "н"
    content "4"
    target "3"
    Label "196329"
    likes 2
    text "[id217356698|Green], кстати, специально для невежд я намекну - самыми богатыми регионами украины были Киев, Луганск, Донецк и Крым. А самым бедным - Львов. Угадай, кто пошёл на майдан? Гопота. Безработные. Бомжи. Одним словом рагули. Все с запада."
    date "12.05.2015 1:46"
    author "126536227"
    name "196329"
  ]
  node
  [
    id 196330
    intent "л"
    content "4"
    target "4"
    Label "196330"
    likes 1
    text "[id217356698|Green], хер они могут только теперь пососать, а не майдан устроить. http://vk.com/photo-25106701_364944915 http://vk.com/video23084178_169019513"
    date "12.05.2015 1:46"
    author "208850613"
    name "196330"
  ]
  node
  [
    id 196331
    intent "а"
    content "4"
    target "3"
    Label "196331"
    likes 0
    text "[id126536227|Григорий], и что?"
    date "12.05.2015 1:46"
    author "217356698"
    name "196331"
  ]
  node
  [
    id 196332
    intent "н"
    content "4"
    target "3"
    Label "196332"
    likes 0
    text "Ну судя по твоему развитию и вытекающей пены из рта, я на верном пути."
    date "12.05.2015 1:47"
    author "18909311"
    name "196332"
  ]
  node
  [
    id 196334
    intent "ц"
    content "4"
    target "3"
    Label "196334"
    likes 0
    text "[id208850613|Сергей], ну пусть сосут. им в этой стране жить, а не нам."
    date "12.05.2015 1:47"
    author "217356698"
    name "196334"
  ]
  node
  [
    id 196336
    intent "п"
    content "4"
    target "3"
    Label "196336"
    likes 0
    text "[id217356698|Green], и то, что зажиточным, да и просто обеспеченным... короче нормальным людям майдан был нахрен не нужен. И национализм украинский - он сильнее всего среди бомжей. Рагулей-с."
    date "12.05.2015 1:48"
    author "126536227"
    name "196336"
  ]
  node
  [
    id 196338
    intent "ш"
    content "4"
    target "3"
    Label "196338"
    likes 0
    text "[id82853210|Сергей], - Что дал вам майдан?<br>- Уверенность в завтрашнем дне.<br>- А зачем вам завтрашнее дно?"
    date "12.05.2015 1:49"
    author "126536227"
    name "196338"
  ]
  node
  [
    id 196341
    intent "ц"
    content "4"
    target "3"
    Label "196341"
    likes 0
    text "[id82853210|Сергей], так зачем вам завтрашнее дно, протоукры? Вы же и так вроде на дно идёте?"
    date "12.05.2015 1:49"
    author "126536227"
    name "196341"
  ]
  node
  [
    id 196343
    intent "щ"
    content "4"
    target "3"
    Label "196343"
    likes 0
    text "[id82853210|Сергей], на твою зеленую жабу, как на что? Шаймиев, это хозяин, он и в 90х, держал порядок, за исключением подобных мразей, типа немцова, которые могли ворваться в регион, и отхапать заводик, амерам, за 6лямов, при его начальной стоимости с аукциона, в 60лямов.$"
    date "12.05.2015 1:50"
    author "208850613"
    name "196343"
  ]
  node
  [
    id 196344
    intent "м"
    content "4"
    target "3"
    Label "196344"
    likes 0
    text "[id82853210|Сергей], аааа, понял! Вы хотите не мучиться. Вы хотите, чтобы дно наступило поскорее. Открою вам страшную тайну. Яма, в которую вы падаете... она бездонная. В ней нет дна."
    date "12.05.2015 1:50"
    author "126536227"
    name "196344"
  ]
  node
  [
    id 196345
    intent "п"
    content "4"
    target "3"
    Label "196345"
    likes 0
    text "[id126536227|Григорий], ну и что? что тебе с этого? это их страна, как хотят так и живут. пусть хоть на флаги России сут. ты с этого жить хуже станешь?"
    date "12.05.2015 1:50"
    author "217356698"
    name "196345"
  ]
  node
  [
    id 196349
    intent "и"
    content "4"
    target "3"
    Label "196349"
    likes 0
    text "[id217356698|Green], а мне пофиг, тебя что, кто-то заставляет о них беспокоится, туда контрактники, патриоты России, едут, поедут. Даже полетят:) http://vk.com/video302756460_171243845"
    date "12.05.2015 1:52"
    author "208850613"
    name "196349"
  ]
  node
  [
    id 196350
    intent "л"
    content "4"
    target "3"
    Label "196350"
    likes 0
    text "[id82853210|Сергей], чего заслужил? Что обосралась?"
    date "12.05.2015 1:53"
    author "208850613"
    name "196350"
  ]
  node
  [
    id 196352
    intent "в"
    content "4"
    target "3"
    Label "196352"
    likes 0
    text "[id82853210|Сергей], я другому Сергею писал) но ты прав."
    date "12.05.2015 1:54"
    author "217356698"
    name "196352"
  ]
  node
  [
    id 196353
    intent "м"
    content "4"
    target "3"
    Label "196353"
    likes 0
    text "[id217356698|Green], для начала - это уже не их страна. Это раз. Когда там рванёт, забрызгает всех соседей. Это два. Поэтому самое время вспомнить о славной процедурке эвтаназии и вытащить с тонущего корабля всё, что может пригодиться. Что и происходит. Это три. А заодно не дать психам утопить спасательные шлюпки. Это четыре."
    date "12.05.2015 1:54"
    author "126536227"
    name "196353"
  ]
  node
  [
    id 196357
    intent "и"
    content "4"
    target "3"
    Label "196357"
    likes 0
    text "[id208850613|Сергей], пусть едут, раз жить надоело. хуй с ними. главное, что бы это всё не влияло на экономику России и моей семьи в частности."
    date "12.05.2015 1:55"
    author "217356698"
    name "196357"
  ]
  node
  [
    id 196358
    intent "а"
    content "4"
    target "3"
    Label "196358"
    likes 0
    text "[id82853210|Сергей], так что делать, с таким делом? Запад нах.. посылать? Занимать круговую оборону? Начинать расстрелы по России, проводить? Какие предложения?"
    date "12.05.2015 1:55"
    author "208850613"
    name "196358"
  ]
  node
  [
    id 196361
    intent "и"
    content "4"
    target "3"
    Label "196361"
    likes 0
    text "[id217356698|Green], а уже поздно, уже влияет в любом случае, как бы Путин, не отводил этот беспредел от России, от там давно уже внутри, с 90х сидит."
    date "12.05.2015 1:57"
    author "208850613"
    name "196361"
  ]
  node
  [
    id 196363
    intent "т"
    content "4"
    target "3"
    Label "196363"
    likes 0
    text "[id126536227|Григорий], что рванёт? и теперь ты хочешь ослабленную страну раздербанить и захватить всё, что можно? то есть стать мародером в государственном масштабе? нахуй это всё если у людей реальный заработок падает и кризис в экономике?"
    date "12.05.2015 1:58"
    author "217356698"
    name "196363"
  ]
  node
  [
    id 196365
    intent "т"
    content "4"
    target "4"
    Label "196365"
    likes 0
    text "[id208850613|Сергей], ну вот действия Путина и спровоцировали кризис в стране. скажи нахуй это нужно?"
    date "12.05.2015 1:59"
    author "217356698"
    name "196365"
  ]
  node
  [
    id 196366
    intent "ц"
    content "4"
    target "3"
    Label "196366"
    likes 0
    text "[id82853210|Сергей], ну так от кокаКолы, мозги молодежи, уже трофируются остоТочно. Нужно заводы ставить, реконструировать, конченый, рыночный, биржевой плангтон с России, выдавливать, каленым железом. Ты про это?"
    date "12.05.2015 1:59"
    author "208850613"
    name "196366"
  ]
  node
  [
    id 196368
    intent "а"
    content "4"
    target "3"
    Label "196368"
    likes 0
    text "[id217356698|Green], какие именно действия?"
    date "12.05.2015 2:00"
    author "208850613"
    name "196368"
  ]
  node
  [
    id 196371
    intent "с"
    content "4"
    target "3"
    Label "196371"
    likes 1
    text "[id217356698|Green], да. Раздребанть, захватить всё, что можно, выкорчевать заразу украинизма до такой степени, что за одно словечко на мове будут пробивать головы, и истребить украинских неонаци до последнего человека как бешеных псов. Спасти всё, что можно спасти, и уничтожить то, что погубило оставшееся. Представь это как операцию по удалению рака. Доволен?) А о кризисе ты не беспокойся так. Вас, безработных, он всё равно не затронет. Вам опускаться некуда. ??"
    date "12.05.2015 2:01"
    author "126536227"
    name "196371"
  ]
  node
  [
    id 196372
    intent "и"
    content "4"
    target "3"
    Label "196372"
    likes 0
    text "[id208850613|Сергей], крым,  добравольцы , всё что привело к санкциям, изоляции и кризису в целом."
    date "12.05.2015 2:01"
    author "217356698"
    name "196372"
  ]
  node
  [
    id 196376
    intent "и"
    content "4"
    target "3"
    Label "196376"
    likes 0
    text "[id82853210|Сергей], ну олигархи, 7банкирщина, ЦБ=ФРС, миллиарды усасывают. Это международная, торговая мафия. Их надо ремонтировать конкретно. http://vk.com/video-29519688_168027378"
    date "12.05.2015 2:03"
    author "208850613"
    name "196376"
  ]
  node
  [
    id 196377
    intent "л"
    content "4"
    target "3"
    Label "196377"
    likes 0
    text "[id126536227|Григорий], то есть ты хочешь стать оккупантом и агрессором. ну по крайне мере честно. вот только с хуяли я из вас долбаёбов страдать должен, я не пойму"
    date "12.05.2015 2:03"
    author "217356698"
    name "196377"
  ]
  node
  [
    id 196380
    intent "а"
    content "4"
    target "3"
    Label "196380"
    likes 0
    text "[id126536227|Григорий], а зачем это нужно если не секрет?"
    date "12.05.2015 2:04"
    author "217356698"
    name "196380"
  ]
  node
  [
    id 196381
    intent "т"
    content "4"
    target "3"
    Label "196381"
    likes 0
    text "[id217356698|Green], так что ты предлагаешь? Чтоб мы тут в Крыму, в крови меж усобной утопли?"
    date "12.05.2015 2:04"
    author "208850613"
    name "196381"
  ]
  node
  [
    id 196382
    intent "а"
    content "4"
    target "3"
    Label "196382"
    likes 0
    text "[id82853210|Сергей], ты минуту видео глянь, а потом скажи, что это? И куда ушло?"
    date "12.05.2015 2:05"
    author "208850613"
    name "196382"
  ]
  node
  [
    id 196383
    intent "п"
    content "4"
    target "3"
    Label "196383"
    likes 0
    text "[id4806075|Илья], ну мне плевать. это иностранные граждане. они живут в другой стране, так что их дело. если хотят, то пусть приезжают сюда, я буду только рад и стану за них переживать, так же, как за себя"
    date "12.05.2015 2:05"
    author "217356698"
    name "196383"
  ]
  node
  [
    id 196384
    intent "л"
    content "4"
    target "3"
    Label "196384"
    likes 0
    text "[id217356698|Green], потому что [ты долбоёб]. Ты и другие тебе подобные предлагающие забиться в угол, как улитка в раковину, сидеть и не жужжать, когда рядом, буквально через улицу от тебя, горит дом. Дом, который никто тушить не приедет. Дом, который поджёг один из живущих в нём психов. Ты можешь помочь выбраться людям. Ты можешь прихватить что-то себе. Это и следует сделать, а не сидеть забившись в угол и молчать."
    date "12.05.2015 2:06"
    author "126536227"
    name "196384"
  ]
  node
  [
    id 196385
    intent "ж"
    content "4"
    target "3"
    Label "196385"
    likes 0
    text "[id208850613|Сергей], ну в Харькове, что то никто в крови не тонет. если уж совсем ссыкуете - велком ту Раша."
    date "12.05.2015 2:06"
    author "217356698"
    name "196385"
  ]
  node
  [
    id 196386
    intent "п"
    content "4"
    target "3"
    Label "196386"
    likes 0
    text "[id217356698|Green], ты пойми, если б Крым, сразу не забрали, тут было б столько брани, и РФ ВМФ, уже бы точно влился именно в конфликт. А людям на Донбассе, помогать надо, войнов там своих хватает, просто оружие, снаряды, техники, и по больше:)"
    date "12.05.2015 2:07"
    author "208850613"
    name "196386"
  ]
  node
  [
    id 196387
    intent "п"
    content "4"
    target "3"
    Label "196387"
    likes 0
    text "[id126536227|Григорий], мародерство - преступление вообще-то. зачем забиваться? просто жить и развиваться. стать привлекательной и развитой страной. тогда, кстати, другие страны сами к нам потянутся."
    date "12.05.2015 2:08"
    author "217356698"
    name "196387"
  ]
  node
  [
    id 196388
    intent "щ"
    content "4"
    target "3"
    Label "196388"
    likes 1
    text "[id217356698|Green], в харькове, шлюхи с сбу, и диких батальонов, все утопили в квартирах, кого в ванной, кого в застенках сбу-цру."
    date "12.05.2015 2:09"
    author "208850613"
    name "196388"
  ]
  node
  [
    id 196389
    intent "а"
    content "3"
    target "3"
    Label "196389"
    likes 0
    text "[id217356698|Green], ты помнишь девяностые? ??"
    date "12.05.2015 2:10"
    author "126536227"
    name "196389"
  ]
  node
  [
    id 196390
    intent "а"
    content "4"
    target "3"
    Label "196390"
    likes 0
    text "[id208850613|Сергей], ну почему то в Харькове и Днепропетровске войны нет. и зачем им помогать если это приводит к плохим последствиям к России в экономической сфере?"
    date "12.05.2015 2:10"
    author "217356698"
    name "196390"
  ]
  node
  [
    id 196391
    intent "л"
    content "4"
    target "4"
    Label "196391"
    likes 0
    text "[id217356698|Green], кернес, добкин, это две шлюхи, которые всё слили, изначально были в партии ПРедателями."
    date "12.05.2015 2:10"
    author "208850613"
    name "196391"
  ]
  node
  [
    id 196392
    intent "ж"
    content "4"
    target "3"
    Label "196392"
    likes 0
    text "[id208850613|Сергей], хуйня какая-то. но даже если так, то это обеспечило мир. никто не воюет, люди не умирают. разве человеческие жизни - не главное?"
    date "12.05.2015 2:11"
    author "217356698"
    name "196392"
  ]
  node
  [
    id 196393
    intent "п"
    content "4"
    target "3"
    Label "196393"
    likes 0
    text "[id208850613|Сергей], и пусть. их дело."
    date "12.05.2015 2:11"
    author "217356698"
    name "196393"
  ]
  node
  [
    id 196394
    intent "щ"
    content "4"
    target "3"
    Label "196394"
    likes 0
    text "[id208850613|Сергей], не спорь с ним. Он идиот и скорее всего укробот."
    date "12.05.2015 2:12"
    author "126536227"
    name "196394"
  ]
  node
  [
    id 196395
    intent "а"
    content "4"
    target "3"
    Label "196395"
    likes 0
    text "[id126536227|Григорий], они были 20 лет назад. зачем так далеко уходить?"
    date "12.05.2015 2:12"
    author "217356698"
    name "196395"
  ]
  node
  [
    id 196397
    intent "и"
    content "4"
    target "3"
    Label "196397"
    likes 0
    text "[id217356698|Green], причем тут война, её в принципе никто не хотел, кроме самого киевского бандерштата. Просто люди сильно испугались, всего этого, нет комуникаций, для организаций народа, чтобы мразей киевских на куски порвать."
    date "12.05.2015 2:12"
    author "208850613"
    name "196397"
  ]
  node
  [
    id 196398
    intent "ж"
    content "4"
    target "3"
    Label "196398"
    likes 0
    text "[id4806075|Илья], ну ладно. для президента конечно самое главное - это целостность страны. очевидно же"
    date "12.05.2015 2:13"
    author "217356698"
    name "196398"
  ]
  node
  [
    id 196400
    intent "ц"
    content "4"
    target "3"
    Label "196400"
    likes 0
    text "[id208850613|Сергей], ммм. но там где нет боевиков и нет войны же."
    date "12.05.2015 2:14"
    author "217356698"
    name "196400"
  ]
  node
  [
    id 196401
    intent "н"
    content "4"
    target "3"
    Label "196401"
    likes 0
    text "[id217356698|Green], затем, глупое существо, что это пример того, как Россия забилась в угол. К ней никто не потянулся. Она не стала привлекательной и развитой страной. Она даже не жила.... Выживала. Чудом. Вся херня, которая сейчас происходит - она происходит из-за этого. Так вот, это больше не повторится. Никогда. Поэтому нельзя уходить из украины. В конце-концов, это больше ни  их страна , да и не страна вовсе. Просто территория, ждущая новых хозяев."
    date "12.05.2015 2:14"
    author "126536227"
    name "196401"
  ]
  node
  [
    id 196404
    intent "и"
    content "4"
    target "3"
    Label "196404"
    likes 0
    text "[id217356698|Green], ну это уже дело третье. Придет время, ты ещё увидишь Януковича, в Киеве, трибунал в Крыму, и всё в этом духе. А главное, будет честный, достойный референдум, в поддержку, или нет, федерализации."
    date "12.05.2015 2:15"
    author "208850613"
    name "196404"
  ]
  node
  [
    id 196405
    intent "н"
    content "4"
    target "4"
    Label "196405"
    likes 0
    text "[id217356698|Green], Порошенко и хунта, которую он возглавляет - главная угроза целостности Украины."
    date "12.05.2015 2:15"
    author "88367644"
    name "196405"
  ]
  node
  [
    id 196406
    intent "а"
    content "4"
    target "3"
    Label "196406"
    likes 0
    text "[id217356698|Green], повторяю, это логично. Но кто такие были в Киеве, в феврале 2014года??? Не боевики? Или кто по твоему? http://vk.com/photo208850613_320708858 http://vk.com/photo-25106701_364946167"
    date "12.05.2015 2:18"
    author "208850613"
    name "196406"
  ]
  node
  [
    id 196407
    intent "ж"
    content "4"
    target "3"
    Label "196407"
    likes 0
    text "[id126536227|Григорий], ну 90-е были послереволюционным периодом и естественно, что это было очень трудное в экономическом плане время. Россия не стала привлекательной и развитой страной до сих пор из-за коррупции, бюрократии, слабого и неповоротливо властного аппарата и прочих внутренних проблем, хотя были высокие цены на энергоресурсы и полностью открытый рынок с другими странами, в том числе технологический. Но главное, как мне кажется, это коррупция."
    date "12.05.2015 2:18"
    author "217356698"
    name "196407"
  ]
  node
  [
    id 196408
    intent "е"
    content "4"
    target "1"
    Label "196408"
    likes 0
    text "[id88367644|Анатолий], да и пусть. мне лично плевать - развалится она или нет."
    date "12.05.2015 2:20"
    author "217356698"
    name "196408"
  ]
  node
  [
    id 196409
    intent "и"
    content "4"
    target "3"
    Label "196409"
    likes 0
    text "..придёт время подружатся и с америкой не век же быть буками."
    date "12.05.2015 2:20"
    author "211055349"
    name "196409"
  ]
  node
  [
    id 196410
    intent "ж"
    content "4"
    target "3"
    Label "196410"
    likes 0
    text "[id208850613|Сергей], с палками? протестующие. Но в Киеве нет войны же, а она сейчас именно там, где боевики."
    date "12.05.2015 2:21"
    author "217356698"
    name "196410"
  ]
  node
  [
    id 196411
    intent " - "
    content ""
    target ""
    Label "196411"
    likes 0
    text "http://vk.com/video284895999_171313215 http://vk.com/video-59006903_171318283"
    date "12.05.2015 2:21"
    author "208850613"
    name "196411"
  ]
  node
  [
    id 196413
    intent "и"
    content "4"
    target "3"
    Label "196413"
    likes 0
    text "..придёт время подружатся и с Америкой не век же быть буками."
    date "12.05.2015 2:22"
    author "211055349"
    name "196413"
  ]
  node
  [
    id 196414
    intent "н"
    content "4"
    target "3"
    Label "196414"
    likes 0
    text "[id217356698|Green], Девяностые были периодом краха. Периодом, когда власть получили люди вроде тебя. Не было никаких высоких цен на энергоресурсы, которые поднялись этак после 2002. Цены были на дне. Этак меньше 20-ки в $. Не было  открытого рынка . Было затапливание и разрушение нашего. Планомерное. Целенаправленное. Методичное. Тебе подобные разорвали страну на части, а перед этим предали все интересы страны за рубежом и наплевали на выборы людей, которые не хотели развала Советского Союза. А таких было большинство. Поэтому повторю ещё раз... никогда. Никогда более."
    date "12.05.2015 2:22"
    author "126536227"
    name "196414"
  ]
  node
  [
    id 196415
    intent "щ"
    content "4"
    target "3"
    Label "196415"
    likes 1
    text "[id217356698|Green], с палками? Ты кому, свою коМанду в лапти обуваешь? Я живу в Крыму! Ваших долбил, долблю, и долбить, надеюсь буду. Я лично слышал как плетка с майдана, працювала, потом сколько ваши свидетелей сожгли, когда криматорий в Киеве, ПСы захватили? С гостиницы палили, как очумелые, беркут валили, в месте с майдаунами. Не лепи мне, или хочешь поспорить?"
    date "12.05.2015 2:25"
    author "208850613"
    name "196415"
  ]
  node
  [
    id 196416
    intent "ц"
    content "4"
    target "3"
    Label "196416"
    likes 0
    text "Хорошо, что те, кто  музыку заказывает (через третьи лица), на композиторов заранее ставят. И плевать им на какой площадке исполняется, пофиг, что в дуэте или в оркестре новые ис полнители. Главное мелодия старая, пох на остальные мелочи)"
    date "12.05.2015 2:26"
    author "55101623"
    name "196416"
  ]
  node
  [
    id 196417
    intent "ж"
    content "4"
    target "3"
    Label "196417"
    likes 0
    text "[id126536227|Григорий], ну период краха и есть послереволюционный. резкий скачок вниз - рушиться всё старое и строится новое. так всегда бывает после переворотов. мне подобные? я же вроде тут ратую за развитие страны и что бы Россия думала только о себе и стала самой лучшей страной. ну вот с 2002 года - большие цены на нефть, торгуем с кем хотим, экономические союзы и прочее. Но до сих не стали тем эталоном к которому тянутся, такие нищие страны, как Украина. Почему бы не начать с себя, что бы завоёвывать своё влияние только тем, что мы идеальны? У нас полная свобода и демократия, отсутствует коррупция, хорошее образование и медицина, зарплаты больше чем в Европе и вообще мы блять такие ахуенные, что остальные просто убоги. Почему нет?"
    date "12.05.2015 2:34"
    author "217356698"
    name "196417"
  ]
  node
  [
    id 196418
    intent "ж"
    content "4"
    target "3"
    Label "196418"
    likes 0
    text "Владимир Владимирович Путин - Мой Президент !<br>Здравия Ему и Мудрости!<br><br>И будет новая Россия,<br>И будет новая страна...<br>Свое могущество и силу<br>Еще докажет всем она! http://vk.com/photo-25106701_364946675"
    date "12.05.2015 2:34"
    author "200856281"
    name "196418"
  ]
  node
  [
    id 196419
    intent "а"
    content "4"
    target "3"
    Label "196419"
    likes 0
    text "[id208850613|Сергей], ну то что там ебанутых полно было - это ясно. но спрашиваю почему в городах на востоке Украины, где нет ополченцев - нет войны и мирное небо?"
    date "12.05.2015 2:35"
    author "217356698"
    name "196419"
  ]
  node
  [
    id 196420
    intent "п"
    content "4"
    target "3"
    Label "196420"
    likes 0
    text "[id217356698|Green], потому что, наивные создание, что всё это время мы восстанавливали то, что разрушили вы. Если мы отступим - это будет разрушено вновь. Только идиот думает только о себе, вообще не замечая, что происходит вокруг. Самовлюблённый идиот. Это в полной мере относится и к вопросам политики, разделения её на внешнюю и внутреннюю. Ты ратуешь не за развитие. Ты ратуешь за то, чтобы сдать страну. Сдать все интересы. Плюнуть на всё. Дать её вновь разрушить. Никогда более."
    date "12.05.2015 2:37"
    author "126536227"
    name "196420"
  ]
  node
  [
    id 196421
    intent "ц"
    content "4"
    target "3"
    Label "196421"
    likes 0
    text "[id217356698|Green], в захваченной Гитлером Польше тоже было мирное небо. <br>Только вот евреи куда-то пропадали."
    date "12.05.2015 2:39"
    author "126536227"
    name "196421"
  ]
  node
  [
    id 196422
    intent "ж"
    content "4"
    target "3"
    Label "196422"
    likes 0
    text "[id126536227|Григорий], ничего не востанавливается почему-то. со всеми плюшечками, что были раньше, Россия осталась отсталой страной. Ну вот Швейцария. в Нато её нет, в Ес тоже. живёт тихо, спокойно, никого не трогает. И при этом одна из самых развитых, передовых и прекрасных стран для жизни. почему ты не хочешь, что бы Россия была такой же?"
    date "12.05.2015 2:40"
    author "217356698"
    name "196422"
  ]
  node
  [
    id 196423
    intent "и"
    content "4"
    target "3"
    Label "196423"
    likes 0
    text "[id217356698|Green], я тебе десятый раз повторяю, агенты сбу-цру, провели жесткую, поадресную зачистку, всех инакомыслящих на Украине, кого забили, посадили, или до смерти запугали, в том числе расправой над родственниками. Теперь вопрос тебе. Почему людей в Харькове, не спрашивали, почему они простыми палками, ОГА захватили, а силой их жестко подавили?"
    date "12.05.2015 2:40"
    author "208850613"
    name "196423"
  ]
  node
  [
    id 196424
    intent "л"
    content "4"
    target "3"
    Label "196424"
    likes 2
    text "Этот идиот думает, что Россия отсталая страна, где ничего не восстановилось... Тяжёлый случай. Туп даже для бота."
    date "12.05.2015 2:41"
    author "126536227"
    name "196424"
  ]
  node
  [
    id 196425
    intent "т"
    content "4"
    target "4"
    Label "196425"
    likes 0
    text "[id217356698|Green], Швейцария, с пакон веков, разрабатывает революции по всему свету, при этом, делая вид, что не пределах."
    date "12.05.2015 2:42"
    author "208850613"
    name "196425"
  ]
  node
  [
    id 196426
    intent "е"
    content "4"
    target "1"
    Label "196426"
    likes 0
    text "[id208850613|Сергей], ну не знаю. мне главное, что там мир и люди не гибнут массово.просто факт же - где нет ополченцев - нет войны."
    date "12.05.2015 2:43"
    author "217356698"
    name "196426"
  ]
  node
  [
    id 196427
    intent "ц"
    content "4"
    target "3"
    Label "196427"
    likes 0
    text "[id208850613|Сергей], Швейцария?) ты ебанулся?) сначала пиндосы, потом евреи, садомиты, рептилойды, аллах, теперь ещё и швейцарцы строят мировые заговоры...хмм..."
    date "12.05.2015 2:44"
    author "217356698"
    name "196427"
  ]
  node
  [
    id 196428
    intent "ж"
    content "4"
    target "3"
    Label "196428"
    likes 0
    text "В тылу у ополченцев тоже нет войны. Ещё один забавный факт. Зато война есть там, где есть ВSSУ."
    date "12.05.2015 2:46"
    author "126536227"
    name "196428"
  ]
  node
  [
    id 196429
    intent "г"
    content "4"
    target "3"
    Label "196429"
    likes 0
    text "[id217356698|Green], видишь, ты не знаешь, как и многие, кто знает, или боится узнать. Просто Украина, была захвачена, конкретно. Вообщем что спорить, ты всё знаешь. http://vk.com/video257700268_171270995 http://vk.com/video75117363_171220617"
    date "12.05.2015 2:46"
    author "208850613"
    name "196429"
  ]
  node
  [
    id 196430
    intent "и"
    content "4"
    target "3"
    Label "196430"
    likes 0
    text "[id217356698|Green], это ты наивное создание, или строишь из себя такого. Но Ленин, получал инструкции, финансы, именно из Швейцарии."
    date "12.05.2015 2:48"
    author "208850613"
    name "196430"
  ]
  node
  [
    id 196431
    intent "ж"
    content "4"
    target "3"
    Label "196431"
    likes 0
    text "[id208850613|Сергей], хм. что-то не видно, что её кто-то захватил. это до сих пор независимая страна. то что она начала сотрудничать с другими странами, а не с Россией - её личное дело."
    date "12.05.2015 2:49"
    author "217356698"
    name "196431"
  ]
  node
  [
    id 196432
    intent "и"
    content "4"
    target "3"
    Label "196432"
    likes 0
    text "[id217356698|Green], нет:) значит скоро будут. Поверь, это дело времени. http://vk.com/photo-25106701_364947027 http://vk.com/photo-25106701_364947028"
    date "12.05.2015 2:50"
    author "208850613"
    name "196432"
  ]
  node
  [
    id 196433
    intent "ж"
    content "4"
    target "3"
    Label "196433"
    likes 0
    text "[id208850613|Сергей], может ты имел ввиду, что он финансировался через Швейцарию? так как там отлажена финансовая и банковская сферы. Насколько мне известно, Ленин финансировался Германией."
    date "12.05.2015 2:50"
    author "217356698"
    name "196433"
  ]
  node
  [
    id 196434
    intent "а"
    content "4"
    target "3"
    Label "196434"
    likes 0
    text "[id217356698|Green], с кем сотрудничать? С кем Украина сотрудничает, в чём? И какая ей от этого польза?"
    date "12.05.2015 2:51"
    author "208850613"
    name "196434"
  ]
  node
  [
    id 196435
    intent "ж"
    content "4"
    target "3"
    Label "196435"
    likes 0
    text "[id208850613|Сергей], ну пока боевики остаются на том же пяточке земли, что и раньше. Но если вдруг пофантазировать и они начнут захватывать области, тогда погибнут миллионы людей. это разве хорошо?"
    date "12.05.2015 2:52"
    author "217356698"
    name "196435"
  ]
  node
  [
    id 196436
    intent "и"
    content "4"
    target "3"
    Label "196436"
    likes 0
    text "[id217356698|Green], да, но заказчики были из Лондона, а канал через Германию, и копилка да, в Швейцарии."
    date "12.05.2015 2:52"
    author "208850613"
    name "196436"
  ]
  node
  [
    id 196437
    intent "п"
    content "4"
    target "3"
    Label "196437"
    likes 0
    text "[id208850613|Сергей], да с кем угодно. это их личное дело с кем быть."
    date "12.05.2015 2:53"
    author "217356698"
    name "196437"
  ]
  node
  [
    id 196438
    intent "а"
    content "4"
    target "3"
    Label "196438"
    likes 0
    text "[id217356698|Green], ну и каким образом они погибнут? Что, АЭС начнете взрывать?"
    date "12.05.2015 2:53"
    author "208850613"
    name "196438"
  ]
  node
  [
    id 196439
    intent "и"
    content "4"
    target "3"
    Label "196439"
    likes 0
    text "[id208850613|Сергей], война же. война не на маленьком пяточке земли, а по всей Украине. Это же страшно. И погибнет очень много людей. Зачем тебе это?"
    date "12.05.2015 2:54"
    author "217356698"
    name "196439"
  ]
  node
  [
    id 196440
    intent "а"
    content "4"
    target "3"
    Label "196440"
    likes 0
    text "[id217356698|Green], да что с кем угодно, ты реально сам написал, что Украина, сотрудничает со всеми, кроме России, так я задал вопрос, с кем, как, и что с этого имеет? Или ты просто, а бы шо."
    date "12.05.2015 2:55"
    author "208850613"
    name "196440"
  ]
  node
  [
    id 196441
    intent "п"
    content "4"
    target "3"
    Label "196441"
    likes 0
    text "[id208850613|Сергей], не со всеми. Но пусть сотрудничает с кем хочет. Если хочет, то пусть и с Россией. Разве это не её личное дело, как независимого гос-ва?"
    date "12.05.2015 2:57"
    author "217356698"
    name "196441"
  ]
  node
  [
    id 196442
    intent "с"
    content "4"
    target "4"
    Label "196442"
    likes 0
    text "[id217356698|Green], как зачем, чтобы больше не погибло потом, вот и всё. Нужно долбить укроп, уже в ближайшее время, иначе потом хуже будет."
    date "12.05.2015 2:57"
    author "208850613"
    name "196442"
  ]
  node
  [
    id 196443
    intent "а"
    content "4"
    target "3"
    Label "196443"
    likes 0
    text "[id208850613|Сергей], каким образом потом погибнут люди если на всей территории Украины останется мир?"
    date "12.05.2015 2:58"
    author "217356698"
    name "196443"
  ]
  node
  [
    id 196444
    intent "ж"
    content "4"
    target "3"
    Label "196444"
    likes 0
    text "[id217356698|Green], личное. Но это дело кого? Народа! А народ на Украине, загнали в глухой кут, нет права выбора, даже одеть какую то ленточку. По этим всем делам, можно определить, что погоду на Украине, строит ЕС,США. http://vk.com/photo-25106701_364947272 http://vk.com/video-65186105_171148894"
    date "12.05.2015 2:59"
    author "208850613"
    name "196444"
  ]
  node
  [
    id 196445
    intent "и"
    content "4"
    target "3"
    Label "196445"
    likes 0
    text "[id217356698|Green], он никогда там не останется, лишь по той, простой причине, что только одной америке, нужен этот регион, как горячая точка, или тлеющая, на случай разжигания войны."
    date "12.05.2015 3:01"
    author "208850613"
    name "196445"
  ]
  node
  [
    id 196446
    intent "ж"
    content "4"
    target "3"
    Label "196446"
    likes 0
    text "[id208850613|Сергей], как нет выбора? там были выборы. Как же ты определил, что там Ес и США заправляют. Как мне кажется, Украина просто делает уступки им, что бы потом получить статус союзника и партнёра. это же нормально. Теперь в Украине власть, которая видит своё будущее в союзе с западными странами, что тут не нормального?"
    date "12.05.2015 3:04"
    author "217356698"
    name "196446"
  ]
  node
  [
    id 196447
    intent "а"
    content "4"
    target "3"
    Label "196447"
    likes 0
    text "[id208850613|Сергей], Откуда у тебя такие мысли? Я тебе повторяю, там где нет ополченцев - нет войны. это же самое главное."
    date "12.05.2015 3:05"
    author "217356698"
    name "196447"
  ]
  node
  [
    id 196448
    intent "щ"
    content "4"
    target "4"
    Label "196448"
    likes 0
    text "[id217356698|Green], как что ненормального? Всегда Украина, делилась на две стороны, за Россию, и за Европу, на америку, большинство ложили болт. После гос.вооруженного переворота, Украина очутилась не с Россией, не с Европой, а с Войной, и америкой. И выиграл порошенко, с первого тура, что ранее даже небыло, а конкурентов забивали, запугивали, и сажали. Как такое случилось, напиши!!!???"
    date "12.05.2015 3:08"
    author "208850613"
    name "196448"
  ]
  node
  [
    id 196450
    intent "ж"
    content "4"
    target "3"
    Label "196450"
    likes 0
    text "[id208850613|Сергей], с войной она очутилась из-за ополченцев, которых поддерживает путин. ТЫ же говорил, что там ЕС тоже правит? То что кандидатов обливали зелёнкой и кидали в помойку - это по варварски, конечно, но тем не менее никого не сняли и народ мог спокойно за них проголосовать."
    date "12.05.2015 3:15"
    author "217356698"
    name "196450"
  ]
  node
  [
    id 196451
    intent "г"
    content "4"
    target "3"
    Label "196451"
    likes 0
    text "[id208850613|Сергей], ладно, я спать. будь менее агрессивным, чувак. спокойной ночи."
    date "12.05.2015 3:20"
    author "217356698"
    name "196451"
  ]
  node
  [
    id 196452
    intent "ж"
    content "4"
    target "3"
    Label "196452"
    likes 0
    text "[id217356698|Green], ага, именно голоСувать:) Европа, я имею виду не шлюх прибалтовских, которые кукарекуют во славу сша, а реальные страны, Италию, Францию, Германию, конечно кроме англии, это ещё те сшакалы. С Войной она очутилась. А какого хрена, ваши мрази майдановские, народ не слушали, после как своих майдановцев расстреляли, и власть на этом захватили? И ещё, основное. Представь, Янукович, отдал приказ, подавить майдан, боевиков в Киевском ОГА, и начать зачистку, в мятежных ОГА, на западе Украины. Что б вы считали, и кого, своими защитниками из вне?"
    date "12.05.2015 3:22"
    author "208850613"
    name "196452"
  ]
  node
  [
    id 196453
    intent "ш"
    content "0"
    target "3"
    Label "196453"
    likes 0
    text "Может никакого Китая и вовсе не существует"
    date "12.05.2015 3:33"
    author "242028456"
    name "196453"
  ]
  node
  [
    id 196463
    intent "и"
    content "4"
    target "4"
    Label "196463"
    likes 1
    text "Григорий, хочется добавить от себя следующее, Россия выжила Волей, решимостью и человечностью президента В.В.Путина, как он урегулировал войну в Чечне и Дагестане... http://vk.com/video156613651_171153276  Только совместной работой с мирным населением и человеческим отношением Кремля (под Кремлем подразумеваю центр власти) к любому народу нашей необьятной Родины держится и веками существует многонациональная огромная Россия. Простые люди в каждом народе мира всегда хотели и хотят жить в мире и согласии, кроме всем известных радикалов любых мастей (фашистов и прочих), постоянно призывающие с вилами в руках и с террором отстаивать свои панически раздутые сомнительные идеи. Ведь никто из них не хочет мирным и демократическим способом добиваться своих предложений, именно ПРЕДЛОЖЕНИЙ как уважительное отношение к россиянам с другой национальностью  (а не на кровавых ультиматумов), по улучшению климата в стране на благо всех граждан. Сегодня одна общая угроза для всех стран мира - террор."
    date "12.05.2015 4:50"
    author "156613651"
    name "196463"
  ]
  node
  [
    id 196506
    intent "х"
    content "0"
    target "4"
    Label "196506"
    likes 0
    text "Это очень мудро. Будущее этого мира - в Азии, а именно - в Китае."
    date "12.05.2015 6:24"
    author "304654927"
    name "196506"
  ]
  node
  [
    id 196507
    intent "х"
    content "1"
    target "4"
    Label "196507"
    likes 0
    text "[id242028456|Николай], существует, я там бывал. Потрясающе."
    date "12.05.2015 6:24"
    author "304654927"
    name "196507"
  ]
  node
  [
    id 196519
    intent "и"
    content "1"
    target "4"
    Label "196519"
    likes 0
    text "Си Цзиньпин сидел рядом с Путиным ,потому что он не просто приехал на торжества 70-летия победы,а по мимо этого с официальным визитом .вот вам пример как западные образцовые и беспристрастные СМИ ,играют словами и врут"
    date "12.05.2015 7:30"
    author "298418843"
    name "196519"
  ]
  node
  [
    id 196536
    intent "ж"
    content "4"
    target "3"
    Label "196536"
    likes 0
    text "[id208850613|Сергей], пусть дружат с кем хотят. Оставте в покое Порошенко, ему предоставили власть уже в условиях инициируемого хаоса. Интерес госдепа пропадает при созревании и безрезультатности перспектив в такой линии. Наши друзья часто признают свои ошибки и сворачивают не перспективные планы. Многое зависит от наших последовательных действий."
    date "12.05.2015 8:21"
    author "247836387"
    name "196536"
  ]
  node
  [
    id 196540
    intent "г"
    content "4"
    target "4"
    Label "196540"
    likes 0
    text "Да срать мы хотели на США.."
    date "12.05.2015 8:25"
    author "3320850"
    name "196540"
  ]
  node
  [
    id 196560
    intent " - "
    content ""
    target ""
    Label "196560"
    likes 0
    text "http://vk.com/photo304654927_365007303"
    date "12.05.2015 8:45"
    author "304654927"
    name "196560"
  ]
  node
  [
    id 196561
    intent "и"
    content "4"
    target "3"
    Label "196561"
    likes 0
    text "[id247836387|Виктор], кто дружит? ЦРУ с СБУ? Так скоро от этой дружбы, система ПРО, в Чернигове, родится, а в Харькове, установят ультрозвуковые излучатели, в сторону Москвы. Пусть добьют на Украине, оставшихся миллионов 7 русских, и гори огнем, всё будущее России, да? http://vk.com/video23084178_169019513 http://vk.com/video267003126_170468042"
    date "12.05.2015 8:50"
    author "208850613"
    name "196561"
  ]
  node
  [
    id 196577
    intent "ц"
    content "1"
    target "3"
    Label "196577"
    likes 1
    text "[id27350816|Andrei], русский с китайцем  <br>братья - спасибо посмеялся"
    date "12.05.2015 9:41"
    author "145834343"
    name "196577"
  ]
  node
  [
    id 196593
    intent "ч"
    content "2"
    target "4"
    Label "196593"
    likes 1
    text "Вот только в Китае небоскрёб за пару недель строят а у нас во дворах не могут ремонт сделать лет по пять."
    date "12.05.2015 10:28"
    author "4626275"
    name "196593"
  ]
  node
  [
    id 196632
    intent "п"
    content "2"
    target "3"
    Label "196632"
    likes 1
    text "[id4626275|Константин], это потому,что у нас каждый считает своим долгом ныть и критиковать,при этом бездействуя ,вместо того,чтобы как -то поправить свое положение,и все ждут ,чтобы элементарные вещи сделал для них кто-нибудь другой,начиная с государства."
    date "12.05.2015 11:25"
    author "140815133"
    name "196632"
  ]
  node
  [
    id 196996
    intent "а"
    content "1"
    target "3"
    Label "196996"
    likes 0
    text "[id4626275|Константин], а в деревне китайской был, чтобы утверждать так ? во внутренних сельскохозяйственных районах, не в крупных городах ?"
    date "12.05.2015 20:18"
    author "118728225"
    name "196996"
  ]
  node
  [
    id 196999
    intent "ж"
    content "1"
    target "3"
    Label "196999"
    likes 0
    text "В деревнях у них хреново. И что? После этого ответа Россия сразу круче стала?<br>Ну так и в наших тоже херово. Странный какой-то вопрос..."
    date "12.05.2015 20:29"
    author "4626275"
    name "196999"
  ]
  node
  [
    id 197000
    intent "и"
    content "1"
    target "3"
    Label "197000"
    likes 0
    text "[id4626275|Константин], китайцы хуже намного живут чем мы."
    date "12.05.2015 20:30"
    author "118728225"
    name "197000"
  ]
  node
  [
    id 196279001
    intent "ш"
    content "4"
    target "3"
    Label "196279"
    likes 0
    text "[id82853210|Сергей], ну и прекрасно, значит эта бабушка, уже маразм поймала, ей просто поМощь России, очень нужна:) http://vk.com/photo-25106701_364943755"
    date "12.05.2015 1:29"
    author "208850613"
    name "196279001"
  ]
  node
  [
    id 196302001
    intent "с"
    content "4"
    target "3"
    Label "196302"
    likes 0
    text "[id82853210|Сергей], а знаешь кто такие украинцы? Не народ. Паразитическая антикультура, возникшая среди жившей на окраине части русских."
    date "12.05.2015 1:35"
    author "126536227"
    name "196302001"
  ]
  node
  [
    id 196307001
    intent "л"
    content "4"
    target "4"
    Label "196307"
    likes 0
    text "[id82853210|Сергей], вот именно что [русских], а не  украинских . <br>Вы украли Киев. Точно так же, как пьяная скотина Хрущёв украл Крым, передав его в качестве взятки УССР."
    date "12.05.2015 1:36"
    author "126536227"
    name "196307001"
  ]
  node
  [
    id 196314001
    intent "н"
    content "4"
    target "4"
    Label "196314"
    likes 2
    text "[id82853210|Сергей], Татарстан - процветающей регион-донор, занявший 1е место среди регионов России по инновационному развитию, один из первых по ВРП, приносящий огромные доходы в казну. Татары гораздо более полезны, чем ленивые и глупые украинцы."
    date "12.05.2015 1:39"
    author "22156819"
    name "196314001"
  ]
  node
  [
    id 196329001
    intent "л"
    content "4"
    target "3"
    Label "196329"
    likes 2
    text "[id217356698|Green], кстати, специально для невежд я намекну - самыми богатыми регионами украины были Киев, Луганск, Донецк и Крым. А самым бедным - Львов. Угадай, кто пошёл на майдан? Гопота. Безработные. Бомжи. Одним словом рагули. Все с запада."
    date "12.05.2015 1:46"
    author "126536227"
    name "196329001"
  ]
  node
  [
    id 196329002
    intent "и"
    content "4"
    target "4"
    Label "196329"
    likes 2
    text "[id217356698|Green], кстати, специально для невежд я намекну - самыми богатыми регионами украины были Киев, Луганск, Донецк и Крым. А самым бедным - Львов. Угадай, кто пошёл на майдан? Гопота. Безработные. Бомжи. Одним словом рагули. Все с запада."
    date "12.05.2015 1:46"
    author "126536227"
    name "196329002"
  ]
  node
  [
    id 196330001
    intent "с"
    content "4"
    target "3"
    Label "196330"
    likes 1
    text "[id217356698|Green], хер они могут только теперь пососать, а не майдан устроить. http://vk.com/photo-25106701_364944915 http://vk.com/video23084178_169019513"
    date "12.05.2015 1:46"
    author "208850613"
    name "196330001"
  ]
  node
  [
    id 196371001
    intent "н"
    content "4"
    target "3"
    Label "196371"
    likes 1
    text "[id217356698|Green], да. Раздребанть, захватить всё, что можно, выкорчевать заразу украинизма до такой степени, что за одно словечко на мове будут пробивать головы, и истребить украинских неонаци до последнего человека как бешеных псов. Спасти всё, что можно спасти, и уничтожить то, что погубило оставшееся. Представь это как операцию по удалению рака. Доволен?) А о кризисе ты не беспокойся так. Вас, безработных, он всё равно не затронет. Вам опускаться некуда. ??"
    date "12.05.2015 2:01"
    author "126536227"
    name "196371001"
  ]
  node
  [
    id 196377001
    intent "а"
    content "4"
    target "3"
    Label "196377"
    likes 0
    text "[id126536227|Григорий], то есть ты хочешь стать оккупантом и агрессором. ну по крайне мере честно. вот только с хуяли я из вас долбаёбов страдать должен, я не пойму"
    date "12.05.2015 2:03"
    author "217356698"
    name "196377001"
  ]
  node
  [
    id 196384001
    intent "п"
    content "4"
    target "3"
    Label "196384"
    likes 0
    text "[id217356698|Green], потому что [ты долбоёб]. Ты и другие тебе подобные предлагающие забиться в угол, как улитка в раковину, сидеть и не жужжать, когда рядом, буквально через улицу от тебя, горит дом. Дом, который никто тушить не приедет. Дом, который поджёг один из живущих в нём психов. Ты можешь помочь выбраться людям. Ты можешь прихватить что-то себе. Это и следует сделать, а не сидеть забившись в угол и молчать."
    date "12.05.2015 2:06"
    author "126536227"
    name "196384001"
  ]
  node
  [
    id 196391001
    intent "т"
    content "4"
    target "4"
    Label "196391"
    likes 0
    text "[id217356698|Green], кернес, добкин, это две шлюхи, которые всё слили, изначально были в партии ПРедателями."
    date "12.05.2015 2:10"
    author "208850613"
    name "196391001"
  ]
  node
  [
    id 196401001
    intent "ж"
    content "4"
    target "3"
    Label "196401"
    likes 0
    text "[id217356698|Green], затем, глупое существо, что это пример того, как Россия забилась в угол. К ней никто не потянулся. Она не стала привлекательной и развитой страной. Она даже не жила.... Выживала. Чудом. Вся херня, которая сейчас происходит - она происходит из-за этого. Так вот, это больше не повторится. Никогда. Поэтому нельзя уходить из украины. В конце-концов, это больше ни  их страна , да и не страна вовсе. Просто территория, ждущая новых хозяев."
    date "12.05.2015 2:14"
    author "126536227"
    name "196401001"
  ]
  node
  [
    id 196401002
    intent "п"
    content "4"
    target "3"
    Label "196401"
    likes 0
    text "[id217356698|Green], затем, глупое существо, что это пример того, как Россия забилась в угол. К ней никто не потянулся. Она не стала привлекательной и развитой страной. Она даже не жила.... Выживала. Чудом. Вся херня, которая сейчас происходит - она происходит из-за этого. Так вот, это больше не повторится. Никогда. Поэтому нельзя уходить из украины. В конце-концов, это больше ни  их страна , да и не страна вовсе. Просто территория, ждущая новых хозяев."
    date "12.05.2015 2:14"
    author "126536227"
    name "196401002"
  ]
  node
  [
    id 196414001
    intent "ж"
    content "4"
    target "3"
    Label "196414"
    likes 0
    text "[id217356698|Green], Девяностые были периодом краха. Периодом, когда власть получили люди вроде тебя. Не было никаких высоких цен на энергоресурсы, которые поднялись этак после 2002. Цены были на дне. Этак меньше 20-ки в $. Не было  открытого рынка . Было затапливание и разрушение нашего. Планомерное. Целенаправленное. Методичное. Тебе подобные разорвали страну на части, а перед этим предали все интересы страны за рубежом и наплевали на выборы людей, которые не хотели развала Советского Союза. А таких было большинство. Поэтому повторю ещё раз... никогда. Никогда более."
    date "12.05.2015 2:22"
    author "126536227"
    name "196414001"
  ]
  node
  [
    id 196415001
    intent "е"
    content "4"
    target "1"
    Label "196415"
    likes 1
    text "[id217356698|Green], с палками? Ты кому, свою коМанду в лапти обуваешь? Я живу в Крыму! Ваших долбил, долблю, и долбить, надеюсь буду. Я лично слышал как плетка с майдана, працювала, потом сколько ваши свидетелей сожгли, когда криматорий в Киеве, ПСы захватили? С гостиницы палили, как очумелые, беркут валили, в месте с майдаунами. Не лепи мне, или хочешь поспорить?"
    date "12.05.2015 2:25"
    author "208850613"
    name "196415001"
  ]
  node
  [
    id 196417001
    intent "е"
    content "4"
    target "1"
    Label "196417"
    likes 0
    text "[id126536227|Григорий], ну период краха и есть послереволюционный. резкий скачок вниз - рушиться всё старое и строится новое. так всегда бывает после переворотов. мне подобные? я же вроде тут ратую за развитие страны и что бы Россия думала только о себе и стала самой лучшей страной. ну вот с 2002 года - большие цены на нефть, торгуем с кем хотим, экономические союзы и прочее. Но до сих не стали тем эталоном к которому тянутся, такие нищие страны, как Украина. Почему бы не начать с себя, что бы завоёвывать своё влияние только тем, что мы идеальны? У нас полная свобода и демократия, отсутствует коррупция, хорошее образование и медицина, зарплаты больше чем в Европе и вообще мы блять такие ахуенные, что остальные просто убоги. Почему нет?"
    date "12.05.2015 2:34"
    author "217356698"
    name "196417001"
  ]
  node
  [
    id 196423001
    intent "а"
    content "4"
    target "3"
    Label "196423"
    likes 0
    text "[id217356698|Green], я тебе десятый раз повторяю, агенты сбу-цру, провели жесткую, поадресную зачистку, всех инакомыслящих на Украине, кого забили, посадили, или до смерти запугали, в том числе расправой над родственниками. Теперь вопрос тебе. Почему людей в Харькове, не спрашивали, почему они простыми палками, ОГА захватили, а силой их жестко подавили?"
    date "12.05.2015 2:40"
    author "208850613"
    name "196423001"
  ]
  node
  [
    id 196426001
    intent "п"
    content "4"
    target "3"
    Label "196426"
    likes 0
    text "[id208850613|Сергей], ну не знаю. мне главное, что там мир и люди не гибнут массово.просто факт же - где нет ополченцев - нет войны."
    date "12.05.2015 2:43"
    author "217356698"
    name "196426001"
  ]
  node
  [
    id 196438001
    intent "ц"
    content "4"
    target "3"
    Label "196438"
    likes 0
    text "[id217356698|Green], ну и каким образом они погибнут? Что, АЭС начнете взрывать?"
    date "12.05.2015 2:53"
    author "208850613"
    name "196438001"
  ]
  node
  [
    id 196447001
    intent "п"
    content "4"
    target "3"
    Label "196447"
    likes 0
    text "[id208850613|Сергей], Откуда у тебя такие мысли? Я тебе повторяю, там где нет ополченцев - нет войны. это же самое главное."
    date "12.05.2015 3:05"
    author "217356698"
    name "196447001"
  ]
  node
  [
    id 196448001
    intent "а"
    content "4"
    target "3"
    Label "196448"
    likes 0
    text "[id217356698|Green], как что ненормального? Всегда Украина, делилась на две стороны, за Россию, и за Европу, на америку, большинство ложили болт. После гос.вооруженного переворота, Украина очутилась не с Россией, не с Европой, а с Войной, и америкой. И выиграл порошенко, с первого тура, что ранее даже небыло, а конкурентов забивали, запугивали, и сажали. Как такое случилось, напиши!!!???"
    date "12.05.2015 3:08"
    author "208850613"
    name "196448001"
  ]
  node
  [
    id 196519001
    intent "т"
    content "1"
    target "2"
    Label "196519"
    likes 0
    text "Си Цзиньпин сидел рядом с Путиным ,потому что он не просто приехал на торжества 70-летия победы,а по мимо этого с официальным визитом .вот вам пример как западные образцовые и беспристрастные СМИ ,играют словами и врут"
    date "12.05.2015 7:30"
    author "298418843"
    name "196519001"
  ]
  node
  [
    id 196561001
    intent "ж"
    content "4"
    target "3"
    Label "196561"
    likes 0
    text "[id247836387|Виктор], кто дружит? ЦРУ с СБУ? Так скоро от этой дружбы, система ПРО, в Чернигове, родится, а в Харькове, установят ультрозвуковые излучатели, в сторону Москвы. Пусть добьют на Украине, оставшихся миллионов 7 русских, и гори огнем, всё будущее России, да? http://vk.com/video23084178_169019513 http://vk.com/video267003126_170468042"
    date "12.05.2015 8:50"
    author "208850613"
    name "196561001"
  ]
  edge
  [
    source 196255
    target 196256
  ]
  edge
  [
    source 196255
    target 196257
  ]
  edge
  [
    source 196257
    target 196258
  ]
  edge
  [
    source 196258
    target 196259
  ]
  edge
  [
    source 196255
    target 196260
  ]
  edge
  [
    source 196255
    target 196262
  ]
  edge
  [
    source 196258
    target 196263
  ]
  edge
  [
    source 196255
    target 196264
  ]
  edge
  [
    source 196263
    target 196265
  ]
  edge
  [
    source 196255
    target 196266
  ]
  edge
  [
    source 196260
    target 196267
  ]
  edge
  [
    source 196267
    target 196269
  ]
  edge
  [
    source 196265
    target 196271
  ]
  edge
  [
    source 196269
    target 196272
  ]
  edge
  [
    source 196277
    target 196280
  ]
  edge
  [
    source 196279
    target 196281
  ]
  edge
  [
    source 196279001
    target 196281
  ]
  edge
  [
    source 196255
    target 196285
  ]
  edge
  [
    source 196281
    target 196290
  ]
  edge
  [
    source 196279
    target 196313
  ]
  edge
  [
    source 196279001
    target 196313
  ]
  edge
  [
    source 196255
    target 196315
  ]
  edge
  [
    source 196307
    target 196322
  ]
  edge
  [
    source 196307001
    target 196322
  ]
  edge
  [
    source 196279
    target 196324
  ]
  edge
  [
    source 196279001
    target 196324
  ]
  edge
  [
    source 196255
    target 196326
  ]
  edge
  [
    source 196324
    target 196329
  ]
  edge
  [
    source 196324
    target 196330
  ]
  edge
  [
    source 196329
    target 196331
  ]
  edge
  [
    source 196329001
    target 196331
  ]
  edge
  [
    source 196329002
    target 196331
  ]
  edge
  [
    source 196255
    target 196332
  ]
  edge
  [
    source 196330
    target 196334
  ]
  edge
  [
    source 196330001
    target 196334
  ]
  edge
  [
    source 196334
    target 196336
  ]
  edge
  [
    source 196329
    target 196345
  ]
  edge
  [
    source 196329001
    target 196345
  ]
  edge
  [
    source 196329002
    target 196345
  ]
  edge
  [
    source 196345
    target 196349
  ]
  edge
  [
    source 196352
    target 196353
  ]
  edge
  [
    source 196330
    target 196357
  ]
  edge
  [
    source 196330001
    target 196357
  ]
  edge
  [
    source 196357
    target 196361
  ]
  edge
  [
    source 196329
    target 196363
  ]
  edge
  [
    source 196329001
    target 196363
  ]
  edge
  [
    source 196329002
    target 196363
  ]
  edge
  [
    source 196330
    target 196365
  ]
  edge
  [
    source 196330001
    target 196365
  ]
  edge
  [
    source 196365
    target 196368
  ]
  edge
  [
    source 196365
    target 196371
  ]
  edge
  [
    source 196330
    target 196372
  ]
  edge
  [
    source 196330001
    target 196372
  ]
  edge
  [
    source 196371
    target 196377
  ]
  edge
  [
    source 196371001
    target 196377
  ]
  edge
  [
    source 196371
    target 196380
  ]
  edge
  [
    source 196371001
    target 196380
  ]
  edge
  [
    source 196377
    target 196381
  ]
  edge
  [
    source 196377001
    target 196381
  ]
  edge
  [
    source 196377
    target 196384
  ]
  edge
  [
    source 196377001
    target 196384
  ]
  edge
  [
    source 196330
    target 196385
  ]
  edge
  [
    source 196330001
    target 196385
  ]
  edge
  [
    source 196377
    target 196386
  ]
  edge
  [
    source 196377001
    target 196386
  ]
  edge
  [
    source 196384
    target 196387
  ]
  edge
  [
    source 196384001
    target 196387
  ]
  edge
  [
    source 196377
    target 196388
  ]
  edge
  [
    source 196377001
    target 196388
  ]
  edge
  [
    source 196377
    target 196389
  ]
  edge
  [
    source 196377001
    target 196389
  ]
  edge
  [
    source 196330
    target 196390
  ]
  edge
  [
    source 196330001
    target 196390
  ]
  edge
  [
    source 196377
    target 196391
  ]
  edge
  [
    source 196377001
    target 196391
  ]
  edge
  [
    source 196391
    target 196392
  ]
  edge
  [
    source 196391001
    target 196392
  ]
  edge
  [
    source 196391
    target 196393
  ]
  edge
  [
    source 196391001
    target 196393
  ]
  edge
  [
    source 196391
    target 196394
  ]
  edge
  [
    source 196391001
    target 196394
  ]
  edge
  [
    source 196384
    target 196395
  ]
  edge
  [
    source 196384001
    target 196395
  ]
  edge
  [
    source 196377
    target 196397
  ]
  edge
  [
    source 196377001
    target 196397
  ]
  edge
  [
    source 196391
    target 196400
  ]
  edge
  [
    source 196391001
    target 196400
  ]
  edge
  [
    source 196377
    target 196401
  ]
  edge
  [
    source 196377001
    target 196401
  ]
  edge
  [
    source 196377
    target 196404
  ]
  edge
  [
    source 196377001
    target 196404
  ]
  edge
  [
    source 196377
    target 196405
  ]
  edge
  [
    source 196377001
    target 196405
  ]
  edge
  [
    source 196377
    target 196406
  ]
  edge
  [
    source 196377001
    target 196406
  ]
  edge
  [
    source 196401
    target 196407
  ]
  edge
  [
    source 196401001
    target 196407
  ]
  edge
  [
    source 196401002
    target 196407
  ]
  edge
  [
    source 196405
    target 196408
  ]
  edge
  [
    source 196255
    target 196409
  ]
  edge
  [
    source 196391
    target 196410
  ]
  edge
  [
    source 196391001
    target 196410
  ]
  edge
  [
    source 196255
    target 196411
  ]
  edge
  [
    source 196255
    target 196413
  ]
  edge
  [
    source 196377
    target 196414
  ]
  edge
  [
    source 196377001
    target 196414
  ]
  edge
  [
    source 196377
    target 196415
  ]
  edge
  [
    source 196377001
    target 196415
  ]
  edge
  [
    source 196255
    target 196416
  ]
  edge
  [
    source 196414
    target 196417
  ]
  edge
  [
    source 196414001
    target 196417
  ]
  edge
  [
    source 196255
    target 196418
  ]
  edge
  [
    source 196415
    target 196419
  ]
  edge
  [
    source 196415001
    target 196419
  ]
  edge
  [
    source 196417
    target 196420
  ]
  edge
  [
    source 196417001
    target 196420
  ]
  edge
  [
    source 196417
    target 196421
  ]
  edge
  [
    source 196417001
    target 196421
  ]
  edge
  [
    source 196414
    target 196422
  ]
  edge
  [
    source 196414001
    target 196422
  ]
  edge
  [
    source 196417
    target 196423
  ]
  edge
  [
    source 196417001
    target 196423
  ]
  edge
  [
    source 196255
    target 196424
  ]
  edge
  [
    source 196417
    target 196425
  ]
  edge
  [
    source 196417001
    target 196425
  ]
  edge
  [
    source 196423
    target 196426
  ]
  edge
  [
    source 196423001
    target 196426
  ]
  edge
  [
    source 196423
    target 196427
  ]
  edge
  [
    source 196423001
    target 196427
  ]
  edge
  [
    source 196255
    target 196428
  ]
  edge
  [
    source 196426
    target 196429
  ]
  edge
  [
    source 196426001
    target 196429
  ]
  edge
  [
    source 196426
    target 196430
  ]
  edge
  [
    source 196426001
    target 196430
  ]
  edge
  [
    source 196423
    target 196431
  ]
  edge
  [
    source 196423001
    target 196431
  ]
  edge
  [
    source 196426
    target 196432
  ]
  edge
  [
    source 196426001
    target 196432
  ]
  edge
  [
    source 196423
    target 196433
  ]
  edge
  [
    source 196423001
    target 196433
  ]
  edge
  [
    source 196426
    target 196434
  ]
  edge
  [
    source 196426001
    target 196434
  ]
  edge
  [
    source 196423
    target 196435
  ]
  edge
  [
    source 196423001
    target 196435
  ]
  edge
  [
    source 196426
    target 196436
  ]
  edge
  [
    source 196426001
    target 196436
  ]
  edge
  [
    source 196423
    target 196437
  ]
  edge
  [
    source 196423001
    target 196437
  ]
  edge
  [
    source 196426
    target 196438
  ]
  edge
  [
    source 196426001
    target 196438
  ]
  edge
  [
    source 196438
    target 196439
  ]
  edge
  [
    source 196438001
    target 196439
  ]
  edge
  [
    source 196426
    target 196440
  ]
  edge
  [
    source 196426001
    target 196440
  ]
  edge
  [
    source 196438
    target 196441
  ]
  edge
  [
    source 196438001
    target 196441
  ]
  edge
  [
    source 196426
    target 196442
  ]
  edge
  [
    source 196426001
    target 196442
  ]
  edge
  [
    source 196438
    target 196443
  ]
  edge
  [
    source 196438001
    target 196443
  ]
  edge
  [
    source 196426
    target 196444
  ]
  edge
  [
    source 196426001
    target 196444
  ]
  edge
  [
    source 196426
    target 196445
  ]
  edge
  [
    source 196426001
    target 196445
  ]
  edge
  [
    source 196438
    target 196446
  ]
  edge
  [
    source 196438001
    target 196446
  ]
  edge
  [
    source 196438
    target 196447
  ]
  edge
  [
    source 196438001
    target 196447
  ]
  edge
  [
    source 196447
    target 196448
  ]
  edge
  [
    source 196447001
    target 196448
  ]
  edge
  [
    source 196448
    target 196450
  ]
  edge
  [
    source 196448001
    target 196450
  ]
  edge
  [
    source 196448
    target 196451
  ]
  edge
  [
    source 196448001
    target 196451
  ]
  edge
  [
    source 196447
    target 196452
  ]
  edge
  [
    source 196447001
    target 196452
  ]
  edge
  [
    source 196255
    target 196453
  ]
  edge
  [
    source 196255
    target 196463
  ]
  edge
  [
    source 196255
    target 196506
  ]
  edge
  [
    source 196453
    target 196507
  ]
  edge
  [
    source 196255
    target 196519
  ]
  edge
  [
    source 196448
    target 196536
  ]
  edge
  [
    source 196448001
    target 196536
  ]
  edge
  [
    source 196255
    target 196540
  ]
  edge
  [
    source 196255
    target 196560
  ]
  edge
  [
    source 196536
    target 196561
  ]
  edge
  [
    source 196262
    target 196577
  ]
  edge
  [
    source 196255
    target 196593
  ]
  edge
  [
    source 196593
    target 196632
  ]
  edge
  [
    source 196593
    target 196996
  ]
  edge
  [
    source 196255
    target 196999
  ]
  edge
  [
    source 196999
    target 197000
  ]
  edge
  [
    source 196324
    target 196329001
  ]
  edge
  [
    source 196324
    target 196329002
  ]
  edge
  [
    source 196324
    target 196330001
  ]
  edge
  [
    source 196365
    target 196371001
  ]
  edge
  [
    source 196371
    target 196377001
  ]
  edge
  [
    source 196371001
    target 196377001
  ]
  edge
  [
    source 196377
    target 196384001
  ]
  edge
  [
    source 196377001
    target 196384001
  ]
  edge
  [
    source 196377
    target 196391001
  ]
  edge
  [
    source 196377001
    target 196391001
  ]
  edge
  [
    source 196377
    target 196401001
  ]
  edge
  [
    source 196377001
    target 196401001
  ]
  edge
  [
    source 196377
    target 196401002
  ]
  edge
  [
    source 196377001
    target 196401002
  ]
  edge
  [
    source 196377
    target 196414001
  ]
  edge
  [
    source 196377001
    target 196414001
  ]
  edge
  [
    source 196377
    target 196415001
  ]
  edge
  [
    source 196377001
    target 196415001
  ]
  edge
  [
    source 196414
    target 196417001
  ]
  edge
  [
    source 196414001
    target 196417001
  ]
  edge
  [
    source 196417
    target 196423001
  ]
  edge
  [
    source 196417001
    target 196423001
  ]
  edge
  [
    source 196423
    target 196426001
  ]
  edge
  [
    source 196423001
    target 196426001
  ]
  edge
  [
    source 196426
    target 196438001
  ]
  edge
  [
    source 196426001
    target 196438001
  ]
  edge
  [
    source 196438
    target 196447001
  ]
  edge
  [
    source 196438001
    target 196447001
  ]
  edge
  [
    source 196447
    target 196448001
  ]
  edge
  [
    source 196447001
    target 196448001
  ]
  edge
  [
    source 196255
    target 196519001
  ]
  edge
  [
    source 196536
    target 196561001
  ]
]
