Creator "igraph version 0.7 Sat Mar 11 02:27:40 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 257698
    intent ""
    content ""
    target ""
    Label "257698"
    likes 0
    text ""
    date ""
    author ""
    name "257698"
  ]
  node
  [
    id 257700
    intent "н"
    content "0"
    target "2"
    Label "257700"
    likes 4
    text "Это точно достойно перевода? Какой то поток дерьма и самовосхваления"
    date "02.11.2015 17:04"
    author "224843192"
    name "257700"
  ]
  node
  [
    id 257702
    intent "т"
    content "0"
    target "2"
    Label "257702"
    likes 1
    text "Разве здесь нет реваншистских и империалистических настроений???"
    date "02.11.2015 17:13"
    author "12067299"
    name "257702"
  ]
  node
  [
    id 257704
    intent "ц"
    content "3"
    target "4"
    Label "257704"
    likes 0
    text "А чо там к хохлов?"
    date "02.11.2015 17:14"
    author "285592465"
    name "257704"
  ]
  node
  [
    id 257706
    intent "п"
    content "1"
    target "3"
    Label "257706"
    likes 0
    text "[id224843192|Максим], нужно рассматривать полный спектр мнений. Даже это"
    date "02.11.2015 17:14"
    author "18788183"
    name "257706"
  ]
  node
  [
    id 257707
    intent "ц"
    content "1"
    target "3"
    Label "257707"
    likes 0
    text "Скорее плач. Грусть-тоска ее съедает— одолела молодицу. Вильнюс в пролете."
    date "02.11.2015 17:14"
    author "237771236"
    name "257707"
  ]
  node
  [
    id 257710
    intent "ж"
    content "1"
    target "4"
    Label "257710"
    likes 1
    text "Мы живем в жопе, а тут какие-то олени пишут, что европа должна бояться, не смешно звучит?"
    date "02.11.2015 17:24"
    author "155672209"
    name "257710"
  ]
  node
  [
    id 257712
    intent "р"
    content "4"
    target "3"
    Label "257712"
    likes 2
    text "[id155672209|Рауф], ты из жилища своего вылезай почаще. И не обобщай."
    date "02.11.2015 17:28"
    author "51082369"
    name "257712"
  ]
  node
  [
    id 257713
    intent "е"
    content "3"
    target "1"
    Label "257713"
    likes 0
    text "[id51082369|Ильмир], я знал, что найдется такой оптимист. <br>1) Если тут заметят серьезное заболевание, то сразу отправляют в Европу или Израиль <br>2) Образование у них лучше, и это доказано<br>3) З/п и уровень жизни намного выше, чем здесь"
    date "02.11.2015 17:29"
    author "155672209"
    name "257713"
  ]
  node
  [
    id 257714
    intent "с"
    content "4"
    target "3"
    Label "257714"
    likes 3
    text "Зачем вы живёте в жопе?"
    date "02.11.2015 17:36"
    author "18788183"
    name "257714"
  ]
  node
  [
    id 257715
    intent "ш"
    content "4"
    target "3"
    Label "257715"
    likes 0
    text "[id18788183|Георгий], Зачем вы такой смешной?"
    date "02.11.2015 17:37"
    author "155672209"
    name "257715"
  ]
  node
  [
    id 257716
    intent "б"
    content "4"
    target "3"
    Label "257716"
    likes 0
    text "Не скажу про п2, не буду спорить про п3 но, в п1 вы безбожно ошибаетесь, после Европы и Израиля часто приходится перелечиваться тут. С безбожно просратыми сроками и перспективами намного хуже, чем если бы сразу пошли к врачам здесь"
    date "02.11.2015 17:38"
    author "18788183"
    name "257716"
  ]
  node
  [
    id 257717
    intent "ч"
    content "4"
    target "3"
    Label "257717"
    likes 0
    text "[id18788183|Георгий], ну не знаю, с чего ты решил, что приходится перелечиваться. Но больницы в моем городе находятся в аварийном состоянии, зарплаты у врачей мизерные. Люди больше идут в платные"
    date "02.11.2015 17:41"
    author "155672209"
    name "257717"
  ]
  node
  [
    id 257718
    intent "ж"
    content "4"
    target "4"
    Label "257718"
    likes 1
    text "Работаю в медицине. Довольно часто сталкивался с такими ситуациями. Там медицина это бизнес, у нас ещё остались островки социализма, где цель вылечить, а не заработать на пациенте денег."
    date "02.11.2015 17:45"
    author "18788183"
    name "257718"
  ]
  node
  [
    id 257719
    intent "р"
    content "4"
    target "3"
    Label "257719"
    likes 0
    text "Рауф, ехал бы сразу к евреям. Че сюда приехал?"
    date "02.11.2015 17:46"
    author "51082369"
    name "257719"
  ]
  node
  [
    id 257720
    intent "к"
    content "4"
    target "3"
    Label "257720"
    likes 0
    text "[id51082369|Ильмир], а тебе кто сказал, что я приехал?"
    date "02.11.2015 17:49"
    author "155672209"
    name "257720"
  ]
  node
  [
    id 257721
    intent "е"
    content "4"
    target "1"
    Label "257721"
    likes 4
    text "Я вылечился от лимфомы (злокачественное заболевание) в СПб и очень доволен  и никуда меня не отправлял. Вылечился бесплатно. Российские онкологи ничем не уступают мировым аналогам, а в мире с мнением наших врачей считаются и уважают, а нормальный израильский врач отправит лечиться обратно на родину и бесплатно, потому-что как минимум в крупных федеральных центрах это делают успешно. И такие случаи далеко не редкость, зав отделения об этом мне рассказывал. <br>А вот взять 160000 евро за лечение, когда точно такое же можно получить на родине (конечно не без исключений, но разные случаи в на местах бывают, придираться к слловам не нужно ) израильтяне очень любят , как и высасывать последние деньги из семей больных, которым не помочь, давая им ложные надежды. Таких случаев и примеров куча. подчеркиваю, не надо придираться к словам , у нас естьтогромные проблемы в здравоохранении , но хоронить медицину нашу , пожалуйста не нужно. Наши врачи по прежнему уважаемы в мире, а по некоторым заболеваниям лучшие на планете."
    date "02.11.2015 17:50"
    author "110071886"
    name "257721"
  ]
  node
  [
    id 257722
    intent "а"
    content "4"
    target "3"
    Label "257722"
    likes 1
    text "[id155672209|Рауф], я так понимаю нты там жил, раз так безапеляционно все утверждаешь. Но возникает вопрос - если ты там жил и там жизнь лучше, чего вернулся обратно. А если не жил, то как говорится о вкусе апельсинов надо спорить с тем, кто их ел, а не кому о них рассказывали."
    date "02.11.2015 17:50"
    author "41083702"
    name "257722"
  ]
  node
  [
    id 257723
    intent "г"
    content "4"
    target "3"
    Label "257723"
    likes 0
    text "[id155672209|Рауф], в любом случае езжай туда,где нравится. Че ноешь то?"
    date "02.11.2015 17:51"
    author "51082369"
    name "257723"
  ]
  node
  [
    id 257724
    intent "е"
    content "4"
    target "1"
    Label "257724"
    likes 0
    text "[id110071886|Станислав], моего друга три года таскали по разным больницам, ему поставили четыре разных диагноза. В конце концов, его отправили в Германию, где и вылечили"
    date "02.11.2015 17:51"
    author "155672209"
    name "257724"
  ]
  node
  [
    id 257725
    intent "н"
    content "4"
    target "4"
    Label "257725"
    likes 2
    text "[id155672209|Рауф], между прочим известны схемы откатов от конкретных израильских врачей , за то что русские врачи направляют пациентов к ним лечиться за миллионы."
    date "02.11.2015 17:52"
    author "110071886"
    name "257725"
  ]
  node
  [
    id 257726
    intent "ф"
    content "4"
    target "3"
    Label "257726"
    likes 0
    text "[id41083702|Рустам], какая разница, где я жил? Я же не утверждаю, что надо всем валить отсюда. Нужно изменить здесь все, а вы напали на меня сразу. Если ты купишь авто и она тебе не понравится, то ты ее или изменишь или возьмешь другую, логично?"
    date "02.11.2015 17:53"
    author "155672209"
    name "257726"
  ]
  node
  [
    id 257727
    intent "е"
    content "4"
    target "1"
    Label "257727"
    likes 0
    text "[id155672209|Рауф], а меня не таскали. Наверное мне повезло очень. Правда я знаю еще несколько сотен тех, кому повезло. Если быстро соображать, найдешь у кого спросить, куда поехать  и к какому врачу попасть. Это медицина здесь нужно думать быстро, мы в ответе за свое здоровье."
    date "02.11.2015 17:55"
    author "110071886"
    name "257727"
  ]
  node
  [
    id 257728
    intent "ф"
    content "4"
    target "3"
    Label "257728"
    likes 0
    text "[id51082369|Ильмир], в каком месте я ною? Ты за розовыми очками не видишь реальности. Ты действительно считаешь, что в этой стране все хорошо?"
    date "02.11.2015 17:55"
    author "155672209"
    name "257728"
  ]
  node
  [
    id 257729
    intent "т"
    content "0"
    target "4"
    Label "257729"
    likes 1
    text "Такое впечатление, что во всей Прибалтике каждый квадратный метр пропитан русофобией ,чтобы за это их усердие что -нибудь еще от их хозяев перепало. Других мыслей у них теперь и не бывает."
    date "02.11.2015 17:55"
    author "20931744"
    name "257729"
  ]
  node
  [
    id 257730
    intent "п"
    content "4"
    target "3"
    Label "257730"
    likes 0
    text "[id110071886|Станислав], да, это так. Но мы с тобой здоровые лбы, которые как-нибудь выкрутимся, но у стариков и неимущих нет такой возможности и времени, вот к чему я это веду"
    date "02.11.2015 17:56"
    author "155672209"
    name "257730"
  ]
  node
  [
    id 257732
    intent "ж"
    content "4"
    target "4"
    Label "257732"
    likes 1
    text "Проблема с диагностикой в провинциях есть , мало хороших терапевтов, сжимают зарплаты итд, есть большие проблемы. Но хоронить русскую медицину не стоит, она веками держит марку и продолжает держаться , хоть это я тяжко в нашей системе. Вот что я хочу сказать. И молиться на Израиль не стоит. У нас сдать кровь стоит 600 р, а там 600 у.е. У нас бторсия стоит 4 тысячи , а там 6 тысяч долларов, это конкретные цифры , которые я видел из выписок знакомых , кто лечился там от онкологии. Поставить пожключичный катетер - тыща баксов, кт - 3 тысячи , поменять бинт - еще полтинник, задать вопрос лечащему врачу (!!!!) 400 долларов. Это конкретные цифры.<br>"
    date "02.11.2015 18:01"
    author "110071886"
    name "257732"
  ]
  node
  [
    id 257733
    intent "ж"
    content "4"
    target "3"
    Label "257733"
    likes 1
    text "[id155672209|Рауф], покажи место где всё хорошо? ВСЕ хорошо не бывает. Жить можно. В общем и целом меня всё устраивает."
    date "02.11.2015 18:01"
    author "51082369"
    name "257733"
  ]
  node
  [
    id 257734
    intent "д"
    content "4"
    target "3"
    Label "257734"
    likes 0
    text "[id155672209|Рауф], но спорить не буду, я тебя услышал , а ты думаю меня :)"
    date "02.11.2015 18:02"
    author "110071886"
    name "257734"
  ]
  node
  [
    id 257735
    intent "б"
    content "4"
    target "3"
    Label "257735"
    likes 0
    text "спасибо, проблевался"
    date "02.11.2015 18:02"
    author "297397038"
    name "257735"
  ]
  node
  [
    id 257737
    intent "ж"
    content "1"
    target "2"
    Label "257737"
    likes 0
    text "Они могут долго и громко смеяться над здравым смыслом, но разве от этого окружающие станут идиотами?"
    date "02.11.2015 18:03"
    author "177409058"
    name "257737"
  ]
  node
  [
    id 257739
    intent "в"
    content "4"
    target "3"
    Label "257739"
    likes 0
    text "[id51082369|Ильмир], согласен, но есть где более или менее, вот именно, что тебя устраивает, а стариков, инвалидов, больных, сирот не устаривает"
    date "02.11.2015 18:03"
    author "155672209"
    name "257739"
  ]
  node
  [
    id 257743
    intent "х"
    content "4"
    target "3"
    Label "257743"
    likes 1
    text "[id110071886|Станислав], всегда приятно поговорить с разумным человеком)"
    date "02.11.2015 18:05"
    author "155672209"
    name "257743"
  ]
  node
  [
    id 257744
    intent "л"
    content "0"
    target "2"
    Label "257744"
    likes 2
    text "Автор дура?  Вначале пишет что оккупантам симпатизируют,  и тут же страдает о том как же хорошо было при империи и ссср."
    date "02.11.2015 18:05"
    author "3529055"
    name "257744"
  ]
  node
  [
    id 257751
    intent "т"
    content "1"
    target "4"
    Label "257751"
    likes 1
    text "[id3529055|Виталий], у прибалтов диссонанс в мозгу. С одной стороны, РФ по сути ничего плохого им не сделала, да и при СССР было не так уж плохо, как принято об этом говорить. С другой стороны-хочется американцам подлизнуть посмачнее, да и этот дурацкий трэнд на русофобию..."
    date "02.11.2015 18:09"
    author "297397038"
    name "257751"
  ]
  node
  [
    id 257752
    intent "ж"
    content "4"
    target "3"
    Label "257752"
    likes 0
    text "[id155672209|Рауф], если мы сейчас живем в  жопе ,то как то место называется откуда мы начали движение вперед???"
    date "02.11.2015 18:10"
    author "324941944"
    name "257752"
  ]
  node
  [
    id 257753
    intent "а"
    content "4"
    target "3"
    Label "257753"
    likes 0
    text "[id297397038|Виталий], в смысле бабло отрабатывать надо?"
    date "02.11.2015 18:10"
    author "3529055"
    name "257753"
  ]
  node
  [
    id 257754
    intent "р"
    content "4"
    target "3"
    Label "257754"
    likes 0
    text "[id155672209|Рауф], про образование в Америке, допустим, летом тут была статья. Насчет качества жизни можно посмотреть фильмы  Война по принуждению  или  Львы для ягнят  (жизнь конкретной социальной группы) и для закрепления материала  документал  Инсайдеры  (там не непосредственно о качестве жизни, а косвенно, но довольно наглядно).<br>Я не хочу намекнуть, что у нас жизнь краше, чем в других странах, но то, о чем говоришь ты, - курс совершенно бестолковый, взятый на вооружение особо сознательной частью населения аж в 90-е."
    date "02.11.2015 18:10"
    author "285521941"
    name "257754"
  ]
  node
  [
    id 257755
    intent "х"
    content "2"
    target "4"
    Label "257755"
    likes 0
    text "[id324941944|Алексей], великая страна—СССР"
    date "02.11.2015 18:11"
    author "155672209"
    name "257755"
  ]
  node
  [
    id 257756
    intent "н"
    content "2"
    target "4"
    Label "257756"
    likes 0
    text "[id3529055|Виталий], ну да. у них же президентша-чокнутая канарейка Даля, правительство которой полностью сидит на американских подачках. Большинство простых то литовцев адекватны, хотя не все 100% конечно"
    date "02.11.2015 18:12"
    author "297397038"
    name "257756"
  ]
  node
  [
    id 257757
    intent "в"
    content "3"
    target "3"
    Label "257757"
    likes 2
    text "[id297397038|Виталий], ну с этим соглашусь,  мой опыт общения с прибалтами в целом можно считать позитивным,  в отличие от хохлов,  где каждый второй неадекват."
    date "02.11.2015 18:14"
    author "3529055"
    name "257757"
  ]
  node
  [
    id 257758
    intent "щ"
    content "4"
    target "4"
    Label "257758"
    likes 0
    text "[id285521941|Керри], знал бы ты людей, которые учились в моей школе, назвать их тупыми—ничего не сказать)"
    date "02.11.2015 18:14"
    author "155672209"
    name "257758"
  ]
  node
  [
    id 257759
    intent "п"
    content "4"
    target "3"
    Label "257759"
    likes 0
    text "[id3529055|Виталий], про хохлов ты бы так не сказал, если бы не было майдана. Смотри поменьше телевизор"
    date "02.11.2015 18:15"
    author "155672209"
    name "257759"
  ]
  node
  [
    id 257760
    intent "х"
    content "3"
    target "4"
    Label "257760"
    likes 0
    text "[id3529055|Виталий], потому что у прибалтов нет такой дикой зависти и желания во что бы то ни стало выпендриться перед русскими, они всетаки поприличнее хохлов живут. да и поспокойнее)"
    date "02.11.2015 18:15"
    author "297397038"
    name "257760"
  ]
  node
  [
    id 257761
    intent "п"
    content "4"
    target "3"
    Label "257761"
    likes 0
    text "[id155672209|Рауф], тут вывод один.Тебе просто стоит быть там,где ты чувствуешь себя комфортно.Люди так поступают мудрые.Если человек хочет роскоши,достатка и изобилия в этом же нет ничего плохого.Мотивация.Как ты оцениваешь свою жизнь на сегодня?"
    date "02.11.2015 18:15"
    author "324941944"
    name "257761"
  ]
  node
  [
    id 257762
    intent "ф"
    content "4"
    target "3"
    Label "257762"
    likes 0
    text "[id155672209|Рауф], нет,  мой опыт включает в себя и до майдана."
    date "02.11.2015 18:16"
    author "3529055"
    name "257762"
  ]
  node
  [
    id 257763
    intent "щ"
    content "4"
    target "4"
    Label "257763"
    likes 0
    text "[id155672209|Рауф], нее, нелюбовь к москалям у них давнишняя, они еще при царе бесились, постоянно нам завидовали (особенно западенцы)"
    date "02.11.2015 18:16"
    author "297397038"
    name "257763"
  ]
  node
  [
    id 257765
    intent "е"
    content "4"
    target "1"
    Label "257765"
    likes 0
    text "[id155672209|Рауф], да,  и по телевизору я смотрю только спорт и мультики с детьми"
    date "02.11.2015 18:17"
    author "3529055"
    name "257765"
  ]
  node
  [
    id 257766
    intent "ж"
    content "4"
    target "4"
    Label "257766"
    likes 0
    text "Российская империя"
    date "02.11.2015 18:17"
    author "18788183"
    name "257766"
  ]
  node
  [
    id 257767
    intent "е"
    content "4"
    target "1"
    Label "257767"
    likes 0
    text "[id324941944|Алексей], моя жизнь прекрасна, просто я каждый день вижу людей, стариков, которые живут мягко говоря не очень хорошо, людей, у которых очень маленькие з/п и они не могут поднять детей на ноги, инвалидов, которые не могут выйти на улицу т.к нет пандусов в большинстве мест. Я не за себя беспокоюсь"
    date "02.11.2015 18:17"
    author "155672209"
    name "257767"
  ]
  node
  [
    id 257768
    intent "е"
    content "4"
    target "1"
    Label "257768"
    likes 0
    text "[id155672209|Рауф], о, у нас в городе как раз пошла программа по установке этих пандусов, теперь их строят и где надо, и где не надо))"
    date "02.11.2015 18:18"
    author "297397038"
    name "257768"
  ]
  node
  [
    id 257769
    intent "е"
    content "4"
    target "1"
    Label "257769"
    likes 0
    text "[id297397038|Виталий], а ну нас что-то даже не начинают))"
    date "02.11.2015 18:19"
    author "155672209"
    name "257769"
  ]
  node
  [
    id 257770
    intent "а"
    content "4"
    target "3"
    Label "257770"
    likes 0
    text "[id155672209|Рауф], а какая у вас область?"
    date "02.11.2015 18:19"
    author "297397038"
    name "257770"
  ]
  node
  [
    id 257771
    intent "е"
    content "4"
    target "1"
    Label "257771"
    likes 0
    text "[id297397038|Виталий], НСО"
    date "02.11.2015 18:20"
    author "155672209"
    name "257771"
  ]
  node
  [
    id 257773
    intent "и"
    content "0"
    target "4"
    Label "257773"
    likes 0
    text "[id297397038|Виталий], при советской власти такой херни бы не было"
    date "02.11.2015 18:20"
    author "155672209"
    name "257773"
  ]
  node
  [
    id 257774
    intent "ц"
    content "4"
    target "3"
    Label "257774"
    likes 0
    text "[id155672209|Рауф], ну, значит у вас все впереди, еще задолбаетесь эти нормативы соблюдать)"
    date "02.11.2015 18:20"
    author "297397038"
    name "257774"
  ]
  node
  [
    id 257775
    intent "е"
    content "4"
    target "1"
    Label "257775"
    likes 0
    text "У меня много знакомых с Украины после майдана крышей протекли"
    date "02.11.2015 18:21"
    author "18788183"
    name "257775"
  ]
  node
  [
    id 257776
    intent "х"
    content "3"
    target "4"
    Label "257776"
    likes 0
    text "[id155672209|Рауф], ну, при советской власти вообще х* было меньше, а толку больше, особенно в 70-е. Но уж что было, то прошло."
    date "02.11.2015 18:21"
    author "297397038"
    name "257776"
  ]
  node
  [
    id 257777
    intent "ж"
    content "1"
    target "3"
    Label "257777"
    likes 0
    text "[id18788183|Георгий], так и тут тоже, тв показывает каждому свою правду"
    date "02.11.2015 18:22"
    author "155672209"
    name "257777"
  ]
  node
  [
    id 257778
    intent "п"
    content "4"
    target "3"
    Label "257778"
    likes 1
    text "[id155672209|Рауф], сообща мы можем многое.Почему ты не пытаешься собрать добровольческую группу,побегать по инстанциям и установить хотя бы 5 пандусов для инвалидов.Что ты делаешь реально? Или просто тебя это раздражает."
    date "02.11.2015 18:22"
    author "324941944"
    name "257778"
  ]
  node
  [
    id 257779
    intent "е"
    content "4"
    target "1"
    Label "257779"
    likes 0
    text "[id324941944|Алексей], я учусь, чтобы сделать это"
    date "02.11.2015 18:22"
    author "155672209"
    name "257779"
  ]
  node
  [
    id 257780
    intent "е"
    content "4"
    target "1"
    Label "257780"
    likes 0
    text "[id18788183|Георгий], у меня много друзей, у которых родственники с Украины тоже долбанулись) Причем даже не после самого майдана, а после ТВ-обработки. Видать таки 25 кадр на них испытали)"
    date "02.11.2015 18:22"
    author "297397038"
    name "257780"
  ]
  node
  [
    id 257781
    intent "е"
    content "4"
    target "1"
    Label "257781"
    likes 2
    text "[id155672209|Рауф], судить о твоей школе возможности не имею, но качество образования в школах моего города приемлемое. Кто хотел получать знания, имел такую возможность и, наблюдая за сестрой сейчас, могу сказать, что и нынешние дети не обделены в этом, разве что поборы в школах стали больше.<br>Социальные программы для незащищённых слоёв населения, опять же, лучше, чем на Западе: спс наследию СССР.<br>Повторюсь, проблем в нашей стране выше крыши, но тоска по загранишному совершенно беспочвенна."
    date "02.11.2015 18:30"
    author "285521941"
    name "257781"
  ]
  node
  [
    id 257783
    intent "ж"
    content "4"
    target "3"
    Label "257783"
    likes 0
    text "[id155672209|Рауф], как можно подобным вещам учиться? Человек либо делает,либо не делает.Третьего не дано.Я прав?"
    date "02.11.2015 18:34"
    author "324941944"
    name "257783"
  ]
  node
  [
    id 257784
    intent "ж"
    content "4"
    target "4"
    Label "257784"
    likes 0
    text "[id155672209|Рауф], Есть ряды волонтеров.В каждых странах.Наша не исключение."
    date "02.11.2015 18:40"
    author "324941944"
    name "257784"
  ]
  node
  [
    id 257831
    intent "н"
    content "4"
    target "3"
    Label "257831"
    likes 0
    text "Рауф Рамазанов-ты действительно живешь в  жопе (только душевно),она у тебя настолько грязная и гнилая,что таких чертей надо бить.С тобой вели ровный диалог.Как только задали нужные вопросы,ты голову в песок спрятал.Не жаль тебе стариков,и пандусы ты им никогда не сделаешь.Ты просто гавно,которое не может ответить за свои слова.Не пиши за мою страну шакал."
    date "02.11.2015 19:36"
    author "324941944"
    name "257831"
  ]
  node
  [
    id 257978
    intent "к"
    content "4"
    target "3"
    Label "257978"
    likes 0
    text "[id324941944|Алексей], ах, у меня есть и другие дела, в отличии от тебя. Ты показал, кто ты есть, необразованное быдло. http://vk.com/photo-25106701_385428878"
    date "02.11.2015 20:56"
    author "155672209"
    name "257978"
  ]
  node
  [
    id 257981
    intent "е"
    content "4"
    target "1"
    Label "257981"
    likes 0
    text "[id155672209|Рауф], ты что  АХ-шь ,тебе бы такое образование как у меня.Аргументируй за  быдло ."
    date "02.11.2015 20:58"
    author "324941944"
    name "257981"
  ]
  node
  [
    id 257984
    intent "н"
    content "4"
    target "3"
    Label "257984"
    likes 0
    text "[id324941944|Алексей], запятые, и не надо писать, что я специально в интернете так пишу, не прокатит. Любой человек, у которого хоть что-то есть в голове может писать грамотно—это самое элементарное. А ты же по этой причине не уважаешь свою родину, быдло"
    date "02.11.2015 21:01"
    author "155672209"
    name "257984"
  ]
  node
  [
    id 257987
    intent "а"
    content "4"
    target "3"
    Label "257987"
    likes 0
    text "[id155672209|Рауф], о каких запятых ты глаголишь мне,черт нерусский?"
    date "02.11.2015 21:02"
    author "324941944"
    name "257987"
  ]
  node
  [
    id 257988
    intent "н"
    content "4"
    target "3"
    Label "257988"
    likes 0
    text "[id324941944|Алексей], о, национализм пошел, черт русский. Тебе не стыдно, что чурка лучше тебя твой язык знает, быдло русское?"
    date "02.11.2015 21:03"
    author "155672209"
    name "257988"
  ]
  node
  [
    id 257991
    intent "а"
    content "4"
    target "3"
    Label "257991"
    likes 0
    text "[id155672209|Рауф], так,я тебя не пойму.О каких запятых ты? Ты за то,что выделял слова в кавычках?"
    date "02.11.2015 21:04"
    author "324941944"
    name "257991"
  ]
  node
  [
    id 257993
    intent "т"
    content "4"
    target "3"
    Label "257993"
    likes 0
    text "[id324941944|Алексей], в твоих диалогах"
    date "02.11.2015 21:05"
    author "155672209"
    name "257993"
  ]
  node
  [
    id 258008
    intent "ж"
    content "4"
    target "3"
    Label "258008"
    likes 0
    text "[id285521941|Керри], согласен, что в 90-е уровни жизни в России и на Западе были на столько не сопоставимы,что критика образа жизни в нашей стране  сознательной частью общества  была и веска и оправданна.Но сейчас эта критика выглядит как сознательное сгущение черных красок,как желание  раскачать лодку  и ввергнуть нас в то самое состояние 90-х,когда эта часть общества была в тренде."
    date "02.11.2015 21:15"
    author "309443528"
    name "258008"
  ]
  node
  [
    id 258012
    intent "п"
    content "4"
    target "3"
    Label "258012"
    likes 0
    text "[id155672209|Рауф], что тебе не нравиться в моих диалогах?Ты же гарлопанишь за Россию-жопу.Стариков,инвалидов жаль.Пандусов нет.А что,не возьмешь и от себя хоть один не поставишь.Еще кого нибудь подобьешь на доброе дело,а тот другого.Почему так не сделаешь?Как мужчина."
    date "02.11.2015 21:17"
    author "324941944"
    name "258012"
  ]
  node
  [
    id 258047
    intent "ф"
    content "4"
    target "3"
    Label "258047"
    likes 0
    text "[id324941944|Алексей], а тебе кто сказал, что не делаю?"
    date "02.11.2015 21:58"
    author "155672209"
    name "258047"
  ]
  node
  [
    id 258089
    intent "н"
    content "4"
    target "3"
    Label "258089"
    likes 0
    text "[id324941944|Алексей], Потому что ныть в инете как все плохо на много легче чем пойти что-то сделать для страны. Нытики они и в Африке нытики))"
    date "03.11.2015 0:27"
    author "28474517"
    name "258089"
  ]
  node
  [
    id 258105
    intent "ц"
    content "4"
    target "3"
    Label "258105"
    likes 0
    text "вода вода??"
    date "03.11.2015 1:34"
    author "936824"
    name "258105"
  ]
  node
  [
    id 257713001
    intent "и"
    content "3"
    target "3"
    Label "257713"
    likes 0
    text "[id51082369|Ильмир], я знал, что найдется такой оптимист. <br>1) Если тут заметят серьезное заболевание, то сразу отправляют в Европу или Израиль <br>2) Образование у них лучше, и это доказано<br>3) З/п и уровень жизни намного выше, чем здесь"
    date "02.11.2015 17:29"
    author "155672209"
    name "257713001"
  ]
  node
  [
    id 257719001
    intent "г"
    content "4"
    target "3"
    Label "257719"
    likes 0
    text "Рауф, ехал бы сразу к евреям. Че сюда приехал?"
    date "02.11.2015 17:46"
    author "51082369"
    name "257719001"
  ]
  node
  [
    id 257721001
    intent "ж"
    content "4"
    target "4"
    Label "257721"
    likes 4
    text "Я вылечился от лимфомы (злокачественное заболевание) в СПб и очень доволен  и никуда меня не отправлял. Вылечился бесплатно. Российские онкологи ничем не уступают мировым аналогам, а в мире с мнением наших врачей считаются и уважают, а нормальный израильский врач отправит лечиться обратно на родину и бесплатно, потому-что как минимум в крупных федеральных центрах это делают успешно. И такие случаи далеко не редкость, зав отделения об этом мне рассказывал. <br>А вот взять 160000 евро за лечение, когда точно такое же можно получить на родине (конечно не без исключений, но разные случаи в на местах бывают, придираться к слловам не нужно ) израильтяне очень любят , как и высасывать последние деньги из семей больных, которым не помочь, давая им ложные надежды. Таких случаев и примеров куча. подчеркиваю, не надо придираться к словам , у нас естьтогромные проблемы в здравоохранении , но хоронить медицину нашу , пожалуйста не нужно. Наши врачи по прежнему уважаемы в мире, а по некоторым заболеваниям лучшие на планете."
    date "02.11.2015 17:50"
    author "110071886"
    name "257721001"
  ]
  node
  [
    id 257728001
    intent "а"
    content "4"
    target "3"
    Label "257728"
    likes 0
    text "[id51082369|Ильмир], в каком месте я ною? Ты за розовыми очками не видишь реальности. Ты действительно считаешь, что в этой стране все хорошо?"
    date "02.11.2015 17:55"
    author "155672209"
    name "257728001"
  ]
  node
  [
    id 257739001
    intent "п"
    content "4"
    target "3"
    Label "257739"
    likes 0
    text "[id51082369|Ильмир], согласен, но есть где более или менее, вот именно, что тебя устраивает, а стариков, инвалидов, больных, сирот не устаривает"
    date "02.11.2015 18:03"
    author "155672209"
    name "257739001"
  ]
  node
  [
    id 257744001
    intent "н"
    content "0"
    target "2"
    Label "257744"
    likes 2
    text "Автор дура?  Вначале пишет что оккупантам симпатизируют,  и тут же страдает о том как же хорошо было при империи и ссср."
    date "02.11.2015 18:05"
    author "3529055"
    name "257744001"
  ]
  node
  [
    id 257756001
    intent "щ"
    content "2"
    target "4"
    Label "257756"
    likes 0
    text "[id3529055|Виталий], ну да. у них же президентша-чокнутая канарейка Даля, правительство которой полностью сидит на американских подачках. Большинство простых то литовцев адекватны, хотя не все 100% конечно"
    date "02.11.2015 18:12"
    author "297397038"
    name "257756001"
  ]
  node
  [
    id 257757001
    intent "н"
    content "3"
    target "3"
    Label "257757"
    likes 2
    text "[id297397038|Виталий], ну с этим соглашусь,  мой опыт общения с прибалтами в целом можно считать позитивным,  в отличие от хохлов,  где каждый второй неадекват."
    date "02.11.2015 18:14"
    author "3529055"
    name "257757001"
  ]
  node
  [
    id 257759001
    intent "р"
    content "4"
    target "3"
    Label "257759"
    likes 0
    text "[id3529055|Виталий], про хохлов ты бы так не сказал, если бы не было майдана. Смотри поменьше телевизор"
    date "02.11.2015 18:15"
    author "155672209"
    name "257759001"
  ]
  node
  [
    id 257761001
    intent "а"
    content "4"
    target "3"
    Label "257761"
    likes 0
    text "[id155672209|Рауф], тут вывод один.Тебе просто стоит быть там,где ты чувствуешь себя комфортно.Люди так поступают мудрые.Если человек хочет роскоши,достатка и изобилия в этом же нет ничего плохого.Мотивация.Как ты оцениваешь свою жизнь на сегодня?"
    date "02.11.2015 18:15"
    author "324941944"
    name "257761001"
  ]
  node
  [
    id 257765001
    intent "к"
    content "4"
    target "3"
    Label "257765"
    likes 0
    text "[id155672209|Рауф], да,  и по телевизору я смотрю только спорт и мультики с детьми"
    date "02.11.2015 18:17"
    author "3529055"
    name "257765001"
  ]
  node
  [
    id 257768001
    intent "ш"
    content "4"
    target "4"
    Label "257768"
    likes 0
    text "[id155672209|Рауф], о, у нас в городе как раз пошла программа по установке этих пандусов, теперь их строят и где надо, и где не надо))"
    date "02.11.2015 18:18"
    author "297397038"
    name "257768001"
  ]
  node
  [
    id 257780001
    intent "ц"
    content "4"
    target "4"
    Label "257780"
    likes 0
    text "[id18788183|Георгий], у меня много друзей, у которых родственники с Украины тоже долбанулись) Причем даже не после самого майдана, а после ТВ-обработки. Видать таки 25 кадр на них испытали)"
    date "02.11.2015 18:22"
    author "297397038"
    name "257780001"
  ]
  node
  [
    id 257781001
    intent "п"
    content "4"
    target "3"
    Label "257781"
    likes 2
    text "[id155672209|Рауф], судить о твоей школе возможности не имею, но качество образования в школах моего города приемлемое. Кто хотел получать знания, имел такую возможность и, наблюдая за сестрой сейчас, могу сказать, что и нынешние дети не обделены в этом, разве что поборы в школах стали больше.<br>Социальные программы для незащищённых слоёв населения, опять же, лучше, чем на Западе: спс наследию СССР.<br>Повторюсь, проблем в нашей стране выше крыши, но тоска по загранишному совершенно беспочвенна."
    date "02.11.2015 18:30"
    author "285521941"
    name "257781001"
  ]
  node
  [
    id 257831001
    intent "п"
    content "4"
    target "3"
    Label "257831"
    likes 0
    text "Рауф Рамазанов-ты действительно живешь в  жопе (только душевно),она у тебя настолько грязная и гнилая,что таких чертей надо бить.С тобой вели ровный диалог.Как только задали нужные вопросы,ты голову в песок спрятал.Не жаль тебе стариков,и пандусы ты им никогда не сделаешь.Ты просто гавно,которое не может ответить за свои слова.Не пиши за мою страну шакал."
    date "02.11.2015 19:36"
    author "324941944"
    name "257831001"
  ]
  node
  [
    id 257978001
    intent "л"
    content "4"
    target "3"
    Label "257978"
    likes 0
    text "[id324941944|Алексей], ах, у меня есть и другие дела, в отличии от тебя. Ты показал, кто ты есть, необразованное быдло. http://vk.com/photo-25106701_385428878"
    date "02.11.2015 20:56"
    author "155672209"
    name "257978001"
  ]
  node
  [
    id 257984001
    intent "л"
    content "4"
    target "3"
    Label "257984"
    likes 0
    text "[id324941944|Алексей], запятые, и не надо писать, что я специально в интернете так пишу, не прокатит. Любой человек, у которого хоть что-то есть в голове может писать грамотно—это самое элементарное. А ты же по этой причине не уважаешь свою родину, быдло"
    date "02.11.2015 21:01"
    author "155672209"
    name "257984001"
  ]
  node
  [
    id 257987001
    intent "л"
    content "4"
    target "3"
    Label "257987"
    likes 0
    text "[id155672209|Рауф], о каких запятых ты глаголишь мне,черт нерусский?"
    date "02.11.2015 21:02"
    author "324941944"
    name "257987001"
  ]
  edge
  [
    source 257698
    target 257700
  ]
  edge
  [
    source 257698
    target 257702
  ]
  edge
  [
    source 257698
    target 257704
  ]
  edge
  [
    source 257700
    target 257706
  ]
  edge
  [
    source 257698
    target 257707
  ]
  edge
  [
    source 257698
    target 257710
  ]
  edge
  [
    source 257710
    target 257712
  ]
  edge
  [
    source 257712
    target 257713
  ]
  edge
  [
    source 257698
    target 257714
  ]
  edge
  [
    source 257714
    target 257715
  ]
  edge
  [
    source 257698
    target 257716
  ]
  edge
  [
    source 257716
    target 257717
  ]
  edge
  [
    source 257698
    target 257718
  ]
  edge
  [
    source 257698
    target 257719
  ]
  edge
  [
    source 257719
    target 257720
  ]
  edge
  [
    source 257719001
    target 257720
  ]
  edge
  [
    source 257698
    target 257721
  ]
  edge
  [
    source 257713
    target 257722
  ]
  edge
  [
    source 257713001
    target 257722
  ]
  edge
  [
    source 257713
    target 257723
  ]
  edge
  [
    source 257713001
    target 257723
  ]
  edge
  [
    source 257721
    target 257724
  ]
  edge
  [
    source 257721001
    target 257724
  ]
  edge
  [
    source 257713
    target 257725
  ]
  edge
  [
    source 257713001
    target 257725
  ]
  edge
  [
    source 257722
    target 257726
  ]
  edge
  [
    source 257713
    target 257727
  ]
  edge
  [
    source 257713001
    target 257727
  ]
  edge
  [
    source 257719
    target 257728
  ]
  edge
  [
    source 257719001
    target 257728
  ]
  edge
  [
    source 257698
    target 257729
  ]
  edge
  [
    source 257721
    target 257730
  ]
  edge
  [
    source 257721001
    target 257730
  ]
  edge
  [
    source 257698
    target 257732
  ]
  edge
  [
    source 257728
    target 257733
  ]
  edge
  [
    source 257728001
    target 257733
  ]
  edge
  [
    source 257728
    target 257734
  ]
  edge
  [
    source 257728001
    target 257734
  ]
  edge
  [
    source 257698
    target 257735
  ]
  edge
  [
    source 257698
    target 257737
  ]
  edge
  [
    source 257719
    target 257739
  ]
  edge
  [
    source 257719001
    target 257739
  ]
  edge
  [
    source 257721
    target 257743
  ]
  edge
  [
    source 257721001
    target 257743
  ]
  edge
  [
    source 257698
    target 257744
  ]
  edge
  [
    source 257744
    target 257751
  ]
  edge
  [
    source 257744001
    target 257751
  ]
  edge
  [
    source 257739
    target 257752
  ]
  edge
  [
    source 257739001
    target 257752
  ]
  edge
  [
    source 257751
    target 257753
  ]
  edge
  [
    source 257739
    target 257754
  ]
  edge
  [
    source 257739001
    target 257754
  ]
  edge
  [
    source 257752
    target 257755
  ]
  edge
  [
    source 257744
    target 257756
  ]
  edge
  [
    source 257744001
    target 257756
  ]
  edge
  [
    source 257756
    target 257757
  ]
  edge
  [
    source 257756001
    target 257757
  ]
  edge
  [
    source 257754
    target 257758
  ]
  edge
  [
    source 257757
    target 257759
  ]
  edge
  [
    source 257757001
    target 257759
  ]
  edge
  [
    source 257757
    target 257760
  ]
  edge
  [
    source 257757001
    target 257760
  ]
  edge
  [
    source 257759
    target 257761
  ]
  edge
  [
    source 257759001
    target 257761
  ]
  edge
  [
    source 257759
    target 257762
  ]
  edge
  [
    source 257759001
    target 257762
  ]
  edge
  [
    source 257759
    target 257763
  ]
  edge
  [
    source 257759001
    target 257763
  ]
  edge
  [
    source 257759
    target 257765
  ]
  edge
  [
    source 257759001
    target 257765
  ]
  edge
  [
    source 257698
    target 257766
  ]
  edge
  [
    source 257761
    target 257767
  ]
  edge
  [
    source 257761001
    target 257767
  ]
  edge
  [
    source 257759
    target 257768
  ]
  edge
  [
    source 257759001
    target 257768
  ]
  edge
  [
    source 257768
    target 257769
  ]
  edge
  [
    source 257768001
    target 257769
  ]
  edge
  [
    source 257759
    target 257770
  ]
  edge
  [
    source 257759001
    target 257770
  ]
  edge
  [
    source 257768
    target 257771
  ]
  edge
  [
    source 257768001
    target 257771
  ]
  edge
  [
    source 257768
    target 257773
  ]
  edge
  [
    source 257768001
    target 257773
  ]
  edge
  [
    source 257759
    target 257774
  ]
  edge
  [
    source 257759001
    target 257774
  ]
  edge
  [
    source 257698
    target 257775
  ]
  edge
  [
    source 257759
    target 257776
  ]
  edge
  [
    source 257759001
    target 257776
  ]
  edge
  [
    source 257775
    target 257777
  ]
  edge
  [
    source 257759
    target 257778
  ]
  edge
  [
    source 257759001
    target 257778
  ]
  edge
  [
    source 257761
    target 257779
  ]
  edge
  [
    source 257761001
    target 257779
  ]
  edge
  [
    source 257775
    target 257780
  ]
  edge
  [
    source 257759
    target 257781
  ]
  edge
  [
    source 257759001
    target 257781
  ]
  edge
  [
    source 257759
    target 257783
  ]
  edge
  [
    source 257759001
    target 257783
  ]
  edge
  [
    source 257759
    target 257784
  ]
  edge
  [
    source 257759001
    target 257784
  ]
  edge
  [
    source 257698
    target 257831
  ]
  edge
  [
    source 257831
    target 257978
  ]
  edge
  [
    source 257831001
    target 257978
  ]
  edge
  [
    source 257978
    target 257981
  ]
  edge
  [
    source 257978001
    target 257981
  ]
  edge
  [
    source 257831
    target 257984
  ]
  edge
  [
    source 257831001
    target 257984
  ]
  edge
  [
    source 257984
    target 257987
  ]
  edge
  [
    source 257984001
    target 257987
  ]
  edge
  [
    source 257987
    target 257988
  ]
  edge
  [
    source 257987001
    target 257988
  ]
  edge
  [
    source 257984
    target 257991
  ]
  edge
  [
    source 257984001
    target 257991
  ]
  edge
  [
    source 257987
    target 257993
  ]
  edge
  [
    source 257987001
    target 257993
  ]
  edge
  [
    source 257781
    target 258008
  ]
  edge
  [
    source 257781001
    target 258008
  ]
  edge
  [
    source 257984
    target 258012
  ]
  edge
  [
    source 257984001
    target 258012
  ]
  edge
  [
    source 257987
    target 258047
  ]
  edge
  [
    source 257987001
    target 258047
  ]
  edge
  [
    source 257987
    target 258089
  ]
  edge
  [
    source 257987001
    target 258089
  ]
  edge
  [
    source 257698
    target 258105
  ]
  edge
  [
    source 257712
    target 257713001
  ]
  edge
  [
    source 257698
    target 257719001
  ]
  edge
  [
    source 257698
    target 257721001
  ]
  edge
  [
    source 257719
    target 257728001
  ]
  edge
  [
    source 257719001
    target 257728001
  ]
  edge
  [
    source 257719
    target 257739001
  ]
  edge
  [
    source 257719001
    target 257739001
  ]
  edge
  [
    source 257698
    target 257744001
  ]
  edge
  [
    source 257744
    target 257756001
  ]
  edge
  [
    source 257744001
    target 257756001
  ]
  edge
  [
    source 257756
    target 257757001
  ]
  edge
  [
    source 257756001
    target 257757001
  ]
  edge
  [
    source 257757
    target 257759001
  ]
  edge
  [
    source 257757001
    target 257759001
  ]
  edge
  [
    source 257759
    target 257761001
  ]
  edge
  [
    source 257759001
    target 257761001
  ]
  edge
  [
    source 257759
    target 257765001
  ]
  edge
  [
    source 257759001
    target 257765001
  ]
  edge
  [
    source 257759
    target 257768001
  ]
  edge
  [
    source 257759001
    target 257768001
  ]
  edge
  [
    source 257775
    target 257780001
  ]
  edge
  [
    source 257759
    target 257781001
  ]
  edge
  [
    source 257759001
    target 257781001
  ]
  edge
  [
    source 257698
    target 257831001
  ]
  edge
  [
    source 257831
    target 257978001
  ]
  edge
  [
    source 257831001
    target 257978001
  ]
  edge
  [
    source 257831
    target 257984001
  ]
  edge
  [
    source 257831001
    target 257984001
  ]
  edge
  [
    source 257984
    target 257987001
  ]
  edge
  [
    source 257984001
    target 257987001
  ]
]
