Creator "igraph version 0.7 Sat Mar 11 02:27:45 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 226011
    intent ""
    content ""
    target ""
    Label "226011"
    likes 0
    text ""
    date ""
    author ""
    name "226011"
  ]
  node
  [
    id 226012
    intent "е"
    content "30"
    target "1"
    Label "226012"
    likes 0
    text "я русская - Крым - Украина!"
    date "22.07.2015 6:36"
    author "183133149"
    name "226012"
  ]
  node
  [
    id 226013
    intent "ш"
    content "00"
    target "2"
    Label "226013"
    likes 4
    text "а потом опять отменить. а потом опять ввести. а потом отменить. а потом еще ввести."
    date "22.07.2015 6:36"
    author "228322249"
    name "226013"
  ]
  node
  [
    id 226014
    intent "е"
    content "40"
    target "1"
    Label "226014"
    likes 10
    text "[id183133149|Алина], я русский- ты- дырка."
    date "22.07.2015 6:37"
    author "228322249"
    name "226014"
  ]
  node
  [
    id 226015
    intent "л"
    content "40"
    target "3"
    Label "226015"
    likes 0
    text "[id183133149|Алина], ты йопнутая,а не русская. ??"
    date "22.07.2015 6:38"
    author "22076558"
    name "226015"
  ]
  node
  [
    id 226016
    intent "л"
    content "40"
    target "3"
    Label "226016"
    likes 1
    text "[id22076558|Игорь], твоя мать шлюха, но я русская"
    date "22.07.2015 6:39"
    author "183133149"
    name "226016"
  ]
  node
  [
    id 226017
    intent "ш"
    content "40"
    target "3"
    Label "226017"
    likes 1
    text "[id183133149|Алина], ни себе уях! мать мою знаешь? ??"
    date "22.07.2015 6:40"
    author "22076558"
    name "226017"
  ]
  node
  [
    id 226018
    intent "л"
    content "40"
    target "3"
    Label "226018"
    likes 1
    text "да. за бутылку в жопу даст. такая уж мать у тебя"
    date "22.07.2015 6:41"
    author "183133149"
    name "226018"
  ]
  node
  [
    id 226019
    intent ""
    content ""
    target ""
    Label "226019"
    likes 0
    text "?? +18<br>Автор... http://vk.com/photo-25106701_372843918"
    date "22.07.2015 6:41"
    author "214523309"
    name "226019"
  ]
  node
  [
    id 226020
    intent "л"
    content "40"
    target "3"
    Label "226020"
    likes 1
    text "[id228322249|Empty], ты дочь героиновой шлюхи"
    date "22.07.2015 6:42"
    author "183133149"
    name "226020"
  ]
  node
  [
    id 226021
    intent "а"
    content "40"
    target "3"
    Label "226021"
    likes 0
    text "[id183133149|Алина], дочь офицера? ??"
    date "22.07.2015 6:43"
    author "225822428"
    name "226021"
  ]
  node
  [
    id 226022
    intent "л"
    content "40"
    target "3"
    Label "226022"
    likes 0
    text "[id225822428|Николай], мамки твоей)"
    date "22.07.2015 6:45"
    author "183133149"
    name "226022"
  ]
  node
  [
    id 226023
    intent "л"
    content "40"
    target "3"
    Label "226023"
    likes 0
    text "[id183133149|Алина], ааааа! ?? ?? ?? про йопнутую я не ошибся! родная,тебе еще пИсать больно,а уже так ругаешьси!на всю голову ипанутая! ??"
    date "22.07.2015 6:45"
    author "22076558"
    name "226023"
  ]
  node
  [
    id 226024
    intent "ц"
    content "40"
    target "4"
    Label "226024"
    likes 0
    text "Пусть Европейцы вернут земли аборигенам. Ах, ну какие аборигены, устроили геноцид, истребили всех."
    date "22.07.2015 6:46"
    author "3485180"
    name "226024"
  ]
  node
  [
    id 226025
    intent "р"
    content "40"
    target "3"
    Label "226025"
    likes 0
    text "[id183133149|Алина], ты это в Крыму расскажи, а не тут изголяйся. Это будет честно."
    date "22.07.2015 6:46"
    author "2870239"
    name "226025"
  ]
  node
  [
    id 226026
    intent "а"
    content "30"
    target "3"
    Label "226026"
    likes 1
    text "[id22076558|Игорь], ответь на вопрос. как страна - Россия имеющая 40 процентов мировых ресурсов - живёт в говне и имеет среднюю зарплату в 20 тысяч?"
    date "22.07.2015 6:46"
    author "183133149"
    name "226026"
  ]
  node
  [
    id 226027
    intent "а"
    content "40"
    target "3"
    Label "226027"
    likes 1
    text "[id183133149|Алина], а с моей что не так? ?? ?? ??"
    date "22.07.2015 6:48"
    author "225822428"
    name "226027"
  ]
  node
  [
    id 226028
    intent "л"
    content "30"
    target "з"
    Label "226028"
    likes 0
    text "[id225822428|Николай], она шлюха. но не важно. , ответь на вопрос. как страна - Россия имеющая 40 процентов мировых ресурсов - живёт в говне и имеет среднюю зарплату в 20 тысяч?"
    date "22.07.2015 6:48"
    author "183133149"
    name "226028"
  ]
  node
  [
    id 226029
    intent "п"
    content "40"
    target "3"
    Label "226029"
    likes 0
    text "[id183133149|Алина], ты еще раз свое сообщение прочти. В нем ответ и Есть. ?? ?? ?? ?? ?? ?? ?? ?? ??"
    date "22.07.2015 6:50"
    author "225822428"
    name "226029"
  ]
  node
  [
    id 226030
    intent "б"
    content "40"
    target "3"
    Label "226030"
    likes 0
    text "[id225822428|Николай], нет. ты мне ответь)"
    date "22.07.2015 6:50"
    author "183133149"
    name "226030"
  ]
  node
  [
    id 226032
    intent "р"
    content "40"
    target "3"
    Label "226032"
    likes 1
    text "[id183133149|Алина], Рекомендую изучить историю. Все сразу поймете. Ну не все, но многое."
    date "22.07.2015 6:51"
    author "3485180"
    name "226032"
  ]
  node
  [
    id 226033
    intent "п"
    content "40"
    target "3"
    Label "226033"
    likes 2
    text "[id225822428|Николай], разговаривать с фейками- моветон."
    date "22.07.2015 6:51"
    author "228322249"
    name "226033"
  ]
  node
  [
    id 226034
    intent ""
    content ""
    target ""
    Label "226034"
    likes 2
    text "[id183133149|Алина], http://vk.com/photo-25106701_372844073"
    date "22.07.2015 6:51"
    author "160217184"
    name "226034"
  ]
  node
  [
    id 226035
    intent "а"
    content "40"
    target "3"
    Label "226035"
    likes 0
    text "[id3485180|Марина], ответь на вопрос не увиливай)"
    date "22.07.2015 6:51"
    author "183133149"
    name "226035"
  ]
  node
  [
    id 226036
    intent "с"
    content "40"
    target "2"
    Label "226036"
    likes 0
    text "Можно было бы залупу автору дать потрогать"
    date "22.07.2015 6:52"
    author "52041741"
    name "226036"
  ]
  node
  [
    id 226037
    intent ""
    content ""
    target ""
    Label "226037"
    likes 2
    text "[id183133149|Алина], http://vk.com/photo-25106701_372844100"
    date "22.07.2015 6:53"
    author "160217184"
    name "226037"
  ]
  node
  [
    id 226038
    intent ""
    content ""
    target ""
    Label "226038"
    likes 0
    text "[id183133149|Алина], http://vk.com/photo189723367_357757047"
    date "22.07.2015 6:53"
    author "189723367"
    name "226038"
  ]
  node
  [
    id 226040
    intent "г"
    content "40"
    target "3"
    Label "226040"
    likes 0
    text "[id183133149|Алина], Только через постель, отвечаю на такие вопросы."
    date "22.07.2015 6:53"
    author "3485180"
    name "226040"
  ]
  node
  [
    id 226042
    intent "л"
    content "40"
    target "3"
    Label "226042"
    likes 0
    text "[id3485180|Марина], ты доступная женщина? жаль. интересно было твоё мнение."
    date "22.07.2015 6:53"
    author "183133149"
    name "226042"
  ]
  node
  [
    id 226043
    intent "л"
    content "40"
    target "3"
    Label "226043"
    likes 0
    text "[id228322249|Empty], да пусть ее! Может,  кончит пару раз.."
    date "22.07.2015 6:54"
    author "225822428"
    name "226043"
  ]
  node
  [
    id 226044
    intent "л"
    content "40"
    target "3"
    Label "226044"
    likes 2
    text "малыш,мне абсолютно ровно,что ты там лопочешь молочными зубами.мне главное,чтоб ты училась хорошо!а вот когда пидарастешь,я тебе объясню почему ты такая ну уж совсем недалекая.мне по барабану что ты тут отрыгиваешь.знаю просто ,что тебе сейчас очень одиноко.раннее утро.клиентов-бюргеров нет.суточную норму ты не выполнила.а с утра еще в школу идти.понимаю и немного даже сочувствую.лично я всегда вам платил щедрые чаевые.так что не злись,родная.просто сглатывай! ??"
    date "22.07.2015 6:55"
    author "22076558"
    name "226044"
  ]
  node
  [
    id 226045
    intent "ж"
    content "40"
    target "3"
    Label "226045"
    likes 0
    text "[id183133149|Алина], А почему вы считаете, что спать со мной? Я лишь назвала цену моего вам ответа."
    date "22.07.2015 6:55"
    author "3485180"
    name "226045"
  ]
  node
  [
    id 226046
    intent "н"
    content "40"
    target "3"
    Label "226046"
    likes 2
    text "[id183133149|Алина], не думаю, что мнение 19-летней девахи из Москвы имеет вес в Крымском вопросе. Это выбор крымчан, а не твой."
    date "22.07.2015 6:56"
    author "33550241"
    name "226046"
  ]
  node
  [
    id 226047
    intent "н"
    content "40"
    target "3"
    Label "226047"
    likes 0
    text "[id22076558|Игорь], ты ни слово на вопрос не ответил. все твои слова я восприняла, как ной петуха-прости - это не интересно"
    date "22.07.2015 6:56"
    author "183133149"
    name "226047"
  ]
  node
  [
    id 226048
    intent "а"
    content "40"
    target "3"
    Label "226048"
    likes 0
    text "[id33550241|Андрей], ну так а каков твой? я не ограничиваю."
    date "22.07.2015 6:56"
    author "183133149"
    name "226048"
  ]
  node
  [
    id 226049
    intent "ж"
    content "30"
    target "3"
    Label "226049"
    likes 1
    text "[id183133149|Алина], глупо писать, кому принадлежит Крым сейчас. Тем более не жителям полуострова. Это унижает их. Они люди, а не вещи."
    date "22.07.2015 6:58"
    author "33550241"
    name "226049"
  ]
  node
  [
    id 226050
    intent "т"
    content "30"
    target "4"
    Label "226050"
    likes 0
    text "[id33550241|Андрей], да похоже, что вещи раз них решают"
    date "22.07.2015 6:59"
    author "183133149"
    name "226050"
  ]
  node
  [
    id 226051
    intent "ж"
    content "30"
    target "3"
    Label "226051"
    likes 0
    text "[id183133149|Алина], Ну видимо в ЦэЕвропе укРуине живут в порошенковском шуколаде. А теперь данные из сети официальные про заплату российскую: Средняя зарплата в России на 2015 год (самые свежие данные Росстата доступны за февраль) ? 31325 рублей. Это до вычета НДФЛ. После уплаты налогов ? 27250 рублей. Средний курс доллара с начала 2015 года ? 53 рубля."
    date "22.07.2015 6:59"
    author "300045997"
    name "226051"
  ]
  node
  [
    id 226052
    intent "ш"
    content "40"
    target "3"
    Label "226052"
    likes 0
    text "[id183133149|Алина], как бы большинство за РФ. Ничё так?"
    date "22.07.2015 7:00"
    author "33550241"
    name "226052"
  ]
  node
  [
    id 226053
    intent "е"
    content "40"
    target "1"
    Label "226053"
    likes 0
    text "[id183133149|Алина], ты про барабан читала ? говорю же МНЕ РОВНО!когда мозжечок не работает,а тем более у КУКОЛКИ -БАЛЕТНИЦЫ,вступать в дискуссию неохота.привет родителям,неудачница! ?"
    date "22.07.2015 7:00"
    author "22076558"
    name "226053"
  ]
  node
  [
    id 226054
    intent "ц"
    content "30"
    target "3"
    Label "226054"
    likes 0
    text "[id300045997|Александр], но какое кому дело до хохлостана? тем более что у нас говно, а хохлы бедны. http://vk.com/video-31295820_171053576"
    date "22.07.2015 7:02"
    author "183133149"
    name "226054"
  ]
  node
  [
    id 226055
    intent "о"
    content "30"
    target "3"
    Label "226055"
    likes 0
    text "[id183133149|Алина], Средняя зарплата украинцев в последнем месяце 2014 года выросла на 10,4% по сравнению с аналогичным периодом прошлого года и к началу 2015 года составила 4,012 тыс. грн. Об этом сообщило информагентство РБК-Украина со ссылкой на данные Государственной службы статистики.Гривна в долларах на сегодня:<br><br>1 гривна (UAH) равняется 0.05 доллар США (USD)<br>1 доллар США (USD) равняется 22.05 гривна (UAH)<br>          Информация по данным ЦБ РФ (Центробанка России) на 22.07.2015"
    date "22.07.2015 7:07"
    author "300045997"
    name "226055"
  ]
  node
  [
    id 226056
    intent "т"
    content "30"
    target "3"
    Label "226056"
    likes 0
    text "[id300045997|Александр], какое дело до хохлов тем более в 2014? россияне живут, как в африке и это статистика. но ты в говне и рад. мерзко"
    date "22.07.2015 7:09"
    author "183133149"
    name "226056"
  ]
  node
  [
    id 226057
    intent "н"
    content "30"
    target "3"
    Label "226057"
    likes 0
    text "Какфсехда, всякие дауны рассказывают пахомкины истории про   африканский  уровень жизни в России, этим недоумкам явно тяжело посмотреть такие рейтинги как ИРЧП или подушевой ВВП. Ну и конечно же, приписывывание чего-то киселёву"
    date "22.07.2015 7:14"
    author "132608829"
    name "226057"
  ]
  node
  [
    id 226058
    intent "о"
    content "30"
    target "1"
    Label "226058"
    likes 0
    text "[id183133149|Алина], россияне никогда не жили как в Африке, все у нас нормально, ты успокойся, крошка, и не неси чушь. Россия - 6 экономика мира. А Украина - худшая экономика мира, то есть, там люди живут хуже, чем в Африке..."
    date "22.07.2015 7:15"
    author "14118604"
    name "226058"
  ]
  node
  [
    id 226059
    intent "о"
    content "30"
    target "1"
    Label "226059"
    likes 1
    text "[id183133149|Алина], Дочитайте до конца текст. Там про 2015 год статистика. Вы копрофилка? Зарплата в России выше не только по отношению к укРуине но и к большинству европейских стран из Евроколхоза. А Африку не обижайте, если там не бывали. там есть очень приличные страны с приличными заработками. Вы же не старуха вспоминать Африку времен 19 го века. Я там жил 6 лет в разных странах, по работе. И это было круто."
    date "22.07.2015 7:16"
    author "300045997"
    name "226059"
  ]
  node
  [
    id 226060
    intent "л"
    content "30"
    target "3"
    Label "226060"
    likes 1
    text "[id14118604|Ирина], плевать на хохлов. Россия 70 по уровню жизни, но тебе отбросу это нормально- ты покорен и слаб. - шлюшка"
    date "22.07.2015 7:17"
    author "183133149"
    name "226060"
  ]
  node
  [
    id 226061
    intent "ц"
    content "40"
    target "3"
    Label "226061"
    likes 0
    text "Депардье стал персоной<br>нон грата на Украине<br>Французские СМИ<br>сообщили о том, что<br>популярный когда-то во<br>Франции актер и<br>сторонник Путина Жерар<br>Депардье попал в ?черный<br>список? Министерства<br>культу...<br>http://pravdoryb.info/<br>deparde-stal-personoy-<br>nongrata-.."
    date "22.07.2015 7:17"
    author "160217184"
    name "226061"
  ]
  node
  [
    id 226063
    intent "о"
    content "40"
    target "4"
    Label "226063"
    likes 0
    text "СИРИЯ ЗАЯВИЛА О<br>ЖЕЛАНИИ ВСТУПИТЬ В<br>ЕАЭС<br>Сирия заинтересована во<br>вступлении в Евразийский<br>экономический союз. Эту<br>информацию подтвердил<br>сирийский премьер Ваиль<br>аль-Хальки.<br> Ведутся переговоры с<br>российской стороной о<br>присоединении к<br>Евразийскому союзу и<br>свободной таможенной<br>зоне, - сказал Ваиль аль-<br>Хальки в интервью РИА<br>Новости."
    date "22.07.2015 7:20"
    author "160217184"
    name "226063"
  ]
  node
  [
    id 226065
    intent "ж"
    content "00"
    target "2"
    Label "226065"
    likes 2
    text "Жаль, автор не сказал какие факты  передергивает  Путин, говоря о движении НАТО к российским границам,"
    date "22.07.2015 7:35"
    author "182177164"
    name "226065"
  ]
  node
  [
    id 226066
    intent "и"
    content "10"
    target "3"
    Label "226066"
    likes 2
    text "[id182177164|Андрей], наверно имеет ввиду тополя и искандеры, которые путин настроил. Теперь уже никто точно не знает, толи нато расширяется из за того что он настроил ракет, толи он настроил ракет из за расширения нато. Я больше к первому склоняюсь"
    date "22.07.2015 7:49"
    author "25232983"
    name "226066"
  ]
  node
  [
    id 226068
    intent "ч"
    content "40"
    target "4"
    Label "226068"
    likes 0
    text "[id25232983|Михаилъ], вопрос сумасшедший. Швейцария с её нейтралитетом постоянно вооружается, такого темпа ни в одной стране больше нет. Чего-то никто в её адрес не плюёт по этому поводу. Де-факто, у кого ружьё - тот и прав, а болтовня о том, что висящее на стене когда-ни-будь выстрелит, - излюбленная агитация тех, у кого оно висит за плечами."
    date "22.07.2015 8:05"
    author "1406620"
    name "226068"
  ]
  node
  [
    id 226070
    intent "в"
    content "30"
    target "3"
    Label "226070"
    likes 0
    text "[id25232983|Михаил], вероятно, Вы правы."
    date "22.07.2015 8:23"
    author "182177164"
    name "226070"
  ]
  node
  [
    id 226071
    intent "п"
    content "30"
    target "4"
    Label "226071"
    likes 0
    text "[id1406620|Дмитрий], швецария для тяжеловесов не опасна, как бы не вооружалась"
    date "22.07.2015 8:29"
    author "25232983"
    name "226071"
  ]
  node
  [
    id 226072
    intent "в"
    content "30"
    target "3"
    Label "226072"
    likes 0
    text "[id25232983|Михаилъ], вот именно. Гонка вооружений - не зло, а неизбежность."
    date "22.07.2015 8:31"
    author "1406620"
    name "226072"
  ]
  node
  [
    id 226089
    intent "м"
    content "30"
    target "4"
    Label "226089"
    likes 0
    text "Моя бабушка говорила, что лучше выстрелить, перезаряжать и снова выстрелить, а потом спросить кто здесь? Чем наоборот..."
    date "22.07.2015 10:17"
    author "97162787"
    name "226089"
  ]
  node
  [
    id 226090
    intent "л"
    content "40"
    target "3"
    Label "226090"
    likes 0
    text "[id183133149|Алина], ты просто тп, над которыми все смеются. Девочка-дебил."
    date "22.07.2015 10:35"
    author "14118604"
    name "226090"
  ]
  node
  [
    id 226105
    intent "в"
    content "40"
    target "2"
    Label "226105"
    likes 0
    text "#ИМЯ?"
    date "22.07.2015 10:57"
    author "898857"
    name "226105"
  ]
  node
  [
    id 226106
    intent "п"
    content "30"
    target "4"
    Label "226106"
    likes 1
    text "[id1406620|Дмитрий], надо только учитывать, что в этой гонке экономика участвует, Российская власть почему то это не учитывает"
    date "22.07.2015 11:01"
    author "25232983"
    name "226106"
  ]
  node
  [
    id 226109
    intent "а"
    content "40"
    target "3"
    Label "226109"
    likes 0
    text "[id183133149|Алина], а за чем тебе фото ублюдков из роа?"
    date "22.07.2015 11:18"
    author "2169707"
    name "226109"
  ]
  node
  [
    id 226113
    intent "и"
    content "30"
    target "4"
    Label "226113"
    likes 0
    text "[id14118604|Ирина], главное, что в Украине живут люди! И на этом точка."
    date "22.07.2015 11:28"
    author "180766078"
    name "226113"
  ]
  node
  [
    id 226118
    intent "ч"
    content "40"
    target "4"
    Label "226118"
    likes 1
    text "[id180766078|Елена], люди везде живут, но не везде ведут себя как бабуины."
    date "22.07.2015 11:36"
    author "182177164"
    name "226118"
  ]
  node
  [
    id 226126
    intent "п"
    content "40"
    target "3"
    Label "226126"
    likes 1
    text "[id182177164|Андрей], уже этим высказыванием вы делите на людей и недолюдей, а жаль."
    date "22.07.2015 12:00"
    author "180766078"
    name "226126"
  ]
  node
  [
    id 226128
    intent "ч"
    content "40"
    target "4"
    Label "226128"
    likes 0
    text "[id25232983|Михаилъ], российская власть во внутренних делах вообще слаба. Так что не удивительно."
    date "22.07.2015 12:23"
    author "1406620"
    name "226128"
  ]
  node
  [
    id 226129
    intent "р"
    content "40"
    target "3"
    Label "226129"
    likes 0
    text "[id180766078|Елена], храни вас Бог. Мира вам!"
    date "22.07.2015 12:28"
    author "14118604"
    name "226129"
  ]
  node
  [
    id 226132
    intent "в"
    content "40"
    target "3"
    Label "226132"
    likes 0
    text "Спасибо, взаимно."
    date "22.07.2015 12:31"
    author "180766078"
    name "226132"
  ]
  node
  [
    id 226144
    intent "и"
    content "40"
    target "3"
    Label "226144"
    likes 0
    text "[id180766078|Елена], нет, этим высказыванием я разделяю людей по их поступкам, по делам, по поведению, а не по природе, на людей и не-людей. Жаль, что Вы этого не поняли. Или сделали вид, что не поняли."
    date "22.07.2015 13:14"
    author "182177164"
    name "226144"
  ]
  node
  [
    id 226332
    intent "е"
    content "30"
    target "1"
    Label "226332"
    likes 0
    text "Крым был всегда русским и будет русским и хватит мусолить эту тему  вам что занятся нечем"
    date "22.07.2015 22:42"
    author "231221236"
    name "226332"
  ]
  node
  [
    id 226596
    intent "л"
    content "30"
    target "3"
    Label "226596"
    likes 2
    text "[id183133149|Алина], можешь сколько угодно квакать и скакать, а Крым был всегда и будет вечно Российским, а бандерню вашу, если сунутся в Крым разъебут за один день."
    date "23.07.2015 21:53"
    author "276914347"
    name "226596"
  ]
  node
  [
    id 226014001
    intent "л"
    content "40"
    target "3"
    Label "226014"
    likes 10
    text "[id183133149|Алина], я русский- ты- дырка."
    date "22.07.2015 6:37"
    author "228322249"
    name "226014001"
  ]
  node
  [
    id 226016001
    intent "е"
    content "40"
    target "1"
    Label "226016"
    likes 1
    text "[id22076558|Игорь], твоя мать шлюха, но я русская"
    date "22.07.2015 6:39"
    author "183133149"
    name "226016001"
  ]
  node
  [
    id 226026001
    intent "ц"
    content "30"
    target "3"
    Label "226026"
    likes 1
    text "[id22076558|Игорь], ответь на вопрос. как страна - Россия имеющая 40 процентов мировых ресурсов - живёт в говне и имеет среднюю зарплату в 20 тысяч?"
    date "22.07.2015 6:46"
    author "183133149"
    name "226026001"
  ]
  node
  [
    id 226028001
    intent "ц"
    content "30"
    target "3"
    Label "226028"
    likes 0
    text "[id225822428|Николай], она шлюха. но не важно. , ответь на вопрос. как страна - Россия имеющая 40 процентов мировых ресурсов - живёт в говне и имеет среднюю зарплату в 20 тысяч?"
    date "22.07.2015 6:48"
    author "183133149"
    name "226028001"
  ]
  node
  [
    id 226042001
    intent "е"
    content "40"
    target "1"
    Label "226042"
    likes 0
    text "[id3485180|Марина], ты доступная женщина? жаль. интересно было твоё мнение."
    date "22.07.2015 6:53"
    author "183133149"
    name "226042001"
  ]
  node
  [
    id 226043001
    intent "е"
    content "40"
    target "1"
    Label "226043"
    likes 0
    text "[id228322249|Empty], да пусть ее! Может,  кончит пару раз.."
    date "22.07.2015 6:54"
    author "225822428"
    name "226043001"
  ]
  node
  [
    id 226044001
    intent "е"
    content "40"
    target "1"
    Label "226044"
    likes 2
    text "малыш,мне абсолютно ровно,что ты там лопочешь молочными зубами.мне главное,чтоб ты училась хорошо!а вот когда пидарастешь,я тебе объясню почему ты такая ну уж совсем недалекая.мне по барабану что ты тут отрыгиваешь.знаю просто ,что тебе сейчас очень одиноко.раннее утро.клиентов-бюргеров нет.суточную норму ты не выполнила.а с утра еще в школу идти.понимаю и немного даже сочувствую.лично я всегда вам платил щедрые чаевые.так что не злись,родная.просто сглатывай! ??"
    date "22.07.2015 6:55"
    author "22076558"
    name "226044001"
  ]
  node
  [
    id 226053001
    intent "л"
    content "40"
    target "3"
    Label "226053"
    likes 0
    text "[id183133149|Алина], ты про барабан читала ? говорю же МНЕ РОВНО!когда мозжечок не работает,а тем более у КУКОЛКИ -БАЛЕТНИЦЫ,вступать в дискуссию неохота.привет родителям,неудачница! ?"
    date "22.07.2015 7:00"
    author "22076558"
    name "226053001"
  ]
  node
  [
    id 226058001
    intent "т"
    content "30"
    target "4"
    Label "226058"
    likes 0
    text "[id183133149|Алина], россияне никогда не жили как в Африке, все у нас нормально, ты успокойся, крошка, и не неси чушь. Россия - 6 экономика мира. А Украина - худшая экономика мира, то есть, там люди живут хуже, чем в Африке..."
    date "22.07.2015 7:15"
    author "14118604"
    name "226058001"
  ]
  node
  [
    id 226072001
    intent "п"
    content "30"
    target "4"
    Label "226072"
    likes 0
    text "[id25232983|Михаилъ], вот именно. Гонка вооружений - не зло, а неизбежность."
    date "22.07.2015 8:31"
    author "1406620"
    name "226072001"
  ]
  node
  [
    id 226144001
    intent "п"
    content "40"
    target "3"
    Label "226144"
    likes 0
    text "[id180766078|Елена], нет, этим высказыванием я разделяю людей по их поступкам, по делам, по поведению, а не по природе, на людей и не-людей. Жаль, что Вы этого не поняли. Или сделали вид, что не поняли."
    date "22.07.2015 13:14"
    author "182177164"
    name "226144001"
  ]
  node
  [
    id 226332001
    intent "г"
    content "30"
    target "3"
    Label "226332"
    likes 0
    text "Крым был всегда русским и будет русским и хватит мусолить эту тему  вам что занятся нечем"
    date "22.07.2015 22:42"
    author "231221236"
    name "226332001"
  ]
  edge
  [
    source 226011
    target 226012
  ]
  edge
  [
    source 226011
    target 226013
  ]
  edge
  [
    source 226012
    target 226014
  ]
  edge
  [
    source 226012
    target 226015
  ]
  edge
  [
    source 226015
    target 226016
  ]
  edge
  [
    source 226016
    target 226017
  ]
  edge
  [
    source 226016001
    target 226017
  ]
  edge
  [
    source 226011
    target 226018
  ]
  edge
  [
    source 226011
    target 226019
  ]
  edge
  [
    source 226014
    target 226020
  ]
  edge
  [
    source 226014001
    target 226020
  ]
  edge
  [
    source 226016
    target 226021
  ]
  edge
  [
    source 226016001
    target 226021
  ]
  edge
  [
    source 226021
    target 226022
  ]
  edge
  [
    source 226016
    target 226023
  ]
  edge
  [
    source 226016001
    target 226023
  ]
  edge
  [
    source 226011
    target 226024
  ]
  edge
  [
    source 226016
    target 226025
  ]
  edge
  [
    source 226016001
    target 226025
  ]
  edge
  [
    source 226023
    target 226026
  ]
  edge
  [
    source 226026
    target 226027
  ]
  edge
  [
    source 226026001
    target 226027
  ]
  edge
  [
    source 226027
    target 226028
  ]
  edge
  [
    source 226028
    target 226029
  ]
  edge
  [
    source 226028001
    target 226029
  ]
  edge
  [
    source 226029
    target 226030
  ]
  edge
  [
    source 226028
    target 226032
  ]
  edge
  [
    source 226028001
    target 226032
  ]
  edge
  [
    source 226029
    target 226033
  ]
  edge
  [
    source 226028
    target 226034
  ]
  edge
  [
    source 226028001
    target 226034
  ]
  edge
  [
    source 226032
    target 226035
  ]
  edge
  [
    source 226011
    target 226036
  ]
  edge
  [
    source 226028
    target 226037
  ]
  edge
  [
    source 226028001
    target 226037
  ]
  edge
  [
    source 226028
    target 226038
  ]
  edge
  [
    source 226028001
    target 226038
  ]
  edge
  [
    source 226028
    target 226040
  ]
  edge
  [
    source 226028001
    target 226040
  ]
  edge
  [
    source 226040
    target 226042
  ]
  edge
  [
    source 226014
    target 226043
  ]
  edge
  [
    source 226014001
    target 226043
  ]
  edge
  [
    source 226011
    target 226044
  ]
  edge
  [
    source 226042
    target 226045
  ]
  edge
  [
    source 226042001
    target 226045
  ]
  edge
  [
    source 226042
    target 226046
  ]
  edge
  [
    source 226042001
    target 226046
  ]
  edge
  [
    source 226044
    target 226047
  ]
  edge
  [
    source 226044001
    target 226047
  ]
  edge
  [
    source 226046
    target 226048
  ]
  edge
  [
    source 226042
    target 226049
  ]
  edge
  [
    source 226042001
    target 226049
  ]
  edge
  [
    source 226049
    target 226050
  ]
  edge
  [
    source 226042
    target 226051
  ]
  edge
  [
    source 226042001
    target 226051
  ]
  edge
  [
    source 226042
    target 226052
  ]
  edge
  [
    source 226042001
    target 226052
  ]
  edge
  [
    source 226042
    target 226053
  ]
  edge
  [
    source 226042001
    target 226053
  ]
  edge
  [
    source 226051
    target 226054
  ]
  edge
  [
    source 226042
    target 226055
  ]
  edge
  [
    source 226042001
    target 226055
  ]
  edge
  [
    source 226055
    target 226056
  ]
  edge
  [
    source 226011
    target 226057
  ]
  edge
  [
    source 226042
    target 226058
  ]
  edge
  [
    source 226042001
    target 226058
  ]
  edge
  [
    source 226042
    target 226059
  ]
  edge
  [
    source 226042001
    target 226059
  ]
  edge
  [
    source 226058
    target 226060
  ]
  edge
  [
    source 226058001
    target 226060
  ]
  edge
  [
    source 226011
    target 226061
  ]
  edge
  [
    source 226011
    target 226063
  ]
  edge
  [
    source 226011
    target 226065
  ]
  edge
  [
    source 226065
    target 226066
  ]
  edge
  [
    source 226066
    target 226068
  ]
  edge
  [
    source 226066
    target 226070
  ]
  edge
  [
    source 226068
    target 226071
  ]
  edge
  [
    source 226071
    target 226072
  ]
  edge
  [
    source 226011
    target 226089
  ]
  edge
  [
    source 226042
    target 226090
  ]
  edge
  [
    source 226042001
    target 226090
  ]
  edge
  [
    source 226011
    target 226105
  ]
  edge
  [
    source 226072
    target 226106
  ]
  edge
  [
    source 226072001
    target 226106
  ]
  edge
  [
    source 226042
    target 226109
  ]
  edge
  [
    source 226042001
    target 226109
  ]
  edge
  [
    source 226058
    target 226113
  ]
  edge
  [
    source 226058001
    target 226113
  ]
  edge
  [
    source 226113
    target 226118
  ]
  edge
  [
    source 226118
    target 226126
  ]
  edge
  [
    source 226106
    target 226128
  ]
  edge
  [
    source 226126
    target 226129
  ]
  edge
  [
    source 226011
    target 226132
  ]
  edge
  [
    source 226132
    target 226144
  ]
  edge
  [
    source 226011
    target 226332
  ]
  edge
  [
    source 226042
    target 226596
  ]
  edge
  [
    source 226042001
    target 226596
  ]
  edge
  [
    source 226012
    target 226014001
  ]
  edge
  [
    source 226015
    target 226016001
  ]
  edge
  [
    source 226023
    target 226026001
  ]
  edge
  [
    source 226027
    target 226028001
  ]
  edge
  [
    source 226040
    target 226042001
  ]
  edge
  [
    source 226014
    target 226043001
  ]
  edge
  [
    source 226014001
    target 226043001
  ]
  edge
  [
    source 226011
    target 226044001
  ]
  edge
  [
    source 226042
    target 226053001
  ]
  edge
  [
    source 226042001
    target 226053001
  ]
  edge
  [
    source 226042
    target 226058001
  ]
  edge
  [
    source 226042001
    target 226058001
  ]
  edge
  [
    source 226071
    target 226072001
  ]
  edge
  [
    source 226132
    target 226144001
  ]
  edge
  [
    source 226011
    target 226332001
  ]
]
