Creator "igraph version 0.7 Sat Mar 11 02:27:48 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 220696
    intent ""
    content ""
    target ""
    Label "220696"
    likes 0
    text ""
    date ""
    author ""
    name "220696"
  ]
  node
  [
    id 220697
    intent "а"
    content "30"
    target "3"
    Label "220697"
    likes 1
    text "привет. как настроение, политиканы ?"
    date "07.07.2015 3:16"
    author "301472213"
    name "220697"
  ]
  node
  [
    id 220698
    intent "ж"
    content "30"
    target "4"
    Label "220698"
    likes 21
    text "Путин тут смотрится как директор школы, Меркель и Олланд родители, а Порошенко - сын долбаеб"
    date "07.07.2015 3:18"
    author "188844171"
    name "220698"
  ]
  node
  [
    id 220699
    intent "ж"
    content "40"
    target "4"
    Label "220699"
    likes 2
    text "его как будто в фотошопе чуть растянули - он прям не то что бы выше, он прямо пропорционально еще и в ширину больше"
    date "07.07.2015 3:19"
    author "51207987"
    name "220699"
  ]
  node
  [
    id 220700
    intent "ж"
    content "30"
    target "4"
    Label "220700"
    likes 2
    text "На Западе полностью дискредитировали либеральные ценности и само понятие  свобода "
    date "07.07.2015 3:21"
    author "22420760"
    name "220700"
  ]
  node
  [
    id 220701
    intent "в"
    content "40"
    target "3"
    Label "220701"
    likes 0
    text "[id188844171|Игорь], ага, дебиловатый акселерат."
    date "07.07.2015 3:21"
    author "16124562"
    name "220701"
  ]
  node
  [
    id 220702
    intent "ж"
    content "20"
    target "4"
    Label "220702"
    likes 2
    text "Западная  поддержка  для Украины видимо сводилась к раскачке ситуации, свержению вора Яника и окончательному разрыву отношений с Россией. Теперь там думают кто будет оплачивать банкет. Украине нужны десятки миллиардов. Западные господа стараются не смотреть друг другу в глаза."
    date "07.07.2015 3:25"
    author "22229939"
    name "220702"
  ]
  node
  [
    id 220703
    intent "н"
    content "20"
    target "2"
    Label "220703"
    likes 7
    text "Блин, ну как можно серьезно относиться к статье, автору,изданию, если почти с самого начала бред про то что Россия прекратила поставки газа на украину, чтоб не дать закачать запасы газа на зиму!?!?!? <br>Да и вообще... Сначала Washington Post херачил укропию дубиной по голове, агитируя за майдан и свержение законной власти, а теперь начал задаваться вопросом не сдохнет ли она вскорости..!"
    date "07.07.2015 3:27"
    author "284065102"
    name "220703"
  ]
  node
  [
    id 220704
    intent "а"
    content "20"
    target "2"
    Label "220704"
    likes 4
    text "Почему Меркель с флагом Правого Сектора??"
    date "07.07.2015 3:27"
    author "355742"
    name "220704"
  ]
  node
  [
    id 220706
    intent "л"
    content "40"
    target "3"
    Label "220706"
    likes 0
    text "[id166787739|Яков], Слышь агроном кровавый , у всей четверки пуканы щас и так рванут судя по фото, не нагнетай..."
    date "07.07.2015 3:33"
    author "355742"
    name "220706"
  ]
  node
  [
    id 220707
    intent ""
    content ""
    target ""
    Label "220707"
    likes 0
    text "https://youtu.be/czrraViLiQ8"
    date "07.07.2015 3:33"
    author "137008977"
    name "220707"
  ]
  node
  [
    id 220709
    intent "ж"
    content "30"
    target "3"
    Label "220709"
    likes 0
    text "[id355742|Дима], она как бэ намекает, что вышиватники и хохлостан на пути к четвертому рейху, и генетическая память заставляет ее защищать парашу)"
    date "07.07.2015 3:46"
    author "22420760"
    name "220709"
  ]
  node
  [
    id 220710
    intent "к"
    content "20"
    target "4"
    Label "220710"
    likes 0
    text "ЗАТО НЕ РАБЫ http://vk.com/doc285403593_403427957"
    date "07.07.2015 4:41"
    author "285403593"
    name "220710"
  ]
  node
  [
    id 220711
    intent "л"
    content "40"
    target "4"
    Label "220711"
    likes 0
    text "ПОСЛЕ ТОГО КАК ВСЕ ЛИДЕРЫ ВЫСТУПЯТ........С ОБВИНЕНИЯМИ......ВСПЛЫВУТ СНИМКИ.......РЕАЛЬНЫЕ И ВЕСЬ ЗАПАД ДРУЖНО ОТСОСЁТ.............И ПРИВЕТ ПИЗД...БОЛАМ http://vk.com/doc285403593_403427957"
    date "07.07.2015 4:43"
    author "285403593"
    name "220711"
  ]
  node
  [
    id 220712
    intent "н"
    content "30"
    target "3"
    Label "220712"
    likes 1
    text "После слов  демократически избранное...  ~ читать не советую"
    date "07.07.2015 5:21"
    author "3432591"
    name "220712"
  ]
  node
  [
    id 220713
    intent "ж"
    content "40"
    target "4"
    Label "220713"
    likes 1
    text "Путин все больше демонстрирует свое замешательство по поводу неспособности добиться поддержки Китая. Но  узкий мир , на который рассчитывает вата, занят разработкой собственного сланцевого газа"
    date "07.07.2015 5:28"
    author "6746812"
    name "220713"
  ]
  node
  [
    id 220714
    intent "б"
    content "00"
    target "2"
    Label "220714"
    likes 0
    text "Мдя, статейка та ещё."
    date "07.07.2015 5:47"
    author "182177164"
    name "220714"
  ]
  node
  [
    id 220715
    intent "и"
    content "20"
    target "3"
    Label "220715"
    likes 0
    text "[id22229939|Виктор], по сценарию банкет должна была оплачивать... Россия. Выламыванием рук, угрозами санкций, всевозможным политическим и экономическим давлением Россию хотели заставить сделать большие скидки на газ для Украины и оставить открытыми свои рынки для товаров. Но что-то пошло не так..."
    date "07.07.2015 6:29"
    author "82697016"
    name "220715"
  ]
  node
  [
    id 220716
    intent "б"
    content "30"
    target "3"
    Label "220716"
    likes 0
    text "[id6746812|Андрей], хреново он разрабатывается в условиях падения цен на нефть."
    date "07.07.2015 6:32"
    author "82697016"
    name "220716"
  ]
  node
  [
    id 220717
    intent "ж"
    content "20"
    target "4"
    Label "220717"
    likes 1
    text "для себя же газ добывают, зачем им нахлебники?  на конец 2014 года добывали сланцем 1,5 млрд кубометров газа. в 2015 в добычу планируется вложить еще 680 миллионов юаней, что позволит добыть 6,5 миллиарда в 2015 году. А к 2020 году рассчитывают выйти на 30 миллиардов в год. "
    date "07.07.2015 6:40"
    author "6746812"
    name "220717"
  ]
  node
  [
    id 220718
    intent "и"
    content "30"
    target "4"
    Label "220718"
    likes 1
    text "[id6746812|Андрей], пусть добывают, пусть выходят. От  Силы Сибири  они отказываться не собираются. Ну а то, что экологию убьют-так это даже хорошо. Другим наука.<br><br>ЗЫ. Троллишь откровенно, незалежный. Статья вовсе не про Китай <br><br>http://www.gazeta.ru/business/2014/09/18/6220313.shtml"
    date "07.07.2015 6:43"
    author "82697016"
    name "220718"
  ]
  node
  [
    id 220721
    intent "щ"
    content "30"
    target "3"
    Label "220721"
    likes 0
    text "[id82697016|Александр], залежный, спасибо, обнадежил :) из первой ссылки, которую ты уже удалил (http://www.vestifinance.ru/articles/49771):  Факторами в пользу снижения целевого показателя добычи сланцевого газа властями КНР являются падение цен на нефть на мировом рынке и стремление Китая увеличить использование возобновляемых источников энергии.  то есть свой газ им уже лишний, что уж говорить о сильном сибирском, который они если и будут покупать, то не дороже рыночных цен. китай отказался от сс не дав ни копейки на постройку."
    date "07.07.2015 7:26"
    author "6746812"
    name "220721"
  ]
  node
  [
    id 220722
    intent "р"
    content "30"
    target "3"
    Label "220722"
    likes 0
    text "[id6746812|Андрей], читай вторую статью, интернет-борцун с  Российским империализмом . Похоже тема Китая входит в методичку для платных укротроллей. С прошлой весны Китай их интересует, нет, чтобы о насущном думать. А тоже было дело о сланцах рассуждали. <br><br>http://from-ua.com/articles/342000-ot-transha-k-transhu.html"
    date "07.07.2015 7:34"
    author "82697016"
    name "220722"
  ]
  node
  [
    id 220723
    intent "л"
    content "40"
    target "3"
    Label "220723"
    likes 0
    text "[id82697016|Александр], что вы, проститутки-тролли это только в ольгино, на страже умов помирашки."
    date "07.07.2015 7:42"
    author "6746812"
    name "220723"
  ]
  node
  [
    id 220724
    intent "ж"
    content "20"
    target "3"
    Label "220724"
    likes 1
    text "[id6746812|Андрей], это хохломечты. Незалежная гораздо ближе к тому, чтобы называться помирашкой. В добавок, оказалась, что незалежность-это миф. Ещё и министров назначают с одобрения-неодобрения сената и\или конгресса. Получается, Украина-колония. <br><br>http://www.mk.ru/politics/2015/07/06/saakashvili-dobilsya-finansirovaniya-svoey-administracii-iz-ssha.html"
    date "07.07.2015 7:57"
    author "82697016"
    name "220724"
  ]
  node
  [
    id 220727
    intent "ж"
    content "40"
    target "4"
    Label "220727"
    likes 0
    text "История циклична, в 30-х гадах ХХ в. западные демократии сдали Чехословакию Гитлеру, затем Польшу Гитлеру и Сталину, Потом Прибалтику и Финляндию людоедскому СССР. Это привело к огромной войне. Сейчас агрессор есть, он шантажирует мир ядерным арсеналом и нападает на соседей и Запад ведёт себя как вёл в своё время с Гитлером и с его братом близнецом Сталиным!"
    date "07.07.2015 9:10"
    author "41491268"
    name "220727"
  ]
  node
  [
    id 220728
    intent "е"
    content "20"
    target "1"
    Label "220728"
    likes 0
    text "[id82697016|Александр], я не против Саакашвили и не против США. Транши-траншами, но внешний долг Украина уменьшила на пару миллиардов.<br>По предыдущей ссылке - ничего удивительного, война требует средств. При этом наш госрезерв не теряет по 100 млрд долларов в год, как в  невоюющей и стабильной . С такими показателями  стабильности  резерва осталось на года 2-3, а дальше.."
    date "07.07.2015 9:13"
    author "6746812"
    name "220728"
  ]
  node
  [
    id 220729
    intent "п"
    content "40"
    target "3"
    Label "220729"
    likes 0
    text "Кому не нравится уезжааайте отсюда!!"
    date "07.07.2015 9:18"
    author "181197174"
    name "220729"
  ]
  node
  [
    id 220730
    intent "н"
    content "40"
    target "3"
    Label "220730"
    likes 0
    text "сказал  антифашист "
    date "07.07.2015 9:30"
    author "6746812"
    name "220730"
  ]
  node
  [
    id 220732
    intent "а"
    content "20"
    target "3"
    Label "220732"
    likes 0
    text "[id6746812|Андрей], а дальше?....дальше украинское очко треснет."
    date "07.07.2015 9:40"
    author "145765223"
    name "220732"
  ]
  node
  [
    id 220733
    intent "л"
    content "40"
    target "3"
    Label "220733"
    likes 0
    text "кто о чём, а  гомофобы  - об очках"
    date "07.07.2015 9:46"
    author "6746812"
    name "220733"
  ]
  node
  [
    id 220734
    intent "ж"
    content "40"
    target "3"
    Label "220734"
    likes 1
    text "[id6746812|Андрей], только тупорылые хохлы могли позвать министрами людей, которые до этого потеряли 1/3 территории своей страны, развалили всю экономику и их выгнали свои же граждане!!! Можно что угодно писать, но у хохлов есть один огромный недостаток! Это нежелание видеть очевидного!!!??"
    date "07.07.2015 9:48"
    author "160719927"
    name "220734"
  ]
  node
  [
    id 220736
    intent "и"
    content "30"
    target "4"
    Label "220736"
    likes 0
    text "Скорее всего Украина продержится пару лет на кредитах,а потом начнут разрабатывать газовые месторождения.Говорят они настолько велики,что смогут обеспечить все потребности Европы и Украина заменит в этом качестве РФ.Украина будет газовой сверхдержавой на задворках Европы."
    date "07.07.2015 9:57"
    author "191323200"
    name "220736"
  ]
  node
  [
    id 220737
    intent "б"
    content "30"
    target "3"
    Label "220737"
    likes 1
    text "[id191323200|Анатолий], ахахахаха ))) что за бред?))))"
    date "07.07.2015 10:07"
    author "2994035"
    name "220737"
  ]
  node
  [
    id 220742
    intent ""
    content ""
    target ""
    Label "220742"
    likes 3
    text "http://vk.com/photo-25106701_371196529"
    date "07.07.2015 10:14"
    author "86423179"
    name "220742"
  ]
  node
  [
    id 220751
    intent "а"
    content "30"
    target "3"
    Label "220751"
    likes 0
    text "[id191323200|Анатолий], ?????? насмешил, а почему они сейчас не добывают?!?? Газ копят, что бы через пару лет залить этим газом Европу!?!?????? такого я еще не читал!)))"
    date "07.07.2015 10:35"
    author "160719927"
    name "220751"
  ]
  node
  [
    id 220761
    intent "б"
    content "40"
    target "3"
    Label "220761"
    likes 1
    text "[id41491268|Софрон], не катят твои аналогии, неубедительно. Более того, западные демократии весьма эффективно довели мир до второй мировой и устроили дело так, что основная тяжесть войны выпала на советский народ, включая украинцев. А сегодня западные демократии разворошили исламский муравейник и тоже ищут, кому бы его подсунуть. Вообще, происходящее признак того, что Запад сливает мировое доминирование-они перестают понимать этот сложный мир и не могут его толком контролировать, в том числе и экономически. Украина-цепочка в этой цепи."
    date "07.07.2015 10:46"
    author "82697016"
    name "220761"
  ]
  node
  [
    id 220764
    intent "и"
    content "30"
    target "3"
    Label "220764"
    likes 1
    text "[id6746812|Андрей], Украина до этого момента не доживёт.. Пример Греции в чем-то должен убедить  незалежных . Халявных денег не будет, никакого плана Маршалла для Украины не будет, все обещания майданутых оказались обманом"
    date "07.07.2015 10:48"
    author "82697016"
    name "220764"
  ]
  node
  [
    id 220774
    intent "б"
    content "40"
    target "3"
    Label "220774"
    likes 0
    text "[id82697016|Александр], Конечно II мировую войну Запад развязал! Это Англия и Франция на Польшу напали а не Германия и СССР! Это наверняка Англия и Франция на Финляндию напали! )) И пакт Молотова и Риббентропа о разделе Европы был выдуман! )) И КПГ Гитлера не поддерживала! ))"
    date "07.07.2015 11:02"
    author "41491268"
    name "220774"
  ]
  node
  [
    id 220782
    intent "б"
    content "40"
    target "3"
    Label "220782"
    likes 0
    text "[id41491268|Софрон], а мюнхенский сговор, а кто вначале финонсировал Гитлера! Учи мат часть, хотя бы выглядеть будешь умней!)))"
    date "07.07.2015 11:28"
    author "160719927"
    name "220782"
  ]
  node
  [
    id 220784
    intent "ж"
    content "40"
    target "3"
    Label "220784"
    likes 0
    text "[id41491268|Софрон], да сатана хорошо посмеялся над обоими, я Сталина и Гитлера имею ввиду: одному он внедрил в голову, что тот может стать отцом всех народов. а другому, что тот обретёт бессмертие, став вождём избранных."
    date "07.07.2015 11:29"
    author "264619064"
    name "220784"
  ]
  node
  [
    id 220785
    intent "а"
    content "40"
    target "3"
    Label "220785"
    likes 1
    text "[id41491268|Софрон], а Германия - не Запад? Англия и Франция активно сотрудничали и поддерживали нацистов, члены королевской семьи общались с Гитлером, ему сдали Австрию, Чехию, Италии простили Абиссинию, да и колонии получили независимость только после войны, так что демократами они ни разу не были, да и сейчас нацизм поддерживают, главное, чтобы он против России направлен был. До пакта Риббентропа-Молотова был целый ряд договоров нацистов с европейскими странами, что-то их не вспоминают. СССР действовал в рамках сложившейся системы координат. Кстати, достаточно посмотреть, как встречали оккупантов-нацистов во Франции и в СССР. Во Франции мало того, что цветами встретили, так еще и на службу шли и вооружали, французские полицейские особо отличились в облавах на евреев)"
    date "07.07.2015 11:30"
    author "22420760"
    name "220785"
  ]
  node
  [
    id 220786
    intent "ж"
    content "40"
    target "3"
    Label "220786"
    likes 1
    text "[id41491268|Софрон], а тебя не удивляет, что Антанта-победители в Первой мировой войне довели Европу до Второй мировой? Не удивляет, что Германия, которая подписала Версальский договор, у которой отобрали территории, которая обложена контрибуциями и которой нельзя иметь армию, вдруг снова становится угрозой Европе? Заметим, что Российская империя распалась и не участвует в этом процессе. Подумай на досуге на эту тему."
    date "07.07.2015 11:38"
    author "82697016"
    name "220786"
  ]
  node
  [
    id 220787
    intent "е"
    content "40"
    target "1"
    Label "220787"
    likes 0
    text "Мне больше всего нравится слово   империалистической  , вы товарищи с госдепа, определитесь!  То мы к коммунизму идём то уже империалистических наклонностей стали, не постоянные вы в психическом плане....Гоните..."
    date "07.07.2015 11:40"
    author "272083778"
    name "220787"
  ]
  node
  [
    id 220805
    intent "а"
    content "40"
    target "3"
    Label "220805"
    likes 0
    text "Если под словом  империализм  понимать госполитику, направленную на завоевание территорий и установление политического или экономического контроля над ними, то какое же тогда Вы видите противоречие империализма с коммунизмом, строившимся в СССР?"
    date "07.07.2015 11:50"
    author "264619064"
    name "220805"
  ]
  node
  [
    id 220845
    intent "с"
    content "40"
    target "3"
    Label "220845"
    likes 0
    text "[id264619064|Аэлита], я тебя удевлю, но все же возьму на себя эту неблагодарную роль) Маленьким странам (как Украина) не когда не стать независимым! Их вечно кто то будет иметь! : )"
    date "07.07.2015 12:14"
    author "160719927"
    name "220845"
  ]
  node
  [
    id 220852
    intent "а"
    content "40"
    target "3"
    Label "220852"
    likes 0
    text "[id160719927|Андрей], а существование такого государства как Монако тебя тогда сильно удивляет? У Украины совсем другая проблема."
    date "07.07.2015 12:23"
    author "264619064"
    name "220852"
  ]
  node
  [
    id 220858
    intent "ш"
    content "40"
    target "3"
    Label "220858"
    likes 0
    text "[id264619064|Аэлита], ???? о включилась знаменитая женская логика!)))?? А что Монако независимое государство!?!?????? Ты напиши что Франция с Германией независимы!!!)"
    date "07.07.2015 12:32"
    author "160719927"
    name "220858"
  ]
  node
  [
    id 220868
    intent "ж"
    content "30"
    target "4"
    Label "220868"
    likes 0
    text "Украина находится в состоянии свободного падения. Так что пока делать прогнозы о её будущем или экстраполировать современную ситуацию на будущее нелепо. События могут наступать самые разные, но с экономической стороны киевские власти включили механизм саморазрушения - уничтожения промышленности, финансов, государства как социального агента."
    date "07.07.2015 12:44"
    author "300045997"
    name "220868"
  ]
  node
  [
    id 220871
    intent "а"
    content "40"
    target "3"
    Label "220871"
    likes 0
    text "[id160719927|Андрей], а ты себя считаешь сводным человеком? Что такое свобода по твоему мнению? а насчёт женской логики, такого понятия не существует кроме как в головах некоторых мужчин ??"
    date "07.07.2015 12:46"
    author "264619064"
    name "220871"
  ]
  node
  [
    id 220875
    intent "и"
    content "30"
    target "3"
    Label "220875"
    likes 0
    text "[id2994035|Константин], вчера родился что-ли?В Украине на побережье Чёрного моря обнаружены гигантские месторождения газа.Новости слушать надо."
    date "07.07.2015 12:58"
    author "191323200"
    name "220875"
  ]
  node
  [
    id 220876
    intent "п"
    content "40"
    target "3"
    Label "220876"
    likes 0
    text "[id160719927|Андрей], прежде чем высказывать свое  компетентное мнение надо заглянуть в Гугл."
    date "07.07.2015 13:00"
    author "191323200"
    name "220876"
  ]
  node
  [
    id 220880
    intent "е"
    content "40"
    target "1"
    Label "220880"
    likes 0
    text "[id264619064|Аэлита], свобода для меня это когда моя страна ведет независимую политеку в мире, свобода это если моего президента прослушивают, то он должен разорвать дип.отношения со страной осуществляющие это, свобода это когда я могу выйти на любую площадь и крикнуть все что я хочу ПТН ХЙЛ, и т.д. и т.п.!!! Вот что для меня свобода!!! А для тебя?!)))"
    date "07.07.2015 13:14"
    author "160719927"
    name "220880"
  ]
  node
  [
    id 220881
    intent "ц"
    content "40"
    target "3"
    Label "220881"
    likes 0
    text "[id191323200|Анатолий], не кури до обеда, а то тебя накрывает не по детски!!! Почему то хохлы свидомые молчат, а наш псевдо эксперт - знает!??????"
    date "07.07.2015 13:16"
    author "160719927"
    name "220881"
  ]
  node
  [
    id 220883
    intent "ж"
    content "40"
    target "3"
    Label "220883"
    likes 0
    text "[id82697016|Александр], А кто Армию Гитлера готовил???? Французы с англичанами или Сталин??? ))) Кто КПГ заставил поддержать Национал Социалистов Гитлера против Социалистов на выборах в Рейхстаг????"
    date "07.07.2015 13:26"
    author "41491268"
    name "220883"
  ]
  node
  [
    id 220896
    intent "ж"
    content "40"
    target "3"
    Label "220896"
    likes 0
    text "[id22420760|Алексей], Начнём с конца! )) Как встречали в начале войны Гитлера в Союзе мы тоже знаем... И цветы были и в армию сотни тысяч вступали. Потом правда Гитлеровцы себя дискредитировали! Да и не надо забывать 1939 год, 1 сентября Гитлер оккупирует Польшу а 17 сентября Красная Армия тоже получает свой кусок от несчастной страны. 30 ноября тот же Союз начинает агрессию против Финляндии, 15 июня по 17 июля 1940 года СССР захватывает Прибалтику, 28 июня -3 июля СССР оккупирует Бессарабию и Северную Буковину которые принадлежали Румынии. Какая страна кроме Германии в Европе прирастала такими огромными темпами за счёт Своих соседей??? В оправдание, Франции и Англии в их попустительстве Германской и Итальянской агрессии против Австрии и Чехословакии надо сказать то, что они и вправду не хотели большой войны в Европе, но это их не оправдывает. По поводу современности скажу следующее, я не знаю кто в Европе поддерживает нацизм и фашизм. А вот в РФ крайне-правые европейские силы поддерживаются на самом высоком уровне: 22 марта, в Санкт-Петербурге прошел ?Международный русский консервативный форум?, на который съехались представители многочисленных националистических движений и партий из стран Европы. В ГД РФ из 4-х партий целых три являются Фашистскими по своей риторике,призывам и действиям!"
    date "07.07.2015 13:54"
    author "41491268"
    name "220896"
  ]
  node
  [
    id 220900
    intent "а"
    content "40"
    target "3"
    Label "220900"
    likes 0
    text "[id160719927|Андрей], Да ты что!!! У тебя образование голубчик какое, ты историк????"
    date "07.07.2015 13:56"
    author "41491268"
    name "220900"
  ]
  node
  [
    id 220907
    intent "е"
    content "40"
    target "1"
    Label "220907"
    likes 0
    text "[id41491268|Софрон], жена историк!))) а что Мюнхенского сговора не было?!)"
    date "07.07.2015 14:12"
    author "160719927"
    name "220907"
  ]
  node
  [
    id 220910
    intent "б"
    content "40"
    target "3"
    Label "220910"
    likes 0
    text "[id160719927|Андрей], Сговор был! ))"
    date "07.07.2015 14:23"
    author "41491268"
    name "220910"
  ]
  node
  [
    id 220911
    intent "н"
    content "40"
    target "3"
    Label "220911"
    likes 0
    text "[id41491268|Софрон], Резунист детектед. Прочитал дешёвую попсу и считаешь себя историком"
    date "07.07.2015 14:24"
    author "82697016"
    name "220911"
  ]
  node
  [
    id 220914
    intent "е"
    content "40"
    target "1"
    Label "220914"
    likes 0
    text "[id82697016|Александр], Резуна читал не спорю! И историком себя не считаю, хотя у меня два диплома по истории :  один учителя истории а второй диплом кандидата наук по специальности 07.00.02 ))))"
    date "07.07.2015 14:27"
    author "41491268"
    name "220914"
  ]
  node
  [
    id 220917
    intent "а"
    content "40"
    target ""
    Label "220917"
    likes 0
    text "[id41491268|Софрон], а разве это не завоевали Чехославакию?!)"
    date "07.07.2015 14:34"
    author "160719927"
    name "220917"
  ]
  node
  [
    id 220921
    intent "ж"
    content "40"
    target "3"
    Label "220921"
    likes 0
    text "[id160719927|Андрей], Но Англия с Францией себе куски от этой страны не присоединяли, они перед угрозой большой войны сдали Гитлеру эту страну. Это их не оправдывает, но вполне объяснимо, им хватило бойни в первой мировой воне. Они не были агрессорами!"
    date "07.07.2015 14:36"
    author "41491268"
    name "220921"
  ]
  node
  [
    id 220924
    intent "ж"
    content "40"
    target "3"
    Label "220924"
    likes 0
    text "[id41491268|Софрон], мы тоже под угрозой большой войны усилили границу!!! А если серьезно, разве не это начало войны?! Как то страно 2 государства переставшие существовать после 1МВ, стали с самыми сильными армиями! Кто подстрекал к этой войне? Кто получил наибольшую выгоду от этой войны?!??????"
    date "07.07.2015 14:43"
    author "160719927"
    name "220924"
  ]
  node
  [
    id 220926
    intent "н"
    content "40"
    target "3"
    Label "220926"
    likes 0
    text "[id41491268|Софрон], тогда это огромный минус. Диплом получил, а понять ничего не понял. Главное, методов установления объективного знания не просек"
    date "07.07.2015 14:50"
    author "82697016"
    name "220926"
  ]
  node
  [
    id 220928
    intent "ж"
    content "40"
    target "3"
    Label "220928"
    likes 0
    text "[id160719927|Андрей], С фактической точки зрения это и есть начало войны. Англия и Франция попустительствовали Гитлеру в его захватах. Но не участвовали вместе с ним в захватах. А вот Сталин и СССР участвовали. Да и захваты Гитлера уж сильно напоминают захваты РФ: Раздел Чехословакии напоминает Раздел Грузии на Южную Осетию и Абхазию, что тогда, что недавно Запад сидел и даже бровью не повёл. Аншлюс с Австрией напоминает Воссоединение с Крымом! И запад просто мягко критикует. Кто следующий??? По поводу выгоды от 2-й мировой надо сказать, что их получили СССР и США!"
    date "07.07.2015 14:50"
    author "41491268"
    name "220928"
  ]
  node
  [
    id 220929
    intent "а"
    content "40"
    target "3"
    Label "220929"
    likes 0
    text "[id82697016|Александр], А ты просёк??? )"
    date "07.07.2015 14:51"
    author "41491268"
    name "220929"
  ]
  node
  [
    id 220933
    intent "ж"
    content "40"
    target "3"
    Label "220933"
    likes 0
    text "[id41491268|Софрон], а мне кажеться мы воссоединили народы Белорусии и Украины! Или львов это Польша?"
    date "07.07.2015 15:08"
    author "160719927"
    name "220933"
  ]
  node
  [
    id 220934
    intent "ж"
    content "40"
    target "3"
    Label "220934"
    likes 0
    text "[id160719927|Андрей], Государственные границы не совпадают с границами проживания этноса!"
    date "07.07.2015 15:09"
    author "41491268"
    name "220934"
  ]
  node
  [
    id 220937
    intent "ж"
    content "40"
    target "3"
    Label "220937"
    likes 0
    text "[id41491268|Софрон], и рубль стал после 2 МВ мировой валютой? Или в 1917 году он вступил в 1 МВ на стороне Антанты и получил выгоды как победитель? Или это СССР спонсировал  всех участников войны и потом получал золото до 1980 года?! Ответь дружок!??"
    date "07.07.2015 15:13"
    author "160719927"
    name "220937"
  ]
  node
  [
    id 220938
    intent "ж"
    content "40"
    target "3"
    Label "220938"
    likes 0
    text "[id160719927|Андрей], Как не называй оккупацию, она от этого агрессией не перестаёт быть!"
    date "07.07.2015 15:14"
    author "41491268"
    name "220938"
  ]
  node
  [
    id 220940
    intent "ж"
    content "40"
    target "3"
    Label "220940"
    likes 0
    text "[id41491268|Софрон], вот и украинские границы не совпадают с их реальными границами Киев-Винница-Чернигов!!!??"
    date "07.07.2015 15:15"
    author "160719927"
    name "220940"
  ]
  node
  [
    id 220941
    intent "а"
    content "40"
    target "3"
    Label "220941"
    likes 0
    text "[id41491268|Софрон], так получается США самый большой парабатитель?!)))"
    date "07.07.2015 15:15"
    author "160719927"
    name "220941"
  ]
  node
  [
    id 220942
    intent "н"
    content "40"
    target "3"
    Label "220942"
    likes 0
    text "[id41491268|Софрон], ты осторожней так писать, а то могут не заплотить!??????"
    date "07.07.2015 15:16"
    author "160719927"
    name "220942"
  ]
  node
  [
    id 220943
    intent "ж"
    content "40"
    target "3"
    Label "220943"
    likes 0
    text "[id160719927|Андрей], Мы про какую войну говорим???? По результатам 2-й мировой войны СССР стал Супер Державой которая контролировала всю восточную Европу, Большую часть Азии и добралась до берегов Америки."
    date "07.07.2015 15:16"
    author "41491268"
    name "220943"
  ]
  node
  [
    id 220944
    intent "а"
    content "40"
    target "3"
    Label "220944"
    likes 0
    text "[id41491268|Софрон], а я думал это Семен Дежнев при Алексей Михайловиче до Америке добрался!?????? а я забыл я же пишу самой истенне!!!??????????"
    date "07.07.2015 15:18"
    author "160719927"
    name "220944"
  ]
  node
  [
    id 220946
    intent "ж"
    content "40"
    target "3"
    Label "220946"
    likes 0
    text "[id41491268|Софрон], по результатам 1 МВ Россия на время перестала быть сверх державой!!!??"
    date "07.07.2015 15:21"
    author "160719927"
    name "220946"
  ]
  node
  [
    id 220950
    intent "а"
    content "40"
    target "3"
    Label "220950"
    likes 0
    text "Учи мат часть неучь!) Где ты нашел там Краснодар? Дурень, легковнушаемый!!!?????? http://vk.com/photo-25106701_371224191"
    date "07.07.2015 15:24"
    author "160719927"
    name "220950"
  ]
  node
  [
    id 220951
    intent "е"
    content "40"
    target "1"
    Label "220951"
    likes 0
    text "[id160719927|Андрей], Я не специалист в истории территориальных приобретений США, но знаю одно, что США большую часть своих территорий купили! Купля продажа не всегда протекала справедливо но формально всегда оформлялось с признанием равенства сторон!"
    date "07.07.2015 15:25"
    author "41491268"
    name "220951"
  ]
  node
  [
    id 220952
    intent "ж"
    content "40"
    target "3"
    Label "220952"
    likes 0
    text "[id160719927|Андрей], Я про размещение Советских Баз на Кубе писал и про влияние в Латинской Америке!"
    date "07.07.2015 15:27"
    author "41491268"
    name "220952"
  ]
  node
  [
    id 220954
    intent "ж"
    content "40"
    target "3"
    Label "220954"
    likes 0
    text "[id160719927|Андрей], Ну вот, теперь мы уже и перешли на Украинскую тему, не Украина оккупирует Краснодар и Ростов, а Россия ведёт войну в Украине, не Украинцы говорят о том, что Россия это историческое недоразумение а Россияне говорят так про Украину, более того они в этом же контексте говорят о Прибалтике, и даже Казахстане! ))"
    date "07.07.2015 15:30"
    author "41491268"
    name "220954"
  ]
  node
  [
    id 220955
    intent "н"
    content "40"
    target "3"
    Label "220955"
    likes 1
    text "[id41491268|Софрон], а знаешь почему ты не знаешь? Потому что ты по хохляцкому зомби ТВ тебе про это не рассказали, а про Краснодар и Ростов тебе уже внушили!!!?????? Ты погугли про Техас. А может хохлы хотят что бы мы купили у них территорию как амеры у индейцев?!????????"
    date "07.07.2015 15:30"
    author "160719927"
    name "220955"
  ]
  node
  [
    id 220957
    intent "а"
    content "40"
    target "1"
    Label "220957"
    likes 0
    text "[id160719927|Андрей], Я не знаю про Хохляцкое Замби ТВ! Я гражданин РФ и живу в РФ! ))"
    date "07.07.2015 15:32"
    author "41491268"
    name "220957"
  ]
  node
  [
    id 220958
    intent "а"
    content "40"
    target "3"
    Label "220958"
    likes 0
    text "[id41491268|Софрон], и что ты ты родной замолчал про  исконно  укропедиковские территории? Или твоя методичка не чего на это не говорит?!)))"
    date "07.07.2015 15:33"
    author "160719927"
    name "220958"
  ]
  node
  [
    id 220959
    intent "н"
    content "40"
    target "3"
    Label "220959"
    likes 0
    text "[id41491268|Софрон], не пи.ди, что то очень много развелось псевдо Россиян, радеющих за Окрайну!!! От тебя же за километры горилкой несет!??????"
    date "07.07.2015 15:35"
    author "160719927"
    name "220959"
  ]
  node
  [
    id 220961
    intent "а"
    content "40"
    target "3"
    Label "220961"
    likes 0
    text "[id41491268|Софрон], и еще ремарка! А с кем воюет Украина?!??"
    date "07.07.2015 15:36"
    author "160719927"
    name "220961"
  ]
  node
  [
    id 220964
    intent "л"
    content "40"
    target "3"
    Label "220964"
    likes 0
    text "[id41491268|Софрон], ну вот узнаю укропедика! Все, факты про Краснодар не придумать, теперь полилось, про гавно и тому подобное!?????? От деда твоего с мамкой гавном и не мытыми руками воняет!??????????"
    date "07.07.2015 15:43"
    author "160719927"
    name "220964"
  ]
  node
  [
    id 220965
    intent "л"
    content "40"
    target "3"
    Label "220965"
    likes 0
    text "[id41491268|Софрон], вас выявлять очень просто! У вас грязные и извращенные сексуальные фантазии! Что не доеб? Девчонки все к нам в проститутки уехали? Ну, а что ты хотел, если у вас и мужиков то не осталось!??????"
    date "07.07.2015 15:46"
    author "160719927"
    name "220965"
  ]
  node
  [
    id 220967
    intent "ж"
    content "40"
    target "3"
    Label "220967"
    likes 0
    text "[id264619064|Аэлита], чужое ( украденное) всегда в мешке не утаишь! Вот Крым Хрущов отхапал, хорош! Крым вернулся в родные пенаты!  Выходя из ваших изречений, Киев и есть агресор и империалит.... Факт!!!"
    date "07.07.2015 15:48"
    author "272083778"
    name "220967"
  ]
  node
  [
    id 220970
    intent "ж"
    content "40"
    target "3"
    Label "220970"
    likes 0
    text "[id41491268|Софрон], во-во, любите вы путать причину со следствием: СССР пошел на контакт с Германией, поскольку Англия и Франция предпочли не обращать внимания на предложения советской стороны противостоять немецкой агрессии и поддерживали нацизм, читать Черчилля надо, он коммунистов ненавидел, но призывал с ними объединиться в борьбе с нацизмом, но его не слушали, повторяю еще раз: были договора стран Европы с Германией, которые вынудили СССР искать пути выхода из геополитической дилеммы в одиночку: он выбрал отсрочку во времени и отдаление границ, попутно возвращая отторгнутые в ходе I Мировой войны и революции земли Российской империи, они не были чужими, так что здесь все логично. По поводу коллаборационизма: тут как раз важен масштаб - в Европе нацисты брали страны за дни и недели, и легко перешли к работе на немцев, а СССР оказал ожесточенное сопротивление. Нацизм - продукт Запада, который и сейчас поддержкой пользуется в Европе, парламентские выборы это показали. Кстати, сейчас на Украине и в Прибалтике они поддерживают нацистов, которые в России  запрещены по закону. Канада, США и Украина отказались осудить оправдание и пропаганду нацизма. По поводу ГД - голословный бред, этак можно все вывернуть наизнанку и сказать, что черное - белое. Вот в США реально либеральный фашизм давно (кастати, книга есть  Либеральный фашизм ), потому они и поддерживают своих сукиных сынов, типа талибана, аль-каиды, прибалтов, украинцев, прикрываясь по-геббельсковски эфемерной  свободой , у них уже давно своя  ось зла  выстроена."
    date "07.07.2015 15:50"
    author "22420760"
    name "220970"
  ]
  node
  [
    id 220972
    intent "в"
    content "40"
    target "3"
    Label "220972"
    likes 0
    text "[id160719927|Андрей], от Сафрона уже не только горилкой но и виски с содовой воняет!"
    date "07.07.2015 15:50"
    author "272083778"
    name "220972"
  ]
  node
  [
    id 220973
    intent "л"
    content "40"
    target "3"
    Label "220973"
    likes 0
    text "[id22420760|Алексей], Извините пожалуйста, я не могу сейчас ответить. У меня тут дискуссия с хамом одним. ((("
    date "07.07.2015 15:51"
    author "41491268"
    name "220973"
  ]
  node
  [
    id 220975
    intent "ж"
    content "40"
    target "3"
    Label "220975"
    likes 0
    text "[id22420760|Алексей], Прочёл! Странно получается,  СССР он выбрал отсрочку во времени и отдаление границ ! Посмотрите на свой аргумент. Если перед вами агрессивный мужик с топором то вам выгодно, чтоб между вами был буфер в виде других людей или полиции, но вы делаете всё для того, чтобы все препятствия между вами исчезли. ))) Странно! Теперь о фашистах в ГД РФ ЛДПР, КПРФ и СПРАВЕДЛИВАЯ РОССИЯ это какие партии стесняюсь спросить??? Заметьте я ничего не пишу в адрес Единой России, я эмоционально считаю её лучшей партией в ГД РФ!"
    date "07.07.2015 16:00"
    author "41491268"
    name "220975"
  ]
  node
  [
    id 220981
    intent "л"
    content "40"
    target "3"
    Label "220981"
    likes 0
    text "[id272083778|Александр], да не это чмо нищеброд!?????? он не заработал еще на вискарь??????"
    date "07.07.2015 16:09"
    author "160719927"
    name "220981"
  ]
  node
  [
    id 220984
    intent "л"
    content "40"
    target "3"
    Label "220984"
    likes 0
    text "[id41491268|Софрон], ты не соскакивай?? вам чмошникам дарили территории с середины 15 века, а вы как были холуями! Так ими и остались!??????"
    date "07.07.2015 16:11"
    author "160719927"
    name "220984"
  ]
  node
  [
    id 220985
    intent "ж"
    content "40"
    target "3"
    Label "220985"
    likes 0
    text "[id41491268|Софрон], представьте, что вас ограбили, вы не будете пытаться восстановить справедливость? А когда видите, что все еще и поддерживают злодея, придется как-то напрягать извилины, чтобы не стало хуже.У европейцев в колониях было две трети мира (и там реальный геноцид был: индейцев, африканцев, опиумные войны) и то им мало было. По поводу настоящего времени: все партии с душком, политика - дело грязное, но уж нацистскими или фашистскими их назвать нельзя, не та страна, чтобы это было возможно. У нас нацики даже по численности не набирают поддержки, причем, националистов среди нацменьшинств больше, чем среди русских, - тут этносоциология работает."
    date "07.07.2015 16:13"
    author "22420760"
    name "220985"
  ]
  node
  [
    id 220698001
    intent "л"
    content "30"
    target "4"
    Label "220698"
    likes 21
    text "Путин тут смотрится как директор школы, Меркель и Олланд родители, а Порошенко - сын долбаеб"
    date "07.07.2015 3:18"
    author "188844171"
    name "220698001"
  ]
  node
  [
    id 220699001
    intent "о"
    content "40"
    target "4"
    Label "220699"
    likes 2
    text "его как будто в фотошопе чуть растянули - он прям не то что бы выше, он прямо пропорционально еще и в ширину больше"
    date "07.07.2015 3:19"
    author "51207987"
    name "220699001"
  ]
  node
  [
    id 220701001
    intent "л"
    content "40"
    target "4"
    Label "220701"
    likes 0
    text "[id188844171|Игорь], ага, дебиловатый акселерат."
    date "07.07.2015 3:21"
    author "16124562"
    name "220701001"
  ]
  node
  [
    id 220702001
    intent "и"
    content "20"
    target "4"
    Label "220702"
    likes 2
    text "Западная  поддержка  для Украины видимо сводилась к раскачке ситуации, свержению вора Яника и окончательному разрыву отношений с Россией. Теперь там думают кто будет оплачивать банкет. Украине нужны десятки миллиардов. Западные господа стараются не смотреть друг другу в глаза."
    date "07.07.2015 3:25"
    author "22229939"
    name "220702001"
  ]
  node
  [
    id 220703001
    intent "ж"
    content "20"
    target "2"
    Label "220703"
    likes 7
    text "Блин, ну как можно серьезно относиться к статье, автору,изданию, если почти с самого начала бред про то что Россия прекратила поставки газа на украину, чтоб не дать закачать запасы газа на зиму!?!?!? <br>Да и вообще... Сначала Washington Post херачил укропию дубиной по голове, агитируя за майдан и свержение законной власти, а теперь начал задаваться вопросом не сдохнет ли она вскорости..!"
    date "07.07.2015 3:27"
    author "284065102"
    name "220703001"
  ]
  node
  [
    id 220706001
    intent "л"
    content "40"
    target "4"
    Label "220706"
    likes 0
    text "[id166787739|Яков], Слышь агроном кровавый , у всей четверки пуканы щас и так рванут судя по фото, не нагнетай..."
    date "07.07.2015 3:33"
    author "355742"
    name "220706001"
  ]
  node
  [
    id 220709001
    intent "л"
    content "30"
    target "4"
    Label "220709"
    likes 0
    text "[id355742|Дима], она как бэ намекает, что вышиватники и хохлостан на пути к четвертому рейху, и генетическая память заставляет ее защищать парашу)"
    date "07.07.2015 3:46"
    author "22420760"
    name "220709001"
  ]
  node
  [
    id 220715001
    intent "и"
    content "20"
    target "4"
    Label "220715"
    likes 0
    text "[id22229939|Виктор], по сценарию банкет должна была оплачивать... Россия. Выламыванием рук, угрозами санкций, всевозможным политическим и экономическим давлением Россию хотели заставить сделать большие скидки на газ для Украины и оставить открытыми свои рынки для товаров. Но что-то пошло не так..."
    date "07.07.2015 6:29"
    author "82697016"
    name "220715001"
  ]
  node
  [
    id 220718001
    intent "щ"
    content "30"
    target "3"
    Label "220718"
    likes 1
    text "[id6746812|Андрей], пусть добывают, пусть выходят. От  Силы Сибири  они отказываться не собираются. Ну а то, что экологию убьют-так это даже хорошо. Другим наука.<br><br>ЗЫ. Троллишь откровенно, незалежный. Статья вовсе не про Китай <br><br>http://www.gazeta.ru/business/2014/09/18/6220313.shtml"
    date "07.07.2015 6:43"
    author "82697016"
    name "220718001"
  ]
  node
  [
    id 220721001
    intent "ж"
    content "30"
    target "3"
    Label "220721"
    likes 0
    text "[id82697016|Александр], залежный, спасибо, обнадежил :) из первой ссылки, которую ты уже удалил (http://www.vestifinance.ru/articles/49771):  Факторами в пользу снижения целевого показателя добычи сланцевого газа властями КНР являются падение цен на нефть на мировом рынке и стремление Китая увеличить использование возобновляемых источников энергии.  то есть свой газ им уже лишний, что уж говорить о сильном сибирском, который они если и будут покупать, то не дороже рыночных цен. китай отказался от сс не дав ни копейки на постройку."
    date "07.07.2015 7:26"
    author "6746812"
    name "220721001"
  ]
  node
  [
    id 220722001
    intent "ж"
    content "30"
    target "2"
    Label "220722"
    likes 0
    text "[id6746812|Андрей], читай вторую статью, интернет-борцун с  Российским империализмом . Похоже тема Китая входит в методичку для платных укротроллей. С прошлой весны Китай их интересует, нет, чтобы о насущном думать. А тоже было дело о сланцах рассуждали. <br><br>http://from-ua.com/articles/342000-ot-transha-k-transhu.html"
    date "07.07.2015 7:34"
    author "82697016"
    name "220722001"
  ]
  node
  [
    id 220724001
    intent "н"
    content "20"
    target "4"
    Label "220724"
    likes 1
    text "[id6746812|Андрей], это хохломечты. Незалежная гораздо ближе к тому, чтобы называться помирашкой. В добавок, оказалась, что незалежность-это миф. Ещё и министров назначают с одобрения-неодобрения сената и\или конгресса. Получается, Украина-колония. <br><br>http://www.mk.ru/politics/2015/07/06/saakashvili-dobilsya-finansirovaniya-svoey-administracii-iz-ssha.html"
    date "07.07.2015 7:57"
    author "82697016"
    name "220724001"
  ]
  node
  [
    id 220728001
    intent "ж"
    content "20"
    target "3"
    Label "220728"
    likes 0
    text "[id82697016|Александр], я не против Саакашвили и не против США. Транши-траншами, но внешний долг Украина уменьшила на пару миллиардов.<br>По предыдущей ссылке - ничего удивительного, война требует средств. При этом наш госрезерв не теряет по 100 млрд долларов в год, как в  невоюющей и стабильной . С такими показателями  стабильности  резерва осталось на года 2-3, а дальше.."
    date "07.07.2015 9:13"
    author "6746812"
    name "220728001"
  ]
  node
  [
    id 220728002
    intent "и"
    content "20"
    target "4"
    Label "220728"
    likes 0
    text "[id82697016|Александр], я не против Саакашвили и не против США. Транши-траншами, но внешний долг Украина уменьшила на пару миллиардов.<br>По предыдущей ссылке - ничего удивительного, война требует средств. При этом наш госрезерв не теряет по 100 млрд долларов в год, как в  невоюющей и стабильной . С такими показателями  стабильности  резерва осталось на года 2-3, а дальше.."
    date "07.07.2015 9:13"
    author "6746812"
    name "220728002"
  ]
  node
  [
    id 220732001
    intent "и"
    content "20"
    target "4"
    Label "220732"
    likes 0
    text "[id6746812|Андрей], а дальше?....дальше украинское очко треснет."
    date "07.07.2015 9:40"
    author "145765223"
    name "220732001"
  ]
  node
  [
    id 220734001
    intent "н"
    content "40"
    target "4"
    Label "220734"
    likes 1
    text "[id6746812|Андрей], только тупорылые хохлы могли позвать министрами людей, которые до этого потеряли 1/3 территории своей страны, развалили всю экономику и их выгнали свои же граждане!!! Можно что угодно писать, но у хохлов есть один огромный недостаток! Это нежелание видеть очевидного!!!??"
    date "07.07.2015 9:48"
    author "160719927"
    name "220734001"
  ]
  node
  [
    id 220751001
    intent "и"
    content "30"
    target "4"
    Label "220751"
    likes 0
    text "[id191323200|Анатолий], ?????? насмешил, а почему они сейчас не добывают?!?? Газ копят, что бы через пару лет залить этим газом Европу!?!?????? такого я еще не читал!)))"
    date "07.07.2015 10:35"
    author "160719927"
    name "220751001"
  ]
  node
  [
    id 220751002
    intent "е"
    content "30"
    target "1"
    Label "220751"
    likes 0
    text "[id191323200|Анатолий], ?????? насмешил, а почему они сейчас не добывают?!?? Газ копят, что бы через пару лет залить этим газом Европу!?!?????? такого я еще не читал!)))"
    date "07.07.2015 10:35"
    author "160719927"
    name "220751002"
  ]
  node
  [
    id 220761001
    intent "ж"
    content "40"
    target "4"
    Label "220761"
    likes 1
    text "[id41491268|Софрон], не катят твои аналогии, неубедительно. Более того, западные демократии весьма эффективно довели мир до второй мировой и устроили дело так, что основная тяжесть войны выпала на советский народ, включая украинцев. А сегодня западные демократии разворошили исламский муравейник и тоже ищут, кому бы его подсунуть. Вообще, происходящее признак того, что Запад сливает мировое доминирование-они перестают понимать этот сложный мир и не могут его толком контролировать, в том числе и экономически. Украина-цепочка в этой цепи."
    date "07.07.2015 10:46"
    author "82697016"
    name "220761001"
  ]
  node
  [
    id 220764001
    intent "ж"
    content "30"
    target "4"
    Label "220764"
    likes 1
    text "[id6746812|Андрей], Украина до этого момента не доживёт.. Пример Греции в чем-то должен убедить  незалежных . Халявных денег не будет, никакого плана Маршалла для Украины не будет, все обещания майданутых оказались обманом"
    date "07.07.2015 10:48"
    author "82697016"
    name "220764001"
  ]
  node
  [
    id 220774001
    intent "щ"
    content "40"
    target "4"
    Label "220774"
    likes 0
    text "[id82697016|Александр], Конечно II мировую войну Запад развязал! Это Англия и Франция на Польшу напали а не Германия и СССР! Это наверняка Англия и Франция на Финляндию напали! )) И пакт Молотова и Риббентропа о разделе Европы был выдуман! )) И КПГ Гитлера не поддерживала! ))"
    date "07.07.2015 11:02"
    author "41491268"
    name "220774001"
  ]
  node
  [
    id 220782001
    intent "н"
    content "40"
    target "3"
    Label "220782"
    likes 0
    text "[id41491268|Софрон], а мюнхенский сговор, а кто вначале финонсировал Гитлера! Учи мат часть, хотя бы выглядеть будешь умней!)))"
    date "07.07.2015 11:28"
    author "160719927"
    name "220782001"
  ]
  node
  [
    id 220785001
    intent "ж"
    content "40"
    target "4"
    Label "220785"
    likes 1
    text "[id41491268|Софрон], а Германия - не Запад? Англия и Франция активно сотрудничали и поддерживали нацистов, члены королевской семьи общались с Гитлером, ему сдали Австрию, Чехию, Италии простили Абиссинию, да и колонии получили независимость только после войны, так что демократами они ни разу не были, да и сейчас нацизм поддерживают, главное, чтобы он против России направлен был. До пакта Риббентропа-Молотова был целый ряд договоров нацистов с европейскими странами, что-то их не вспоминают. СССР действовал в рамках сложившейся системы координат. Кстати, достаточно посмотреть, как встречали оккупантов-нацистов во Франции и в СССР. Во Франции мало того, что цветами встретили, так еще и на службу шли и вооружали, французские полицейские особо отличились в облавах на евреев)"
    date "07.07.2015 11:30"
    author "22420760"
    name "220785001"
  ]
  node
  [
    id 220786001
    intent "р"
    content "40"
    target "3"
    Label "220786"
    likes 1
    text "[id41491268|Софрон], а тебя не удивляет, что Антанта-победители в Первой мировой войне довели Европу до Второй мировой? Не удивляет, что Германия, которая подписала Версальский договор, у которой отобрали территории, которая обложена контрибуциями и которой нельзя иметь армию, вдруг снова становится угрозой Европе? Заметим, что Российская империя распалась и не участвует в этом процессе. Подумай на досуге на эту тему."
    date "07.07.2015 11:38"
    author "82697016"
    name "220786001"
  ]
  node
  [
    id 220787001
    intent "п"
    content "40"
    target "4"
    Label "220787"
    likes 0
    text "Мне больше всего нравится слово   империалистической  , вы товарищи с госдепа, определитесь!  То мы к коммунизму идём то уже империалистических наклонностей стали, не постоянные вы в психическом плане....Гоните..."
    date "07.07.2015 11:40"
    author "272083778"
    name "220787001"
  ]
  node
  [
    id 220852001
    intent "б"
    content "40"
    target "3"
    Label "220852"
    likes 0
    text "[id160719927|Андрей], а существование такого государства как Монако тебя тогда сильно удивляет? У Украины совсем другая проблема."
    date "07.07.2015 12:23"
    author "264619064"
    name "220852001"
  ]
  node
  [
    id 220858001
    intent "а"
    content "40"
    target "3"
    Label "220858"
    likes 0
    text "[id264619064|Аэлита], ???? о включилась знаменитая женская логика!)))?? А что Монако независимое государство!?!?????? Ты напиши что Франция с Германией независимы!!!)"
    date "07.07.2015 12:32"
    author "160719927"
    name "220858001"
  ]
  node
  [
    id 220871001
    intent "ж"
    content "40"
    target "3"
    Label "220871"
    likes 0
    text "[id160719927|Андрей], а ты себя считаешь сводным человеком? Что такое свобода по твоему мнению? а насчёт женской логики, такого понятия не существует кроме как в головах некоторых мужчин ??"
    date "07.07.2015 12:46"
    author "264619064"
    name "220871001"
  ]
  node
  [
    id 220875001
    intent "ж"
    content "30"
    target "4"
    Label "220875"
    likes 0
    text "[id2994035|Константин], вчера родился что-ли?В Украине на побережье Чёрного моря обнаружены гигантские месторождения газа.Новости слушать надо."
    date "07.07.2015 12:58"
    author "191323200"
    name "220875001"
  ]
  node
  [
    id 220880001
    intent "ж"
    content "40"
    target "3"
    Label "220880"
    likes 0
    text "[id264619064|Аэлита], свобода для меня это когда моя страна ведет независимую политеку в мире, свобода это если моего президента прослушивают, то он должен разорвать дип.отношения со страной осуществляющие это, свобода это когда я могу выйти на любую площадь и крикнуть все что я хочу ПТН ХЙЛ, и т.д. и т.п.!!! Вот что для меня свобода!!! А для тебя?!)))"
    date "07.07.2015 13:14"
    author "160719927"
    name "220880001"
  ]
  node
  [
    id 220880002
    intent "а"
    content "40"
    target "3"
    Label "220880"
    likes 0
    text "[id264619064|Аэлита], свобода для меня это когда моя страна ведет независимую политеку в мире, свобода это если моего президента прослушивают, то он должен разорвать дип.отношения со страной осуществляющие это, свобода это когда я могу выйти на любую площадь и крикнуть все что я хочу ПТН ХЙЛ, и т.д. и т.п.!!! Вот что для меня свобода!!! А для тебя?!)))"
    date "07.07.2015 13:14"
    author "160719927"
    name "220880002"
  ]
  node
  [
    id 220881001
    intent "а"
    content "40"
    target "3"
    Label "220881"
    likes 0
    text "[id191323200|Анатолий], не кури до обеда, а то тебя накрывает не по детски!!! Почему то хохлы свидомые молчат, а наш псевдо эксперт - знает!??????"
    date "07.07.2015 13:16"
    author "160719927"
    name "220881001"
  ]
  node
  [
    id 220907001
    intent "а"
    content "40"
    target "3"
    Label "220907"
    likes 0
    text "[id41491268|Софрон], жена историк!))) а что Мюнхенского сговора не было?!)"
    date "07.07.2015 14:12"
    author "160719927"
    name "220907001"
  ]
  node
  [
    id 220933001
    intent "а"
    content "40"
    target "3"
    Label "220933"
    likes 0
    text "[id41491268|Софрон], а мне кажеться мы воссоединили народы Белорусии и Украины! Или львов это Польша?"
    date "07.07.2015 15:08"
    author "160719927"
    name "220933001"
  ]
  node
  [
    id 220944001
    intent "л"
    content "40"
    target "3"
    Label "220944"
    likes 0
    text "[id41491268|Софрон], а я думал это Семен Дежнев при Алексей Михайловиче до Америке добрался!?????? а я забыл я же пишу самой истенне!!!??????????"
    date "07.07.2015 15:18"
    author "160719927"
    name "220944001"
  ]
  node
  [
    id 220950001
    intent "л"
    content "40"
    target "3"
    Label "220950"
    likes 0
    text "Учи мат часть неучь!) Где ты нашел там Краснодар? Дурень, легковнушаемый!!!?????? http://vk.com/photo-25106701_371224191"
    date "07.07.2015 15:24"
    author "160719927"
    name "220950001"
  ]
  node
  [
    id 220951001
    intent "ж"
    content "40"
    target "3"
    Label "220951"
    likes 0
    text "[id160719927|Андрей], Я не специалист в истории территориальных приобретений США, но знаю одно, что США большую часть своих территорий купили! Купля продажа не всегда протекала справедливо но формально всегда оформлялось с признанием равенства сторон!"
    date "07.07.2015 15:25"
    author "41491268"
    name "220951001"
  ]
  node
  [
    id 220955001
    intent "а"
    content "40"
    target "3"
    Label "220955"
    likes 1
    text "[id41491268|Софрон], а знаешь почему ты не знаешь? Потому что ты по хохляцкому зомби ТВ тебе про это не рассказали, а про Краснодар и Ростов тебе уже внушили!!!?????? Ты погугли про Техас. А может хохлы хотят что бы мы купили у них территорию как амеры у индейцев?!????????"
    date "07.07.2015 15:30"
    author "160719927"
    name "220955001"
  ]
  node
  [
    id 220958001
    intent "н"
    content "40"
    target "3"
    Label "220958"
    likes 0
    text "[id41491268|Софрон], и что ты ты родной замолчал про  исконно  укропедиковские территории? Или твоя методичка не чего на это не говорит?!)))"
    date "07.07.2015 15:33"
    author "160719927"
    name "220958001"
  ]
  node
  [
    id 220972001
    intent "л"
    content "40"
    target "3"
    Label "220972"
    likes 0
    text "[id160719927|Андрей], от Сафрона уже не только горилкой но и виски с содовой воняет!"
    date "07.07.2015 15:50"
    author "272083778"
    name "220972001"
  ]
  node
  [
    id 220975001
    intent "а"
    content "40"
    target "3"
    Label "220975"
    likes 0
    text "[id22420760|Алексей], Прочёл! Странно получается,  СССР он выбрал отсрочку во времени и отдаление границ ! Посмотрите на свой аргумент. Если перед вами агрессивный мужик с топором то вам выгодно, чтоб между вами был буфер в виде других людей или полиции, но вы делаете всё для того, чтобы все препятствия между вами исчезли. ))) Странно! Теперь о фашистах в ГД РФ ЛДПР, КПРФ и СПРАВЕДЛИВАЯ РОССИЯ это какие партии стесняюсь спросить??? Заметьте я ничего не пишу в адрес Единой России, я эмоционально считаю её лучшей партией в ГД РФ!"
    date "07.07.2015 16:00"
    author "41491268"
    name "220975001"
  ]
  node
  [
    id 220975002
    intent "е"
    content "40"
    target "1"
    Label "220975"
    likes 0
    text "[id22420760|Алексей], Прочёл! Странно получается,  СССР он выбрал отсрочку во времени и отдаление границ ! Посмотрите на свой аргумент. Если перед вами агрессивный мужик с топором то вам выгодно, чтоб между вами был буфер в виде других людей или полиции, но вы делаете всё для того, чтобы все препятствия между вами исчезли. ))) Странно! Теперь о фашистах в ГД РФ ЛДПР, КПРФ и СПРАВЕДЛИВАЯ РОССИЯ это какие партии стесняюсь спросить??? Заметьте я ничего не пишу в адрес Единой России, я эмоционально считаю её лучшей партией в ГД РФ!"
    date "07.07.2015 16:00"
    author "41491268"
    name "220975002"
  ]
  edge
  [
    source 220696
    target 220697
  ]
  edge
  [
    source 220696
    target 220698
  ]
  edge
  [
    source 220696
    target 220699
  ]
  edge
  [
    source 220696
    target 220700
  ]
  edge
  [
    source 220698
    target 220701
  ]
  edge
  [
    source 220698001
    target 220701
  ]
  edge
  [
    source 220696
    target 220702
  ]
  edge
  [
    source 220696
    target 220703
  ]
  edge
  [
    source 220696
    target 220704
  ]
  edge
  [
    source 220696
    target 220707
  ]
  edge
  [
    source 220706
    target 220709
  ]
  edge
  [
    source 220706001
    target 220709
  ]
  edge
  [
    source 220696
    target 220710
  ]
  edge
  [
    source 220696
    target 220711
  ]
  edge
  [
    source 220696
    target 220712
  ]
  edge
  [
    source 220696
    target 220713
  ]
  edge
  [
    source 220696
    target 220714
  ]
  edge
  [
    source 220702
    target 220715
  ]
  edge
  [
    source 220702001
    target 220715
  ]
  edge
  [
    source 220713
    target 220716
  ]
  edge
  [
    source 220696
    target 220717
  ]
  edge
  [
    source 220717
    target 220718
  ]
  edge
  [
    source 220718
    target 220721
  ]
  edge
  [
    source 220718001
    target 220721
  ]
  edge
  [
    source 220721
    target 220722
  ]
  edge
  [
    source 220721001
    target 220722
  ]
  edge
  [
    source 220722
    target 220723
  ]
  edge
  [
    source 220722001
    target 220723
  ]
  edge
  [
    source 220721
    target 220724
  ]
  edge
  [
    source 220721001
    target 220724
  ]
  edge
  [
    source 220696
    target 220727
  ]
  edge
  [
    source 220724
    target 220728
  ]
  edge
  [
    source 220724001
    target 220728
  ]
  edge
  [
    source 220696
    target 220729
  ]
  edge
  [
    source 220696
    target 220730
  ]
  edge
  [
    source 220728
    target 220732
  ]
  edge
  [
    source 220728001
    target 220732
  ]
  edge
  [
    source 220728002
    target 220732
  ]
  edge
  [
    source 220696
    target 220733
  ]
  edge
  [
    source 220728
    target 220734
  ]
  edge
  [
    source 220728001
    target 220734
  ]
  edge
  [
    source 220728002
    target 220734
  ]
  edge
  [
    source 220696
    target 220736
  ]
  edge
  [
    source 220736
    target 220737
  ]
  edge
  [
    source 220696
    target 220742
  ]
  edge
  [
    source 220736
    target 220751
  ]
  edge
  [
    source 220727
    target 220761
  ]
  edge
  [
    source 220728
    target 220764
  ]
  edge
  [
    source 220728001
    target 220764
  ]
  edge
  [
    source 220728002
    target 220764
  ]
  edge
  [
    source 220764
    target 220774
  ]
  edge
  [
    source 220764001
    target 220774
  ]
  edge
  [
    source 220774
    target 220782
  ]
  edge
  [
    source 220774001
    target 220782
  ]
  edge
  [
    source 220774
    target 220784
  ]
  edge
  [
    source 220774001
    target 220784
  ]
  edge
  [
    source 220774
    target 220785
  ]
  edge
  [
    source 220774001
    target 220785
  ]
  edge
  [
    source 220774
    target 220786
  ]
  edge
  [
    source 220774001
    target 220786
  ]
  edge
  [
    source 220696
    target 220787
  ]
  edge
  [
    source 220696
    target 220805
  ]
  edge
  [
    source 220805
    target 220845
  ]
  edge
  [
    source 220782
    target 220852
  ]
  edge
  [
    source 220782001
    target 220852
  ]
  edge
  [
    source 220852
    target 220858
  ]
  edge
  [
    source 220852001
    target 220858
  ]
  edge
  [
    source 220696
    target 220868
  ]
  edge
  [
    source 220858
    target 220871
  ]
  edge
  [
    source 220858001
    target 220871
  ]
  edge
  [
    source 220737
    target 220875
  ]
  edge
  [
    source 220858
    target 220876
  ]
  edge
  [
    source 220858001
    target 220876
  ]
  edge
  [
    source 220871
    target 220880
  ]
  edge
  [
    source 220871001
    target 220880
  ]
  edge
  [
    source 220875
    target 220881
  ]
  edge
  [
    source 220875001
    target 220881
  ]
  edge
  [
    source 220786
    target 220883
  ]
  edge
  [
    source 220786001
    target 220883
  ]
  edge
  [
    source 220785
    target 220896
  ]
  edge
  [
    source 220785001
    target 220896
  ]
  edge
  [
    source 220881
    target 220900
  ]
  edge
  [
    source 220881001
    target 220900
  ]
  edge
  [
    source 220774
    target 220907
  ]
  edge
  [
    source 220774001
    target 220907
  ]
  edge
  [
    source 220907
    target 220910
  ]
  edge
  [
    source 220907001
    target 220910
  ]
  edge
  [
    source 220774
    target 220911
  ]
  edge
  [
    source 220774001
    target 220911
  ]
  edge
  [
    source 220786
    target 220914
  ]
  edge
  [
    source 220786001
    target 220914
  ]
  edge
  [
    source 220774
    target 220917
  ]
  edge
  [
    source 220774001
    target 220917
  ]
  edge
  [
    source 220907
    target 220921
  ]
  edge
  [
    source 220907001
    target 220921
  ]
  edge
  [
    source 220774
    target 220924
  ]
  edge
  [
    source 220774001
    target 220924
  ]
  edge
  [
    source 220774
    target 220926
  ]
  edge
  [
    source 220774001
    target 220926
  ]
  edge
  [
    source 220907
    target 220928
  ]
  edge
  [
    source 220907001
    target 220928
  ]
  edge
  [
    source 220786
    target 220929
  ]
  edge
  [
    source 220786001
    target 220929
  ]
  edge
  [
    source 220774
    target 220933
  ]
  edge
  [
    source 220774001
    target 220933
  ]
  edge
  [
    source 220933
    target 220934
  ]
  edge
  [
    source 220933001
    target 220934
  ]
  edge
  [
    source 220774
    target 220937
  ]
  edge
  [
    source 220774001
    target 220937
  ]
  edge
  [
    source 220933
    target 220938
  ]
  edge
  [
    source 220933001
    target 220938
  ]
  edge
  [
    source 220774
    target 220940
  ]
  edge
  [
    source 220774001
    target 220940
  ]
  edge
  [
    source 220774
    target 220941
  ]
  edge
  [
    source 220774001
    target 220941
  ]
  edge
  [
    source 220774
    target 220942
  ]
  edge
  [
    source 220774001
    target 220942
  ]
  edge
  [
    source 220933
    target 220943
  ]
  edge
  [
    source 220933001
    target 220943
  ]
  edge
  [
    source 220774
    target 220944
  ]
  edge
  [
    source 220774001
    target 220944
  ]
  edge
  [
    source 220774
    target 220946
  ]
  edge
  [
    source 220774001
    target 220946
  ]
  edge
  [
    source 220696
    target 220950
  ]
  edge
  [
    source 220950
    target 220951
  ]
  edge
  [
    source 220950001
    target 220951
  ]
  edge
  [
    source 220950
    target 220952
  ]
  edge
  [
    source 220950001
    target 220952
  ]
  edge
  [
    source 220950
    target 220954
  ]
  edge
  [
    source 220950001
    target 220954
  ]
  edge
  [
    source 220951
    target 220955
  ]
  edge
  [
    source 220951001
    target 220955
  ]
  edge
  [
    source 220955
    target 220957
  ]
  edge
  [
    source 220955001
    target 220957
  ]
  edge
  [
    source 220951
    target 220958
  ]
  edge
  [
    source 220951001
    target 220958
  ]
  edge
  [
    source 220951
    target 220959
  ]
  edge
  [
    source 220951001
    target 220959
  ]
  edge
  [
    source 220951
    target 220961
  ]
  edge
  [
    source 220951001
    target 220961
  ]
  edge
  [
    source 220951
    target 220964
  ]
  edge
  [
    source 220951001
    target 220964
  ]
  edge
  [
    source 220951
    target 220965
  ]
  edge
  [
    source 220951001
    target 220965
  ]
  edge
  [
    source 220871
    target 220967
  ]
  edge
  [
    source 220871001
    target 220967
  ]
  edge
  [
    source 220951
    target 220970
  ]
  edge
  [
    source 220951001
    target 220970
  ]
  edge
  [
    source 220958
    target 220972
  ]
  edge
  [
    source 220958001
    target 220972
  ]
  edge
  [
    source 220785
    target 220973
  ]
  edge
  [
    source 220785001
    target 220973
  ]
  edge
  [
    source 220785
    target 220975
  ]
  edge
  [
    source 220785001
    target 220975
  ]
  edge
  [
    source 220972
    target 220981
  ]
  edge
  [
    source 220972001
    target 220981
  ]
  edge
  [
    source 220975
    target 220984
  ]
  edge
  [
    source 220975001
    target 220984
  ]
  edge
  [
    source 220975002
    target 220984
  ]
  edge
  [
    source 220975
    target 220985
  ]
  edge
  [
    source 220975001
    target 220985
  ]
  edge
  [
    source 220975002
    target 220985
  ]
  edge
  [
    source 220696
    target 220698001
  ]
  edge
  [
    source 220696
    target 220699001
  ]
  edge
  [
    source 220698
    target 220701001
  ]
  edge
  [
    source 220698001
    target 220701001
  ]
  edge
  [
    source 220696
    target 220702001
  ]
  edge
  [
    source 220696
    target 220703001
  ]
  edge
  [
    source 220706
    target 220709001
  ]
  edge
  [
    source 220706001
    target 220709001
  ]
  edge
  [
    source 220702
    target 220715001
  ]
  edge
  [
    source 220702001
    target 220715001
  ]
  edge
  [
    source 220717
    target 220718001
  ]
  edge
  [
    source 220718
    target 220721001
  ]
  edge
  [
    source 220718001
    target 220721001
  ]
  edge
  [
    source 220721
    target 220722001
  ]
  edge
  [
    source 220721001
    target 220722001
  ]
  edge
  [
    source 220721
    target 220724001
  ]
  edge
  [
    source 220721001
    target 220724001
  ]
  edge
  [
    source 220724
    target 220728001
  ]
  edge
  [
    source 220724001
    target 220728001
  ]
  edge
  [
    source 220724
    target 220728002
  ]
  edge
  [
    source 220724001
    target 220728002
  ]
  edge
  [
    source 220728
    target 220732001
  ]
  edge
  [
    source 220728001
    target 220732001
  ]
  edge
  [
    source 220728002
    target 220732001
  ]
  edge
  [
    source 220728
    target 220734001
  ]
  edge
  [
    source 220728001
    target 220734001
  ]
  edge
  [
    source 220728002
    target 220734001
  ]
  edge
  [
    source 220736
    target 220751001
  ]
  edge
  [
    source 220736
    target 220751002
  ]
  edge
  [
    source 220727
    target 220761001
  ]
  edge
  [
    source 220728
    target 220764001
  ]
  edge
  [
    source 220728001
    target 220764001
  ]
  edge
  [
    source 220728002
    target 220764001
  ]
  edge
  [
    source 220764
    target 220774001
  ]
  edge
  [
    source 220764001
    target 220774001
  ]
  edge
  [
    source 220774
    target 220782001
  ]
  edge
  [
    source 220774001
    target 220782001
  ]
  edge
  [
    source 220774
    target 220785001
  ]
  edge
  [
    source 220774001
    target 220785001
  ]
  edge
  [
    source 220774
    target 220786001
  ]
  edge
  [
    source 220774001
    target 220786001
  ]
  edge
  [
    source 220696
    target 220787001
  ]
  edge
  [
    source 220782
    target 220852001
  ]
  edge
  [
    source 220782001
    target 220852001
  ]
  edge
  [
    source 220852
    target 220858001
  ]
  edge
  [
    source 220852001
    target 220858001
  ]
  edge
  [
    source 220858
    target 220871001
  ]
  edge
  [
    source 220858001
    target 220871001
  ]
  edge
  [
    source 220737
    target 220875001
  ]
  edge
  [
    source 220871
    target 220880001
  ]
  edge
  [
    source 220871001
    target 220880001
  ]
  edge
  [
    source 220871
    target 220880002
  ]
  edge
  [
    source 220871001
    target 220880002
  ]
  edge
  [
    source 220875
    target 220881001
  ]
  edge
  [
    source 220875001
    target 220881001
  ]
  edge
  [
    source 220774
    target 220907001
  ]
  edge
  [
    source 220774001
    target 220907001
  ]
  edge
  [
    source 220774
    target 220933001
  ]
  edge
  [
    source 220774001
    target 220933001
  ]
  edge
  [
    source 220774
    target 220944001
  ]
  edge
  [
    source 220774001
    target 220944001
  ]
  edge
  [
    source 220696
    target 220950001
  ]
  edge
  [
    source 220950
    target 220951001
  ]
  edge
  [
    source 220950001
    target 220951001
  ]
  edge
  [
    source 220951
    target 220955001
  ]
  edge
  [
    source 220951001
    target 220955001
  ]
  edge
  [
    source 220951
    target 220958001
  ]
  edge
  [
    source 220951001
    target 220958001
  ]
  edge
  [
    source 220958
    target 220972001
  ]
  edge
  [
    source 220958001
    target 220972001
  ]
  edge
  [
    source 220785
    target 220975001
  ]
  edge
  [
    source 220785001
    target 220975001
  ]
  edge
  [
    source 220785
    target 220975002
  ]
  edge
  [
    source 220785001
    target 220975002
  ]
]
