Creator "igraph version 0.7 Sat Mar 11 02:27:56 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 203298
    intent ""
    content ""
    target ""
    Label "203298"
    likes 0
    text ""
    date ""
    author ""
    name "203298"
  ]
  node
  [
    id 203299
    intent "ц"
    content "0"
    target "4"
    Label "203299"
    likes 0
    text "очередное мясцо подъехало"
    date "28.05.2015 13:51"
    author "217356698"
    name "203299"
  ]
  node
  [
    id 203300
    intent "с"
    content "2"
    target "3"
    Label "203300"
    likes 1
    text "Катасонов: Сбербанк и ВТБ финансируют карательную операцию американской хунты на Донбассе http://vk.com/video277288767_171799944"
    date "28.05.2015 13:51"
    author "277288767"
    name "203300"
  ]
  node
  [
    id 203301
    intent "ц"
    content "1"
    target "4"
    Label "203301"
    likes 7
    text "Молодцы, еще тополь там посадить осталось."
    date "28.05.2015 13:51"
    author "1737400"
    name "203301"
  ]
  node
  [
    id 203302
    intent "ц"
    content "1"
    target "4"
    Label "203302"
    likes 19
    text "Кто-нибудь считает? В который раз мы там войска подтягиваем?"
    date "28.05.2015 13:53"
    author "3048605"
    name "203302"
  ]
  node
  [
    id 203303
    intent "с"
    content "2"
    target "3"
    Label "203303"
    likes 1
    text "Доживу ли я до момента, когда понятно кого, будут судить как военных преступников?"
    date "28.05.2015 13:53"
    author "202914766"
    name "203303"
  ]
  node
  [
    id 203304
    intent "ц"
    content "3"
    target "4"
    Label "203304"
    likes 5
    text "Отлично, неужели 2серия аттракциона опущенной хохлятины на весь мир готовится. Жду с нетерпением когда снова крошить хохлятину начнут, дебилов скакунов еще много осталось которых раз и навсегда угомонить нужно."
    date "28.05.2015 13:54"
    author "257145055"
    name "203304"
  ]
  node
  [
    id 203305
    intent "ш"
    content "4"
    target "4"
    Label "203305"
    likes 1
    text "Ну опять пошла писать губерния!"
    date "28.05.2015 13:54"
    author "261222112"
    name "203305"
  ]
  node
  [
    id 203306
    intent "в"
    content "3"
    target "3"
    Label "203306"
    likes 0
    text "[id202914766|Andrzej], не сомневайтесь.Время ускорилось..."
    date "28.05.2015 13:54"
    author "82853210"
    name "203306"
  ]
  node
  [
    id 203307
    intent "ж"
    content "4"
    target "3"
    Label "203307"
    likes 0
    text "Что есть кроме слов? Опять трёп бабки у подъезда??"
    date "28.05.2015 13:54"
    author "286019503"
    name "203307"
  ]
  node
  [
    id 203308
    intent "а"
    content "2"
    target "3"
    Label "203308"
    likes 1
    text "Разве не третья?<br>Иловайск<br>Дебальцево<br>???"
    date "28.05.2015 13:55"
    author "942269"
    name "203308"
  ]
  node
  [
    id 203309
    intent "ц"
    content "4"
    target "4"
    Label "203309"
    likes 0
    text "[id286019503|Николай], Вредные бабки объеденились против хорошего вовы..."
    date "28.05.2015 13:55"
    author "82853210"
    name "203309"
  ]
  node
  [
    id 203310
    intent "б"
    content "2"
    target "2"
    Label "203310"
    likes 1
    text "Пиздёжь. Кремль никогда не пойдёт на это. Он только чужими руками будет Донбасс  защищать . Как СССР раньше защищал Вьетнам. У СССР Вьетнам, у России Донбасс. Показательно."
    date "28.05.2015 13:55"
    author "97811924"
    name "203310"
  ]
  node
  [
    id 203311
    intent "и"
    content "1"
    target "3"
    Label "203311"
    likes 0
    text "[id3048605|Сергей], По кругу ездят просто туда-сюда , ждут пока все  тополя  соберутся в одном месте , тогда уже не страшно против рванья из нацгвардии выступить )"
    date "28.05.2015 13:55"
    author "148099501"
    name "203311"
  ]
  node
  [
    id 203312
    intent "ц"
    content "2"
    target "4"
    Label "203312"
    likes 10
    text "Да.. Накачка с обеих сторон идет. Скоро видимо последний и решительный предстоит..., после которого украина ,как государство, прекратит наконец то свое жалкое существование."
    date "28.05.2015 13:57"
    author "284065102"
    name "203312"
  ]
  node
  [
    id 203313
    intent "и"
    content "1"
    target "4"
    Label "203313"
    likes 0
    text "[id202914766|Andrzej], я думаю порошенка и компанию приютит у себя США и никто их не будет судить. Ну или же США их уберут. Но и такое маловероятно."
    date "28.05.2015 13:57"
    author "97811924"
    name "203313"
  ]
  node
  [
    id 203314
    intent "е"
    content "4"
    target "1"
    Label "203314"
    likes 1
    text "Блин, а мне в армию скоро :("
    date "28.05.2015 13:58"
    author "223894132"
    name "203314"
  ]
  node
  [
    id 203316
    intent "с"
    content "3"
    target "1"
    Label "203316"
    likes 1
    text "[id257145055|Kostas], мы еще хохлокост устоим, а 1 сентября....снова в Киев )))))"
    date "28.05.2015 13:58"
    author "193261720"
    name "203316"
  ]
  node
  [
    id 203317
    intent "в"
    content "2"
    target "3"
    Label "203317"
    likes 0
    text "[id942269|Александр], пардон муа, действительно 3я серия аттракциона))) правда нужно что-нибудь новенькое, а то дохлая хохлятина в котлах уже не комильфо, нужно что-нибудь интересненькое скакунам приготовить, чтобы весь мир поржал над салоедами снова"
    date "28.05.2015 13:59"
    author "257145055"
    name "203317"
  ]
  node
  [
    id 203318
    intent "ц"
    content "3"
    target "4"
    Label "203318"
    likes 0
    text "[id193261720|Роман], у них кстати хохлокост в полном разгаре, эти дебилы вымирают бешеными темпами с момента распада СССР, таких придурков даже земля на себе носить не хочет"
    date "28.05.2015 14:00"
    author "257145055"
    name "203318"
  ]
  node
  [
    id 203320
    intent "ц"
    content "4"
    target "4"
    Label "203320"
    likes 0
    text "[id257145055|Kostas], слушай ты знаток там вофка путин говорил что расиюя вставшая с колен а что она там делала?раком стояла или сосала?"
    date "28.05.2015 14:02"
    author "162024517"
    name "203320"
  ]
  node
  [
    id 203321
    intent "б"
    content "0"
    target "2"
    Label "203321"
    likes 1
    text "А ничего,что в этом районе сейчас проходят учения"
    date "28.05.2015 14:03"
    author "265833614"
    name "203321"
  ]
  node
  [
    id 203322
    intent "д"
    content "3"
    target "3"
    Label "203322"
    likes 0
    text "Не обижайся....я тоже от них не в восторге, потешные ребята. Но по человечески мне их жаль. Какими бы дол.....ми они не были....там народ мрет...я не пацифист, но поверь, то что твориться...это полная хрень"
    date "28.05.2015 14:03"
    author "193261720"
    name "203322"
  ]
  node
  [
    id 203323
    intent "л"
    content "4"
    target "3"
    Label "203323"
    likes 0
    text "[id257145055|Kostas], не волнуюся скоро опять рачком поставят...не впервой"
    date "28.05.2015 14:04"
    author "162024517"
    name "203323"
  ]
  node
  [
    id 203324
    intent "ц"
    content "4"
    target "4"
    Label "203324"
    likes 0
    text "Чайный пакетик хохлятине делала"
    date "28.05.2015 14:04"
    author "257145055"
    name "203324"
  ]
  node
  [
    id 203325
    intent "ц"
    content "4"
    target "4"
    Label "203325"
    likes 1
    text "Скоро в очко евродастов и иголочка не пролезет))"
    date "28.05.2015 14:04"
    author "290161955"
    name "203325"
  ]
  node
  [
    id 203326
    intent " - "
    content ""
    target ""
    Label "203326"
    likes 0
    text "http://vk.com/photo-25106701_366805505"
    date "28.05.2015 14:04"
    author "212022179"
    name "203326"
  ]
  node
  [
    id 203328
    intent "ц"
    content "3"
    target "4"
    Label "203328"
    likes 2
    text "У хохлов от этих новостей бомбит)))Они все думают,что с Россией до этого воевали))))Ребята,10 ти дней достаточно вас полностью уничтожить)Только России это ни к чему."
    date "28.05.2015 14:08"
    author "305929871"
    name "203328"
  ]
  node
  [
    id 203329
    intent "х"
    content "1"
    target "4"
    Label "203329"
    likes 1
    text "Имеем право!"
    date "28.05.2015 14:09"
    author "299672363"
    name "203329"
  ]
  node
  [
    id 203330
    intent " - "
    content ""
    target ""
    Label "203330"
    likes 0
    text "http://vk.com/photo-25106701_366806050 http://vk.com/photo-25106701_366806051"
    date "28.05.2015 14:09"
    author "84615530"
    name "203330"
  ]
  node
  [
    id 203332
    intent " - "
    content ""
    target ""
    Label "203332"
    likes 1
    text "http://vk.com/photo-25106701_366806078"
    date "28.05.2015 14:10"
    author "84615530"
    name "203332"
  ]
  node
  [
    id 203333
    intent " - "
    content ""
    target ""
    Label "203333"
    likes 2
    text "?? ?? http://vk.com/photo-25106701_366806132 http://vk.com/photo-25106701_366806133"
    date "28.05.2015 14:10"
    author "84615530"
    name "203333"
  ]
  node
  [
    id 203337
    intent "ц"
    content "2"
    target "4"
    Label "203337"
    likes 0
    text "А!! КАРАУЛ!!! Российская Армия собирается тикать на Окраину!!! Нас предали!!! КАРАУЛ!! Мы остаемся беззащитны!!! ААААААААААААААаааааааааааааааааааааааааааа....................."
    date "28.05.2015 14:20"
    author "146278500"
    name "203337"
  ]
  node
  [
    id 203339
    intent "ш"
    content "0"
    target "4"
    Label "203339"
    likes 0
    text "надеюсь они в правильном месте накапливаются? http://vk.com/photo-25106701_366807131"
    date "28.05.2015 14:21"
    author "2363095"
    name "203339"
  ]
  node
  [
    id 203341
    intent "ж"
    content "3"
    target "4"
    Label "203341"
    likes 1
    text "Я понять не могу, наша армия воюет н/на Украине или только собирается? Вы уж определитесь, либерасты европейские."
    date "28.05.2015 14:23"
    author "215599138"
    name "203341"
  ]
  node
  [
    id 203347
    intent "и"
    content "1"
    target "2"
    Label "203347"
    likes 2
    text "Тут чувак-эксперт из НАТО открыто признал, что если бы русские захотели, то за 2 дня не было бы прибалтов и их войска кофе в киеве бы уже... а тут второй год хохлы думают, что завоевать их не могут. Наивные"
    date "28.05.2015 14:31"
    author "16587158"
    name "203347"
  ]
  node
  [
    id 203349
    intent "ж"
    content "2"
    target "4"
    Label "203349"
    likes 8
    text "Смысл воевать,нападать на страну которая целый год делает всё чтоб умереть самой"
    date "28.05.2015 14:34"
    author "202959370"
    name "203349"
  ]
  node
  [
    id 203352
    intent "ж"
    content "3"
    target "4"
    Label "203352"
    likes 0
    text "хоть бы правдой оказалось... давно пора провести радикальную операцию по удалению фашистской гангрены, а то ведь она имеет особенность ползти на здоровые участки..."
    date "28.05.2015 14:38"
    author "260062371"
    name "203352"
  ]
  node
  [
    id 203353
    intent "е"
    content "3"
    target "1"
    Label "203353"
    likes 0
    text "когда уже разгромим укроппен зольдатн. жду с нетерпением наших побед"
    date "28.05.2015 14:50"
    author "272218229"
    name "203353"
  ]
  node
  [
    id 203366
    intent "ц"
    content "1"
    target "2"
    Label "203366"
    likes 1
    text "полтора года трындят, что Россия собирает войска и всё бедняжка никак не соберет. <br><br>журналисты себе медальки и печеньки зарабатывают. Это же очевидно.<br>Вруны"
    date "28.05.2015 14:57"
    author "20545774"
    name "203366"
  ]
  node
  [
    id 203368
    intent "ц"
    content "2"
    target "4"
    Label "203368"
    likes 0
    text "Услышал звон, не зная где он )"
    date "28.05.2015 14:57"
    author "223525746"
    name "203368"
  ]
  node
  [
    id 203379
    intent "ж"
    content "1"
    target "4"
    Label "203379"
    likes 2
    text "Ну это уже за гранью добра и зла. Целый год пишут что Россия накапливает войска.ЦЕЛЫЙ ГОД РОССИЯ НЕ МОЖЕТ СОБРАТЬ ВОЙСКА ЧТО -ЛИ?Там на Западе такие же дебилы как на Украине что ли?"
    date "28.05.2015 15:07"
    author "29208444"
    name "203379"
  ]
  node
  [
    id 203395
    intent "ж"
    content "4"
    target "4"
    Label "203395"
    likes 0
    text "Предназначение мужчины - стать воином и воевать за интересы своего государства, своего народа, своей семьи. Всё остальное от лукавого...."
    date "28.05.2015 15:31"
    author "217648251"
    name "203395"
  ]
  node
  [
    id 203533
    intent "б"
    content "4"
    target "3"
    Label "203533"
    likes 0
    text "[id217648251|Diksi], воюйте сами, спасибо. Мы уже отвоевались."
    date "28.05.2015 17:07"
    author "5748237"
    name "203533"
  ]
  node
  [
    id 203543
    intent "п"
    content "4"
    target "3"
    Label "203543"
    likes 0
    text "[id5748237|Андрей], значит в случае военных действий на территории страны, вас, как паникера и предателя - в расход."
    date "28.05.2015 17:12"
    author "217648251"
    name "203543"
  ]
  node
  [
    id 203544
    intent "у"
    content "4"
    target "3"
    Label "203544"
    likes 0
    text "[id217648251|Diksi], вас тоже) В 1937 не разбирались, кто поддерживает курс партии, а кто шпион. Стреляли всех подряд."
    date "28.05.2015 17:13"
    author "5748237"
    name "203544"
  ]
  node
  [
    id 203546
    intent "ж"
    content "4"
    target "3"
    Label "203546"
    likes 0
    text "[id5748237|Андрей], и что Вы знаете про 37 год? Из книг обманщика Солженицына? Из статей либерально-пидорастической печати"
    date "28.05.2015 17:15"
    author "217648251"
    name "203546"
  ]
  node
  [
    id 203549
    intent "ж"
    content "4"
    target "3"
    Label "203549"
    likes 0
    text "[id217648251|Diksi], из официальной статистики НКВД, из книг Шаламова, Гинзбург, Солженицына и мн.др. людей - жителей нашей страны, попавших под каток коммунистической власти."
    date "28.05.2015 17:16"
    author "5748237"
    name "203549"
  ]
  node
  [
    id 203552
    intent "ж"
    content "4"
    target "3"
    Label "203552"
    likes 0
    text "[id5748237|Андрей], Вы сами то верите, в то, что пишите, думаю, Вы не очень аккуратно и честно всё читали. А я многое почитал, спрашивал, изучал. Нет в словах Ваших кумиров и сотой, тысячной доли правды."
    date "28.05.2015 17:20"
    author "217648251"
    name "203552"
  ]
  node
  [
    id 203553
    intent "б"
    content "4"
    target "3"
    Label "203553"
    likes 0
    text "[id217648251|Diksi], мне кажется, вы недостаточно подробно изучали вопрос реформ в России. С научной точки зрения. Без эмоций, без патриотических выкриков, без всей этой тупой мишуры. Сядьте и спокойно прочитайте книгу про империи ГАйдара. Там он ясно дал понять - любая империя рано или поздно распадается. Вопрос в том, будет ли это происходить бескровно, или начнется гражданская война. В России в 1991 гражданской войны не было. И за это я говорю ОГРОМНОЕ СПАСИБО Егору Тимуровичу и его команде."
    date "28.05.2015 17:23"
    author "5748237"
    name "203553"
  ]
  node
  [
    id 203554
    intent "б"
    content "4"
    target "3"
    Label "203554"
    likes 0
    text "[id5748237|Андрей], я с Вами не об империях и тем более не про Гайдара, царство ему немецкае."
    date "28.05.2015 17:27"
    author "217648251"
    name "203554"
  ]
  node
  [
    id 203555
    intent "а"
    content "4"
    target "3"
    Label "203555"
    likes 0
    text "[id217648251|Diksi], а про кого тогда? Про Колю из соседнего подъезда поговорите с кем-нибудь другим, мне он неинтересен"
    date "28.05.2015 17:27"
    author "5748237"
    name "203555"
  ]
  node
  [
    id 203856
    intent "р"
    content "3"
    target "4"
    Label "203856"
    likes 2
    text "проведем референдум в Киеве"
    date "28.05.2015 21:47"
    author "145001706"
    name "203856"
  ]
  node
  [
    id 203901
    intent "ц"
    content "4"
    target "4"
    Label "203901"
    likes 1
    text "ага поджилки затряслись"
    date "28.05.2015 22:16"
    author "116554617"
    name "203901"
  ]
  node
  [
    id 203303001
    intent "п"
    content "2"
    target "4"
    Label "203303"
    likes 1
    text "Доживу ли я до момента, когда понятно кого, будут судить как военных преступников?"
    date "28.05.2015 13:53"
    author "202914766"
    name "203303001"
  ]
  node
  [
    id 203304001
    intent "л"
    content "3"
    target "4"
    Label "203304"
    likes 5
    text "Отлично, неужели 2серия аттракциона опущенной хохлятины на весь мир готовится. Жду с нетерпением когда снова крошить хохлятину начнут, дебилов скакунов еще много осталось которых раз и навсегда угомонить нужно."
    date "28.05.2015 13:54"
    author "257145055"
    name "203304001"
  ]
  node
  [
    id 203304002
    intent "е"
    content "3"
    target "1"
    Label "203304"
    likes 5
    text "Отлично, неужели 2серия аттракциона опущенной хохлятины на весь мир готовится. Жду с нетерпением когда снова крошить хохлятину начнут, дебилов скакунов еще много осталось которых раз и навсегда угомонить нужно."
    date "28.05.2015 13:54"
    author "257145055"
    name "203304002"
  ]
  node
  [
    id 203307001
    intent "н"
    content "4"
    target "2"
    Label "203307"
    likes 0
    text "Что есть кроме слов? Опять трёп бабки у подъезда??"
    date "28.05.2015 13:54"
    author "286019503"
    name "203307001"
  ]
  node
  [
    id 203310001
    intent "ж"
    content "2"
    target "4"
    Label "203310"
    likes 1
    text "Пиздёжь. Кремль никогда не пойдёт на это. Он только чужими руками будет Донбасс  защищать . Как СССР раньше защищал Вьетнам. У СССР Вьетнам, у России Донбасс. Показательно."
    date "28.05.2015 13:55"
    author "97811924"
    name "203310001"
  ]
  node
  [
    id 203311001
    intent "ш"
    content "1"
    target "4"
    Label "203311"
    likes 0
    text "[id3048605|Сергей], По кругу ездят просто туда-сюда , ждут пока все  тополя  соберутся в одном месте , тогда уже не страшно против рванья из нацгвардии выступить )"
    date "28.05.2015 13:55"
    author "148099501"
    name "203311001"
  ]
  node
  [
    id 203312001
    intent "с"
    content "2"
    target "3"
    Label "203312"
    likes 10
    text "Да.. Накачка с обеих сторон идет. Скоро видимо последний и решительный предстоит..., после которого украина ,как государство, прекратит наконец то свое жалкое существование."
    date "28.05.2015 13:57"
    author "284065102"
    name "203312001"
  ]
  node
  [
    id 203316001
    intent "ц"
    content "3"
    target "4"
    Label "203316"
    likes 1
    text "[id257145055|Kostas], мы еще хохлокост устоим, а 1 сентября....снова в Киев )))))"
    date "28.05.2015 13:58"
    author "193261720"
    name "203316001"
  ]
  node
  [
    id 203317001
    intent "с"
    content "2"
    target "1"
    Label "203317"
    likes 0
    text "[id942269|Александр], пардон муа, действительно 3я серия аттракциона))) правда нужно что-нибудь новенькое, а то дохлая хохлятина в котлах уже не комильфо, нужно что-нибудь интересненькое скакунам приготовить, чтобы весь мир поржал над салоедами снова"
    date "28.05.2015 13:59"
    author "257145055"
    name "203317001"
  ]
  node
  [
    id 203317002
    intent "л"
    content "2"
    target "4"
    Label "203317"
    likes 0
    text "[id942269|Александр], пардон муа, действительно 3я серия аттракциона))) правда нужно что-нибудь новенькое, а то дохлая хохлятина в котлах уже не комильфо, нужно что-нибудь интересненькое скакунам приготовить, чтобы весь мир поржал над салоедами снова"
    date "28.05.2015 13:59"
    author "257145055"
    name "203317002"
  ]
  node
  [
    id 203318001
    intent "л"
    content "3"
    target "4"
    Label "203318"
    likes 0
    text "[id193261720|Роман], у них кстати хохлокост в полном разгаре, эти дебилы вымирают бешеными темпами с момента распада СССР, таких придурков даже земля на себе носить не хочет"
    date "28.05.2015 14:00"
    author "257145055"
    name "203318001"
  ]
  node
  [
    id 203320001
    intent "ж"
    content "4"
    target "3"
    Label "203320"
    likes 0
    text "[id257145055|Kostas], слушай ты знаток там вофка путин говорил что расиюя вставшая с колен а что она там делала?раком стояла или сосала?"
    date "28.05.2015 14:02"
    author "162024517"
    name "203320001"
  ]
  node
  [
    id 203322001
    intent "е"
    content "3"
    target "4"
    Label "203322"
    likes 0
    text "Не обижайся....я тоже от них не в восторге, потешные ребята. Но по человечески мне их жаль. Какими бы дол.....ми они не были....там народ мрет...я не пацифист, но поверь, то что твориться...это полная хрень"
    date "28.05.2015 14:03"
    author "193261720"
    name "203322001"
  ]
  node
  [
    id 203322002
    intent "ч"
    content "3"
    target "4"
    Label "203322"
    likes 0
    text "Не обижайся....я тоже от них не в восторге, потешные ребята. Но по человечески мне их жаль. Какими бы дол.....ми они не были....там народ мрет...я не пацифист, но поверь, то что твориться...это полная хрень"
    date "28.05.2015 14:03"
    author "193261720"
    name "203322002"
  ]
  node
  [
    id 203323001
    intent "с"
    content "4"
    target "3"
    Label "203323"
    likes 0
    text "[id257145055|Kostas], не волнуюся скоро опять рачком поставят...не впервой"
    date "28.05.2015 14:04"
    author "162024517"
    name "203323001"
  ]
  node
  [
    id 203325001
    intent "л"
    content "4"
    target "4"
    Label "203325"
    likes 1
    text "Скоро в очко евродастов и иголочка не пролезет))"
    date "28.05.2015 14:04"
    author "290161955"
    name "203325001"
  ]
  node
  [
    id 203328001
    intent "л"
    content "3"
    target "4"
    Label "203328"
    likes 2
    text "У хохлов от этих новостей бомбит)))Они все думают,что с Россией до этого воевали))))Ребята,10 ти дней достаточно вас полностью уничтожить)Только России это ни к чему."
    date "28.05.2015 14:08"
    author "305929871"
    name "203328001"
  ]
  node
  [
    id 203328002
    intent "и"
    content "3"
    target "4"
    Label "203328"
    likes 2
    text "У хохлов от этих новостей бомбит)))Они все думают,что с Россией до этого воевали))))Ребята,10 ти дней достаточно вас полностью уничтожить)Только России это ни к чему."
    date "28.05.2015 14:08"
    author "305929871"
    name "203328002"
  ]
  node
  [
    id 203341001
    intent "л"
    content "3"
    target "2"
    Label "203341"
    likes 1
    text "Я понять не могу, наша армия воюет н/на Украине или только собирается? Вы уж определитесь, либерасты европейские."
    date "28.05.2015 14:23"
    author "215599138"
    name "203341001"
  ]
  node
  [
    id 203347001
    intent "ц"
    content "1"
    target "4"
    Label "203347"
    likes 2
    text "Тут чувак-эксперт из НАТО открыто признал, что если бы русские захотели, то за 2 дня не было бы прибалтов и их войска кофе в киеве бы уже... а тут второй год хохлы думают, что завоевать их не могут. Наивные"
    date "28.05.2015 14:31"
    author "16587158"
    name "203347001"
  ]
  node
  [
    id 203347002
    intent "л"
    content "1"
    target "4"
    Label "203347"
    likes 2
    text "Тут чувак-эксперт из НАТО открыто признал, что если бы русские захотели, то за 2 дня не было бы прибалтов и их войска кофе в киеве бы уже... а тут второй год хохлы думают, что завоевать их не могут. Наивные"
    date "28.05.2015 14:31"
    author "16587158"
    name "203347002"
  ]
  node
  [
    id 203352001
    intent "р"
    content "3"
    target "4"
    Label "203352"
    likes 0
    text "хоть бы правдой оказалось... давно пора провести радикальную операцию по удалению фашистской гангрены, а то ведь она имеет особенность ползти на здоровые участки..."
    date "28.05.2015 14:38"
    author "260062371"
    name "203352001"
  ]
  node
  [
    id 203353001
    intent "х"
    content "3"
    target "4"
    Label "203353"
    likes 0
    text "когда уже разгромим укроппен зольдатн. жду с нетерпением наших побед"
    date "28.05.2015 14:50"
    author "272218229"
    name "203353001"
  ]
  node
  [
    id 203366001
    intent "н"
    content "1"
    target "2"
    Label "203366"
    likes 1
    text "полтора года трындят, что Россия собирает войска и всё бедняжка никак не соберет. <br><br>журналисты себе медальки и печеньки зарабатывают. Это же очевидно.<br>Вруны"
    date "28.05.2015 14:57"
    author "20545774"
    name "203366001"
  ]
  node
  [
    id 203366002
    intent "т"
    content "1"
    target "2"
    Label "203366"
    likes 1
    text "полтора года трындят, что Россия собирает войска и всё бедняжка никак не соберет. <br><br>журналисты себе медальки и печеньки зарабатывают. Это же очевидно.<br>Вруны"
    date "28.05.2015 14:57"
    author "20545774"
    name "203366002"
  ]
  node
  [
    id 203543001
    intent "у"
    content "4"
    target "3"
    Label "203543"
    likes 0
    text "[id5748237|Андрей], значит в случае военных действий на территории страны, вас, как паникера и предателя - в расход."
    date "28.05.2015 17:12"
    author "217648251"
    name "203543001"
  ]
  node
  [
    id 203552001
    intent "е"
    content "4"
    target "1"
    Label "203552"
    likes 0
    text "[id5748237|Андрей], Вы сами то верите, в то, что пишите, думаю, Вы не очень аккуратно и честно всё читали. А я многое почитал, спрашивал, изучал. Нет в словах Ваших кумиров и сотой, тысячной доли правды."
    date "28.05.2015 17:20"
    author "217648251"
    name "203552001"
  ]
  node
  [
    id 203552002
    intent "б"
    content "4"
    target "3"
    Label "203552"
    likes 0
    text "[id5748237|Андрей], Вы сами то верите, в то, что пишите, думаю, Вы не очень аккуратно и честно всё читали. А я многое почитал, спрашивал, изучал. Нет в словах Ваших кумиров и сотой, тысячной доли правды."
    date "28.05.2015 17:20"
    author "217648251"
    name "203552002"
  ]
  node
  [
    id 203553001
    intent "п"
    content "4"
    target "3"
    Label "203553"
    likes 0
    text "[id217648251|Diksi], мне кажется, вы недостаточно подробно изучали вопрос реформ в России. С научной точки зрения. Без эмоций, без патриотических выкриков, без всей этой тупой мишуры. Сядьте и спокойно прочитайте книгу про империи ГАйдара. Там он ясно дал понять - любая империя рано или поздно распадается. Вопрос в том, будет ли это происходить бескровно, или начнется гражданская война. В России в 1991 гражданской войны не было. И за это я говорю ОГРОМНОЕ СПАСИБО Егору Тимуровичу и его команде."
    date "28.05.2015 17:23"
    author "5748237"
    name "203553001"
  ]
  node
  [
    id 203553002
    intent "р"
    content "4"
    target "3"
    Label "203553"
    likes 0
    text "[id217648251|Diksi], мне кажется, вы недостаточно подробно изучали вопрос реформ в России. С научной точки зрения. Без эмоций, без патриотических выкриков, без всей этой тупой мишуры. Сядьте и спокойно прочитайте книгу про империи ГАйдара. Там он ясно дал понять - любая империя рано или поздно распадается. Вопрос в том, будет ли это происходить бескровно, или начнется гражданская война. В России в 1991 гражданской войны не было. И за это я говорю ОГРОМНОЕ СПАСИБО Егору Тимуровичу и его команде."
    date "28.05.2015 17:23"
    author "5748237"
    name "203553002"
  ]
  node
  [
    id 203553003
    intent "ж"
    content "4"
    target "4"
    Label "203553"
    likes 0
    text "[id217648251|Diksi], мне кажется, вы недостаточно подробно изучали вопрос реформ в России. С научной точки зрения. Без эмоций, без патриотических выкриков, без всей этой тупой мишуры. Сядьте и спокойно прочитайте книгу про империи ГАйдара. Там он ясно дал понять - любая империя рано или поздно распадается. Вопрос в том, будет ли это происходить бескровно, или начнется гражданская война. В России в 1991 гражданской войны не было. И за это я говорю ОГРОМНОЕ СПАСИБО Егору Тимуровичу и его команде."
    date "28.05.2015 17:23"
    author "5748237"
    name "203553003"
  ]
  node
  [
    id 203554001
    intent "ц"
    content "4"
    target "4"
    Label "203554"
    likes 0
    text "[id5748237|Андрей], я с Вами не об империях и тем более не про Гайдара, царство ему немецкае."
    date "28.05.2015 17:27"
    author "217648251"
    name "203554001"
  ]
  node
  [
    id 203555001
    intent "ц"
    content "4"
    target "3"
    Label "203555"
    likes 0
    text "[id217648251|Diksi], а про кого тогда? Про Колю из соседнего подъезда поговорите с кем-нибудь другим, мне он неинтересен"
    date "28.05.2015 17:27"
    author "5748237"
    name "203555001"
  ]
  edge
  [
    source 203298
    target 203299
  ]
  edge
  [
    source 203298
    target 203300
  ]
  edge
  [
    source 203298
    target 203301
  ]
  edge
  [
    source 203298
    target 203302
  ]
  edge
  [
    source 203298
    target 203303
  ]
  edge
  [
    source 203298
    target 203304
  ]
  edge
  [
    source 203298
    target 203305
  ]
  edge
  [
    source 203303
    target 203306
  ]
  edge
  [
    source 203303001
    target 203306
  ]
  edge
  [
    source 203298
    target 203307
  ]
  edge
  [
    source 203298
    target 203308
  ]
  edge
  [
    source 203307
    target 203309
  ]
  edge
  [
    source 203307001
    target 203309
  ]
  edge
  [
    source 203298
    target 203310
  ]
  edge
  [
    source 203302
    target 203311
  ]
  edge
  [
    source 203298
    target 203312
  ]
  edge
  [
    source 203303
    target 203313
  ]
  edge
  [
    source 203303001
    target 203313
  ]
  edge
  [
    source 203298
    target 203314
  ]
  edge
  [
    source 203304
    target 203316
  ]
  edge
  [
    source 203304001
    target 203316
  ]
  edge
  [
    source 203304002
    target 203316
  ]
  edge
  [
    source 203308
    target 203317
  ]
  edge
  [
    source 203316
    target 203318
  ]
  edge
  [
    source 203316001
    target 203318
  ]
  edge
  [
    source 203318
    target 203320
  ]
  edge
  [
    source 203318001
    target 203320
  ]
  edge
  [
    source 203298
    target 203321
  ]
  edge
  [
    source 203298
    target 203322
  ]
  edge
  [
    source 203318
    target 203323
  ]
  edge
  [
    source 203318001
    target 203323
  ]
  edge
  [
    source 203298
    target 203324
  ]
  edge
  [
    source 203298
    target 203325
  ]
  edge
  [
    source 203298
    target 203326
  ]
  edge
  [
    source 203298
    target 203328
  ]
  edge
  [
    source 203298
    target 203329
  ]
  edge
  [
    source 203298
    target 203330
  ]
  edge
  [
    source 203298
    target 203332
  ]
  edge
  [
    source 203298
    target 203333
  ]
  edge
  [
    source 203298
    target 203337
  ]
  edge
  [
    source 203298
    target 203339
  ]
  edge
  [
    source 203298
    target 203341
  ]
  edge
  [
    source 203298
    target 203347
  ]
  edge
  [
    source 203298
    target 203349
  ]
  edge
  [
    source 203298
    target 203352
  ]
  edge
  [
    source 203298
    target 203353
  ]
  edge
  [
    source 203298
    target 203366
  ]
  edge
  [
    source 203298
    target 203368
  ]
  edge
  [
    source 203298
    target 203379
  ]
  edge
  [
    source 203298
    target 203395
  ]
  edge
  [
    source 203395
    target 203533
  ]
  edge
  [
    source 203533
    target 203543
  ]
  edge
  [
    source 203543
    target 203544
  ]
  edge
  [
    source 203543001
    target 203544
  ]
  edge
  [
    source 203544
    target 203546
  ]
  edge
  [
    source 203543
    target 203549
  ]
  edge
  [
    source 203543001
    target 203549
  ]
  edge
  [
    source 203549
    target 203552
  ]
  edge
  [
    source 203552
    target 203553
  ]
  edge
  [
    source 203552001
    target 203553
  ]
  edge
  [
    source 203552002
    target 203553
  ]
  edge
  [
    source 203553
    target 203554
  ]
  edge
  [
    source 203553001
    target 203554
  ]
  edge
  [
    source 203553002
    target 203554
  ]
  edge
  [
    source 203553003
    target 203554
  ]
  edge
  [
    source 203554
    target 203555
  ]
  edge
  [
    source 203554001
    target 203555
  ]
  edge
  [
    source 203298
    target 203856
  ]
  edge
  [
    source 203298
    target 203901
  ]
  edge
  [
    source 203298
    target 203303001
  ]
  edge
  [
    source 203298
    target 203304001
  ]
  edge
  [
    source 203298
    target 203304002
  ]
  edge
  [
    source 203298
    target 203307001
  ]
  edge
  [
    source 203298
    target 203310001
  ]
  edge
  [
    source 203302
    target 203311001
  ]
  edge
  [
    source 203298
    target 203312001
  ]
  edge
  [
    source 203304
    target 203316001
  ]
  edge
  [
    source 203304001
    target 203316001
  ]
  edge
  [
    source 203304002
    target 203316001
  ]
  edge
  [
    source 203308
    target 203317001
  ]
  edge
  [
    source 203308
    target 203317002
  ]
  edge
  [
    source 203316
    target 203318001
  ]
  edge
  [
    source 203316001
    target 203318001
  ]
  edge
  [
    source 203318
    target 203320001
  ]
  edge
  [
    source 203318001
    target 203320001
  ]
  edge
  [
    source 203298
    target 203322001
  ]
  edge
  [
    source 203298
    target 203322002
  ]
  edge
  [
    source 203318
    target 203323001
  ]
  edge
  [
    source 203318001
    target 203323001
  ]
  edge
  [
    source 203298
    target 203325001
  ]
  edge
  [
    source 203298
    target 203328001
  ]
  edge
  [
    source 203298
    target 203328002
  ]
  edge
  [
    source 203298
    target 203341001
  ]
  edge
  [
    source 203298
    target 203347001
  ]
  edge
  [
    source 203298
    target 203347002
  ]
  edge
  [
    source 203298
    target 203352001
  ]
  edge
  [
    source 203298
    target 203353001
  ]
  edge
  [
    source 203298
    target 203366001
  ]
  edge
  [
    source 203298
    target 203366002
  ]
  edge
  [
    source 203533
    target 203543001
  ]
  edge
  [
    source 203549
    target 203552001
  ]
  edge
  [
    source 203549
    target 203552002
  ]
  edge
  [
    source 203552
    target 203553001
  ]
  edge
  [
    source 203552001
    target 203553001
  ]
  edge
  [
    source 203552002
    target 203553001
  ]
  edge
  [
    source 203552
    target 203553002
  ]
  edge
  [
    source 203552001
    target 203553002
  ]
  edge
  [
    source 203552002
    target 203553002
  ]
  edge
  [
    source 203552
    target 203553003
  ]
  edge
  [
    source 203552001
    target 203553003
  ]
  edge
  [
    source 203552002
    target 203553003
  ]
  edge
  [
    source 203553
    target 203554001
  ]
  edge
  [
    source 203553001
    target 203554001
  ]
  edge
  [
    source 203553002
    target 203554001
  ]
  edge
  [
    source 203553003
    target 203554001
  ]
  edge
  [
    source 203554
    target 203555001
  ]
  edge
  [
    source 203554001
    target 203555001
  ]
]
