Creator "igraph version 0.7 Sat Mar 11 02:27:54 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 202295
    intent ""
    content ""
    target ""
    Label "202295"
    likes 0
    text ""
    date ""
    author ""
    name "202295"
  ]
  node
  [
    id 202296
    intent "е"
    content "1"
    target "1"
    Label "202296"
    likes 0
    text "Знвёаете что это всё намёк на то что есть старороссия"
    date "27.05.2015 3:09"
    author "209340076"
    name "202296"
  ]
  node
  [
    id 202297
    intent "ч"
    content "1"
    target "4"
    Label "202297"
    likes 2
    text "7 миллионов русских сдали уже. Учат мову! Причем за наши деньги почти 200 миллиардов %. <br>  ПУТИН с элитой пытается уговорить другую элиту не убивать. <br>  Понять не могу кто ответит за убийства на западе? На Украине и так понятно. <br>  Получается люди просто пешки в чужих играх. Тысячей больше тысячей меньше. <br> Подумаешь дети. Они же осознают ошибки."
    date "27.05.2015 3:09"
    author "173302147"
    name "202297"
  ]
  node
  [
    id 202298
    intent "н"
    content "2"
    target "2"
    Label "202298"
    likes 8
    text "По теме  Россия  каждому бомжу в европе (дабы пару сотен заземлить в карман),не вопрос.Пишут все...Всю чушь,лишь бы провокация мелькнула)))Столько безумной грязи,бездарных текстов,мыслей без смысла,и текста без букв.Пишут реально бомжи.Ребята,я вас уверяю..."
    date "27.05.2015 3:11"
    author "266560658"
    name "202298"
  ]
  node
  [
    id 202299
    intent "п"
    content "2"
    target "4"
    Label "202299"
    likes 1
    text "Еще понять не могу. Почему у НОВОРОССИИ нет девиза очистить Украину от мразей. От окупантов."
    date "27.05.2015 3:11"
    author "173302147"
    name "202299"
  ]
  node
  [
    id 202300
    intent "а"
    content "3"
    target "3"
    Label "202300"
    likes 0
    text "[id266560658|Евгений], ?? ?? ?? ?? ?? ??"
    date "27.05.2015 3:14"
    author "71921051"
    name "202300"
  ]
  node
  [
    id 202301
    intent "и"
    content "3"
    target "1"
    Label "202301"
    likes 0
    text "План Новороссия завернут, я думаю что по тем же причинам что  завернут  план  Украина . Сильные мира сего вынуждены будут сейчас что то вместе ( как это им не нравиться) решать по ИГИЛУ. А Украина, ах.., прости Украина,, Наша Таня громко плачет:<br>Уронила в речку мячик.<br>- Тише, Танечка, не плачь:<br>Не утонет в речке мяч."
    date "27.05.2015 3:29"
    author "14518694"
    name "202301"
  ]
  node
  [
    id 202302
    intent "ж"
    content "2"
    target "3"
    Label "202302"
    likes 2
    text "[id173302147|Максим], и кто сдал 7миллионов русских? Вы вот лично, с позиций ,из окопа же строчите коммент? Ну или хотя бы раз то, были в Донецке, с апреля 2014...? Расскажите пожалуйста, кто сдал ДНР... Очччень интересно!"
    date "27.05.2015 3:30"
    author "284065102"
    name "202302"
  ]
  node
  [
    id 202303
    intent "е"
    content "3"
    target "1"
    Label "202303"
    likes 0
    text "[id284065102|Артем], в Одессе русские мову не учат! <br> Я в первую чеченскую навоевался. И за спины ополченцев , правда таких и небыло, не прятался."
    date "27.05.2015 3:37"
    author "173302147"
    name "202303"
  ]
  node
  [
    id 202304
    intent "л"
    content "4"
    target "4"
    Label "202304"
    likes 0
    text "[id284065102|Артем], пуйло. а вы не знало, что ли?)))"
    date "27.05.2015 3:39"
    author "193243180"
    name "202304"
  ]
  node
  [
    id 202305
    intent "н"
    content "3"
    target "3"
    Label "202305"
    likes 1
    text "[id173302147|Максим], ну начнем с того, что вы врете, и ополченцы -казаки, были в первую чеченскую. Так а Одессу кто слил? И как надо поступить? Ввести официально войска, войну начать большую? Так вы ж уже навоевались вроде... Кто и кого слил!?!? Ответьте на прямой вопрос!"
    date "27.05.2015 3:41"
    author "284065102"
    name "202305"
  ]
  node
  [
    id 202306
    intent "л"
    content "4"
    target "3"
    Label "202306"
    likes 0
    text "[id193243180|?вгений], я ваш украинский диалект даунский не понимаю... Что такое пуйло?"
    date "27.05.2015 3:42"
    author "284065102"
    name "202306"
  ]
  node
  [
    id 202307
    intent "л"
    content "3"
    target "3"
    Label "202307"
    likes 0
    text "[id284065102|Артем], да не, пуйло и населяющий паРашкинское позорное днище быдловатнический никчемный биомусор зассут)))"
    date "27.05.2015 3:43"
    author "193243180"
    name "202307"
  ]
  node
  [
    id 202308
    intent "и"
    content "4"
    target "4"
    Label "202308"
    likes 0
    text "Все будет"
    date "27.05.2015 3:44"
    author "62651575"
    name "202308"
  ]
  node
  [
    id 202309
    intent "б"
    content "3"
    target "3"
    Label "202309"
    likes 0
    text "[id284065102|Артем], у нас разное понятие про слово слил. <br>  Не будем спорить. <br>Дать девушке палку которую насилуют десять человек, это не слить! Потом она останется жива. И давший палку будет еще и героем. <br>    Про Козаков ополченцев это насмешили. Они свои области защищали."
    date "27.05.2015 3:47"
    author "173302147"
    name "202309"
  ]
  node
  [
    id 202310
    intent "л"
    content "4"
    target "3"
    Label "202310"
    likes 4
    text "[id193243180|?вгений], парашенко днище...? И те кто его выбрал -быдло? Так это и без вас все знают... <br>Иди хохложопоголовый, таблеточку выпей ,и спать ложись! Тебе завтра весь день от мобилизации бегать, и воевать с москалями в ВК. Поспи , укродаун, отдохни."
    date "27.05.2015 3:47"
    author "284065102"
    name "202310"
  ]
  node
  [
    id 202311
    intent "н"
    content "4"
    target "3"
    Label "202311"
    likes 0
    text "[id173302147|Максим], нахрена эти алегории про девушек...? Вы прямо то на вопрос ответьте!"
    date "27.05.2015 3:48"
    author "284065102"
    name "202311"
  ]
  node
  [
    id 202313
    intent " - "
    content ""
    target ""
    Label "202313"
    likes 0
    text "[id173302147|Максим], http://m.youtube.com/watch?v=miZ61StT3KU а это по поводу того что вас насмешило..."
    date "27.05.2015 3:51"
    author "284065102"
    name "202313"
  ]
  node
  [
    id 202314
    intent "б"
    content "3"
    target "3"
    Label "202314"
    likes 0
    text "[id284065102|Артем], это не ополченцы были. Это регулярные войска. Это контрактники. Добровольцев и простых людей там небыло. Те кто в армии небыл. <br>  Еще жопу с пальцем сравни. <br>Знаешь сколько в первую чеченскую таких в каждой роте было. Но они все бывшие вояки и по контракту."
    date "27.05.2015 3:55"
    author "173302147"
    name "202314"
  ]
  node
  [
    id 202315
    intent "ш"
    content "4"
    target "3"
    Label "202315"
    likes 0
    text "[id173302147|Максим], ахахах!!!! ))) ну ладно.. Это не суть. Кто кого слил!?!?!?!?!?"
    date "27.05.2015 3:56"
    author "284065102"
    name "202315"
  ]
  node
  [
    id 202316
    intent "м"
    content "4"
    target "3"
    Label "202316"
    likes 0
    text "[id284065102|Артем], в первую очередь я бы вот таких как ты ЖОПОЛИЗОВ власти к кривой привезла. Если служил поймешь. Пока ю. И. Т."
    date "27.05.2015 3:57"
    author "173302147"
    name "202316"
  ]
  node
  [
    id 202317
    intent "н"
    content "3"
    target "3"
    Label "202317"
    likes 0
    text "[id284065102|Артем], читайте внимательнее, не позорьтесь)) http://vk.com/video193243180_171297929"
    date "27.05.2015 3:57"
    author "193243180"
    name "202317"
  ]
  node
  [
    id 202318
    intent "л"
    content "3"
    target "3"
    Label "202318"
    likes 0
    text "[id284065102|Артем], ты дебил. Полный."
    date "27.05.2015 3:58"
    author "173302147"
    name "202318"
  ]
  node
  [
    id 202319
    intent "л"
    content "4"
    target "3"
    Label "202319"
    likes 0
    text "[id272218229|Roman], ой, у паРашкинского быдловатничка бомбануло от осознания собственной ущербности и позорности паРашкинского днища)))"
    date "27.05.2015 3:59"
    author "193243180"
    name "202319"
  ]
  node
  [
    id 202320
    intent "л"
    content "4"
    target "3"
    Label "202320"
    likes 0
    text "[id284065102|Артем], меня еще удивляют такие пидоры которые автомат то не видели, КАК ТЫ!"
    date "27.05.2015 3:59"
    author "173302147"
    name "202320"
  ]
  node
  [
    id 202321
    intent "н"
    content "4"
    target "3"
    Label "202321"
    likes 1
    text "[id173302147|Максим], ну конечно.. Ответить на вопрос не  можете, и начинаете обзывать.  Так вот я вам ,не дебилу, поясню - прежде чем что то про слив говорить, вы сами там побывайте!"
    date "27.05.2015 4:02"
    author "284065102"
    name "202321"
  ]
  node
  [
    id 202322
    intent "л"
    content "4"
    target "3"
    Label "202322"
    likes 0
    text "[id173302147|Максим], пидор, судя по вашему воспитанию, был ваш папа..."
    date "27.05.2015 4:03"
    author "284065102"
    name "202322"
  ]
  node
  [
    id 202324
    intent "н"
    content "4"
    target "4"
    Label "202324"
    likes 0
    text "[id284065102|Артем], )))2014. ПУТИН. В ЦИФРАХ И ФАКТАХ <br>УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число бедных людей в РФ. Менее 25% граждан РФ были в Дальнем Зарубежье, и меньше трети ? в Украине (ФОМ)<br>- 77% выпускников ВУЗов хотят уехать из РФ (?Интерфакс? со ссылкой на о"
    date "27.05.2015 4:54"
    author "193243180"
    name "202324"
  ]
  node
  [
    id 202325
    intent "а"
    content "4"
    target "3"
    Label "202325"
    likes 0
    text "А другие новости есть? Про Украину всё понятно."
    date "27.05.2015 5:10"
    author "3702169"
    name "202325"
  ]
  node
  [
    id 202326
    intent "и"
    content "2"
    target "4"
    Label "202326"
    likes 0
    text "Нет в Новороссии Лидера который бы сплотил две республики в одно ядро"
    date "27.05.2015 5:29"
    author "266347077"
    name "202326"
  ]
  node
  [
    id 202327
    intent "ж"
    content "4"
    target "4"
    Label "202327"
    likes 0
    text "[id193243180|?вгений], чемодан,вокзал,Афины!"
    date "27.05.2015 5:31"
    author "196710235"
    name "202327"
  ]
  node
  [
    id 202328
    intent " - "
    content ""
    target ""
    Label "202328"
    likes 1
    text "[id196710235|Артем], ))))))))) http://vk.com/photo-25106701_366659308"
    date "27.05.2015 5:32"
    author "193243180"
    name "202328"
  ]
  node
  [
    id 202329
    intent "и"
    content "4"
    target "4"
    Label "202329"
    likes 1
    text "[id193243180|?вгений], на коллаже прям центр Киева год назад,а ватник как известно там не к месту."
    date "27.05.2015 5:40"
    author "196710235"
    name "202329"
  ]
  node
  [
    id 202330
    intent " - "
    content ""
    target ""
    Label "202330"
    likes 0
    text "[id196710235|Артем], ))))))))))))))) http://vk.com/photo-25106701_366659455 http://vk.com/photo-25106701_366659456"
    date "27.05.2015 5:41"
    author "193243180"
    name "202330"
  ]
  node
  [
    id 202331
    intent "ц"
    content "4"
    target "3"
    Label "202331"
    likes 0
    text "[id196710235|Артем], вы же уже поняло, что вы и дальше будете опущено по всем пунктам?)))"
    date "27.05.2015 5:42"
    author "193243180"
    name "202331"
  ]
  node
  [
    id 202332
    intent "л"
    content "4"
    target "3"
    Label "202332"
    likes 1
    text "[id193243180|?вгений], не мявкай тупездень!"
    date "27.05.2015 5:51"
    author "196710235"
    name "202332"
  ]
  node
  [
    id 202333
    intent " - "
    content ""
    target ""
    Label "202333"
    likes 0
    text "[id196710235|Артем], http://vk.com/video243560682_171392228"
    date "27.05.2015 5:51"
    author "193243180"
    name "202333"
  ]
  node
  [
    id 202335
    intent "р"
    content "1"
    target "3"
    Label "202335"
    likes 0
    text "[id284065102|Артем], читай - https://m.vk.com/wall190617016_225<br>Читайте все, если хотите знать - кто слил Новороссию."
    date "27.05.2015 6:20"
    author "190617016"
    name "202335"
  ]
  node
  [
    id 202363
    intent "а"
    content "2"
    target "3"
    Label "202363"
    likes 0
    text "[id190617016|Тимур], так Гиркин и слил, нет?"
    date "27.05.2015 8:10"
    author "141543303"
    name "202363"
  ]
  node
  [
    id 202365
    intent "ч"
    content "4"
    target "3"
    Label "202365"
    likes 0
    text "[id193243180|?вгений], а ссылкой или кратко никак? Заколебёшся скроллить."
    date "27.05.2015 8:16"
    author "49645373"
    name "202365"
  ]
  node
  [
    id 202366
    intent " -"
    content ""
    target ""
    Label "202366"
    likes 0
    text "[id49645373|Александр], )))<br>http://alt-gazeta.ru/index.php/v-fokuse/2048-2011-11-03-23-18-43.html"
    date "27.05.2015 8:18"
    author "193243180"
    name "202366"
  ]
  node
  [
    id 202374
    intent "и"
    content "0"
    target "4"
    Label "202374"
    likes 0
    text "[id209340076|Поля], Новороссия-историческое название, есть на картах Российской Империи как Новороссийская Губерния <br><br>https://ru.wikipedia.org/wiki/%D0%9D%D0%BE%D0%B2%D0%BE%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%B0%D1%8F_%D0%B3%D1%83%D0%B1%D0%B5%D1%80%D0%BD%D0%B8%D1%8F"
    date "27.05.2015 8:55"
    author "82697016"
    name "202374"
  ]
  node
  [
    id 202378
    intent "л"
    content "4"
    target "3"
    Label "202378"
    likes 0
    text "Одни уебки в комментах"
    date "27.05.2015 9:00"
    author "1701518"
    name "202378"
  ]
  node
  [
    id 202394
    intent "ж"
    content "1"
    target "3"
    Label "202394"
    likes 1
    text "[id190617016|Тимур], простите ,но не дочитал.. Ни о чем статья. Я вам проще расскажу кто слил Новороссию.. До войны, в Луганской и Донецкой областях жили около 7 миллионов человек...  ДНР ? 89,07%, в ЛНР ? 96,2% - проголосовали за независимость.  А вот теперь про то кто слил... Сколько пошло людей в ополчение, когда Стрелкова в Славянске с землей ровняли? Не думаю что даже 1%... Перед Дебальцево, за деньги , увеличели колличество штыков... Ну может до 2% от общего числа населения. Знаете сколько погибли из за того что необученны были, сколько дизертировали при первых потерях, сколько ПСЖ уволились за день до входа в Дебальцево из за того что зарплату им не дали вовремя...? А я вам скажу- дохуя!!! <br>Так вот я вам скажу, что Новороссию в первую очередь сливают те кто по старой хохлятской пртвычке  исповедует - моя хата с краю . <br>Военторг открыт, люди едут, помогают всем чем можно, и даже тем чем нельзя!!! Так что про то что Россия в чем то виновата, не стоит говорить."
    date "27.05.2015 9:37"
    author "284065102"
    name "202394"
  ]
  node
  [
    id 202401
    intent "ж"
    content "3"
    target "4"
    Label "202401"
    likes 0
    text "Да что там сливать? Тут Украину все сливают она показала себя как абсолютно беспонтовое образование. И на её осколках всё что угодно"
    date "27.05.2015 9:51"
    author "202959370"
    name "202401"
  ]
  node
  [
    id 202406
    intent " - "
    content ""
    target ""
    Label "202406"
    likes 1
    text "[id1596597|Александр], )))) http://vk.com/photo-25106701_366669170"
    date "27.05.2015 9:53"
    author "193243180"
    name "202406"
  ]
  node
  [
    id 202408
    intent "н"
    content "4"
    target "4"
    Label "202408"
    likes 0
    text "[id202959370|Андрей], ))2014. ПУТИН. В ЦИФРАХ И ФАКТАХ <br>УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число бедных людей в РФ. Менее 25% граждан РФ были в Дальнем Зарубежье, и меньше трети ? в Украине (ФОМ)<br>- 77% выпускников ВУЗов хотят уехать из РФ (?Интерфакс? со ссылкой на о"
    date "27.05.2015 9:54"
    author "193243180"
    name "202408"
  ]
  node
  [
    id 202413
    intent "л"
    content "4"
    target "4"
    Label "202413"
    likes 0
    text "[id284065102|Артем], да, паРашкинский никчемный быдловатнический биомусор, он такой.. но не переживайте, всех передавят)))) хотя лучше, чтоб как с поджареным бурятом и прочими ублюдками получилось))))) http://vk.com/photo-25106701_366669351"
    date "27.05.2015 9:56"
    author "193243180"
    name "202413"
  ]
  node
  [
    id 202417
    intent " - "
    content ""
    target ""
    Label "202417"
    likes 0
    text "[id1596597|Александр], )))))))))))))))))))))))))))))) http://vk.com/video193243180_169113016"
    date "27.05.2015 9:57"
    author "193243180"
    name "202417"
  ]
  node
  [
    id 202418
    intent "н"
    content "4"
    target "3"
    Label "202418"
    likes 0
    text "[id1596597|Александр], съело?))) вы же уже поняло, что вы по всем пунктам и дальше будете опущено?))))"
    date "27.05.2015 9:58"
    author "193243180"
    name "202418"
  ]
  node
  [
    id 202423
    intent "ц"
    content "4"
    target "3"
    Label "202423"
    likes 0
    text "[id1596597|Александр], т.е. вы поняло.. уже хорошо))) http://vk.com/photo-25106701_366669630"
    date "27.05.2015 10:01"
    author "193243180"
    name "202423"
  ]
  node
  [
    id 202424
    intent " - "
    content ""
    target ""
    Label "202424"
    likes 0
    text "[id1596597|Александр], http://vk.com/photo-25106701_366669646"
    date "27.05.2015 10:02"
    author "193243180"
    name "202424"
  ]
  node
  [
    id 202425
    intent " - "
    content ""
    target ""
    Label "202425"
    likes 0
    text "[id1596597|Александр], http://vk.com/photo-25106701_366669660"
    date "27.05.2015 10:02"
    author "193243180"
    name "202425"
  ]
  node
  [
    id 202437
    intent " - "
    content ""
    target ""
    Label "202437"
    likes 0
    text ")))))))))))))))))))) http://vk.com/photo-25106701_366670036"
    date "27.05.2015 10:06"
    author "193243180"
    name "202437"
  ]
  node
  [
    id 202440
    intent "н"
    content "4"
    target "3"
    Label "202440"
    likes 0
    text "[id1596597|Александр], что-то вы опять в лужу село и обкакалось))))"
    date "27.05.2015 10:07"
    author "193243180"
    name "202440"
  ]
  node
  [
    id 202494
    intent "ч"
    content "3"
    target "4"
    Label "202494"
    likes 0
    text "[id284065102|Артем], вот именно -  моя хата с краю , это как раз таки под стать Российским властям. <br>Очередное предательство на лицо, здесь даже нет тем для дискуссий, какого спрашивается хуя - надо было поддерживать весь этот движ изначально, чтобы потом имея свою большую и боеспособную армию - посылать на убой местных жителей и добровольцев?<br><br>Я бы понял ещe, если бы посылы официальных властей были -  есть территория России, есть люди проживающие на этих территорях, есть политика ставящая своей целью - улучшение жизни этих людей.  Но на сегодняшний день кроме посыла выше звучит и -  не дадим в обиду соотечественников за рубежом .<br>Спрашивается, какого хера был нужно было давать посыл не исполняя его?<br>Из вышесказанного следует - вся ответственность за происходящий геноцид русских на Украине, в Приднистровье, Гагаузии, и в бывших советских республиках, лежит на правительстве Российской Федерации!"
    date "27.05.2015 10:39"
    author "190617016"
    name "202494"
  ]
  node
  [
    id 202501
    intent "л"
    content "3"
    target "3"
    Label "202501"
    likes 0
    text "[id190617016|Тимур], простите, но вы олень... Вы сами туда поезжайте и посмотрите ,какие обещания Россия исполняет, а какие нет."
    date "27.05.2015 10:41"
    author "284065102"
    name "202501"
  ]
  node
  [
    id 202508
    intent " - "
    content ""
    target ""
    Label "202508"
    likes 0
    text "[id1596597|Александр], )))))))))))))))))))))<br>http://alt-gazeta.ru/index.php/v-fokuse/2048-2011-11-03-23-18-43.html"
    date "27.05.2015 10:44"
    author "193243180"
    name "202508"
  ]
  node
  [
    id 202511
    intent " - "
    content ""
    target ""
    Label "202511"
    likes 0
    text "[id1596597|Александр], http://vk.com/video1887043_171073542 http://vk.com/video13442016_171032028"
    date "27.05.2015 10:45"
    author "193243180"
    name "202511"
  ]
  node
  [
    id 202514
    intent "н"
    content "3"
    target "3"
    Label "202514"
    likes 0
    text "[id284065102|Артем], учите матчасть, не позорьтесь еще больше)))) http://vk.com/video193243180_168194514 http://vk.com/video193243180_166500950"
    date "27.05.2015 10:48"
    author "193243180"
    name "202514"
  ]
  node
  [
    id 202517
    intent "н"
    content "4"
    target "4"
    Label "202517"
    likes 0
    text "[id1596597|Александр], 2014. ПУТИН. В ЦИФРАХ И ФАКТАХ <br>УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число бедных людей в РФ. Менее 25% граждан РФ были в Дальнем Зарубежье, и меньше трети ? в Украине (ФОМ)<br>- 77% выпускников ВУЗов хотят уехать из РФ (?Интерфакс? со ссылкой на оп"
    date "27.05.2015 10:50"
    author "193243180"
    name "202517"
  ]
  node
  [
    id 202519
    intent "а"
    content "4"
    target "3"
    Label "202519"
    likes 0
    text "[id1596597|Александр], т.е. опровергнуть ФАКТЫ о паРашкинском позорном днище вам НЕЧЕМ?))) ч.т.д.)) http://vk.com/photo-25106701_366673015"
    date "27.05.2015 10:52"
    author "193243180"
    name "202519"
  ]
  node
  [
    id 202528
    intent "ж"
    content "4"
    target "4"
    Label "202528"
    likes 1
    text "вперед к Российской империи! следующим еба*ем Казахстан и Беларусь если их начнут пиндосы шатать. а че они в самом деле? не дают нам бабло делать на единственном что мы умеем: нефть толкать. инвестиций в страну хер, наука сдохла, весь бизнес не социально-ориентирован и таковым быть не собирается. а все просчеты экономической политики всегда можно списать на гнилой запад. реальный сектор загибается, но это ничего, обложим налогами население через инфляцию, рост тарифов монополий и кучу налогов, а еще прихватизируем пенсионные фонды - там вроде еще че-то осталось, на эти деньги запустим очередную госкорпорацию, которой конкурировать ни с кем и не нужно )а русские, че, сидят подконтрольные сми смотрят, всему верят, друг другу на тяжелую жизнь жалуются )милая нация )хоть весь мир рухни в ядерном огне, но путин все равно будет белый ипушистый - он же патриотичный, он нам хоть какие-то идеалы да дал )"
    date "27.05.2015 11:02"
    author "1058223"
    name "202528"
  ]
  node
  [
    id 202538
    intent "л"
    content "4"
    target "3"
    Label "202538"
    likes 1
    text "[id193243180|?вгений], ты дурак что ли ? Что ты мне тут настрочил ? Зачеи копошиться в этих статистиках? Я живу каждый день и вижу что такое 98год и 2006 когда доллар по 24рубля был и 2008год когда из за страны которая любит тратить больше чем зарабатывает финкризисс случился . Мне насрать как таи живет пенсионер в Румынии . А корупция чувак читай Достоевского, вспомни Петра1 с его Меньшиковым ты идиот если думаешь что у власти воры а вот кто пока не у власти честные. Да тебя посади в кресло и ты начнёшь воровать . Иди в жопу дятел засунь цифры себе в дупло эти"
    date "27.05.2015 11:09"
    author "202959370"
    name "202538"
  ]
  node
  [
    id 202556
    intent " - "
    content ""
    target ""
    Label "202556"
    likes 1
    text "[id202959370|Андрей], ))) http://vk.com/photo-25106701_366675160"
    date "27.05.2015 11:20"
    author "193243180"
    name "202556"
  ]
  node
  [
    id 202558
    intent " - "
    content ""
    target ""
    Label "202558"
    likes 0
    text "[id202959370|Андрей], http://vk.com/photo-25106701_366675236"
    date "27.05.2015 11:21"
    author "193243180"
    name "202558"
  ]
  node
  [
    id 202563
    intent "ц"
    content "4"
    target "3"
    Label "202563"
    likes 0
    text "[id202959370|Андрей], и не судите больше по себе о нормальных людях))))"
    date "27.05.2015 11:22"
    author "193243180"
    name "202563"
  ]
  node
  [
    id 202566
    intent " - "
    content ""
    target ""
    Label "202566"
    likes 0
    text ")))))))) http://vk.com/photo-25106701_366675415"
    date "27.05.2015 11:24"
    author "193243180"
    name "202566"
  ]
  node
  [
    id 202573
    intent "н"
    content "4"
    target "4"
    Label "202573"
    likes 1
    text "[id1596597|Александр], ))))))2014. ПУТИН. В ЦИФРАХ И ФАКТАХ <br>УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число бедных людей в РФ. Менее 25% граждан РФ были в Дальнем Зарубежье, и меньше трети ? в Украине (ФОМ)<br>- 77% выпускников ВУЗов хотят уехать из РФ (?Интерфакс? со ссылкой"
    date "27.05.2015 11:26"
    author "193243180"
    name "202573"
  ]
  node
  [
    id 202585
    intent " - "
    content ""
    target ""
    Label "202585"
    likes 0
    text "http://vk.com/photo-25106701_366676014"
    date "27.05.2015 11:33"
    author "193243180"
    name "202585"
  ]
  node
  [
    id 202587
    intent "н"
    content "4"
    target "3"
    Label "202587"
    likes 1
    text "[id1596597|Александр], отдохните, так уж и быть, потом вас и прочую вату еще поопускаю)) http://vk.com/video304978710_171176191"
    date "27.05.2015 11:34"
    author "193243180"
    name "202587"
  ]
  node
  [
    id 202613
    intent "ж"
    content "4"
    target "3"
    Label "202613"
    likes 0
    text "[id193243180|?вгений], здесь фото Неаполя. Благословенная Италия. Свинья грязь найдёт везде... http://vk.com/wall-60155367_25272"
    date "27.05.2015 11:53"
    author "168699879"
    name "202613"
  ]
  node
  [
    id 202629
    intent "л"
    content "4"
    target "3"
    Label "202629"
    likes 0
    text "[id193243180|?вгений], так бы сразу и сказал что ты только картинками можешь общаться я бы понял что ты интернет? амёба коих тут ползает множество"
    date "27.05.2015 12:33"
    author "202959370"
    name "202629"
  ]
  node
  [
    id 202858
    intent " - "
    content ""
    target ""
    Label "202858"
    likes 0
    text "[id202959370|Андрей], http://vk.com/photo-25106701_366714043"
    date "27.05.2015 17:51"
    author "193243180"
    name "202858"
  ]
  node
  [
    id 202859
    intent "н"
    content "4"
    target "4"
    Label "202859"
    likes 0
    text "[id168699879|Александр], 2014. ПУТИН. В ЦИФРАХ И ФАКТАХ <br>УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число бедных людей в РФ. Менее 25% граждан РФ были в Дальнем Зарубежье, и меньше трети ? в Украине (ФОМ)<br>- 77% выпускников ВУЗов хотят уехать из РФ (?Интерфакс? со ссылкой на "
    date "27.05.2015 17:52"
    author "193243180"
    name "202859"
  ]
  node
  [
    id 202881
    intent "в"
    content "4"
    target "3"
    Label "202881"
    likes 0
    text "[id193243180|?вгений], хорошо пусть лучше.дорога чем кормить хохлов"
    date "27.05.2015 18:29"
    author "202959370"
    name "202881"
  ]
  node
  [
    id 204770
    intent " - "
    content ""
    target ""
    Label "204770"
    likes 0
    text "[id202959370|Андрей], ))) http://vk.com/photo-25106701_367041354"
    date "30.05.2015 14:59"
    author "193243180"
    name "204770"
  ]
  node
  [
    id 202296001
    intent "и"
    content "1"
    target "4"
    Label "202296"
    likes 0
    text "Знвёаете что это всё намёк на то что есть старороссия"
    date "27.05.2015 3:09"
    author "209340076"
    name "202296001"
  ]
  node
  [
    id 202297001
    intent "ж"
    content "1"
    target "4"
    Label "202297"
    likes 2
    text "7 миллионов русских сдали уже. Учат мову! Причем за наши деньги почти 200 миллиардов %. <br>  ПУТИН с элитой пытается уговорить другую элиту не убивать. <br>  Понять не могу кто ответит за убийства на западе? На Украине и так понятно. <br>  Получается люди просто пешки в чужих играх. Тысячей больше тысячей меньше. <br> Подумаешь дети. Они же осознают ошибки."
    date "27.05.2015 3:09"
    author "173302147"
    name "202297001"
  ]
  node
  [
    id 202298001
    intent "ч"
    content "2"
    target "4"
    Label "202298"
    likes 8
    text "По теме  Россия  каждому бомжу в европе (дабы пару сотен заземлить в карман),не вопрос.Пишут все...Всю чушь,лишь бы провокация мелькнула)))Столько безумной грязи,бездарных текстов,мыслей без смысла,и текста без букв.Пишут реально бомжи.Ребята,я вас уверяю..."
    date "27.05.2015 3:11"
    author "266560658"
    name "202298001"
  ]
  node
  [
    id 202299001
    intent "с"
    content "2"
    target "4"
    Label "202299"
    likes 1
    text "Еще понять не могу. Почему у НОВОРОССИИ нет девиза очистить Украину от мразей. От окупантов."
    date "27.05.2015 3:11"
    author "173302147"
    name "202299001"
  ]
  node
  [
    id 202301001
    intent "е"
    content "3"
    target "1"
    Label "202301"
    likes 0
    text "План Новороссия завернут, я думаю что по тем же причинам что  завернут  план  Украина . Сильные мира сего вынуждены будут сейчас что то вместе ( как это им не нравиться) решать по ИГИЛУ. А Украина, ах.., прости Украина,, Наша Таня громко плачет:<br>Уронила в речку мячик.<br>- Тише, Танечка, не плачь:<br>Не утонет в речке мяч."
    date "27.05.2015 3:29"
    author "14518694"
    name "202301001"
  ]
  node
  [
    id 202302001
    intent "ч"
    content "2"
    target "4"
    Label "202302"
    likes 2
    text "[id173302147|Максим], и кто сдал 7миллионов русских? Вы вот лично, с позиций ,из окопа же строчите коммент? Ну или хотя бы раз то, были в Донецке, с апреля 2014...? Расскажите пожалуйста, кто сдал ДНР... Очччень интересно!"
    date "27.05.2015 3:30"
    author "284065102"
    name "202302001"
  ]
  node
  [
    id 202303001
    intent "б"
    content "3"
    target "3"
    Label "202303"
    likes 0
    text "[id284065102|Артем], в Одессе русские мову не учат! <br> Я в первую чеченскую навоевался. И за спины ополченцев , правда таких и небыло, не прятался."
    date "27.05.2015 3:37"
    author "173302147"
    name "202303001"
  ]
  node
  [
    id 202305001
    intent "ж"
    content "3"
    target "3"
    Label "202305"
    likes 1
    text "[id173302147|Максим], ну начнем с того, что вы врете, и ополченцы -казаки, были в первую чеченскую. Так а Одессу кто слил? И как надо поступить? Ввести официально войска, войну начать большую? Так вы ж уже навоевались вроде... Кто и кого слил!?!? Ответьте на прямой вопрос!"
    date "27.05.2015 3:41"
    author "284065102"
    name "202305001"
  ]
  node
  [
    id 202306001
    intent "а"
    content "4"
    target "3"
    Label "202306"
    likes 0
    text "[id193243180|?вгений], я ваш украинский диалект даунский не понимаю... Что такое пуйло?"
    date "27.05.2015 3:42"
    author "284065102"
    name "202306001"
  ]
  node
  [
    id 202309001
    intent "ж"
    content "3"
    target "4"
    Label "202309"
    likes 0
    text "[id284065102|Артем], у нас разное понятие про слово слил. <br>  Не будем спорить. <br>Дать девушке палку которую насилуют десять человек, это не слить! Потом она останется жива. И давший палку будет еще и героем. <br>    Про Козаков ополченцев это насмешили. Они свои области защищали."
    date "27.05.2015 3:47"
    author "173302147"
    name "202309001"
  ]
  node
  [
    id 202309002
    intent "и"
    content "3"
    target "3"
    Label "202309"
    likes 0
    text "[id284065102|Артем], у нас разное понятие про слово слил. <br>  Не будем спорить. <br>Дать девушке палку которую насилуют десять человек, это не слить! Потом она останется жива. И давший палку будет еще и героем. <br>    Про Козаков ополченцев это насмешили. Они свои области защищали."
    date "27.05.2015 3:47"
    author "173302147"
    name "202309002"
  ]
  node
  [
    id 202310001
    intent "т"
    content "4"
    target "3"
    Label "202310"
    likes 4
    text "[id193243180|?вгений], парашенко днище...? И те кто его выбрал -быдло? Так это и без вас все знают... <br>Иди хохложопоголовый, таблеточку выпей ,и спать ложись! Тебе завтра весь день от мобилизации бегать, и воевать с москалями в ВК. Поспи , укродаун, отдохни."
    date "27.05.2015 3:47"
    author "284065102"
    name "202310001"
  ]
  node
  [
    id 202314001
    intent "н"
    content "3"
    target "3"
    Label "202314"
    likes 0
    text "[id284065102|Артем], это не ополченцы были. Это регулярные войска. Это контрактники. Добровольцев и простых людей там небыло. Те кто в армии небыл. <br>  Еще жопу с пальцем сравни. <br>Знаешь сколько в первую чеченскую таких в каждой роте было. Но они все бывшие вояки и по контракту."
    date "27.05.2015 3:55"
    author "173302147"
    name "202314001"
  ]
  node
  [
    id 202315001
    intent "а"
    content "4"
    target "3"
    Label "202315"
    likes 0
    text "[id173302147|Максим], ахахах!!!! ))) ну ладно.. Это не суть. Кто кого слил!?!?!?!?!?"
    date "27.05.2015 3:56"
    author "284065102"
    name "202315001"
  ]
  node
  [
    id 202316001
    intent "л"
    content "4"
    target "3"
    Label "202316"
    likes 0
    text "[id284065102|Артем], в первую очередь я бы вот таких как ты ЖОПОЛИЗОВ власти к кривой привезла. Если служил поймешь. Пока ю. И. Т."
    date "27.05.2015 3:57"
    author "173302147"
    name "202316001"
  ]
  node
  [
    id 202321001
    intent "п"
    content "4"
    target "3"
    Label "202321"
    likes 1
    text "[id173302147|Максим], ну конечно.. Ответить на вопрос не  можете, и начинаете обзывать.  Так вот я вам ,не дебилу, поясню - прежде чем что то про слив говорить, вы сами там побывайте!"
    date "27.05.2015 4:02"
    author "284065102"
    name "202321001"
  ]
  node
  [
    id 202394001
    intent "и"
    content "1"
    target "4"
    Label "202394"
    likes 1
    text "[id190617016|Тимур], простите ,но не дочитал.. Ни о чем статья. Я вам проще расскажу кто слил Новороссию.. До войны, в Луганской и Донецкой областях жили около 7 миллионов человек...  ДНР ? 89,07%, в ЛНР ? 96,2% - проголосовали за независимость.  А вот теперь про то кто слил... Сколько пошло людей в ополчение, когда Стрелкова в Славянске с землей ровняли? Не думаю что даже 1%... Перед Дебальцево, за деньги , увеличели колличество штыков... Ну может до 2% от общего числа населения. Знаете сколько погибли из за того что необученны были, сколько дизертировали при первых потерях, сколько ПСЖ уволились за день до входа в Дебальцево из за того что зарплату им не дали вовремя...? А я вам скажу- дохуя!!! <br>Так вот я вам скажу, что Новороссию в первую очередь сливают те кто по старой хохлятской пртвычке  исповедует - моя хата с краю . <br>Военторг открыт, люди едут, помогают всем чем можно, и даже тем чем нельзя!!! Так что про то что Россия в чем то виновата, не стоит говорить."
    date "27.05.2015 9:37"
    author "284065102"
    name "202394001"
  ]
  node
  [
    id 202413001
    intent "ц"
    content "4"
    target "4"
    Label "202413"
    likes 0
    text "[id284065102|Артем], да, паРашкинский никчемный быдловатнический биомусор, он такой.. но не переживайте, всех передавят)))) хотя лучше, чтоб как с поджареным бурятом и прочими ублюдками получилось))))) http://vk.com/photo-25106701_366669351"
    date "27.05.2015 9:56"
    author "193243180"
    name "202413001"
  ]
  node
  [
    id 202494001
    intent "н"
    content "3"
    target "4"
    Label "202494"
    likes 0
    text "[id284065102|Артем], вот именно -  моя хата с краю , это как раз таки под стать Российским властям. <br>Очередное предательство на лицо, здесь даже нет тем для дискуссий, какого спрашивается хуя - надо было поддерживать весь этот движ изначально, чтобы потом имея свою большую и боеспособную армию - посылать на убой местных жителей и добровольцев?<br><br>Я бы понял ещe, если бы посылы официальных властей были -  есть территория России, есть люди проживающие на этих территорях, есть политика ставящая своей целью - улучшение жизни этих людей.  Но на сегодняшний день кроме посыла выше звучит и -  не дадим в обиду соотечественников за рубежом .<br>Спрашивается, какого хера был нужно было давать посыл не исполняя его?<br>Из вышесказанного следует - вся ответственность за происходящий геноцид русских на Украине, в Приднистровье, Гагаузии, и в бывших советских республиках, лежит на правительстве Российской Федерации!"
    date "27.05.2015 10:39"
    author "190617016"
    name "202494001"
  ]
  node
  [
    id 202494002
    intent "ж"
    content "3"
    target "3"
    Label "202494"
    likes 0
    text "[id284065102|Артем], вот именно -  моя хата с краю , это как раз таки под стать Российским властям. <br>Очередное предательство на лицо, здесь даже нет тем для дискуссий, какого спрашивается хуя - надо было поддерживать весь этот движ изначально, чтобы потом имея свою большую и боеспособную армию - посылать на убой местных жителей и добровольцев?<br><br>Я бы понял ещe, если бы посылы официальных властей были -  есть территория России, есть люди проживающие на этих территорях, есть политика ставящая своей целью - улучшение жизни этих людей.  Но на сегодняшний день кроме посыла выше звучит и -  не дадим в обиду соотечественников за рубежом .<br>Спрашивается, какого хера был нужно было давать посыл не исполняя его?<br>Из вышесказанного следует - вся ответственность за происходящий геноцид русских на Украине, в Приднистровье, Гагаузии, и в бывших советских республиках, лежит на правительстве Российской Федерации!"
    date "27.05.2015 10:39"
    author "190617016"
    name "202494002"
  ]
  node
  [
    id 202494003
    intent "и"
    content "3"
    target "4"
    Label "202494"
    likes 0
    text "[id284065102|Артем], вот именно -  моя хата с краю , это как раз таки под стать Российским властям. <br>Очередное предательство на лицо, здесь даже нет тем для дискуссий, какого спрашивается хуя - надо было поддерживать весь этот движ изначально, чтобы потом имея свою большую и боеспособную армию - посылать на убой местных жителей и добровольцев?<br><br>Я бы понял ещe, если бы посылы официальных властей были -  есть территория России, есть люди проживающие на этих территорях, есть политика ставящая своей целью - улучшение жизни этих людей.  Но на сегодняшний день кроме посыла выше звучит и -  не дадим в обиду соотечественников за рубежом .<br>Спрашивается, какого хера был нужно было давать посыл не исполняя его?<br>Из вышесказанного следует - вся ответственность за происходящий геноцид русских на Украине, в Приднистровье, Гагаузии, и в бывших советских республиках, лежит на правительстве Российской Федерации!"
    date "27.05.2015 10:39"
    author "190617016"
    name "202494003"
  ]
  node
  [
    id 202501001
    intent "р"
    content "3"
    target "3"
    Label "202501"
    likes 0
    text "[id190617016|Тимур], простите, но вы олень... Вы сами туда поезжайте и посмотрите ,какие обещания Россия исполняет, а какие нет."
    date "27.05.2015 10:41"
    author "284065102"
    name "202501001"
  ]
  node
  [
    id 202519001
    intent "л"
    content "4"
    target "4"
    Label "202519"
    likes 0
    text "[id1596597|Александр], т.е. опровергнуть ФАКТЫ о паРашкинском позорном днище вам НЕЧЕМ?))) ч.т.д.)) http://vk.com/photo-25106701_366673015"
    date "27.05.2015 10:52"
    author "193243180"
    name "202519001"
  ]
  node
  [
    id 202528001
    intent "и"
    content "4"
    target "4"
    Label "202528"
    likes 1
    text "вперед к Российской империи! следующим еба*ем Казахстан и Беларусь если их начнут пиндосы шатать. а че они в самом деле? не дают нам бабло делать на единственном что мы умеем: нефть толкать. инвестиций в страну хер, наука сдохла, весь бизнес не социально-ориентирован и таковым быть не собирается. а все просчеты экономической политики всегда можно списать на гнилой запад. реальный сектор загибается, но это ничего, обложим налогами население через инфляцию, рост тарифов монополий и кучу налогов, а еще прихватизируем пенсионные фонды - там вроде еще че-то осталось, на эти деньги запустим очередную госкорпорацию, которой конкурировать ни с кем и не нужно )а русские, че, сидят подконтрольные сми смотрят, всему верят, друг другу на тяжелую жизнь жалуются )милая нация )хоть весь мир рухни в ядерном огне, но путин все равно будет белый ипушистый - он же патриотичный, он нам хоть какие-то идеалы да дал )"
    date "27.05.2015 11:02"
    author "1058223"
    name "202528001"
  ]
  node
  [
    id 202528002
    intent "ч"
    content "4"
    target "4"
    Label "202528"
    likes 1
    text "вперед к Российской империи! следующим еба*ем Казахстан и Беларусь если их начнут пиндосы шатать. а че они в самом деле? не дают нам бабло делать на единственном что мы умеем: нефть толкать. инвестиций в страну хер, наука сдохла, весь бизнес не социально-ориентирован и таковым быть не собирается. а все просчеты экономической политики всегда можно списать на гнилой запад. реальный сектор загибается, но это ничего, обложим налогами население через инфляцию, рост тарифов монополий и кучу налогов, а еще прихватизируем пенсионные фонды - там вроде еще че-то осталось, на эти деньги запустим очередную госкорпорацию, которой конкурировать ни с кем и не нужно )а русские, че, сидят подконтрольные сми смотрят, всему верят, друг другу на тяжелую жизнь жалуются )милая нация )хоть весь мир рухни в ядерном огне, но путин все равно будет белый ипушистый - он же патриотичный, он нам хоть какие-то идеалы да дал )"
    date "27.05.2015 11:02"
    author "1058223"
    name "202528002"
  ]
  node
  [
    id 202538001
    intent "н"
    content "4"
    target "3"
    Label "202538"
    likes 1
    text "[id193243180|?вгений], ты дурак что ли ? Что ты мне тут настрочил ? Зачеи копошиться в этих статистиках? Я живу каждый день и вижу что такое 98год и 2006 когда доллар по 24рубля был и 2008год когда из за страны которая любит тратить больше чем зарабатывает финкризисс случился . Мне насрать как таи живет пенсионер в Румынии . А корупция чувак читай Достоевского, вспомни Петра1 с его Меньшиковым ты идиот если думаешь что у власти воры а вот кто пока не у власти честные. Да тебя посади в кресло и ты начнёшь воровать . Иди в жопу дятел засунь цифры себе в дупло эти"
    date "27.05.2015 11:09"
    author "202959370"
    name "202538001"
  ]
  node
  [
    id 202538002
    intent "п"
    content "4"
    target "3"
    Label "202538"
    likes 1
    text "[id193243180|?вгений], ты дурак что ли ? Что ты мне тут настрочил ? Зачеи копошиться в этих статистиках? Я живу каждый день и вижу что такое 98год и 2006 когда доллар по 24рубля был и 2008год когда из за страны которая любит тратить больше чем зарабатывает финкризисс случился . Мне насрать как таи живет пенсионер в Румынии . А корупция чувак читай Достоевского, вспомни Петра1 с его Меньшиковым ты идиот если думаешь что у власти воры а вот кто пока не у власти честные. Да тебя посади в кресло и ты начнёшь воровать . Иди в жопу дятел засунь цифры себе в дупло эти"
    date "27.05.2015 11:09"
    author "202959370"
    name "202538002"
  ]
  node
  [
    id 202629001
    intent "ц"
    content "4"
    target "3"
    Label "202629"
    likes 0
    text "[id193243180|?вгений], так бы сразу и сказал что ты только картинками можешь общаться я бы понял что ты интернет? амёба коих тут ползает множество"
    date "27.05.2015 12:33"
    author "202959370"
    name "202629001"
  ]
  edge
  [
    source 202295
    target 202296
  ]
  edge
  [
    source 202295
    target 202297
  ]
  edge
  [
    source 202295
    target 202298
  ]
  edge
  [
    source 202295
    target 202299
  ]
  edge
  [
    source 202298
    target 202300
  ]
  edge
  [
    source 202298001
    target 202300
  ]
  edge
  [
    source 202295
    target 202301
  ]
  edge
  [
    source 202299
    target 202302
  ]
  edge
  [
    source 202299001
    target 202302
  ]
  edge
  [
    source 202302
    target 202303
  ]
  edge
  [
    source 202302001
    target 202303
  ]
  edge
  [
    source 202302
    target 202304
  ]
  edge
  [
    source 202302001
    target 202304
  ]
  edge
  [
    source 202303
    target 202305
  ]
  edge
  [
    source 202303001
    target 202305
  ]
  edge
  [
    source 202304
    target 202306
  ]
  edge
  [
    source 202306
    target 202307
  ]
  edge
  [
    source 202306001
    target 202307
  ]
  edge
  [
    source 202295
    target 202308
  ]
  edge
  [
    source 202306
    target 202309
  ]
  edge
  [
    source 202306001
    target 202309
  ]
  edge
  [
    source 202307
    target 202310
  ]
  edge
  [
    source 202309
    target 202311
  ]
  edge
  [
    source 202309001
    target 202311
  ]
  edge
  [
    source 202309002
    target 202311
  ]
  edge
  [
    source 202309
    target 202313
  ]
  edge
  [
    source 202309001
    target 202313
  ]
  edge
  [
    source 202309002
    target 202313
  ]
  edge
  [
    source 202310
    target 202314
  ]
  edge
  [
    source 202310001
    target 202314
  ]
  edge
  [
    source 202314
    target 202315
  ]
  edge
  [
    source 202314001
    target 202315
  ]
  edge
  [
    source 202315
    target 202316
  ]
  edge
  [
    source 202315001
    target 202316
  ]
  edge
  [
    source 202315
    target 202317
  ]
  edge
  [
    source 202315001
    target 202317
  ]
  edge
  [
    source 202315
    target 202318
  ]
  edge
  [
    source 202315001
    target 202318
  ]
  edge
  [
    source 202315
    target 202320
  ]
  edge
  [
    source 202315001
    target 202320
  ]
  edge
  [
    source 202316
    target 202321
  ]
  edge
  [
    source 202316001
    target 202321
  ]
  edge
  [
    source 202316
    target 202322
  ]
  edge
  [
    source 202316001
    target 202322
  ]
  edge
  [
    source 202321
    target 202324
  ]
  edge
  [
    source 202321001
    target 202324
  ]
  edge
  [
    source 202295
    target 202325
  ]
  edge
  [
    source 202295
    target 202326
  ]
  edge
  [
    source 202324
    target 202327
  ]
  edge
  [
    source 202327
    target 202328
  ]
  edge
  [
    source 202328
    target 202329
  ]
  edge
  [
    source 202329
    target 202330
  ]
  edge
  [
    source 202329
    target 202331
  ]
  edge
  [
    source 202331
    target 202332
  ]
  edge
  [
    source 202332
    target 202333
  ]
  edge
  [
    source 202321
    target 202335
  ]
  edge
  [
    source 202321001
    target 202335
  ]
  edge
  [
    source 202335
    target 202363
  ]
  edge
  [
    source 202333
    target 202365
  ]
  edge
  [
    source 202365
    target 202366
  ]
  edge
  [
    source 202296
    target 202374
  ]
  edge
  [
    source 202296001
    target 202374
  ]
  edge
  [
    source 202295
    target 202378
  ]
  edge
  [
    source 202335
    target 202394
  ]
  edge
  [
    source 202295
    target 202401
  ]
  edge
  [
    source 202401
    target 202408
  ]
  edge
  [
    source 202394
    target 202413
  ]
  edge
  [
    source 202394001
    target 202413
  ]
  edge
  [
    source 202295
    target 202437
  ]
  edge
  [
    source 202394
    target 202494
  ]
  edge
  [
    source 202394001
    target 202494
  ]
  edge
  [
    source 202494
    target 202501
  ]
  edge
  [
    source 202494001
    target 202501
  ]
  edge
  [
    source 202494002
    target 202501
  ]
  edge
  [
    source 202494003
    target 202501
  ]
  edge
  [
    source 202501
    target 202514
  ]
  edge
  [
    source 202501001
    target 202514
  ]
  edge
  [
    source 202295
    target 202528
  ]
  edge
  [
    source 202519
    target 202538
  ]
  edge
  [
    source 202519001
    target 202538
  ]
  edge
  [
    source 202538
    target 202556
  ]
  edge
  [
    source 202538001
    target 202556
  ]
  edge
  [
    source 202538002
    target 202556
  ]
  edge
  [
    source 202538
    target 202558
  ]
  edge
  [
    source 202538001
    target 202558
  ]
  edge
  [
    source 202538002
    target 202558
  ]
  edge
  [
    source 202538
    target 202563
  ]
  edge
  [
    source 202538001
    target 202563
  ]
  edge
  [
    source 202538002
    target 202563
  ]
  edge
  [
    source 202295
    target 202566
  ]
  edge
  [
    source 202295
    target 202585
  ]
  edge
  [
    source 202519
    target 202613
  ]
  edge
  [
    source 202519001
    target 202613
  ]
  edge
  [
    source 202519
    target 202629
  ]
  edge
  [
    source 202519001
    target 202629
  ]
  edge
  [
    source 202629
    target 202858
  ]
  edge
  [
    source 202629001
    target 202858
  ]
  edge
  [
    source 202613
    target 202859
  ]
  edge
  [
    source 202519
    target 202881
  ]
  edge
  [
    source 202519001
    target 202881
  ]
  edge
  [
    source 202629
    target 204770
  ]
  edge
  [
    source 202629001
    target 204770
  ]
  edge
  [
    source 202295
    target 202296001
  ]
  edge
  [
    source 202295
    target 202297001
  ]
  edge
  [
    source 202295
    target 202298001
  ]
  edge
  [
    source 202295
    target 202299001
  ]
  edge
  [
    source 202295
    target 202301001
  ]
  edge
  [
    source 202299
    target 202302001
  ]
  edge
  [
    source 202299001
    target 202302001
  ]
  edge
  [
    source 202302
    target 202303001
  ]
  edge
  [
    source 202302001
    target 202303001
  ]
  edge
  [
    source 202303
    target 202305001
  ]
  edge
  [
    source 202303001
    target 202305001
  ]
  edge
  [
    source 202304
    target 202306001
  ]
  edge
  [
    source 202306
    target 202309001
  ]
  edge
  [
    source 202306001
    target 202309001
  ]
  edge
  [
    source 202306
    target 202309002
  ]
  edge
  [
    source 202306001
    target 202309002
  ]
  edge
  [
    source 202307
    target 202310001
  ]
  edge
  [
    source 202310
    target 202314001
  ]
  edge
  [
    source 202310001
    target 202314001
  ]
  edge
  [
    source 202314
    target 202315001
  ]
  edge
  [
    source 202314001
    target 202315001
  ]
  edge
  [
    source 202315
    target 202316001
  ]
  edge
  [
    source 202315001
    target 202316001
  ]
  edge
  [
    source 202316
    target 202321001
  ]
  edge
  [
    source 202316001
    target 202321001
  ]
  edge
  [
    source 202335
    target 202394001
  ]
  edge
  [
    source 202394
    target 202413001
  ]
  edge
  [
    source 202394001
    target 202413001
  ]
  edge
  [
    source 202394
    target 202494001
  ]
  edge
  [
    source 202394001
    target 202494001
  ]
  edge
  [
    source 202394
    target 202494002
  ]
  edge
  [
    source 202394001
    target 202494002
  ]
  edge
  [
    source 202394
    target 202494003
  ]
  edge
  [
    source 202394001
    target 202494003
  ]
  edge
  [
    source 202494
    target 202501001
  ]
  edge
  [
    source 202494001
    target 202501001
  ]
  edge
  [
    source 202494002
    target 202501001
  ]
  edge
  [
    source 202494003
    target 202501001
  ]
  edge
  [
    source 202295
    target 202528001
  ]
  edge
  [
    source 202295
    target 202528002
  ]
  edge
  [
    source 202519
    target 202538001
  ]
  edge
  [
    source 202519001
    target 202538001
  ]
  edge
  [
    source 202519
    target 202538002
  ]
  edge
  [
    source 202519001
    target 202538002
  ]
  edge
  [
    source 202519
    target 202629001
  ]
  edge
  [
    source 202519001
    target 202629001
  ]
]
