Creator "igraph version 0.7 Sat Mar 11 02:27:50 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 232078
    intent ""
    content ""
    target ""
    Label "232078"
    likes 0
    text ""
    date ""
    author ""
    name "232078"
  ]
  node
  [
    id 232082
    intent "г"
    content "0"
    target "4"
    Label "232082"
    likes 17
    text "Интересно, а памятник жертвам собственного голодомора времен великой депрессии пиндосы открыли?"
    date "13.08.2015 12:58"
    author "192815366"
    name "232082"
  ]
  node
  [
    id 232083
    intent "ц"
    content "0"
    target "4"
    Label "232083"
    likes 31
    text "Надо в Москве поставит памятник памяти геноциду коренных народов Америки."
    date "13.08.2015 12:58"
    author "6254308"
    name "232083"
  ]
  node
  [
    id 232087
    intent "с"
    content "1"
    target "4"
    Label "232087"
    likes 6
    text "пора уже начать поддержку тех штатов, заявивших о желании отделиться от сша."
    date "13.08.2015 13:01"
    author "194132320"
    name "232087"
  ]
  node
  [
    id 232089
    intent "с"
    content "2"
    target "4"
    Label "232089"
    likes 1
    text "будет где поссать"
    date "13.08.2015 13:02"
    author "307054678"
    name "232089"
  ]
  node
  [
    id 232091
    intent "н"
    content "1"
    target "4"
    Label "232091"
    likes 3
    text "Интересно только зачем они потом помогали тому же Сталину в сороковых."
    date "13.08.2015 13:02"
    author "949886"
    name "232091"
  ]
  node
  [
    id 232094
    intent "а"
    content "0"
    target "4"
    Label "232094"
    likes 2
    text "Почему именно сейчас, а не 5 лет назад, например?"
    date "13.08.2015 13:04"
    author "16034596"
    name "232094"
  ]
  node
  [
    id 232095
    intent "п"
    content "1"
    target "4"
    Label "232095"
    likes 2
    text "наковыряли из носу и сотворили памятник,а то что они в наше время все войны развязывают это ничего, детей, женщин убывают это нормально....это ебаная демократия.....твари"
    date "13.08.2015 13:05"
    author "8114069"
    name "232095"
  ]
  node
  [
    id 232096
    intent " - "
    content ""
    target ""
    Label "232096"
    likes 1
    text "http://vk.com/audio2000195787_390450237"
    date "13.08.2015 13:06"
    author "59334072"
    name "232096"
  ]
  node
  [
    id 232098
    intent "ц"
    content "2"
    target "4"
    Label "232098"
    likes 4
    text "В Вашингтоне? Они ходили умирать в Вашингтон?"
    date "13.08.2015 13:07"
    author "210957895"
    name "232098"
  ]
  node
  [
    id 232105
    intent "ц"
    content "2"
    target "4"
    Label "232105"
    likes 0
    text "А ещё памятник санкциям западных стран, которые привели к такому голоду."
    date "13.08.2015 13:11"
    author "6254308"
    name "232105"
  ]
  node
  [
    id 232106
    intent "ж"
    content "0"
    target "4"
    Label "232106"
    likes 5
    text "Тут нет никакой истории, только политика. Бьют в одну точку-подыгрывают хохлам. Про голодомор всю жизнь выли украинские националисты,бежавшие на Запад. Во времена Ющенко чуть ли не официально признанными фактом стало, даже памятник в Киеве поставили. Националисты они и есть националисты. Занятно то, что юго-восточную Украина 1932-1933 гг (Донецкая, Одесская, Луганская, Днепропетровская, Николаевская обл), сильно пострадавшую от голода, населяли вовсе не украинцы, а вполне себе южно-русские люди, которых записали в украинцы во время политики коренизации. Кроме того, незалежным желательно помнить о диком голоде, который случился на Западной Украине в 1932- 1933 г, а ведь это в то время территория Польши. <br><br>https://vif2ne.ru/nvk/forum/archive/1729/1729364.htm"
    date "13.08.2015 13:11"
    author "82697016"
    name "232106"
  ]
  node
  [
    id 232110
    intent "л"
    content "4"
    target "3"
    Label "232110"
    likes 0
    text "[id30757878|Рамиз], мнение хача здесь никому не интересно"
    date "13.08.2015 13:16"
    author "7843692"
    name "232110"
  ]
  node
  [
    id 232113
    intent "ц"
    content "2"
    target "4"
    Label "232113"
    likes 5
    text "Надо там же установить памятник зверски уничтоженным народностям индейцев."
    date "13.08.2015 13:18"
    author "20931744"
    name "232113"
  ]
  node
  [
    id 232114
    intent " - "
    content ""
    target ""
    Label "232114"
    likes 0
    text "http://vk.com/video4591296_171496924"
    date "13.08.2015 13:18"
    author "4591296"
    name "232114"
  ]
  node
  [
    id 232115
    intent "п"
    content "2"
    target "4"
    Label "232115"
    likes 0
    text "Надо ставить свои памятники и чтить свои жертвы, а доказывать кому-то, кто не хочет слушать - толочь воду в ступе или пиарится внутри страны.. За последние 100 лет насильно было уничтожено до 80 млн. русских, в России нет ниодного памятника или мемориальной доски. Зато Кремль пиарит себя русофилом по всему миру.??????????????????!!!!!!!!!! Лохам опять лапшу вешают."
    date "13.08.2015 13:20"
    author "235930824"
    name "232115"
  ]
  node
  [
    id 232121
    intent "р"
    content "3"
    target "4"
    Label "232121"
    likes 7
    text "Думаю самое время установить в  Москве памятники зверствам США во Въетнаме , скажем монумент в память о трагедии в Сонгми.<br>А также монумент о геноциде индейцев правительством САСШ в 19 веке ."
    date "13.08.2015 13:31"
    author "252652514"
    name "232121"
  ]
  node
  [
    id 232123
    intent "ж"
    content "1"
    target "4"
    Label "232123"
    likes 0
    text "Памятник кстати установлен на деньги украинского правительства.<br>Причем  договорённость была ещё во времена Ющенко,а вот теперь настал момент."
    date "13.08.2015 13:34"
    author "252652514"
    name "232123"
  ]
  node
  [
    id 232125
    intent "ц"
    content "2"
    target "4"
    Label "232125"
    likes 3
    text "Американцы лучшие друзья индейцев и украинцев."
    date "13.08.2015 13:35"
    author "22229939"
    name "232125"
  ]
  node
  [
    id 232129
    intent "н"
    content "4"
    target "3"
    Label "232129"
    likes 1
    text "[id30757878|Рамиз], у нас еще меньше - только армия и флот, а тебя, любителя голландских журналистов и знатока каталогов с девочками, даже соотечественники что то не признают за своего, настолько ты обдемократился ))"
    date "13.08.2015 13:43"
    author "22229939"
    name "232129"
  ]
  node
  [
    id 232131
    intent "а"
    content "4"
    target "3"
    Label "232131"
    likes 1
    text "Всякая дрань! Это по нац признаку или как?"
    date "13.08.2015 13:46"
    author "64477345"
    name "232131"
  ]
  node
  [
    id 232132
    intent "н"
    content "4"
    target "3"
    Label "232132"
    likes 1
    text "[id30757878|Рамиз], да мне то все равно, а ты видимо очень многим пожертвовал чтобы выбраться туда где ты есть, да только видят все что человек ты гниловатый )) хотя какое мое дело правда же )) ?"
    date "13.08.2015 13:49"
    author "22229939"
    name "232132"
  ]
  node
  [
    id 232134
    intent "е"
    content "4"
    target "1"
    Label "232134"
    likes 2
    text "[id30757878|Рамиз], да я только рад если кому где лучше. Кто сбежал а кто переехал ?? живут в Германии и Россию вспоминают добрым словом. Ты точно сбежал судя по твоей агрессии. Да только зря она."
    date "13.08.2015 14:00"
    author "22229939"
    name "232134"
  ]
  node
  [
    id 232136
    intent "ц"
    content "4"
    target "3"
    Label "232136"
    likes 0
    text "[id30757878|Рамиз], армян забыл, приятель )"
    date "13.08.2015 14:02"
    author "82697016"
    name "232136"
  ]
  node
  [
    id 232145
    intent "р"
    content "3"
    target "4"
    Label "232145"
    likes 4
    text "Тогда давайте поставим памятники индейцам, жертвам великой депрессии, черным, убитых из-за расизма, жителям стран, атакованных америкой(Панама, Израиль...)"
    date "13.08.2015 14:12"
    author "222977228"
    name "232145"
  ]
  node
  [
    id 232148
    intent "а"
    content "4"
    target "3"
    Label "232148"
    likes 0
    text "[id82697016|Александр], что странно для азербайджанца , не правда ли?<br>Судя по всему  липовый Рамиз и не азербайджанец и не грузин.<br>А так,свидомый  видимо."
    date "13.08.2015 14:15"
    author "252652514"
    name "232148"
  ]
  node
  [
    id 232153
    intent "р"
    content "3"
    target "4"
    Label "232153"
    likes 1
    text "Памятник мирным жителям Хиросимы и Нагасаки Тоже нужно поставить в Америке"
    date "13.08.2015 14:20"
    author "152403396"
    name "232153"
  ]
  node
  [
    id 232157
    intent "с"
    content "3"
    target "3"
    Label "232157"
    likes 1
    text "В Израиле памятник геноциду российских народов в ВОР 1917г."
    date "13.08.2015 14:31"
    author "4620906"
    name "232157"
  ]
  node
  [
    id 232162
    intent "ж"
    content "3"
    target "4"
    Label "232162"
    likes 2
    text "Было. Что отрицать!<br>  Мы признаем!! Геноцид, жадность, или тупость- какая разница - было! История моей страны!! <br>  Даже с такой историей это моя страна, моя Родина, и я ей горжусь."
    date "13.08.2015 14:53"
    author "173302147"
    name "232162"
  ]
  node
  [
    id 232199
    intent "ц"
    content "3"
    target "4"
    Label "232199"
    likes 1
    text "Оказывается, Сталин совершал преступления. Дебилы."
    date "13.08.2015 15:31"
    author "46608185"
    name "232199"
  ]
  node
  [
    id 232208
    intent "ж"
    content "1"
    target "4"
    Label "232208"
    likes 2
    text "А почему только на Украине? Пусть второй ставят жертвам Голодомора в РСФСР."
    date "13.08.2015 15:47"
    author "1956712"
    name "232208"
  ]
  node
  [
    id 232220
    intent "и"
    content "2"
    target "3"
    Label "232220"
    likes 0
    text "[id20931744|Андрей], заодно геноциду коренных народов Сибири. Все империи одинаковы. Российская в том числе гуманностью не отличалась-если не помогал штык против аборигенов и террор (что на западе империи что на востоке)-в ход шла огненная вода."
    date "13.08.2015 16:10"
    author "43019370"
    name "232220"
  ]
  node
  [
    id 232222
    intent "ж"
    content "2"
    target "3"
    Label "232222"
    likes 0
    text "[id222977228|Андрюха], жертвам террора Суворова и Муравьева в Беларуси, геноциду чукчей и ненцев.продолжим? И все эти памятники будут справедливы..что индейцам, что беларусам и чукчам"
    date "13.08.2015 16:13"
    author "43019370"
    name "232222"
  ]
  node
  [
    id 232224
    intent "ц"
    content "3"
    target "3"
    Label "232224"
    likes 0
    text "[id46608185|Игорь], неа..Сталин не совершал -он Свчтой. Не зря афонский  чернец ему и 12 маршалам набогомазил иконм и молебно провел. Срамота."
    date "13.08.2015 16:14"
    author "43019370"
    name "232224"
  ]
  node
  [
    id 232226
    intent "р"
    content "2"
    target "4"
    Label "232226"
    likes 0
    text "[id1956712|Оскар], и третий в Беларуси..до 60% по районам населения погибло от голода."
    date "13.08.2015 16:15"
    author "43019370"
    name "232226"
  ]
  node
  [
    id 232229
    intent "р"
    content "2"
    target "4"
    Label "232229"
    likes 0
    text "Надо нам поставить памятник уничтоженным индейцам!"
    date "13.08.2015 16:16"
    author "7940380"
    name "232229"
  ]
  node
  [
    id 232234
    intent "п"
    content "2"
    target "3"
    Label "232234"
    likes 0
    text "[id43019370|Эмануил], глупо все время ворошить историю и руководствоваться всерьез прошлым,его надо конечно учитывать , но не использовать как русофобский инструмент."
    date "13.08.2015 16:28"
    author "20931744"
    name "232234"
  ]
  node
  [
    id 232239
    intent "ж"
    content "2"
    target "4"
    Label "232239"
    likes 2
    text "Про голодающих детей Поволжья никто не слышал ?? <br>Укро дебилы (что в правительстве) не могут понять что, голод был по все стране, не только на Украине и в Поволжье и на Алтае и много где ещё, а ваши яйценюхи и парашенки дурманят вам украинцам головы набивая свои карманы валютой и зарабатывая политические баллы."
    date "13.08.2015 16:45"
    author "20124385"
    name "232239"
  ]
  node
  [
    id 232244
    intent "щ"
    content "3"
    target "4"
    Label "232244"
    likes 0
    text "Изначальная цель стран запада , которые имеют страшные долги и при этом привыкли шикарной жить , дорваться до гигантских ресурсов России .Они нас люто ненавидят и устраивают всевозможные укропомайданы ."
    date "13.08.2015 16:56"
    author "20931744"
    name "232244"
  ]
  node
  [
    id 232245
    intent "и"
    content "4"
    target "3"
    Label "232245"
    likes 2
    text "[id20124385|Геннадий], памятник для западных пожирателей гамбургеров,которые думают что в россии ходят по улицам медмведи , а на Путина молятся в храмах,а мы с вами пишем из деревянной избушки,пьяные в дуплет,так как утро без поллитры начать не можем.....вот есть такие понятия сейчас в сети как вата,вышеватники, люди с примитивной логикой,у которых мир поделён на черное и белое.Вот этот памятник расчитан  на американские заплывшие жиром мозги.Ну и на украинские вышеватные голодные тоже...."
    date "13.08.2015 16:57"
    author "33584112"
    name "232245"
  ]
  node
  [
    id 232272
    intent "с"
    content "4"
    target "3"
    Label "232272"
    likes 0
    text "Слава Сталину!!!"
    date "13.08.2015 17:23"
    author "299346380"
    name "232272"
  ]
  node
  [
    id 232279
    intent "ц"
    content "4"
    target "3"
    Label "232279"
    likes 0
    text "[id299346380|Tomas], Шел бы ты к Порошенко"
    date "13.08.2015 17:28"
    author "161055686"
    name "232279"
  ]
  node
  [
    id 232281
    intent "л"
    content "4"
    target "3"
    Label "232281"
    likes 0
    text "[id161055686|Сергей], укроп - не о чем!"
    date "13.08.2015 17:29"
    author "299346380"
    name "232281"
  ]
  node
  [
    id 232282
    intent "р"
    content "4"
    target "3"
    Label "232282"
    likes 0
    text "[id299346380|Tomas], не позорь писателя"
    date "13.08.2015 17:30"
    author "161055686"
    name "232282"
  ]
  node
  [
    id 232302
    intent "г"
    content "4"
    target "3"
    Label "232302"
    likes 0
    text "[id161055686|Сергей], тусуйся голубчик"
    date "13.08.2015 18:04"
    author "299346380"
    name "232302"
  ]
  node
  [
    id 232311
    intent "ш"
    content "4"
    target "4"
    Label "232311"
    likes 0
    text "Бедный Сталин, во всех грехах его бедного обвиняют."
    date "13.08.2015 18:13"
    author "29208444"
    name "232311"
  ]
  node
  [
    id 232343
    intent "ч"
    content "3"
    target "3"
    Label "232343"
    likes 0
    text "[id20931744|Андрей], глупо неудобную историческую правду всегда поливать соусом русофобства. Реально глупо."
    date "13.08.2015 18:42"
    author "43019370"
    name "232343"
  ]
  node
  [
    id 232464
    intent "и"
    content "3"
    target "4"
    Label "232464"
    likes 0
    text "[id43019370|Эмануил], геноцид чукчей не было-были военные столкновения, при чём не армии императора, а казаками. Это было завоевание новых земель, при чём в основном те земли продолжали населять чукчи. Это не геноцид"
    date "13.08.2015 19:41"
    author "222977228"
    name "232464"
  ]
  node
  [
    id 232594
    intent "ж"
    content "4"
    target "3"
    Label "232594"
    likes 0
    text "[id222977228|Андрюха], была военная экспедиция по подчинению. Был генерал-губернатор. А после разгрома экспедиционного корпуса чукчами были поставки алкоголя и спаивание аборигенов с уелью вырождения. Не геноцид? Все то же что и с аборигенами Америки . Все то же что и с ненцами-самоедами."
    date "13.08.2015 20:49"
    author "43019370"
    name "232594"
  ]
  node
  [
    id 232597
    intent "м"
    content "3"
    target "4"
    Label "232597"
    likes 1
    text "Хреновый был голодомор, ублюдки всё таки выжили. Нужно было ещё и травить их."
    date "13.08.2015 20:51"
    author "206599206"
    name "232597"
  ]
  node
  [
    id 232692
    intent "ж"
    content "4"
    target "3"
    Label "232692"
    likes 0
    text "[id43019370|Эмануил], давай тогда и не будем забывать про аборигенов австралии и новой Зеландии. На счёт индейцев и чукч: сейчас все индейцы живут в отдельных городах(забыл более точное слово), малонаселенных и тд. Чукчи сейчас же продолжают свое существование и никем не притесняются."
    date "13.08.2015 22:22"
    author "222977228"
    name "232692"
  ]
  node
  [
    id 232714
    intent "ц"
    content "4"
    target "3"
    Label "232714"
    likes 0
    text "[id222977228|Андрюха], да..чукчи вымирают благодаря алкоголизации и никем не притесняются. Как и ненцы. А причем австралий кме аборигены к американцам я так и не понял."
    date "13.08.2015 23:44"
    author "43019370"
    name "232714"
  ]
  node
  [
    id 232720
    intent "ж"
    content "4"
    target "4"
    Label "232720"
    likes 0
    text "Геноцид Сталина? А какого хрена вы по Ялтам с ним договаривались? А перед эти в Тегеране? Мишуко, поедателя галстуков, последователя усатого, поддерживали? Талерантные вы наши..."
    date "14.08.2015 0:00"
    author "272083778"
    name "232720"
  ]
  node
  [
    id 233195
    intent "ж"
    content "4"
    target "3"
    Label "233195"
    likes 0
    text "[id43019370|Эмануил], вы хоть одного чукчу видели? А бывали на Чукотке, на Севере вообще? Не в курсе гласных и негласных законов об алкоголе в этих районах? Чтобы Вы знали - достать алкоголь там в любое время дня и ночи и времени года - печалька... И это во все времена было. У коренных жителей крайнего севера генетические проблемы с содержанием алкогольдегидрогеназы в организме - поэтому они и спиваются легко и непринужденно. А посему в этих краях никогда спиртное доступным не было - только для  белых . И каких там опытов по ограничению продаж алкоголя только не придумывали... Чтобы говорить - надо знать. А не байки травить..."
    date "14.08.2015 14:17"
    author "225897804"
    name "233195"
  ]
  node
  [
    id 233206
    intent "а"
    content "0"
    target "3"
    Label "233206"
    likes 0
    text "эмг, а памятник жертвам голода в России?Или только их жертвы считаются?"
    date "14.08.2015 14:29"
    author "5843162"
    name "233206"
  ]
  node
  [
    id 233209
    intent "р"
    content "4"
    target "3"
    Label "233209"
    likes 0
    text "[id225897804|Андрей], вы книжки читайте-больше знать будете. А не свое мнение о чукчах и алкоголе толкать."
    date "14.08.2015 14:40"
    author "43019370"
    name "233209"
  ]
  node
  [
    id 233210
    intent "е"
    content "4"
    target "1"
    Label "233210"
    likes 0
    text "[id43019370|Эмануил], книжки - это хорошо... Я этим с пяти лет занимаюсь. Чего и Вам желаю."
    date "14.08.2015 14:42"
    author "225897804"
    name "233210"
  ]
  node
  [
    id 233217
    intent "ц"
    content "4"
    target "3"
    Label "233217"
    likes 0
    text "[id225897804|Андрей], чем пять лет то занимаетесь сказать забыли? Бухаете или с чукчами нынешними общаетесь?я про историю а про что вы не знаю."
    date "14.08.2015 14:59"
    author "43019370"
    name "233217"
  ]
  node
  [
    id 233244
    intent "н"
    content "4"
    target "3"
    Label "233244"
    likes 0
    text "[id43019370|Эмануил], ? Вы сами-то поняли, что спросили? Вам есть дело о том, чем я занимаюсь? Вы вообще кто, выбравший для себя имя философа? Этого имени достойным надо быть, вы же, похоже, малолетка всего лишь, переходящая на личности."
    date "14.08.2015 15:48"
    author "225897804"
    name "233244"
  ]
  node
  [
    id 233261
    intent "н"
    content "4"
    target "3"
    Label "233261"
    likes 0
    text "Вы похоже и не знаете как Великого философа звали поэтому клюете на внешнее сходство псевдонима))..в общем адью."
    date "14.08.2015 16:31"
    author "43019370"
    name "233261"
  ]
  node
  [
    id 233937
    intent "р"
    content "4"
    target "3"
    Label "233937"
    likes 0
    text "[id43019370|Эмануил], историю Сибири почитай, альтернативно мыслящий. Сибирь-огромная территория, где жили только кочевые племена, плотность населения 1 человек на сотни километров. Там не было государств, даже Сибирское ханство-осколок Золотой Орды занимало ограниченную территорию в Западной Сибири. Там жили дикие кочевые народы. Ермак захватил столицу Сибирского ханства с 850 казаками. Ещё раз повторю -850! . Там не было дорог, не было городов, не было портов, ничего не было. Там трудно было с земледелием, потому никакие китайцы или корейцы не спешили в Сибирь и не закрепились в ней. Россия ОСВОИЛА Сибирь, а не захватила её. Постепенно появились остроги, переросшие в города, было проложены дороги, постепенно появлялись крестьяне, во времена СССР появились мощные индустриальные центры. В конечном итоге эвенкам и бурятам принесли цивилизацию, дали образование. Ни один народ не уничтожили, как это случилось с индейцами в Америке. Так что сначала чуть-чуть почитать нужно и подумать, а ещё лучше съездить посмотреть. <br><br> <br>https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%B1%D0%B8%D1%80%D1%8C"
    date "15.08.2015 17:13"
    author "82697016"
    name "233937"
  ]
  node
  [
    id 233949
    intent "е"
    content "4"
    target "1"
    Label "233949"
    likes 0
    text "[id82697016|Александр], я то почитал. А ты нет. По твоей логике не было геноцида индейцев-потому как не имели государства, аборигенов Авмтралии и Новой Зеландии...да и Алоизович СССР государством не считал и   осваивал пространство а-ля дранг нах остен . Нет хороших империй-империя это ВСЕГДА ГЕНОЦИД И ЭКСПЛУАТАЦИЯ.  Так себе в методичку и запиши."
    date "15.08.2015 18:43"
    author "43019370"
    name "233949"
  ]
  node
  [
    id 233950
    intent "ц"
    content "4"
    target "3"
    Label "233950"
    likes 0
    text "[id43019370|Эмануил], да что ты говоришь, наверное, от большого ума? Иммануил Кант, кстати, вполне себе в курсе был о том, что такое диалектика, хоть и понимал её иначе, чем Гегель. Видишь ли в чем дело: во всем человеческих делах есть и хорошее и плохое, это история выносит решения, чего больше, отдельный человек этого как правило не видит, особенно если, как ты, предвзят. Вот были Римская Империя были и Византия тоже была. Вполне себе империя, хотя и не такая, как Римская. Именно благодаря им мы имеем Европейскую цивилизацию и христианство, которое охватывает половину мира . В 18-19 веках Империи осваивали весь мир, делили влияние в Европе. Так что есть все основания думать, что это этап развития человечества. Российская империя достаточно основательно отличалась от, скажем, Британской империи, только необразованный и недалекий человек не видит разницы. Империи как раз боролись с геноцидом: они не давали одному малому народу истреблять соседей. Заметим, что слово  геноцид  стало популярным после 1946 гг, когда Нюрнберский трибунал закончился. Геноцид евреев устроило национальное и националистическое государство Третий Рейх. А геноцид сербов устроило этногосударство хорватов, а массовое истребление поляков в Волыни устроили украинские националисты, а вот СССР-это если и империя, то весьма особого свойства, не имеющая аналогов в истории. Государственная идеология СССР-интернационализм. Национальное самосознание имперского народа-русских, было задавлено в первую очередь. Зато очень основательно помогали всем подряд, за что и поплатились. Короче, только очень недалекие люди делят мир на белое и черное. Так что иди лучше почитай Канта, умнее станешь.."
    date "15.08.2015 19:09"
    author "82697016"
    name "233950"
  ]
  node
  [
    id 233952
    intent "н"
    content "4"
    target "3"
    Label "233952"
    likes 0
    text "Почему то каждый троллеватый защитник имперских скреп не проходит элементарный тес на вивость и пытается привязавть псевдо Эмануил Кант к имени философа не замечая того что имечки разные.трынди дальше о расцвете Чукотки. <br>"
    date "15.08.2015 19:12"
    author "43019370"
    name "233952"
  ]
  node
  [
    id 233954
    intent "ж"
    content "4"
    target "3"
    Label "233954"
    likes 0
    text "[id82697016|Александр], да и мы христианство имеем благодаря зороастризму-митраизму. Как и Европу имеем благодаря синтезу греческой философии и восточных иранских верований. Читаем дальше."
    date "15.08.2015 19:14"
    author "43019370"
    name "233954"
  ]
  node
  [
    id 233956
    intent "ж"
    content "4"
    target "3"
    Label "233956"
    likes 0
    text "[id43019370|Эмануил], да ты, я вижу, любитель альтернативки. Промежуточное звено между Зороастризмом и Римской империей забыл. Даже несколько звеньев. Римская империя, как и Византия дали миру не только религию, ты сильно недооцениваешь их роль."
    date "15.08.2015 19:16"
    author "82697016"
    name "233956"
  ]
  node
  [
    id 233958
    intent "а"
    content "4"
    target "3"
    Label "233958"
    likes 0
    text "Причем альтернативка? Влияние персов на иудаизм факт, митраизм повлиял в среде рабов на возникнрвение христианства. Ты неуч-поэтому пытаешья империю типичную представить царством добра по отношению к завоеванным. Жги дальше. Крути Солнце вокруг Земли."
    date "15.08.2015 19:19"
    author "43019370"
    name "233958"
  ]
  node
  [
    id 233976
    intent "щ"
    content "4"
    target "3"
    Label "233976"
    likes 0
    text "[id43019370|Эмануил], ты -тролль, потому что пытаешься приписать мне то, чего я не говорил. Адью"
    date "16.08.2015 2:55"
    author "82697016"
    name "233976"
  ]
  node
  [
    id 233977
    intent "а"
    content "4"
    target "3"
    Label "233977"
    likes 0
    text "[id82697016|Александр], вор кричит   Держи вора ? Ты не обелял империализм ?"
    date "16.08.2015 7:14"
    author "43019370"
    name "233977"
  ]
  node
  [
    id 233981
    intent "щ"
    content "4"
    target "3"
    Label "233981"
    likes 0
    text "[id43019370|Эмануил], под Ленина косишь? Только он интернационалистом был, а ты тут национализм пытаешься пропихивать. В Брюссель письма пиши, объясни им, что ЕС тоже империя. <br><br>https://ru.wikipedia.org/wiki/%D0%98%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC#.D0.98.D0.BC.D0.BF.D0.B5.D1.80.D0.B8.D1.8F_.D0.B4.D1.80.D0.B5.D0.B2.D0.BD.D0.B5.D0.B3.D0.BE_.D0.A0.D0.B8.D0.BC.D0.B0"
    date "16.08.2015 9:20"
    author "82697016"
    name "233981"
  ]
  node
  [
    id 233982
    intent "щ"
    content "4"
    target "3"
    Label "233982"
    likes 0
    text "[id82697016|Александр], ты тролль безграмотен похоже?? РИ  у тебя царство добра и поступало иначе , чем Римская и Британская империя, а то что ЕС  не государство и по определению не может быть империей тебе не известно."
    date "16.08.2015 9:22"
    author "43019370"
    name "233982"
  ]
  node
  [
    id 233983
    intent "р"
    content "4"
    target "3"
    Label "233983"
    likes 0
    text "[id43019370|Эмануил], ссылку почитай. Даже Вики знает больше, нацик недоделанный . Сначала сформулируй, определение империи, потому будешь классификацией заниматься"
    date "16.08.2015 9:24"
    author "82697016"
    name "233983"
  ]
  node
  [
    id 233984
    intent "л"
    content "4"
    target "3"
    Label "233984"
    likes 0
    text "Ты себе ярлычок , недоумок ольгинский, повесь на лоб, потом других штампуй."
    date "16.08.2015 9:25"
    author "43019370"
    name "233984"
  ]
  node
  [
    id 233985
    intent "щ"
    content "4"
    target "3"
    Label "233985"
    likes 0
    text "[id82697016|Александр], а Вику в том числе твоми кураторы заполняют, а не только те кто знает и совесть имеет."
    date "16.08.2015 9:26"
    author "43019370"
    name "233985"
  ]
  node
  [
    id 233986
    intent "н"
    content "4"
    target "3"
    Label "233986"
    likes 0
    text "[id43019370|Эмануил], шёл бы ты в самом деле Канта почитал, рано тебе ещё о политике думать.."
    date "16.08.2015 9:30"
    author "82697016"
    name "233986"
  ]
  node
  [
    id 233987
    intent "г"
    content "4"
    target "3"
    Label "233987"
    likes 0
    text "[id82697016|Александр], идитчитай Гумилева дальше-романтик Российской империи. Мрий дальше о великом Антимайдане)..короче на йух в теплые края."
    date "16.08.2015 9:31"
    author "43019370"
    name "233987"
  ]
  node
  [
    id 233988
    intent "л"
    content "4"
    target "3"
    Label "233988"
    likes 0
    text "[id43019370|Эмануил], ты- недалекий тролль, косящий под интеллектуала, но ничего не смыслящий в реальной политике. Иди хотя бы что-нибудь почитай. Социал-демократы 19 века отлично знали, что в основе империй лежат неравноправные экономические отношения. Так что ЕС в этом смысле вполне себе империя. Гумилёв к этому не имеет никакого отношения, к тому же он сказочник. Ещё начни разговоры разводить про чистоту славянской крови на обломках Великого Княжества Литовского, страдающего от угрофинно-монголо-кацапав. Этим националистическим байкам лет 70, уже давно обсудили и опровергли. Надоел ты мне. Баста.<br><br>https://ru.wikipedia.org/wiki/%D0%98%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC_%D0%BA%D0%B0%D0%BA_%D0%B2%D1%8B%D1%81%D1%88%D0%B0%D1%8F_%D1%81%D1%82%D0%B0%D0%B4%D0%B8%D1%8F_%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC%D0%B0"
    date "16.08.2015 10:01"
    author "82697016"
    name "233988"
  ]
  node
  [
    id 233989
    intent "ц"
    content "4"
    target "3"
    Label "233989"
    likes 0
    text "А ты далекий тролль воспевающий обломок  улуса Джучи?) И утверждающий о высокой духовности русского империализма на фоне британского, османскогл и прочих? Иди расскажи эти байки знающим белорусам, украинцаи, чукчам и прочим. Заодно расскажи как уничтожили и изнали черкессов, как Суворов вырезал 30% белорусов.  Жги дальши. Гони байки о  настоящей оболганной РИ "
    date "16.08.2015 10:08"
    author "43019370"
    name "233989"
  ]
  node
  [
    id 233990
    intent "ц"
    content "4"
    target "3"
    Label "233990"
    likes 0
    text "[id82697016|Александр], давай  интернационалист  имперского розлива расскажи о геноциде черкессов и белорусов в РИ (Ты кстати в курсе что Эрмитаж создавался из награбленного в Беларуси?), о геноциде чечен в 45, крымских татар, о терроре продовольственном национальных окраин и возведении русскости в ранг интернационализма, а всего национального в приравнивании к нацизму в Совке.   В Бнларуси перед войной уничтожили всех писателей и врачей, огромное количество иной интеллегенции а потом рассказывали байки о лапотниках , которых вернули в цивилизацию. Давай трави-расскажи что ВСЕ  было в интересах убитых сотворено."
    date "16.08.2015 10:31"
    author "43019370"
    name "233990"
  ]
  node
  [
    id 233991
    intent "н"
    content "4"
    target "3"
    Label "233991"
    likes 0
    text "[id43019370|Эмануил], тролль и есть тролль. Не можешь дать определения империи, т.е. можешь выбрать основу для разумного спора, плохо понимаешь предмет. Незалежные байки слышим с начала Перестройки. Пример Украины отлично показал, являлся СССР  тюрьмой народов  и империей или нет. Незалежная за 23 года не смогла достигнуть уровня ВВП 1991 г и всё больше погрязает в экономическую завивимость от международного капитала без видимого развития экономики."
    date "16.08.2015 10:58"
    author "82697016"
    name "233991"
  ]
  node
  [
    id 233992
    intent "щ"
    content "4"
    target "3"
    Label "233992"
    likes 0
    text "[id82697016|Александр], требовать ссылок о определений-любимая метода тролля. Твое определение ЕС как империи показательно. Ты лучше про геноцид к примеру черкесс в РИ расскажи. Объясни что это ради их блага было. Заодно поясни происхождение начальной коллекции Эрмитажа...хотя не надо. Ты на геноциде черкесс  обсеришься "
    date "16.08.2015 11:00"
    author "43019370"
    name "233992"
  ]
  node
  [
    id 233993
    intent "ж"
    content "4"
    target "3"
    Label "233993"
    likes 0
    text "[id43019370|Эмануил], да что ты говоришь? В школе учился обосновывать свои мысли? История-вполне себе абстрактная наука, потому что то, о чем ты пишешь ты видеть не мог, а мог только где-то прочитать. Поэтому ссылка на источник обязательна"
    date "16.08.2015 11:03"
    author "82697016"
    name "233993"
  ]
  node
  [
    id 233996
    intent "ж"
    content "4"
    target "3"
    Label "233996"
    likes 0
    text "[id82697016|Александр], т.е. геноцид в РИ  черкесс для тебя абстракция и если он не изучался в школьной программе то его и не было? Ну типичное размышление для ваты"
    date "16.08.2015 11:35"
    author "43019370"
    name "233996"
  ]
  node
  [
    id 233997
    intent "р"
    content "4"
    target "3"
    Label "233997"
    likes 0
    text "[id43019370|Эмануил], определись с понятием Империя для начала, потом будешь геноцид вспоминать. Всё это мы слышим уже 30 лет, ничего нового ты не добавил. Достали уже эти борцы с империями, то их грузины беспокоят, то армяне, то хохлы. О своей заднице думать нужно в первую очередь. Хочешь бороться с геноцидом-езжай на Донбасс, тебя там быстро образумят"
    date "16.08.2015 11:38"
    author "82697016"
    name "233997"
  ]
  node
  [
    id 233998
    intent "н"
    content "4"
    target "3"
    Label "233998"
    likes 0
    text "[id82697016|Александр], в общем брехло ты. А на Донбасс пусть проимперские имбицилы едут. Там им самое место в компосте."
    date "16.08.2015 11:39"
    author "43019370"
    name "233998"
  ]
  node
  [
    id 233999
    intent "ж"
    content "4"
    target "3"
    Label "233999"
    likes 0
    text "[id43019370|Эмануил], в компосте пока незалежные. Несколько котлов пережили, любители чистоты нации"
    date "16.08.2015 11:40"
    author "82697016"
    name "233999"
  ]
  node
  [
    id 234000
    intent "ж"
    content "4"
    target "3"
    Label "234000"
    likes 0
    text "[id82697016|Александр], а залежные (я так понимаю от нефти) трех гусят трущат на камеру  на помойке в порыве борьбы с тем на что скоро денег не будет?"
    date "16.08.2015 11:42"
    author "43019370"
    name "234000"
  ]
  node
  [
    id 234001
    intent "ж"
    content "4"
    target "3"
    Label "234001"
    likes 0
    text "[id82697016|Александр], а украинцы молодцы. Не имея армии смогли орды бурят-отпускников. То то таких как ты крах блицкрига бесит."
    date "16.08.2015 11:45"
    author "43019370"
    name "234001"
  ]
  node
  [
    id 234007
    intent "ж"
    content "4"
    target "3"
    Label "234007"
    likes 0
    text "[id43019370|Эмануил], генштаб Украины с тобой не согласен. Согласно его последним исследованиям, 4000 отпускников незамеченными вошли на территорию Донбасса, обрушили фронт, общая численность войск на котором около 40 тыс, и так же незаметно ушли обратно через границу. И это всё фактически без потерь.<br><br>http://twower.livejournal.com/1751932.html"
    date "16.08.2015 12:28"
    author "82697016"
    name "234007"
  ]
  node
  [
    id 234008
    intent "ц"
    content "4"
    target "3"
    Label "234008"
    likes 0
    text "[id82697016|Александр], а чего не Политикус? Знатная помойка тоже. Еще испанского авиадиспетчера и славянского мальчЫка вспомни ,   ученый ."
    date "16.08.2015 12:30"
    author "43019370"
    name "234008"
  ]
  node
  [
    id 234009
    intent "а"
    content "4"
    target "3"
    Label "234009"
    likes 0
    text "[id82697016|Александр], так что там с тремя гусями?? Удалось их бульдозером победить?"
    date "16.08.2015 12:31"
    author "43019370"
    name "234009"
  ]
  node
  [
    id 234013
    intent "л"
    content "4"
    target "3"
    Label "234013"
    likes 0
    text "[id43019370|Эмануил], ты-редкостный лох, Интернет для тебя-загадка <br><br>http://www.mil.gov.ua/news/2015/08/13/analiz-vedennya-antiteroristichnoi-operaczii--12694/"
    date "16.08.2015 12:47"
    author "82697016"
    name "234013"
  ]
  node
  [
    id 234037
    intent "щ"
    content "4"
    target "3"
    Label "234037"
    likes 0
    text "[id82697016|Александр], не юли хвостом тролль. Меня Ua  интересует постольку поскольку. Там все ясно-РФ   не уиноуна и облажалась (с ВВП  Гаага вопрос времени). Ты про геноцид черкесс миролюбивой интернационалистической РИ не рассказал.  Все остальное тролль потом. Потом как блоха по темам поскачешь."
    date "16.08.2015 13:48"
    author "43019370"
    name "234037"
  ]
  node
  [
    id 234045
    intent "л"
    content "4"
    target "3"
    Label "234045"
    likes 0
    text "[id43019370|Эмануил], как раз ты скачешь, лох незалежный. Не смог толком сформулировать, что такое империя, не знаешь о том, что придумали до тебя лет за 150, ничего не знаешь и никогда не был Сибири, но лезешь обсуждать, понёс херню про Украину, сам же отказался от своих слов, историю знаешь по газетам, со ссылками работать не умеешь, приплел философию ни к селу ни к городу . Про экономику вообще ни в зуб ногой, никак не можешь сообразить, что ни Белоруссия ни Украина не в состоянии прожить без дешевого российского газа (за который Украина и сейчас не платит) и допуска на рынок РФ. Ты- весьма поверхностный и несерьезный тролль. Баста."
    date "16.08.2015 14:30"
    author "82697016"
    name "234045"
  ]
  node
  [
    id 232082001
    intent "л"
    content "0"
    target "4"
    Label "232082"
    likes 17
    text "Интересно, а памятник жертвам собственного голодомора времен великой депрессии пиндосы открыли?"
    date "13.08.2015 12:58"
    author "192815366"
    name "232082001"
  ]
  node
  [
    id 232083001
    intent "с"
    content "0"
    target "4"
    Label "232083"
    likes 31
    text "Надо в Москве поставит памятник памяти геноциду коренных народов Америки."
    date "13.08.2015 12:58"
    author "6254308"
    name "232083001"
  ]
  node
  [
    id 232089001
    intent "м"
    content "2"
    target "4"
    Label "232089"
    likes 1
    text "будет где поссать"
    date "13.08.2015 13:02"
    author "307054678"
    name "232089001"
  ]
  node
  [
    id 232095001
    intent "л"
    content "1"
    target "4"
    Label "232095"
    likes 2
    text "наковыряли из носу и сотворили памятник,а то что они в наше время все войны развязывают это ничего, детей, женщин убывают это нормально....это ебаная демократия.....твари"
    date "13.08.2015 13:05"
    author "8114069"
    name "232095001"
  ]
  node
  [
    id 232113001
    intent "с"
    content "2"
    target "4"
    Label "232113"
    likes 5
    text "Надо там же установить памятник зверски уничтоженным народностям индейцев."
    date "13.08.2015 13:18"
    author "20931744"
    name "232113001"
  ]
  node
  [
    id 232115001
    intent "н"
    content "2"
    target "4"
    Label "232115"
    likes 0
    text "Надо ставить свои памятники и чтить свои жертвы, а доказывать кому-то, кто не хочет слушать - толочь воду в ступе или пиарится внутри страны.. За последние 100 лет насильно было уничтожено до 80 млн. русских, в России нет ниодного памятника или мемориальной доски. Зато Кремль пиарит себя русофилом по всему миру.??????????????????!!!!!!!!!! Лохам опять лапшу вешают."
    date "13.08.2015 13:20"
    author "235930824"
    name "232115001"
  ]
  node
  [
    id 232131001
    intent "ш"
    content "4"
    target "3"
    Label "232131"
    likes 1
    text "Всякая дрань! Это по нац признаку или как?"
    date "13.08.2015 13:46"
    author "64477345"
    name "232131001"
  ]
  node
  [
    id 232134001
    intent "ж"
    content "4"
    target "3"
    Label "232134"
    likes 2
    text "[id30757878|Рамиз], да я только рад если кому где лучше. Кто сбежал а кто переехал ?? живут в Германии и Россию вспоминают добрым словом. Ты точно сбежал судя по твоей агрессии. Да только зря она."
    date "13.08.2015 14:00"
    author "22229939"
    name "232134001"
  ]
  node
  [
    id 232134002
    intent "н"
    content "4"
    target "3"
    Label "232134"
    likes 2
    text "[id30757878|Рамиз], да я только рад если кому где лучше. Кто сбежал а кто переехал ?? живут в Германии и Россию вспоминают добрым словом. Ты точно сбежал судя по твоей агрессии. Да только зря она."
    date "13.08.2015 14:00"
    author "22229939"
    name "232134002"
  ]
  node
  [
    id 232148001
    intent "щ"
    content "4"
    target "3"
    Label "232148"
    likes 0
    text "[id82697016|Александр], что странно для азербайджанца , не правда ли?<br>Судя по всему  липовый Рамиз и не азербайджанец и не грузин.<br>А так,свидомый  видимо."
    date "13.08.2015 14:15"
    author "252652514"
    name "232148001"
  ]
  node
  [
    id 232162001
    intent "е"
    content "3"
    target "1"
    Label "232162"
    likes 2
    text "Было. Что отрицать!<br>  Мы признаем!! Геноцид, жадность, или тупость- какая разница - было! История моей страны!! <br>  Даже с такой историей это моя страна, моя Родина, и я ей горжусь."
    date "13.08.2015 14:53"
    author "173302147"
    name "232162001"
  ]
  node
  [
    id 232199001
    intent "л"
    content "3"
    target "4"
    Label "232199"
    likes 1
    text "Оказывается, Сталин совершал преступления. Дебилы."
    date "13.08.2015 15:31"
    author "46608185"
    name "232199001"
  ]
  node
  [
    id 232208001
    intent "р"
    content "1"
    target "4"
    Label "232208"
    likes 2
    text "А почему только на Украине? Пусть второй ставят жертвам Голодомора в РСФСР."
    date "13.08.2015 15:47"
    author "1956712"
    name "232208001"
  ]
  node
  [
    id 232226001
    intent "и"
    content "2"
    target "3"
    Label "232226"
    likes 0
    text "[id1956712|Оскар], и третий в Беларуси..до 60% по районам населения погибло от голода."
    date "13.08.2015 16:15"
    author "43019370"
    name "232226001"
  ]
  node
  [
    id 232239001
    intent "щ"
    content "2"
    target "4"
    Label "232239"
    likes 2
    text "Про голодающих детей Поволжья никто не слышал ?? <br>Укро дебилы (что в правительстве) не могут понять что, голод был по все стране, не только на Украине и в Поволжье и на Алтае и много где ещё, а ваши яйценюхи и парашенки дурманят вам украинцам головы набивая свои карманы валютой и зарабатывая политические баллы."
    date "13.08.2015 16:45"
    author "20124385"
    name "232239001"
  ]
  node
  [
    id 232464001
    intent "б"
    content "3"
    target "3"
    Label "232464"
    likes 0
    text "[id43019370|Эмануил], геноцид чукчей не было-были военные столкновения, при чём не армии императора, а казаками. Это было завоевание новых земель, при чём в основном те земли продолжали населять чукчи. Это не геноцид"
    date "13.08.2015 19:41"
    author "222977228"
    name "232464001"
  ]
  node
  [
    id 232714001
    intent "а"
    content "4"
    target "3"
    Label "232714"
    likes 0
    text "[id222977228|Андрюха], да..чукчи вымирают благодаря алкоголизации и никем не притесняются. Как и ненцы. А причем австралий кме аборигены к американцам я так и не понял."
    date "13.08.2015 23:44"
    author "43019370"
    name "232714001"
  ]
  node
  [
    id 233195001
    intent "п"
    content "4"
    target "3"
    Label "233195"
    likes 0
    text "[id43019370|Эмануил], вы хоть одного чукчу видели? А бывали на Чукотке, на Севере вообще? Не в курсе гласных и негласных законов об алкоголе в этих районах? Чтобы Вы знали - достать алкоголь там в любое время дня и ночи и времени года - печалька... И это во все времена было. У коренных жителей крайнего севера генетические проблемы с содержанием алкогольдегидрогеназы в организме - поэтому они и спиваются легко и непринужденно. А посему в этих краях никогда спиртное доступным не было - только для  белых . И каких там опытов по ограничению продаж алкоголя только не придумывали... Чтобы говорить - надо знать. А не байки травить..."
    date "14.08.2015 14:17"
    author "225897804"
    name "233195001"
  ]
  node
  [
    id 233210001
    intent "р"
    content "4"
    target "3"
    Label "233210"
    likes 0
    text "[id43019370|Эмануил], книжки - это хорошо... Я этим с пяти лет занимаюсь. Чего и Вам желаю."
    date "14.08.2015 14:42"
    author "225897804"
    name "233210001"
  ]
  node
  [
    id 233261001
    intent "г"
    content "4"
    target "3"
    Label "233261"
    likes 0
    text "Вы похоже и не знаете как Великого философа звали поэтому клюете на внешнее сходство псевдонима))..в общем адью."
    date "14.08.2015 16:31"
    author "43019370"
    name "233261001"
  ]
  node
  [
    id 233937001
    intent "н"
    content "4"
    target "3"
    Label "233937"
    likes 0
    text "[id43019370|Эмануил], историю Сибири почитай, альтернативно мыслящий. Сибирь-огромная территория, где жили только кочевые племена, плотность населения 1 человек на сотни километров. Там не было государств, даже Сибирское ханство-осколок Золотой Орды занимало ограниченную территорию в Западной Сибири. Там жили дикие кочевые народы. Ермак захватил столицу Сибирского ханства с 850 казаками. Ещё раз повторю -850! . Там не было дорог, не было городов, не было портов, ничего не было. Там трудно было с земледелием, потому никакие китайцы или корейцы не спешили в Сибирь и не закрепились в ней. Россия ОСВОИЛА Сибирь, а не захватила её. Постепенно появились остроги, переросшие в города, было проложены дороги, постепенно появлялись крестьяне, во времена СССР появились мощные индустриальные центры. В конечном итоге эвенкам и бурятам принесли цивилизацию, дали образование. Ни один народ не уничтожили, как это случилось с индейцами в Америке. Так что сначала чуть-чуть почитать нужно и подумать, а ещё лучше съездить посмотреть. <br><br> <br>https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%B1%D0%B8%D1%80%D1%8C"
    date "15.08.2015 17:13"
    author "82697016"
    name "233937001"
  ]
  node
  [
    id 233937002
    intent "ж"
    content "4"
    target "4"
    Label "233937"
    likes 0
    text "[id43019370|Эмануил], историю Сибири почитай, альтернативно мыслящий. Сибирь-огромная территория, где жили только кочевые племена, плотность населения 1 человек на сотни километров. Там не было государств, даже Сибирское ханство-осколок Золотой Орды занимало ограниченную территорию в Западной Сибири. Там жили дикие кочевые народы. Ермак захватил столицу Сибирского ханства с 850 казаками. Ещё раз повторю -850! . Там не было дорог, не было городов, не было портов, ничего не было. Там трудно было с земледелием, потому никакие китайцы или корейцы не спешили в Сибирь и не закрепились в ней. Россия ОСВОИЛА Сибирь, а не захватила её. Постепенно появились остроги, переросшие в города, было проложены дороги, постепенно появлялись крестьяне, во времена СССР появились мощные индустриальные центры. В конечном итоге эвенкам и бурятам принесли цивилизацию, дали образование. Ни один народ не уничтожили, как это случилось с индейцами в Америке. Так что сначала чуть-чуть почитать нужно и подумать, а ещё лучше съездить посмотреть. <br><br> <br>https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%B1%D0%B8%D1%80%D1%8C"
    date "15.08.2015 17:13"
    author "82697016"
    name "233937002"
  ]
  node
  [
    id 233949001
    intent "н"
    content "4"
    target "3"
    Label "233949"
    likes 0
    text "[id82697016|Александр], я то почитал. А ты нет. По твоей логике не было геноцида индейцев-потому как не имели государства, аборигенов Авмтралии и Новой Зеландии...да и Алоизович СССР государством не считал и   осваивал пространство а-ля дранг нах остен . Нет хороших империй-империя это ВСЕГДА ГЕНОЦИД И ЭКСПЛУАТАЦИЯ.  Так себе в методичку и запиши."
    date "15.08.2015 18:43"
    author "43019370"
    name "233949001"
  ]
  node
  [
    id 233949002
    intent "и"
    content "4"
    target "3"
    Label "233949"
    likes 0
    text "[id82697016|Александр], я то почитал. А ты нет. По твоей логике не было геноцида индейцев-потому как не имели государства, аборигенов Авмтралии и Новой Зеландии...да и Алоизович СССР государством не считал и   осваивал пространство а-ля дранг нах остен . Нет хороших империй-империя это ВСЕГДА ГЕНОЦИД И ЭКСПЛУАТАЦИЯ.  Так себе в методичку и запиши."
    date "15.08.2015 18:43"
    author "43019370"
    name "233949002"
  ]
  node
  [
    id 233950001
    intent "ж"
    content "4"
    target "3"
    Label "233950"
    likes 0
    text "[id43019370|Эмануил], да что ты говоришь, наверное, от большого ума? Иммануил Кант, кстати, вполне себе в курсе был о том, что такое диалектика, хоть и понимал её иначе, чем Гегель. Видишь ли в чем дело: во всем человеческих делах есть и хорошее и плохое, это история выносит решения, чего больше, отдельный человек этого как правило не видит, особенно если, как ты, предвзят. Вот были Римская Империя были и Византия тоже была. Вполне себе империя, хотя и не такая, как Римская. Именно благодаря им мы имеем Европейскую цивилизацию и христианство, которое охватывает половину мира . В 18-19 веках Империи осваивали весь мир, делили влияние в Европе. Так что есть все основания думать, что это этап развития человечества. Российская империя достаточно основательно отличалась от, скажем, Британской империи, только необразованный и недалекий человек не видит разницы. Империи как раз боролись с геноцидом: они не давали одному малому народу истреблять соседей. Заметим, что слово  геноцид  стало популярным после 1946 гг, когда Нюрнберский трибунал закончился. Геноцид евреев устроило национальное и националистическое государство Третий Рейх. А геноцид сербов устроило этногосударство хорватов, а массовое истребление поляков в Волыни устроили украинские националисты, а вот СССР-это если и империя, то весьма особого свойства, не имеющая аналогов в истории. Государственная идеология СССР-интернационализм. Национальное самосознание имперского народа-русских, было задавлено в первую очередь. Зато очень основательно помогали всем подряд, за что и поплатились. Короче, только очень недалекие люди делят мир на белое и черное. Так что иди лучше почитай Канта, умнее станешь.."
    date "15.08.2015 19:09"
    author "82697016"
    name "233950001"
  ]
  node
  [
    id 233950002
    intent "р"
    content "4"
    target "3"
    Label "233950"
    likes 0
    text "[id43019370|Эмануил], да что ты говоришь, наверное, от большого ума? Иммануил Кант, кстати, вполне себе в курсе был о том, что такое диалектика, хоть и понимал её иначе, чем Гегель. Видишь ли в чем дело: во всем человеческих делах есть и хорошее и плохое, это история выносит решения, чего больше, отдельный человек этого как правило не видит, особенно если, как ты, предвзят. Вот были Римская Империя были и Византия тоже была. Вполне себе империя, хотя и не такая, как Римская. Именно благодаря им мы имеем Европейскую цивилизацию и христианство, которое охватывает половину мира . В 18-19 веках Империи осваивали весь мир, делили влияние в Европе. Так что есть все основания думать, что это этап развития человечества. Российская империя достаточно основательно отличалась от, скажем, Британской империи, только необразованный и недалекий человек не видит разницы. Империи как раз боролись с геноцидом: они не давали одному малому народу истреблять соседей. Заметим, что слово  геноцид  стало популярным после 1946 гг, когда Нюрнберский трибунал закончился. Геноцид евреев устроило национальное и националистическое государство Третий Рейх. А геноцид сербов устроило этногосударство хорватов, а массовое истребление поляков в Волыни устроили украинские националисты, а вот СССР-это если и империя, то весьма особого свойства, не имеющая аналогов в истории. Государственная идеология СССР-интернационализм. Национальное самосознание имперского народа-русских, было задавлено в первую очередь. Зато очень основательно помогали всем подряд, за что и поплатились. Короче, только очень недалекие люди делят мир на белое и черное. Так что иди лучше почитай Канта, умнее станешь.."
    date "15.08.2015 19:09"
    author "82697016"
    name "233950002"
  ]
  node
  [
    id 233958001
    intent "н"
    content "4"
    target "3"
    Label "233958"
    likes 0
    text "Причем альтернативка? Влияние персов на иудаизм факт, митраизм повлиял в среде рабов на возникнрвение христианства. Ты неуч-поэтому пытаешья империю типичную представить царством добра по отношению к завоеванным. Жги дальше. Крути Солнце вокруг Земли."
    date "15.08.2015 19:19"
    author "43019370"
    name "233958001"
  ]
  node
  [
    id 233976001
    intent "г"
    content "4"
    target "3"
    Label "233976"
    likes 0
    text "[id43019370|Эмануил], ты -тролль, потому что пытаешься приписать мне то, чего я не говорил. Адью"
    date "16.08.2015 2:55"
    author "82697016"
    name "233976001"
  ]
  node
  [
    id 233981001
    intent "ц"
    content "4"
    target "3"
    Label "233981"
    likes 0
    text "[id43019370|Эмануил], под Ленина косишь? Только он интернационалистом был, а ты тут национализм пытаешься пропихивать. В Брюссель письма пиши, объясни им, что ЕС тоже империя. <br><br>https://ru.wikipedia.org/wiki/%D0%98%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC#.D0.98.D0.BC.D0.BF.D0.B5.D1.80.D0.B8.D1.8F_.D0.B4.D1.80.D0.B5.D0.B2.D0.BD.D0.B5.D0.B3.D0.BE_.D0.A0.D0.B8.D0.BC.D0.B0"
    date "16.08.2015 9:20"
    author "82697016"
    name "233981001"
  ]
  node
  [
    id 233982001
    intent "н"
    content "4"
    target "3"
    Label "233982"
    likes 0
    text "[id82697016|Александр], ты тролль безграмотен похоже?? РИ  у тебя царство добра и поступало иначе , чем Римская и Британская империя, а то что ЕС  не государство и по определению не может быть империей тебе не известно."
    date "16.08.2015 9:22"
    author "43019370"
    name "233982001"
  ]
  node
  [
    id 233983001
    intent "л"
    content "4"
    target "3"
    Label "233983"
    likes 0
    text "[id43019370|Эмануил], ссылку почитай. Даже Вики знает больше, нацик недоделанный . Сначала сформулируй, определение империи, потому будешь классификацией заниматься"
    date "16.08.2015 9:24"
    author "82697016"
    name "233983001"
  ]
  node
  [
    id 233984001
    intent "р"
    content "4"
    target "3"
    Label "233984"
    likes 0
    text "Ты себе ярлычок , недоумок ольгинский, повесь на лоб, потом других штампуй."
    date "16.08.2015 9:25"
    author "43019370"
    name "233984001"
  ]
  node
  [
    id 233988001
    intent "р"
    content "4"
    target "3"
    Label "233988"
    likes 0
    text "[id43019370|Эмануил], ты- недалекий тролль, косящий под интеллектуала, но ничего не смыслящий в реальной политике. Иди хотя бы что-нибудь почитай. Социал-демократы 19 века отлично знали, что в основе империй лежат неравноправные экономические отношения. Так что ЕС в этом смысле вполне себе империя. Гумилёв к этому не имеет никакого отношения, к тому же он сказочник. Ещё начни разговоры разводить про чистоту славянской крови на обломках Великого Княжества Литовского, страдающего от угрофинно-монголо-кацапав. Этим националистическим байкам лет 70, уже давно обсудили и опровергли. Надоел ты мне. Баста.<br><br>https://ru.wikipedia.org/wiki/%D0%98%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC_%D0%BA%D0%B0%D0%BA_%D0%B2%D1%8B%D1%81%D1%88%D0%B0%D1%8F_%D1%81%D1%82%D0%B0%D0%B4%D0%B8%D1%8F_%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC%D0%B0"
    date "16.08.2015 10:01"
    author "82697016"
    name "233988001"
  ]
  node
  [
    id 233988002
    intent "и"
    content "4"
    target "3"
    Label "233988"
    likes 0
    text "[id43019370|Эмануил], ты- недалекий тролль, косящий под интеллектуала, но ничего не смыслящий в реальной политике. Иди хотя бы что-нибудь почитай. Социал-демократы 19 века отлично знали, что в основе империй лежат неравноправные экономические отношения. Так что ЕС в этом смысле вполне себе империя. Гумилёв к этому не имеет никакого отношения, к тому же он сказочник. Ещё начни разговоры разводить про чистоту славянской крови на обломках Великого Княжества Литовского, страдающего от угрофинно-монголо-кацапав. Этим националистическим байкам лет 70, уже давно обсудили и опровергли. Надоел ты мне. Баста.<br><br>https://ru.wikipedia.org/wiki/%D0%98%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC_%D0%BA%D0%B0%D0%BA_%D0%B2%D1%8B%D1%81%D1%88%D0%B0%D1%8F_%D1%81%D1%82%D0%B0%D0%B4%D0%B8%D1%8F_%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC%D0%B0"
    date "16.08.2015 10:01"
    author "82697016"
    name "233988002"
  ]
  node
  [
    id 233988003
    intent "г"
    content "4"
    target "3"
    Label "233988"
    likes 0
    text "[id43019370|Эмануил], ты- недалекий тролль, косящий под интеллектуала, но ничего не смыслящий в реальной политике. Иди хотя бы что-нибудь почитай. Социал-демократы 19 века отлично знали, что в основе империй лежат неравноправные экономические отношения. Так что ЕС в этом смысле вполне себе империя. Гумилёв к этому не имеет никакого отношения, к тому же он сказочник. Ещё начни разговоры разводить про чистоту славянской крови на обломках Великого Княжества Литовского, страдающего от угрофинно-монголо-кацапав. Этим националистическим байкам лет 70, уже давно обсудили и опровергли. Надоел ты мне. Баста.<br><br>https://ru.wikipedia.org/wiki/%D0%98%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC_%D0%BA%D0%B0%D0%BA_%D0%B2%D1%8B%D1%81%D1%88%D0%B0%D1%8F_%D1%81%D1%82%D0%B0%D0%B4%D0%B8%D1%8F_%D0%BA%D0%B0%D0%BF%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC%D0%B0"
    date "16.08.2015 10:01"
    author "82697016"
    name "233988003"
  ]
  node
  [
    id 233990001
    intent "ж"
    content "4"
    target "3"
    Label "233990"
    likes 0
    text "[id82697016|Александр], давай  интернационалист  имперского розлива расскажи о геноциде черкессов и белорусов в РИ (Ты кстати в курсе что Эрмитаж создавался из награбленного в Беларуси?), о геноциде чечен в 45, крымских татар, о терроре продовольственном национальных окраин и возведении русскости в ранг интернационализма, а всего национального в приравнивании к нацизму в Совке.   В Бнларуси перед войной уничтожили всех писателей и врачей, огромное количество иной интеллегенции а потом рассказывали байки о лапотниках , которых вернули в цивилизацию. Давай трави-расскажи что ВСЕ  было в интересах убитых сотворено."
    date "16.08.2015 10:31"
    author "43019370"
    name "233990001"
  ]
  node
  [
    id 233991001
    intent "ж"
    content "4"
    target "3"
    Label "233991"
    likes 0
    text "[id43019370|Эмануил], тролль и есть тролль. Не можешь дать определения империи, т.е. можешь выбрать основу для разумного спора, плохо понимаешь предмет. Незалежные байки слышим с начала Перестройки. Пример Украины отлично показал, являлся СССР  тюрьмой народов  и империей или нет. Незалежная за 23 года не смогла достигнуть уровня ВВП 1991 г и всё больше погрязает в экономическую завивимость от международного капитала без видимого развития экономики."
    date "16.08.2015 10:58"
    author "82697016"
    name "233991001"
  ]
  node
  [
    id 233992001
    intent "ж"
    content "4"
    target "3"
    Label "233992"
    likes 0
    text "[id82697016|Александр], требовать ссылок о определений-любимая метода тролля. Твое определение ЕС как империи показательно. Ты лучше про геноцид к примеру черкесс в РИ расскажи. Объясни что это ради их блага было. Заодно поясни происхождение начальной коллекции Эрмитажа...хотя не надо. Ты на геноциде черкесс  обсеришься "
    date "16.08.2015 11:00"
    author "43019370"
    name "233992001"
  ]
  node
  [
    id 233996001
    intent "н"
    content "4"
    target "3"
    Label "233996"
    likes 0
    text "[id82697016|Александр], т.е. геноцид в РИ  черкесс для тебя абстракция и если он не изучался в школьной программе то его и не было? Ну типичное размышление для ваты"
    date "16.08.2015 11:35"
    author "43019370"
    name "233996001"
  ]
  node
  [
    id 233997001
    intent "п"
    content "4"
    target "3"
    Label "233997"
    likes 0
    text "[id43019370|Эмануил], определись с понятием Империя для начала, потом будешь геноцид вспоминать. Всё это мы слышим уже 30 лет, ничего нового ты не добавил. Достали уже эти борцы с империями, то их грузины беспокоят, то армяне, то хохлы. О своей заднице думать нужно в первую очередь. Хочешь бороться с геноцидом-езжай на Донбасс, тебя там быстро образумят"
    date "16.08.2015 11:38"
    author "82697016"
    name "233997001"
  ]
  node
  [
    id 234037001
    intent "е"
    content "4"
    target "1"
    Label "234037"
    likes 0
    text "[id82697016|Александр], не юли хвостом тролль. Меня Ua  интересует постольку поскольку. Там все ясно-РФ   не уиноуна и облажалась (с ВВП  Гаага вопрос времени). Ты про геноцид черкесс миролюбивой интернационалистической РИ не рассказал.  Все остальное тролль потом. Потом как блоха по темам поскачешь."
    date "16.08.2015 13:48"
    author "43019370"
    name "234037001"
  ]
  node
  [
    id 234037002
    intent "и"
    content "4"
    target "3"
    Label "234037"
    likes 0
    text "[id82697016|Александр], не юли хвостом тролль. Меня Ua  интересует постольку поскольку. Там все ясно-РФ   не уиноуна и облажалась (с ВВП  Гаага вопрос времени). Ты про геноцид черкесс миролюбивой интернационалистической РИ не рассказал.  Все остальное тролль потом. Потом как блоха по темам поскачешь."
    date "16.08.2015 13:48"
    author "43019370"
    name "234037002"
  ]
  node
  [
    id 234045001
    intent "н"
    content "4"
    target "3"
    Label "234045"
    likes 0
    text "[id43019370|Эмануил], как раз ты скачешь, лох незалежный. Не смог толком сформулировать, что такое империя, не знаешь о том, что придумали до тебя лет за 150, ничего не знаешь и никогда не был Сибири, но лезешь обсуждать, понёс херню про Украину, сам же отказался от своих слов, историю знаешь по газетам, со ссылками работать не умеешь, приплел философию ни к селу ни к городу . Про экономику вообще ни в зуб ногой, никак не можешь сообразить, что ни Белоруссия ни Украина не в состоянии прожить без дешевого российского газа (за который Украина и сейчас не платит) и допуска на рынок РФ. Ты- весьма поверхностный и несерьезный тролль. Баста."
    date "16.08.2015 14:30"
    author "82697016"
    name "234045001"
  ]
  node
  [
    id 234045002
    intent "г"
    content "4"
    target "3"
    Label "234045"
    likes 0
    text "[id43019370|Эмануил], как раз ты скачешь, лох незалежный. Не смог толком сформулировать, что такое империя, не знаешь о том, что придумали до тебя лет за 150, ничего не знаешь и никогда не был Сибири, но лезешь обсуждать, понёс херню про Украину, сам же отказался от своих слов, историю знаешь по газетам, со ссылками работать не умеешь, приплел философию ни к селу ни к городу . Про экономику вообще ни в зуб ногой, никак не можешь сообразить, что ни Белоруссия ни Украина не в состоянии прожить без дешевого российского газа (за который Украина и сейчас не платит) и допуска на рынок РФ. Ты- весьма поверхностный и несерьезный тролль. Баста."
    date "16.08.2015 14:30"
    author "82697016"
    name "234045002"
  ]
  edge
  [
    source 232078
    target 232082
  ]
  edge
  [
    source 232078
    target 232083
  ]
  edge
  [
    source 232078
    target 232087
  ]
  edge
  [
    source 232078
    target 232089
  ]
  edge
  [
    source 232078
    target 232091
  ]
  edge
  [
    source 232078
    target 232094
  ]
  edge
  [
    source 232078
    target 232095
  ]
  edge
  [
    source 232078
    target 232096
  ]
  edge
  [
    source 232078
    target 232098
  ]
  edge
  [
    source 232078
    target 232105
  ]
  edge
  [
    source 232078
    target 232106
  ]
  edge
  [
    source 232078
    target 232113
  ]
  edge
  [
    source 232078
    target 232114
  ]
  edge
  [
    source 232078
    target 232115
  ]
  edge
  [
    source 232078
    target 232121
  ]
  edge
  [
    source 232078
    target 232123
  ]
  edge
  [
    source 232078
    target 232125
  ]
  edge
  [
    source 232078
    target 232131
  ]
  edge
  [
    source 232078
    target 232145
  ]
  edge
  [
    source 232136
    target 232148
  ]
  edge
  [
    source 232078
    target 232153
  ]
  edge
  [
    source 232078
    target 232157
  ]
  edge
  [
    source 232078
    target 232162
  ]
  edge
  [
    source 232078
    target 232199
  ]
  edge
  [
    source 232078
    target 232208
  ]
  edge
  [
    source 232113
    target 232220
  ]
  edge
  [
    source 232113001
    target 232220
  ]
  edge
  [
    source 232145
    target 232222
  ]
  edge
  [
    source 232199
    target 232224
  ]
  edge
  [
    source 232199001
    target 232224
  ]
  edge
  [
    source 232208
    target 232226
  ]
  edge
  [
    source 232208001
    target 232226
  ]
  edge
  [
    source 232078
    target 232229
  ]
  edge
  [
    source 232226
    target 232234
  ]
  edge
  [
    source 232226001
    target 232234
  ]
  edge
  [
    source 232078
    target 232239
  ]
  edge
  [
    source 232078
    target 232244
  ]
  edge
  [
    source 232239
    target 232245
  ]
  edge
  [
    source 232239001
    target 232245
  ]
  edge
  [
    source 232078
    target 232272
  ]
  edge
  [
    source 232272
    target 232279
  ]
  edge
  [
    source 232279
    target 232281
  ]
  edge
  [
    source 232281
    target 232282
  ]
  edge
  [
    source 232282
    target 232302
  ]
  edge
  [
    source 232078
    target 232311
  ]
  edge
  [
    source 232113
    target 232343
  ]
  edge
  [
    source 232113001
    target 232343
  ]
  edge
  [
    source 232226
    target 232464
  ]
  edge
  [
    source 232226001
    target 232464
  ]
  edge
  [
    source 232464
    target 232594
  ]
  edge
  [
    source 232464001
    target 232594
  ]
  edge
  [
    source 232078
    target 232597
  ]
  edge
  [
    source 232226
    target 232692
  ]
  edge
  [
    source 232226001
    target 232692
  ]
  edge
  [
    source 232464
    target 232714
  ]
  edge
  [
    source 232464001
    target 232714
  ]
  edge
  [
    source 232078
    target 232720
  ]
  edge
  [
    source 232714
    target 233195
  ]
  edge
  [
    source 232714001
    target 233195
  ]
  edge
  [
    source 232078
    target 233206
  ]
  edge
  [
    source 233195
    target 233209
  ]
  edge
  [
    source 233195001
    target 233209
  ]
  edge
  [
    source 232714
    target 233210
  ]
  edge
  [
    source 232714001
    target 233210
  ]
  edge
  [
    source 233210
    target 233217
  ]
  edge
  [
    source 233210001
    target 233217
  ]
  edge
  [
    source 232714
    target 233244
  ]
  edge
  [
    source 232714001
    target 233244
  ]
  edge
  [
    source 232078
    target 233261
  ]
  edge
  [
    source 233261
    target 233937
  ]
  edge
  [
    source 233261001
    target 233937
  ]
  edge
  [
    source 233937
    target 233949
  ]
  edge
  [
    source 233937001
    target 233949
  ]
  edge
  [
    source 233937002
    target 233949
  ]
  edge
  [
    source 233949
    target 233950
  ]
  edge
  [
    source 233949001
    target 233950
  ]
  edge
  [
    source 233949002
    target 233950
  ]
  edge
  [
    source 232078
    target 233952
  ]
  edge
  [
    source 233950
    target 233954
  ]
  edge
  [
    source 233950001
    target 233954
  ]
  edge
  [
    source 233950002
    target 233954
  ]
  edge
  [
    source 233949
    target 233956
  ]
  edge
  [
    source 233949001
    target 233956
  ]
  edge
  [
    source 233949002
    target 233956
  ]
  edge
  [
    source 232078
    target 233958
  ]
  edge
  [
    source 233958
    target 233976
  ]
  edge
  [
    source 233958001
    target 233976
  ]
  edge
  [
    source 233976
    target 233977
  ]
  edge
  [
    source 233976001
    target 233977
  ]
  edge
  [
    source 233958
    target 233981
  ]
  edge
  [
    source 233958001
    target 233981
  ]
  edge
  [
    source 233981
    target 233982
  ]
  edge
  [
    source 233981001
    target 233982
  ]
  edge
  [
    source 233982
    target 233983
  ]
  edge
  [
    source 233982001
    target 233983
  ]
  edge
  [
    source 232078
    target 233984
  ]
  edge
  [
    source 233983
    target 233985
  ]
  edge
  [
    source 233983001
    target 233985
  ]
  edge
  [
    source 233984
    target 233986
  ]
  edge
  [
    source 233984001
    target 233986
  ]
  edge
  [
    source 233983
    target 233987
  ]
  edge
  [
    source 233983001
    target 233987
  ]
  edge
  [
    source 233984
    target 233988
  ]
  edge
  [
    source 233984001
    target 233988
  ]
  edge
  [
    source 232078
    target 233989
  ]
  edge
  [
    source 233988
    target 233990
  ]
  edge
  [
    source 233988001
    target 233990
  ]
  edge
  [
    source 233988002
    target 233990
  ]
  edge
  [
    source 233988003
    target 233990
  ]
  edge
  [
    source 233990
    target 233991
  ]
  edge
  [
    source 233990001
    target 233991
  ]
  edge
  [
    source 233991
    target 233992
  ]
  edge
  [
    source 233991001
    target 233992
  ]
  edge
  [
    source 233992
    target 233993
  ]
  edge
  [
    source 233992001
    target 233993
  ]
  edge
  [
    source 233991
    target 233996
  ]
  edge
  [
    source 233991001
    target 233996
  ]
  edge
  [
    source 233996
    target 233997
  ]
  edge
  [
    source 233996001
    target 233997
  ]
  edge
  [
    source 233997
    target 233998
  ]
  edge
  [
    source 233997001
    target 233998
  ]
  edge
  [
    source 233996
    target 233999
  ]
  edge
  [
    source 233996001
    target 233999
  ]
  edge
  [
    source 233997
    target 234000
  ]
  edge
  [
    source 233997001
    target 234000
  ]
  edge
  [
    source 233997
    target 234001
  ]
  edge
  [
    source 233997001
    target 234001
  ]
  edge
  [
    source 233996
    target 234007
  ]
  edge
  [
    source 233996001
    target 234007
  ]
  edge
  [
    source 233997
    target 234008
  ]
  edge
  [
    source 233997001
    target 234008
  ]
  edge
  [
    source 233997
    target 234009
  ]
  edge
  [
    source 233997001
    target 234009
  ]
  edge
  [
    source 233996
    target 234013
  ]
  edge
  [
    source 233996001
    target 234013
  ]
  edge
  [
    source 233997
    target 234037
  ]
  edge
  [
    source 233997001
    target 234037
  ]
  edge
  [
    source 234037
    target 234045
  ]
  edge
  [
    source 234037001
    target 234045
  ]
  edge
  [
    source 234037002
    target 234045
  ]
  edge
  [
    source 232078
    target 232082001
  ]
  edge
  [
    source 232078
    target 232083001
  ]
  edge
  [
    source 232078
    target 232089001
  ]
  edge
  [
    source 232078
    target 232095001
  ]
  edge
  [
    source 232078
    target 232113001
  ]
  edge
  [
    source 232078
    target 232115001
  ]
  edge
  [
    source 232078
    target 232131001
  ]
  edge
  [
    source 232136
    target 232148001
  ]
  edge
  [
    source 232078
    target 232162001
  ]
  edge
  [
    source 232078
    target 232199001
  ]
  edge
  [
    source 232078
    target 232208001
  ]
  edge
  [
    source 232208
    target 232226001
  ]
  edge
  [
    source 232208001
    target 232226001
  ]
  edge
  [
    source 232078
    target 232239001
  ]
  edge
  [
    source 232226
    target 232464001
  ]
  edge
  [
    source 232226001
    target 232464001
  ]
  edge
  [
    source 232464
    target 232714001
  ]
  edge
  [
    source 232464001
    target 232714001
  ]
  edge
  [
    source 232714
    target 233195001
  ]
  edge
  [
    source 232714001
    target 233195001
  ]
  edge
  [
    source 232714
    target 233210001
  ]
  edge
  [
    source 232714001
    target 233210001
  ]
  edge
  [
    source 232078
    target 233261001
  ]
  edge
  [
    source 233261
    target 233937001
  ]
  edge
  [
    source 233261001
    target 233937001
  ]
  edge
  [
    source 233261
    target 233937002
  ]
  edge
  [
    source 233261001
    target 233937002
  ]
  edge
  [
    source 233937
    target 233949001
  ]
  edge
  [
    source 233937001
    target 233949001
  ]
  edge
  [
    source 233937002
    target 233949001
  ]
  edge
  [
    source 233937
    target 233949002
  ]
  edge
  [
    source 233937001
    target 233949002
  ]
  edge
  [
    source 233937002
    target 233949002
  ]
  edge
  [
    source 233949
    target 233950001
  ]
  edge
  [
    source 233949001
    target 233950001
  ]
  edge
  [
    source 233949002
    target 233950001
  ]
  edge
  [
    source 233949
    target 233950002
  ]
  edge
  [
    source 233949001
    target 233950002
  ]
  edge
  [
    source 233949002
    target 233950002
  ]
  edge
  [
    source 232078
    target 233958001
  ]
  edge
  [
    source 233958
    target 233976001
  ]
  edge
  [
    source 233958001
    target 233976001
  ]
  edge
  [
    source 233958
    target 233981001
  ]
  edge
  [
    source 233958001
    target 233981001
  ]
  edge
  [
    source 233981
    target 233982001
  ]
  edge
  [
    source 233981001
    target 233982001
  ]
  edge
  [
    source 233982
    target 233983001
  ]
  edge
  [
    source 233982001
    target 233983001
  ]
  edge
  [
    source 232078
    target 233984001
  ]
  edge
  [
    source 233984
    target 233988001
  ]
  edge
  [
    source 233984001
    target 233988001
  ]
  edge
  [
    source 233984
    target 233988002
  ]
  edge
  [
    source 233984001
    target 233988002
  ]
  edge
  [
    source 233984
    target 233988003
  ]
  edge
  [
    source 233984001
    target 233988003
  ]
  edge
  [
    source 233988
    target 233990001
  ]
  edge
  [
    source 233988001
    target 233990001
  ]
  edge
  [
    source 233988002
    target 233990001
  ]
  edge
  [
    source 233988003
    target 233990001
  ]
  edge
  [
    source 233990
    target 233991001
  ]
  edge
  [
    source 233990001
    target 233991001
  ]
  edge
  [
    source 233991
    target 233992001
  ]
  edge
  [
    source 233991001
    target 233992001
  ]
  edge
  [
    source 233991
    target 233996001
  ]
  edge
  [
    source 233991001
    target 233996001
  ]
  edge
  [
    source 233996
    target 233997001
  ]
  edge
  [
    source 233996001
    target 233997001
  ]
  edge
  [
    source 233997
    target 234037001
  ]
  edge
  [
    source 233997001
    target 234037001
  ]
  edge
  [
    source 233997
    target 234037002
  ]
  edge
  [
    source 233997001
    target 234037002
  ]
  edge
  [
    source 234037
    target 234045001
  ]
  edge
  [
    source 234037001
    target 234045001
  ]
  edge
  [
    source 234037002
    target 234045001
  ]
  edge
  [
    source 234037
    target 234045002
  ]
  edge
  [
    source 234037001
    target 234045002
  ]
  edge
  [
    source 234037002
    target 234045002
  ]
]
