Creator "igraph version 0.7 Sat Mar 11 02:27:52 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 177820
    intent ""
    content ""
    target ""
    Label "177820"
    likes 0
    text ""
    date ""
    author ""
    name "177820"
  ]
  node
  [
    id 177821
    intent "х"
    content "1"
    target "4"
    Label "177821"
    likes 5
    text "Рррразрыв шаблона!<br>П.С. Осталось дождаться, когда они поймут, что мы вовсе не ущемляем крымских татар - просто гоняем исламистов из запрещённых организаций. ??"
    date "22.03.2015 17:08"
    author "126536227"
    name "177821"
  ]
  node
  [
    id 177822
    intent "х"
    content "1"
    target "4"
    Label "177822"
    likes 2
    text "Лучше поздно понять чем никогда )"
    date "22.03.2015 17:09"
    author "38739296"
    name "177822"
  ]
  node
  [
    id 177823
    intent "п"
    content "1"
    target "4"
    Label "177823"
    likes 13
    text "Крым вернулся домой,а дома может быть и хорошо и плохо...но это же дома!"
    date "22.03.2015 17:20"
    author "197803872"
    name "177823"
  ]
  node
  [
    id 177825
    intent "п"
    content "1"
    target "4"
    Label "177825"
    likes 1
    text "Правду не утаишь, рано или поздно она будет очевидна для всего Запада."
    date "22.03.2015 17:24"
    author "2178925"
    name "177825"
  ]
  node
  [
    id 177827
    intent "ч"
    content "2"
    target "4"
    Label "177827"
    likes 4
    text "Проститутки эти граждане. Не нравилось им быть гражданами Украины, то надо было выезжать в мою страну поселятся на Дальнем Востоке и получать гражданство РФ! Так нет, они предали страну и заставили меня себя содержать! Но всё придёт на свои места.. россияне постепенно трезвеют и от Крыма откажутся. Пусть потом живут сами по себе! А перед этим пригласим туда Чеченцев, и они под крики о Русском мире будут крымских проституток снашать! Но это пока мечты!"
    date "22.03.2015 17:31"
    author "41491268"
    name "177827"
  ]
  node
  [
    id 177828
    intent "ш"
    content "3"
    target "3"
    Label "177828"
    likes 5
    text "[id41491268|Софрон], очень толсто)"
    date "22.03.2015 17:38"
    author "90556654"
    name "177828"
  ]
  node
  [
    id 177829
    intent "б"
    content "1"
    target "3"
    Label "177829"
    likes 4
    text "[id41491268|Софрон],  ...заставили меня себя содержать?!! , Вы сами протрезвейте сначала)))) А Крым,уж, не пропадет."
    date "22.03.2015 17:39"
    author "274669192"
    name "177829"
  ]
  node
  [
    id 177830
    intent "н"
    content "3"
    target "3"
    Label "177830"
    likes 4
    text "[id41491268|Софрон], закусывать надо!"
    date "22.03.2015 17:39"
    author "22721007"
    name "177830"
  ]
  node
  [
    id 177831
    intent "щ"
    content "3"
    target "4"
    Label "177831"
    likes 0
    text "в западных СМИ начали появляться мнения которые сильно раздражают некоторых украинцев....визжат до одури...."
    date "22.03.2015 17:42"
    author "63593871"
    name "177831"
  ]
  node
  [
    id 177832
    intent "т"
    content "3"
    target "4"
    Label "177832"
    likes 2
    text "[id274669192|Галина], Конечно, Крым не пропадёт, Вся Россия матушка теперь этот гнойник содержит, Кровососы теперь живут за счёт Рязани, Краснодара, Новосибирска, Красноярска, Хабаровска и других регионов России! ((( Спасибо Крыму за обнищание Российских Валютных ипотечников, За разорение мелкого бизнеса России, за Рост цен и обвал Рубля! Дорогие слишком крымские проститутки оказались!"
    date "22.03.2015 17:43"
    author "41491268"
    name "177832"
  ]
  node
  [
    id 177833
    intent " - "
    content ""
    target ""
    Label "177833"
    likes 1
    text "Ложкину популярно... http://vk.com/video5195241_171064173 http://vk.com/video-41821502_171046886"
    date "22.03.2015 17:44"
    author "75805944"
    name "177833"
  ]
  node
  [
    id 177835
    intent " - "
    content ""
    target ""
    Label "177835"
    likes 1
    text "http://vk.com/photo-25106701_357233356"
    date "22.03.2015 17:48"
    author "86421755"
    name "177835"
  ]
  node
  [
    id 177836
    intent "г"
    content "4"
    target "3"
    Label "177836"
    likes 1
    text "[id41491268|Софрон], пшёл вон, шавка."
    date "22.03.2015 17:48"
    author "126536227"
    name "177836"
  ]
  node
  [
    id 177837
    intent "л"
    content "4"
    target "3"
    Label "177837"
    likes 0
    text "[id126536227|Григорий], Любезный иди соси!"
    date "22.03.2015 17:50"
    author "41491268"
    name "177837"
  ]
  node
  [
    id 177838
    intent " - "
    content ""
    target ""
    Label "177838"
    likes 0
    text "[id41491268|Софрон], http://vk.com/photo-25106701_357233719"
    date "22.03.2015 17:51"
    author "126536227"
    name "177838"
  ]
  node
  [
    id 177840
    intent "г"
    content "3"
    target "3"
    Label "177840"
    likes 4
    text "[id41491268|Софрон], НЕ ДОЖДЁШЬСЯ! Россия и Крым навсегда вместе. А ты можешь уматывать из России, никто тебя не держит, раз тебя кто-то заставляет кого-то кормить. Корми Украину, она к этому привыкла. Её всегда кто-то кормит."
    date "22.03.2015 17:57"
    author "134713123"
    name "177840"
  ]
  node
  [
    id 177841
    intent "с"
    content "3"
    target "3"
    Label "177841"
    likes 0
    text "Да здравствует рост цен! Сокращение рабочих мест! Да здравствует нехватка импортных лекарств! Пусть воссияет разорение мелкого бизнеса! Пусть обезлюдит окончательно Дальний Восток! Пусть рубль обвалится ещё в два раза по отношению к доллару! Пусть всё дорожает! Зато теперь Мы воссоединились с Крымом, сами будем недоедать зато этих попуасов русскоязычных накормим и озолотим!!!! Ура товарищи! Вперёд весь мир теперь будем искандерами шантажировать!!!!!"
    date "22.03.2015 18:01"
    author "41491268"
    name "177841"
  ]
  node
  [
    id 177842
    intent "м"
    content "3"
    target "3"
    Label "177842"
    likes 0
    text "[id134713123|Елена], Как я хочу чтоб вы Раком заболели и на Вас как для десятков тысяч Россиян страдающих этим недугом лекарств не хватило.. так как деньги на содержание Крыма ушли! Немцы тоже Гитлеру радовались и его приобретениям!!! (("
    date "22.03.2015 18:03"
    author "41491268"
    name "177842"
  ]
  node
  [
    id 177843
    intent "г"
    content "4"
    target "3"
    Label "177843"
    likes 2
    text "[id41491268|Софрон], спасибо за добрые пожелания! Желаю вам того же!"
    date "22.03.2015 18:03"
    author "134713123"
    name "177843"
  ]
  node
  [
    id 177844
    intent "л"
    content "4"
    target "3"
    Label "177844"
    likes 0
    text "Спасибо скудоумная барышня!"
    date "22.03.2015 18:04"
    author "41491268"
    name "177844"
  ]
  node
  [
    id 177845
    intent "а"
    content "4"
    target "3"
    Label "177845"
    likes 2
    text "[id41491268|Софрон], и что? Много заработал уже? Если много, то переезжай в украину или в европу. Там вам и место."
    date "22.03.2015 18:05"
    author "1841463"
    name "177845"
  ]
  node
  [
    id 177846
    intent "е"
    content "4"
    target "1"
    Label "177846"
    likes 0
    text "[id1841463|Виктор], Ну дураков в моей стране много.. И деньги они мне исправно приносят!!! Только вот меня совесть пока мучает у них последнее забирать.. Но с этим недостатком я уже борюсь!!! Микро кредиты мои тупые соотечественники пока берут .. )))"
    date "22.03.2015 18:07"
    author "41491268"
    name "177846"
  ]
  node
  [
    id 177847
    intent "ц"
    content "4"
    target "3"
    Label "177847"
    likes 1
    text "[id41491268|Софрон], у тупых и соотечественники тупые, и таки да, в твоей стране дураков много ))))) К счастью, мы живём в разных странах."
    date "22.03.2015 18:21"
    author "165363638"
    name "177847"
  ]
  node
  [
    id 177848
    intent "н"
    content "4"
    target "3"
    Label "177848"
    likes 1
    text "[id75805944|Валерий], Бесполезно объяснять, он либо идиот, либо бабло отрабатывает. Таким даже отвечать не стоит........ На майдане ему самое место......"
    date "22.03.2015 18:30"
    author "117685116"
    name "177848"
  ]
  node
  [
    id 177849
    intent "ц"
    content "4"
    target "3"
    Label "177849"
    likes 3
    text "эко Сафрона плющит и таращит :) первый раз вижу сказочно богатого человека, истерящего в споре с простыми смертными в интернете итак беспокоящегося о повышении цен на продукты :)"
    date "22.03.2015 18:38"
    author "6364046"
    name "177849"
  ]
  node
  [
    id 177850
    intent "г"
    content "4"
    target "4"
    Label "177850"
    likes 5
    text "Избави бог от этаких  друзей !"
    date "22.03.2015 18:57"
    author "58073896"
    name "177850"
  ]
  node
  [
    id 177902
    intent "н"
    content "4"
    target "3"
    Label "177902"
    likes 0
    text "[id41491268|Софрон], это не мечты, это диагноз"
    date "22.03.2015 22:10"
    author "238865836"
    name "177902"
  ]
  node
  [
    id 177904
    intent "ц"
    content "4"
    target "3"
    Label "177904"
    likes 0
    text "Подкиньте им блинов на лопате, они в РФ на всю жизнь пропишутся"
    date "23.03.2015 1:48"
    author "287804305"
    name "177904"
  ]
  node
  [
    id 177905
    intent "ж"
    content "3"
    target "3"
    Label "177905"
    likes 0
    text "[id287804305|Мишка], они и так в РФ. В субъектах федерации  республика Крым  и  город Севастополь ."
    date "23.03.2015 2:24"
    author "11326792"
    name "177905"
  ]
  node
  [
    id 177906
    intent "в"
    content "3"
    target "3"
    Label "177906"
    likes 0
    text "[id11326792|Марк], это понятно. Республика Крым... Ну и ну"
    date "23.03.2015 2:32"
    author "287804305"
    name "177906"
  ]
  node
  [
    id 177913
    intent "ж"
    content "3"
    target "3"
    Label "177913"
    likes 0
    text "Ребят, ну во-первых, при СССР мы сами себя кормили и лекарствами и т. Д и вообще себя кормили... Дальний восток всегда кормил западную часть России , ну чтож поделать такова политика РФ, так что все нормально, Крым - дома!!!)"
    date "23.03.2015 5:59"
    author "247116389"
    name "177913"
  ]
  node
  [
    id 177914
    intent " - "
    content ""
    target ""
    Label "177914"
    likes 3
    text "ох уж эти сердобольные американцы с европейцами ?? http://vk.com/photo-25106701_357298819"
    date "23.03.2015 6:21"
    author "280218976"
    name "177914"
  ]
  node
  [
    id 177916
    intent "ж"
    content "2"
    target "4"
    Label "177916"
    likes 1
    text "О людях вспоминают только иследователи общ.мнения или при подсчете погибших за время конфликта. Обычно думают об одном человеке только . Например Садам Хусейн,Муамар Кадафи,Башар Асад. И вот запад совершает ошибку что решил подумать об Путине в том же ключе."
    date "23.03.2015 9:11"
    author "202959370"
    name "177916"
  ]
  node
  [
    id 177917
    intent "т"
    content "3"
    target "4"
    Label "177917"
    likes 0
    text "[id165363638|Людмила], Я в фашистском рейхе живу под названием Российская Федерация ! ))) А вы где???"
    date "23.03.2015 10:27"
    author "41491268"
    name "177917"
  ]
  node
  [
    id 177927
    intent "р"
    content "4"
    target "3"
    Label "177927"
    likes 0
    text "[id41491268|Софрон], Вам можно только посочувствовать, может вам с такой идеологией поискать более величественного существования за рубежом... Прекрасно подойдет например Польша или Латвия."
    date "23.03.2015 12:47"
    author "34902678"
    name "177927"
  ]
  node
  [
    id 177934
    intent "р"
    content "4"
    target "3"
    Label "177934"
    likes 0
    text "[id34902678|Владимир], Посмотрите фильм М.Рома  Обыкновенный фашизм  . Там есть моменты про то, почему настоящие патриоты не уезжают из фашиствующих режимов!"
    date "23.03.2015 13:03"
    author "41491268"
    name "177934"
  ]
  node
  [
    id 177935
    intent "и"
    content "4"
    target "3"
    Label "177935"
    likes 0
    text "[id41491268|Софрон], Посмотрю, на досуге. Спасибо. Хотя возможно фильм был снят, для поднятия патриотического духа в СССР, патриотами ведь легче управлять."
    date "23.03.2015 13:05"
    author "34902678"
    name "177935"
  ]
  node
  [
    id 177937
    intent "р"
    content "4"
    target "3"
    Label "177937"
    likes 0
    text "[id34902678|Владимир], Всё для Вас. только просвещайтесь! ))"
    date "23.03.2015 13:09"
    author "41491268"
    name "177937"
  ]
  node
  [
    id 177938
    intent "а"
    content "4"
    target "3"
    Label "177938"
    likes 0
    text "[id41491268|Софрон], Что-ж вы живете в столь ненавистной стране.?езжайте в другую и все дела... ??"
    date "23.03.2015 13:10"
    author "161273955"
    name "177938"
  ]
  node
  [
    id 177940
    intent "в"
    content "4"
    target "3"
    Label "177940"
    likes 0
    text "[id161273955|Галина], Он выразился неверно, имея в виду совершенно другой смысл."
    date "23.03.2015 13:11"
    author "34902678"
    name "177940"
  ]
  node
  [
    id 177941
    intent "е"
    content "4"
    target "1"
    Label "177941"
    likes 0
    text "[id41491268|Софрон], По мере сил, сейчас лекции Петрова посматриваю о мировом правительстве."
    date "23.03.2015 13:13"
    author "34902678"
    name "177941"
  ]
  node
  [
    id 177942
    intent "е"
    content "4"
    target "1"
    Label "177942"
    likes 0
    text "[id161273955|Галина], А я лёгких путей не ищу! Это приспособленцам легче сидеть на одном месте и либо молчать либо подыгрывать власти!!!! ))  А ещё, в России есть огромный пласт вахтовиков, которые любит пудрить мозги населению о  патриотизме  но своих детей, жён, любовниц и любовников вместе с деньгами держат в гей Европе! )))"
    date "23.03.2015 13:14"
    author "41491268"
    name "177942"
  ]
  node
  [
    id 177943
    intent "ц"
    content "4"
    target "3"
    Label "177943"
    likes 0
    text "Я из всех обще сказанных слов Сафроном,подумала .что он еле живет и выживает в этой( Редиске)России."
    date "23.03.2015 13:14"
    author "161273955"
    name "177943"
  ]
  node
  [
    id 177944
    intent "ж"
    content "3"
    target "3"
    Label "177944"
    likes 0
    text "Видимо этих приспособленцев (коих большинство по видимому),устраивает нынешнее происходящие перемены,в том числе и возвращение Крыма!Вот бы нам ещё северную Ирландию вернуть(,но это я про своё государство).Думаю что надо учитывать мнение жителей прежде всего!"
    date "23.03.2015 13:18"
    author "161273955"
    name "177944"
  ]
  node
  [
    id 177945
    intent "ж"
    content "1"
    target "4"
    Label "177945"
    likes 0
    text "По поводу просвещения и Украины, я склонен к идеологии Деникина, который утверждал, что просвещение наше все. А вот цитата из его книги про Украину.  Ни о каком украинском независимом государстве не может идти речи :  их лидеры, вчерашние батраки у малорусских сахарозаводчиков и польских магнатов, считают, что государство - это село, что они могут его построить будто вскопать огород после пляжки горилки. Украинство - эталон бахвальства и местечковой ограниченности, не видящей ничего дальше канавы своего хутора... "
    date "23.03.2015 13:23"
    author "34902678"
    name "177945"
  ]
  node
  [
    id 177946
    intent "ш"
    content "4"
    target "3"
    Label "177946"
    likes 0
    text "[id161273955|Галина], Думаю если Мой президент увлечётся чтением экзотических книг по древнейшей истории Руси.. то наши  учёные  мужи докажут, что кельты были потомками древних Русов.. И тогда ждите присоединения Ирландии к Великой России!!! ))"
    date "23.03.2015 13:25"
    author "41491268"
    name "177946"
  ]
  node
  [
    id 177947
    intent "ш"
    content "4"
    target "4"
    Label "177947"
    likes 0
    text "[id41491268|Софрон], хорошо,летать не так дорого будет)))"
    date "23.03.2015 13:26"
    author "161273955"
    name "177947"
  ]
  node
  [
    id 177950
    intent "ж"
    content "4"
    target "4"
    Label "177950"
    likes 0
    text "[id34902678|Владимир], Деникин конечно  авторитет  Но для меня он не референтное лицо в национальном вопросе! Поэтому Белые и проиграли гражданскую войну!"
    date "23.03.2015 13:28"
    author "41491268"
    name "177950"
  ]
  node
  [
    id 177952
    intent "ж"
    content "4"
    target "3"
    Label "177952"
    likes 0
    text "[id161273955|Галина], Не скажите, так как Россия относится к своим территориям то Вам дешевле будет независимость сохранить.. ))) Нам вот например до Сеула или Токио дешевле долететь чем до столицы нашей федерации!!! ))"
    date "23.03.2015 13:30"
    author "41491268"
    name "177952"
  ]
  node
  [
    id 177954
    intent "и"
    content "4"
    target "3"
    Label "177954"
    likes 0
    text "[id41491268|Софрон], Сложно не согласиться с вами по поводу проигранной войны, но причины этого, тотальная необразованность. А так же такие низменные качества как зависть и подобные им. Захватившие власть обещали народу, то чего не как не могли дать (пропаганда катарсиса для пролетариата). Как следствие глупость взяла верх над массой. Ну само собой это мое личное мнение. Моего прадеда расстреляли эти люмпены, он был простым сельским учителем, но в нем видели угрозу, точнее не конкретно в нем, а в просвещении и образовании и искореняли со всей жестокостью, чтоб не возможно было возродить учение в массах."
    date "23.03.2015 13:45"
    author "34902678"
    name "177954"
  ]
  node
  [
    id 177955
    intent "ж"
    content "4"
    target "3"
    Label "177955"
    likes 1
    text "[id34902678|Владимир], Многих постреляли как белые так и красные. Но вот чего нельзя отнять у Большевиков так это то, что они  покончили с неграмотностью и провели индустриализацию."
    date "23.03.2015 13:56"
    author "41491268"
    name "177955"
  ]
  node
  [
    id 177962
    intent "б"
    content "4"
    target "3"
    Label "177962"
    likes 0
    text "[id41491268|Софрон], Бред чес слово, точнее бред от части, спустя 20 лет они стали двигаться в этом направлении. Вы говорите так, что они ради искоренения неграмотности и индустриализации это делали. Вот, что Бунин писал в  Окаянных днях :  Город чувствует себя завоеванным, и завоеванным как будто каким-то особым народом, который кажется гораздо более страшным, чем, я думаю, казались нашим предкам печенеги. А завоеватель шатается, торгует с лотков, плюет семечками,  кроет матом . Так же в своих произведениях высмеивает это Булгаков и другие классики."
    date "23.03.2015 14:06"
    author "34902678"
    name "177962"
  ]
  node
  [
    id 177993
    intent "ж"
    content "4"
    target "3"
    Label "177993"
    likes 0
    text "[id34902678|Владимир], еще большевики покончили с 12 часовым рабочем днём, затем если вы господин против советской власти купи палатку и уйди те жить в неё так как мы живём в домах построенных в СССР и почему то твои же про родители гордились СССР , а так же какой скачок совершил ссср в модернизации по сравнению с царской Россией это достоверный факт , ты получил бесплатное образование благодаря коммунистам , что ты на это скажешь господин тролль"
    date "23.03.2015 16:25"
    author "140145045"
    name "177993"
  ]
  node
  [
    id 178045
    intent "ч"
    content "4"
    target "3"
    Label "178045"
    likes 0
    text "[id140145045|Вадим], детям своим расскажете эту ахинею. Не кто не знает как сложилась бы жизнь не приди большевики к власти."
    date "23.03.2015 19:35"
    author "34902678"
    name "178045"
  ]
  node
  [
    id 178047
    intent "н"
    content "4"
    target "3"
    Label "178047"
    likes 0
    text "[id34902678|Владимир], ну если бы они остались то такие как ты сидели и не выпендривались. А ты я смотрю в группе в каждой бочке затычка. готов поспорить у тебя все аргументы говорятся так у меня знакомые друзья рассказывали ты просто гений"
    date "23.03.2015 19:44"
    author "140145045"
    name "178047"
  ]
  node
  [
    id 178050
    intent "ф"
    content "4"
    target "3"
    Label "178050"
    likes 0
    text "[id140145045|Вадим], очередной бред, отписался я в 3 х темах всего и везде тебя наблюдаю, нах вообще быдлу отвечаю сам не пойму."
    date "23.03.2015 21:47"
    author "34902678"
    name "178050"
  ]
  node
  [
    id 178051
    intent "н"
    content "4"
    target "3"
    Label "178051"
    likes 0
    text "[id34902678|Владимир], я смотрю ты тот локальный индивид"
    date "23.03.2015 21:50"
    author "140145045"
    name "178051"
  ]
  node
  [
    id 178052
    intent "л"
    content "4"
    target "3"
    Label "178052"
    likes 0
    text "[id34902678|Владимир], я думаю ты тот локальный индивид, который стремиться мостифицировать абстракцию, но думаю я не должен читать то как твоя тенденция парадоксально илюзирована, твой IQ думаю стремится к 0 или - бесконечности, дальнейший разговор думаю с тобой будет не рентабельно. удачи тебе от быдла"
    date "23.03.2015 21:54"
    author "140145045"
    name "178052"
  ]
  node
  [
    id 178053
    intent "л"
    content "4"
    target "3"
    Label "178053"
    likes 0
    text "[id140145045|Вадим], ну а ты кто ? Ярлыки он тут вешает...может маргинальный имбицил с явно выраженной степенью инфантильности ? Книги иди читай."
    date "23.03.2015 21:57"
    author "34902678"
    name "178053"
  ]
  node
  [
    id 178054
    intent "а"
    content "4"
    target "3"
    Label "178054"
    likes 0
    text "[id34902678|Владимир], а ты сам то много прочитал?"
    date "23.03.2015 21:59"
    author "140145045"
    name "178054"
  ]
  node
  [
    id 178055
    intent "п"
    content "4"
    target "3"
    Label "178055"
    likes 0
    text "[id140145045|Вадим], мне удачи от быдла (с)"
    date "23.03.2015 22:00"
    author "34902678"
    name "178055"
  ]
  node
  [
    id 178056
    intent "к"
    content "4"
    target "3"
    Label "178056"
    likes 0
    text "[id34902678|Владимир], это был сарказм"
    date "23.03.2015 22:01"
    author "140145045"
    name "178056"
  ]
  node
  [
    id 178138
    intent "ж"
    content "4"
    target "3"
    Label "178138"
    likes 0
    text "брат на брата пошел,<br>запад тешится<br>а заморскии интриган,<br>нервно чешется.<br>все не так пошло как он заказывал,<br>черныи бес свои грехи враньем отмазывал.<br>улыбается фальшиво, извивается<br>сотни беженцев не видит, издевается.<br><br>а братья друг другу морды лупили,<br>кровь уже пролили,хаты спалили.<br>пропоганду обе стороны взлохматили<br>несогласные зачислены в предатели.<br>врет один, другой не договаривает<br>ком обид растёт, адренашин зашкаливает.<br><br>и вот настало перемирие,<br>хоть в прочный мир не кто не верит,<br>кому то лишнии день судьба отмерит<br>весна, надежда и тепло.<br>где день там два, а бог даст больше<br>так хочется пожить подольше<br>обидам и смертям назло.<br>остановитесь братья,не деритесь<br>пусть каждыи свои копает огород<br>один равняется на запад,<br>второи взирает на восток.<br>проидут года,обиды стихнут<br>переосмыслив прошлые дела<br>наидутся общие заботы<br>когда закончится вражда.<br><br>если понравилось,селаите репост"
    date "24.03.2015 9:01"
    author "240814264"
    name "178138"
  ]
  node
  [
    id 178248
    intent "и"
    content "3"
    target "3"
    Label "178248"
    likes 0
    text "Крымчане любым  спасателям глотки перегрызут за  оккупанта "
    date "24.03.2015 13:35"
    author "231021500"
    name "178248"
  ]
  node
  [
    id 178251
    intent "л"
    content "4"
    target "3"
    Label "178251"
    likes 0
    text "[id41491268|Софрон], хуевый ты какой то русский, второго сорта)"
    date "24.03.2015 13:37"
    author "231021500"
    name "178251"
  ]
  node
  [
    id 178260
    intent "а"
    content "4"
    target "3"
    Label "178260"
    likes 0
    text "[id231021500|Александр], Кто сказал, что я этнический Русский??? И разве русские делятся по сорту?"
    date "24.03.2015 14:05"
    author "41491268"
    name "178260"
  ]
  node
  [
    id 177827001
    intent "м"
    content "2"
    target "4"
    Label "177827"
    likes 4
    text "Проститутки эти граждане. Не нравилось им быть гражданами Украины, то надо было выезжать в мою страну поселятся на Дальнем Востоке и получать гражданство РФ! Так нет, они предали страну и заставили меня себя содержать! Но всё придёт на свои места.. россияне постепенно трезвеют и от Крыма откажутся. Пусть потом живут сами по себе! А перед этим пригласим туда Чеченцев, и они под крики о Русском мире будут крымских проституток снашать! Но это пока мечты!"
    date "22.03.2015 17:31"
    author "41491268"
    name "177827001"
  ]
  node
  [
    id 177832001
    intent "с"
    content "3"
    target "3"
    Label "177832"
    likes 2
    text "[id274669192|Галина], Конечно, Крым не пропадёт, Вся Россия матушка теперь этот гнойник содержит, Кровососы теперь живут за счёт Рязани, Краснодара, Новосибирска, Красноярска, Хабаровска и других регионов России! ((( Спасибо Крыму за обнищание Российских Валютных ипотечников, За разорение мелкого бизнеса России, за Рост цен и обвал Рубля! Дорогие слишком крымские проститутки оказались!"
    date "22.03.2015 17:43"
    author "41491268"
    name "177832001"
  ]
  node
  [
    id 177836001
    intent "л"
    content "4"
    target "3"
    Label "177836"
    likes 1
    text "[id41491268|Софрон], пшёл вон, шавка."
    date "22.03.2015 17:48"
    author "126536227"
    name "177836001"
  ]
  node
  [
    id 177846001
    intent "с"
    content "4"
    target "3"
    Label "177846"
    likes 0
    text "[id1841463|Виктор], Ну дураков в моей стране много.. И деньги они мне исправно приносят!!! Только вот меня совесть пока мучает у них последнее забирать.. Но с этим недостатком я уже борюсь!!! Микро кредиты мои тупые соотечественники пока берут .. )))"
    date "22.03.2015 18:07"
    author "41491268"
    name "177846001"
  ]
  node
  [
    id 177942001
    intent "щ"
    content "4"
    target "4"
    Label "177942"
    likes 0
    text "[id161273955|Галина], А я лёгких путей не ищу! Это приспособленцам легче сидеть на одном месте и либо молчать либо подыгрывать власти!!!! ))  А ещё, в России есть огромный пласт вахтовиков, которые любит пудрить мозги населению о  патриотизме  но своих детей, жён, любовниц и любовников вместе с деньгами держат в гей Европе! )))"
    date "23.03.2015 13:14"
    author "41491268"
    name "177942001"
  ]
  node
  [
    id 177944001
    intent "ц"
    content "3"
    target "3"
    Label "177944"
    likes 0
    text "Видимо этих приспособленцев (коих большинство по видимому),устраивает нынешнее происходящие перемены,в том числе и возвращение Крыма!Вот бы нам ещё северную Ирландию вернуть(,но это я про своё государство).Думаю что надо учитывать мнение жителей прежде всего!"
    date "23.03.2015 13:18"
    author "161273955"
    name "177944001"
  ]
  node
  [
    id 177945001
    intent "с"
    content "1"
    target "3"
    Label "177945"
    likes 0
    text "По поводу просвещения и Украины, я склонен к идеологии Деникина, который утверждал, что просвещение наше все. А вот цитата из его книги про Украину.  Ни о каком украинском независимом государстве не может идти речи :  их лидеры, вчерашние батраки у малорусских сахарозаводчиков и польских магнатов, считают, что государство - это село, что они могут его построить будто вскопать огород после пляжки горилки. Украинство - эталон бахвальства и местечковой ограниченности, не видящей ничего дальше канавы своего хутора... "
    date "23.03.2015 13:23"
    author "34902678"
    name "177945001"
  ]
  node
  [
    id 177954001
    intent "е"
    content "4"
    target "1"
    Label "177954"
    likes 0
    text "[id41491268|Софрон], Сложно не согласиться с вами по поводу проигранной войны, но причины этого, тотальная необразованность. А так же такие низменные качества как зависть и подобные им. Захватившие власть обещали народу, то чего не как не могли дать (пропаганда катарсиса для пролетариата). Как следствие глупость взяла верх над массой. Ну само собой это мое личное мнение. Моего прадеда расстреляли эти люмпены, он был простым сельским учителем, но в нем видели угрозу, точнее не конкретно в нем, а в просвещении и образовании и искореняли со всей жестокостью, чтоб не возможно было возродить учение в массах."
    date "23.03.2015 13:45"
    author "34902678"
    name "177954001"
  ]
  node
  [
    id 177962001
    intent "ж"
    content "4"
    target "3"
    Label "177962"
    likes 0
    text "[id41491268|Софрон], Бред чес слово, точнее бред от части, спустя 20 лет они стали двигаться в этом направлении. Вы говорите так, что они ради искоренения неграмотности и индустриализации это делали. Вот, что Бунин писал в  Окаянных днях :  Город чувствует себя завоеванным, и завоеванным как будто каким-то особым народом, который кажется гораздо более страшным, чем, я думаю, казались нашим предкам печенеги. А завоеватель шатается, торгует с лотков, плюет семечками,  кроет матом . Так же в своих произведениях высмеивает это Булгаков и другие классики."
    date "23.03.2015 14:06"
    author "34902678"
    name "177962001"
  ]
  node
  [
    id 178050001
    intent "л"
    content "4"
    target "3"
    Label "178050"
    likes 0
    text "[id140145045|Вадим], очередной бред, отписался я в 3 х темах всего и везде тебя наблюдаю, нах вообще быдлу отвечаю сам не пойму."
    date "23.03.2015 21:47"
    author "34902678"
    name "178050001"
  ]
  node
  [
    id 178052001
    intent "г"
    content "4"
    target "3"
    Label "178052"
    likes 0
    text "[id34902678|Владимир], я думаю ты тот локальный индивид, который стремиться мостифицировать абстракцию, но думаю я не должен читать то как твоя тенденция парадоксально илюзирована, твой IQ думаю стремится к 0 или - бесконечности, дальнейший разговор думаю с тобой будет не рентабельно. удачи тебе от быдла"
    date "23.03.2015 21:54"
    author "140145045"
    name "178052001"
  ]
  edge
  [
    source 177820
    target 177821
  ]
  edge
  [
    source 177820
    target 177822
  ]
  edge
  [
    source 177820
    target 177823
  ]
  edge
  [
    source 177820
    target 177825
  ]
  edge
  [
    source 177820
    target 177827
  ]
  edge
  [
    source 177827
    target 177828
  ]
  edge
  [
    source 177827001
    target 177828
  ]
  edge
  [
    source 177827
    target 177829
  ]
  edge
  [
    source 177827001
    target 177829
  ]
  edge
  [
    source 177827
    target 177830
  ]
  edge
  [
    source 177827001
    target 177830
  ]
  edge
  [
    source 177820
    target 177831
  ]
  edge
  [
    source 177829
    target 177832
  ]
  edge
  [
    source 177820
    target 177833
  ]
  edge
  [
    source 177820
    target 177835
  ]
  edge
  [
    source 177832
    target 177836
  ]
  edge
  [
    source 177832001
    target 177836
  ]
  edge
  [
    source 177836
    target 177837
  ]
  edge
  [
    source 177836001
    target 177837
  ]
  edge
  [
    source 177832
    target 177838
  ]
  edge
  [
    source 177832001
    target 177838
  ]
  edge
  [
    source 177832
    target 177840
  ]
  edge
  [
    source 177832001
    target 177840
  ]
  edge
  [
    source 177820
    target 177841
  ]
  edge
  [
    source 177840
    target 177842
  ]
  edge
  [
    source 177832
    target 177843
  ]
  edge
  [
    source 177832001
    target 177843
  ]
  edge
  [
    source 177820
    target 177844
  ]
  edge
  [
    source 177832
    target 177845
  ]
  edge
  [
    source 177832001
    target 177845
  ]
  edge
  [
    source 177845
    target 177846
  ]
  edge
  [
    source 177846
    target 177847
  ]
  edge
  [
    source 177846001
    target 177847
  ]
  edge
  [
    source 177833
    target 177848
  ]
  edge
  [
    source 177820
    target 177849
  ]
  edge
  [
    source 177820
    target 177850
  ]
  edge
  [
    source 177846
    target 177902
  ]
  edge
  [
    source 177846001
    target 177902
  ]
  edge
  [
    source 177820
    target 177904
  ]
  edge
  [
    source 177904
    target 177905
  ]
  edge
  [
    source 177905
    target 177906
  ]
  edge
  [
    source 177820
    target 177913
  ]
  edge
  [
    source 177820
    target 177914
  ]
  edge
  [
    source 177820
    target 177916
  ]
  edge
  [
    source 177847
    target 177917
  ]
  edge
  [
    source 177846
    target 177927
  ]
  edge
  [
    source 177846001
    target 177927
  ]
  edge
  [
    source 177927
    target 177934
  ]
  edge
  [
    source 177846
    target 177935
  ]
  edge
  [
    source 177846001
    target 177935
  ]
  edge
  [
    source 177935
    target 177937
  ]
  edge
  [
    source 177846
    target 177938
  ]
  edge
  [
    source 177846001
    target 177938
  ]
  edge
  [
    source 177938
    target 177940
  ]
  edge
  [
    source 177846
    target 177941
  ]
  edge
  [
    source 177846001
    target 177941
  ]
  edge
  [
    source 177938
    target 177942
  ]
  edge
  [
    source 177820
    target 177943
  ]
  edge
  [
    source 177820
    target 177944
  ]
  edge
  [
    source 177820
    target 177945
  ]
  edge
  [
    source 177944
    target 177946
  ]
  edge
  [
    source 177944001
    target 177946
  ]
  edge
  [
    source 177942
    target 177947
  ]
  edge
  [
    source 177942001
    target 177947
  ]
  edge
  [
    source 177945
    target 177950
  ]
  edge
  [
    source 177945001
    target 177950
  ]
  edge
  [
    source 177944
    target 177952
  ]
  edge
  [
    source 177944001
    target 177952
  ]
  edge
  [
    source 177942
    target 177954
  ]
  edge
  [
    source 177942001
    target 177954
  ]
  edge
  [
    source 177954
    target 177955
  ]
  edge
  [
    source 177954001
    target 177955
  ]
  edge
  [
    source 177942
    target 177962
  ]
  edge
  [
    source 177942001
    target 177962
  ]
  edge
  [
    source 177962
    target 177993
  ]
  edge
  [
    source 177962001
    target 177993
  ]
  edge
  [
    source 177993
    target 178045
  ]
  edge
  [
    source 177962
    target 178047
  ]
  edge
  [
    source 177962001
    target 178047
  ]
  edge
  [
    source 178047
    target 178050
  ]
  edge
  [
    source 178050
    target 178051
  ]
  edge
  [
    source 178050001
    target 178051
  ]
  edge
  [
    source 178050
    target 178052
  ]
  edge
  [
    source 178050001
    target 178052
  ]
  edge
  [
    source 178052
    target 178053
  ]
  edge
  [
    source 178052001
    target 178053
  ]
  edge
  [
    source 178050
    target 178054
  ]
  edge
  [
    source 178050001
    target 178054
  ]
  edge
  [
    source 178052
    target 178055
  ]
  edge
  [
    source 178052001
    target 178055
  ]
  edge
  [
    source 178050
    target 178056
  ]
  edge
  [
    source 178050001
    target 178056
  ]
  edge
  [
    source 177820
    target 178138
  ]
  edge
  [
    source 177820
    target 178248
  ]
  edge
  [
    source 177942
    target 178251
  ]
  edge
  [
    source 177942001
    target 178251
  ]
  edge
  [
    source 178251
    target 178260
  ]
  edge
  [
    source 177820
    target 177827001
  ]
  edge
  [
    source 177829
    target 177832001
  ]
  edge
  [
    source 177832
    target 177836001
  ]
  edge
  [
    source 177832001
    target 177836001
  ]
  edge
  [
    source 177845
    target 177846001
  ]
  edge
  [
    source 177938
    target 177942001
  ]
  edge
  [
    source 177820
    target 177944001
  ]
  edge
  [
    source 177820
    target 177945001
  ]
  edge
  [
    source 177942
    target 177954001
  ]
  edge
  [
    source 177942001
    target 177954001
  ]
  edge
  [
    source 177942
    target 177962001
  ]
  edge
  [
    source 177942001
    target 177962001
  ]
  edge
  [
    source 178047
    target 178050001
  ]
  edge
  [
    source 178050
    target 178052001
  ]
  edge
  [
    source 178050001
    target 178052001
  ]
]
