Creator "igraph version 0.7 Sat Mar 11 02:27:57 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 247303
    intent ""
    content ""
    target ""
    Label "247303"
    likes 0
    text ""
    date ""
    author ""
    name "247303"
  ]
  node
  [
    id 247304
    intent "б"
    content "00"
    target "2"
    Label "247304"
    likes 3
    text "Бездушный механизм КГБ может и без Путина хорошо функционировать. Поистине для него незаменимых нет."
    date "27.09.2015 14:54"
    author "12025189"
    name "247304"
  ]
  node
  [
    id 247305
    intent "б"
    content "10"
    target "2"
    Label "247305"
    likes 1
    text "Про недостатки бы поподробнее, а не вилами по воде."
    date "27.09.2015 14:55"
    author "12136821"
    name "247305"
  ]
  node
  [
    id 247306
    intent "б"
    content "00"
    target "2"
    Label "247306"
    likes 0
    text "Бездушный механизм... Эх"
    date "27.09.2015 14:56"
    author "1310846"
    name "247306"
  ]
  node
  [
    id 247307
    intent "а"
    content "10"
    target "2"
    Label "247307"
    likes 4
    text "Из рубрики  загадочная русская душа  - чегой-то их на лирику потянуло?.."
    date "27.09.2015 14:56"
    author "11431999"
    name "247307"
  ]
  node
  [
    id 247308
    intent "в"
    content "00"
    target "2"
    Label "247308"
    likes 1
    text "в двух словах  тиран, но не совсееееем "
    date "27.09.2015 14:58"
    author "169282708"
    name "247308"
  ]
  node
  [
    id 247309
    intent "о"
    content "20"
    target "3"
    Label "247309"
    likes 1
    text "Пока вы здесь дискутируете он неплохо живет за ваш счет"
    date "27.09.2015 15:01"
    author "68201355"
    name "247309"
  ]
  node
  [
    id 247310
    intent "х"
    content "20"
    target "4"
    Label "247310"
    likes 10
    text "Вот он,МУЖИК!! а вы ,пендосня заднеприводная-скоро передохните,как мамонты..."
    date "27.09.2015 15:01"
    author "83083060"
    name "247310"
  ]
  node
  [
    id 247311
    intent "л"
    content "30"
    target "3"
    Label "247311"
    likes 3
    text "Дура ты,Дмитрий Владимирович."
    date "27.09.2015 15:10"
    author "295850581"
    name "247311"
  ]
  node
  [
    id 247313
    intent "а"
    content "30"
    target "3"
    Label "247313"
    likes 0
    text "вы статью читали?"
    date "27.09.2015 15:16"
    author "30900939"
    name "247313"
  ]
  node
  [
    id 247314
    intent ""
    content ""
    target ""
    Label "247314"
    likes 0
    text "http://vk.com/photo-25106701_380653038"
    date "27.09.2015 15:17"
    author "30777893"
    name "247314"
  ]
  node
  [
    id 247315
    intent "б"
    content "30"
    target "3"
    Label "247315"
    likes 0
    text "[id30777893|Сергей], забавная картинка но не к месту к сожалению"
    date "27.09.2015 15:18"
    author "124121088"
    name "247315"
  ]
  node
  [
    id 247316
    intent "е"
    content "30"
    target "1"
    Label "247316"
    likes 1
    text "[id30900939|Валентин], я статьи,которые пишут продажные ублюдки-не читаю)"
    date "27.09.2015 15:24"
    author "83083060"
    name "247316"
  ]
  node
  [
    id 247317
    intent "ч"
    content "10"
    target "2"
    Label "247317"
    likes 4
    text "Такое ощущение, что автор статьи совершенно не понимает темы о которой пишет... Уважаемое издание публикует такую откровенную хрень, что диву даешься... Это либо дешевая низкосортная пропаганда, либо полный непрофессионализм..."
    date "27.09.2015 15:25"
    author "168699879"
    name "247317"
  ]
  node
  [
    id 247320
    intent "ж"
    content "20"
    target "4"
    Label "247320"
    likes 3
    text "забавно что человек немного знающий историю на западе смело может стать экспертом"
    date "27.09.2015 15:39"
    author "922080"
    name "247320"
  ]
  node
  [
    id 247323
    intent "ж"
    content "20"
    target "4"
    Label "247323"
    likes 2
    text "###############################################################################################################################################################################################################################################################"
    date "27.09.2015 16:26"
    author "70140346"
    name "247323"
  ]
  node
  [
    id 247326
    intent "ж"
    content "20"
    target "4"
    Label "247326"
    likes 1
    text "Алан, это полезно для российских читателей ,ложь и лицемерие на лицо ,а то тут некоторые  заявляют о богоизбранности Америки ?? для сомневающихся т.с."
    date "27.09.2015 17:22"
    author "16499396"
    name "247326"
  ]
  node
  [
    id 247330
    intent "ж"
    content "10"
    target "4"
    Label "247330"
    likes 0
    text "СМИ США на протяжении 4 лет демонизировали Путина, и сделали в сознании амеров Путина главным противником Америки, притом который все время побеждает. Теперь принялись за другую тактику, делай из Путина обывателя..."
    date "27.09.2015 18:09"
    author "92832370"
    name "247330"
  ]
  node
  [
    id 247331
    intent "ж"
    content "10"
    target "4"
    Label "247331"
    likes 5
    text "США демонизируют абсолютно любого лидера, не идущего в фарватере их политики. После этого следуют санкции, бомбежки, свержение правительства и внезапно - беженцы. Тысячи их ??. Встречай гостей, старушка Европа ??"
    date "27.09.2015 18:40"
    author "22229939"
    name "247331"
  ]
  node
  [
    id 247338
    intent "н"
    content "20"
    target "4"
    Label "247338"
    likes 0
    text "Все генеральные секретари-только балалайки ЦК КПСС,они никогда своего мнения не имели и ни на что не влияли."
    date "27.09.2015 21:22"
    author "191323200"
    name "247338"
  ]
  node
  [
    id 247339
    intent "н"
    content "10"
    target "4"
    Label "247339"
    likes 1
    text "Диалог на 70-й генассамблее ООН: -А кто такой Барак Обама? -Да вон тот чернокожий хрен, с которым разговаривает Владимир Владимирович Путин.. http://vk.com/photo153526175_384927875"
    date "27.09.2015 21:23"
    author "153526175"
    name "247339"
  ]
  node
  [
    id 247342
    intent "ш"
    content "10"
    target "4"
    Label "247342"
    likes 2
    text "#ИМЯ?"
    date "27.09.2015 22:28"
    author "193444768"
    name "247342"
  ]
  node
  [
    id 247343
    intent "в"
    content "10"
    target "3"
    Label "247343"
    likes 3
    text "и из той же оперы:<br><br>Всё идёт к тому, что скоро напишут, что Джона Кеннеди в 1963 году убил из рогатки 11-летний пионер Володя Путин"
    date "27.09.2015 22:29"
    author "193444768"
    name "247343"
  ]
  node
  [
    id 247344
    intent "в"
    content "00"
    target "2"
    Label "247344"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "27.09.2015 22:39"
    author "309443528"
    name "247344"
  ]
  node
  [
    id 247345
    intent "л"
    content "10"
    target "4"
    Label "247345"
    likes 0
    text "карлик - чюркое6 ))) http://vk.com/audio2000288535_401969712"
    date "27.09.2015 23:48"
    author "308456260"
    name "247345"
  ]
  node
  [
    id 247348
    intent "ч"
    content "20"
    target "2"
    Label "247348"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "28.09.2015 0:42"
    author "324941944"
    name "247348"
  ]
  node
  [
    id 247349
    intent ""
    content ""
    target ""
    Label "247349"
    likes 0
    text "http://vk.com/video-32645804_171310956"
    date "28.09.2015 2:05"
    author "41894246"
    name "247349"
  ]
  node
  [
    id 247350
    intent "б"
    content "00"
    target "2"
    Label "247350"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "28.09.2015 3:35"
    author "221420710"
    name "247350"
  ]
  node
  [
    id 247351
    intent "а"
    content "10"
    target "3"
    Label "247351"
    likes 1
    text "[id68201355|Игорь], <br>- Пока вы здесь дискутируете он неплохо живет за<br>ваш счет -(с)<br>А у тебя так не выходит, ты плохо живешь за наш счет???"
    date "28.09.2015 3:42"
    author "176521513"
    name "247351"
  ]
  node
  [
    id 247352
    intent "е"
    content "30"
    target "1"
    Label "247352"
    likes 0
    text "[id176521513|Алексей], я за твой счет не живу,и в мозг тебе не сру"
    date "28.09.2015 5:20"
    author "68201355"
    name "247352"
  ]
  node
  [
    id 247355
    intent "ж"
    content "30"
    target "4"
    Label "247355"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "28.09.2015 5:55"
    author "68201355"
    name "247355"
  ]
  node
  [
    id 247360
    intent "ж"
    content "30"
    target "3"
    Label "247360"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "28.09.2015 6:39"
    author "16499396"
    name "247360"
  ]
  node
  [
    id 247361
    intent "ж"
    content "20"
    target "4"
    Label "247361"
    likes 0
    text "[id16499396|Petr], а кто привел страну к кризису ,вы об этом не думали"
    date "28.09.2015 6:40"
    author "68201355"
    name "247361"
  ]
  node
  [
    id 247363
    intent "а"
    content "20"
    target "3"
    Label "247363"
    likes 0
    text "[id68201355|Игорь], кто же ?"
    date "28.09.2015 6:46"
    author "16499396"
    name "247363"
  ]
  node
  [
    id 247364
    intent "ж"
    content "20"
    target "3"
    Label "247364"
    likes 0
    text "[id16499396|Petr], сам догадайся ,если ты умный"
    date "28.09.2015 6:46"
    author "68201355"
    name "247364"
  ]
  node
  [
    id 247365
    intent "а"
    content "30"
    target "3"
    Label "247365"
    likes 0
    text "Игорь, я надеюсь вы сможете дать разумные советы как надо выйти из кризиса ? Только чур свою кандидатуру на пост президента не предлагать ??"
    date "28.09.2015 6:50"
    author "16499396"
    name "247365"
  ]
  node
  [
    id 247366
    intent "ж"
    content "30"
    target "3"
    Label "247366"
    likes 0
    text "[id16499396|Petr], посмотрите доклад Глазьева при всей его неидеальности вам многое станет ясно,только кто его слушать будет"
    date "28.09.2015 6:52"
    author "68201355"
    name "247366"
  ]
  node
  [
    id 247367
    intent "а"
    content "30"
    target "3"
    Label "247367"
    likes 0
    text "[id68201355|Игорь], можно своими словами"
    date "28.09.2015 6:52"
    author "16499396"
    name "247367"
  ]
  node
  [
    id 247368
    intent ""
    content ""
    target ""
    Label "247368"
    likes 0
    text "http://vk.com/video68201355_171299465"
    date "28.09.2015 6:54"
    author "68201355"
    name "247368"
  ]
  node
  [
    id 247369
    intent "р"
    content "30"
    target "3"
    Label "247369"
    likes 0
    text "[id16499396|Petr], посмотри видео там более чем все понятно"
    date "28.09.2015 6:55"
    author "68201355"
    name "247369"
  ]
  node
  [
    id 247370
    intent "ж"
    content "30"
    target "3"
    Label "247370"
    likes 0
    text "[id68201355|Игорь], эти люди ,которых вы здесь выкладываете ,прекрасно себе живут на зарплату ,на хорошую .. а вот вы .."
    date "28.09.2015 6:56"
    author "16499396"
    name "247370"
  ]
  node
  [
    id 247371
    intent "е"
    content "30"
    target "1"
    Label "247371"
    likes 0
    text "Я сам во всем виноват,надо было ничего не ждать от государства ,поздно это понял,детутаты получают зарплату не меньше этих людей но только толку он них никакого,они ничего для страны хорошего сделать не могут в отличии от ученых и экономистов"
    date "28.09.2015 7:00"
    author "68201355"
    name "247371"
  ]
  node
  [
    id 247372
    intent "ж"
    content ""
    target "4"
    Label "247372"
    likes 0
    text "беда в том что их никто не слышит,хороший политик должен выслушать всех а не только тех кто его славит и кто ему нравиться на нем ответственность за всю страну,погоди они еще войну развяжут , а не пойдешь воевать сделают предателем и врагом народа"
    date "28.09.2015 7:03"
    author "68201355"
    name "247372"
  ]
  node
  [
    id 247373
    intent ""
    content ""
    target ""
    Label "247373"
    likes 0
    text "http://vk.com/video68201355_171299473"
    date "28.09.2015 7:04"
    author "68201355"
    name "247373"
  ]
  node
  [
    id 247375
    intent "ж"
    content "30"
    target "3"
    Label "247375"
    likes 0
    text "сколько людей столько и мыслей....всех не переубедить"
    date "28.09.2015 10:00"
    author "304074489"
    name "247375"
  ]
  node
  [
    id 247378
    intent "е"
    content "30"
    target "4"
    Label "247378"
    likes 0
    text "Я за высокомерие нато"
    date "28.09.2015 12:10"
    author "220037327"
    name "247378"
  ]
  node
  [
    id 247407
    intent "ж"
    content "20"
    target "3"
    Label "247407"
    likes 1
    text "[id68201355|Игорь], политик доожен слышать тех, чьи интересы он представляет, а вот лично тебя ни один политик слушать не обязан.<br>- хороший политик должен выслушать всех-(с)<br>Всем не угодишь, недовольные всегда были, есть и будут."
    date "28.09.2015 15:46"
    author "176521513"
    name "247407"
  ]
  node
  [
    id 247468
    intent "к"
    content "30"
    target "3"
    Label "247468"
    likes 0
    text "Я думаю понаслушался Соловьвых-Толстых -Киселевых...."
    date "28.09.2015 17:50"
    author "225506455"
    name "247468"
  ]
  node
  [
    id 247479
    intent "р"
    content "30"
    target "3"
    Label "247479"
    likes 0
    text "[id176521513|Алексей], почитайте на досуге конституцию"
    date "28.09.2015 19:03"
    author "68201355"
    name "247479"
  ]
  node
  [
    id 248118
    intent "е"
    content "20"
    target "1"
    Label "248118"
    likes 0
    text "[id68201355|Игорь], читал на досуге Конституцию РФ, там нигде не написано, что политик должен слушать Игоря Нямцу, например.??"
    date "01.10.2015 3:00"
    author "176521513"
    name "248118"
  ]
  node
  [
    id 248187
    intent "н"
    content "20"
    target "3"
    Label "248187"
    likes 0
    text "[id176521513|Алексей], и про вас там ничего нет так как вы не являетесь сколько нибудь значимым лицом для жизни страны как и все рабы системы"
    date "01.10.2015 8:14"
    author "68201355"
    name "248187"
  ]
  node
  [
    id 248210
    intent "б"
    content "30"
    target "3"
    Label "248210"
    likes 0
    text "[id12136821|Татьяна], вы или слепы или притворяетесь"
    date "01.10.2015 8:34"
    author "68201355"
    name "248210"
  ]
  node
  [
    id 248268
    intent "б"
    content "30"
    target "3"
    Label "248268"
    likes 0
    text "[id68201355|Игорь], ни то, ни другое. К Вашему сожалению."
    date "01.10.2015 11:36"
    author "12136821"
    name "248268"
  ]
  node
  [
    id 248507
    intent "е"
    content "30"
    target "1"
    Label "248507"
    likes 0
    text "Мне как то все равно"
    date "02.10.2015 0:10"
    author "68201355"
    name "248507"
  ]
  node
  [
    id 247308001
    intent "ш"
    content "00"
    target "2"
    Label "247308"
    likes 1
    text "в двух словах  тиран, но не совсееееем "
    date "27.09.2015 14:58"
    author "169282708"
    name "247308001"
  ]
  node
  [
    id 247310001
    intent "л"
    content "20"
    target "3"
    Label "247310"
    likes 10
    text "Вот он,МУЖИК!! а вы ,пендосня заднеприводная-скоро передохните,как мамонты..."
    date "27.09.2015 15:01"
    author "83083060"
    name "247310001"
  ]
  node
  [
    id 247326001
    intent "и"
    content "20"
    target "4"
    Label "247326"
    likes 1
    text "Алан, это полезно для российских читателей ,ложь и лицемерие на лицо ,а то тут некоторые  заявляют о богоизбранности Америки ?? для сомневающихся т.с."
    date "27.09.2015 17:22"
    author "16499396"
    name "247326001"
  ]
  node
  [
    id 247331001
    intent "и"
    content "10"
    target "4"
    Label "247331"
    likes 5
    text "США демонизируют абсолютно любого лидера, не идущего в фарватере их политики. После этого следуют санкции, бомбежки, свержение правительства и внезапно - беженцы. Тысячи их ??. Встречай гостей, старушка Европа ??"
    date "27.09.2015 18:40"
    author "22229939"
    name "247331001"
  ]
  node
  [
    id 247339001
    intent "ц"
    content "10"
    target "4"
    Label "247339"
    likes 1
    text "Диалог на 70-й генассамблее ООН: -А кто такой Барак Обама? -Да вон тот чернокожий хрен, с которым разговаривает Владимир Владимирович Путин.. http://vk.com/photo153526175_384927875"
    date "27.09.2015 21:23"
    author "153526175"
    name "247339001"
  ]
  node
  [
    id 247343001
    intent "ш"
    content "10"
    target "4"
    Label "247343"
    likes 3
    text "и из той же оперы:<br><br>Всё идёт к тому, что скоро напишут, что Джона Кеннеди в 1963 году убил из рогатки 11-летний пионер Володя Путин"
    date "27.09.2015 22:29"
    author "193444768"
    name "247343001"
  ]
  node
  [
    id 247344001
    intent "ж"
    content "00"
    target "4"
    Label "247344"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "27.09.2015 22:39"
    author "309443528"
    name "247344001"
  ]
  node
  [
    id 247348001
    intent "ж"
    content "20"
    target "2"
    Label "247348"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "28.09.2015 0:42"
    author "324941944"
    name "247348001"
  ]
  node
  [
    id 247350001
    intent "ж"
    content "00"
    target "4"
    Label "247350"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "28.09.2015 3:35"
    author "221420710"
    name "247350001"
  ]
  node
  [
    id 247352001
    intent "т"
    content "30"
    target "3"
    Label "247352"
    likes 0
    text "[id176521513|Алексей], я за твой счет не живу,и в мозг тебе не сру"
    date "28.09.2015 5:20"
    author "68201355"
    name "247352001"
  ]
  node
  [
    id 247360001
    intent "и"
    content "30"
    target "4"
    Label "247360"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "28.09.2015 6:39"
    author "16499396"
    name "247360001"
  ]
  node
  [
    id 247361001
    intent "а"
    content "20"
    target "3"
    Label "247361"
    likes 0
    text "[id16499396|Petr], а кто привел страну к кризису ,вы об этом не думали"
    date "28.09.2015 6:40"
    author "68201355"
    name "247361001"
  ]
  node
  [
    id 247365001
    intent "ш"
    content "30"
    target "3"
    Label "247365"
    likes 0
    text "Игорь, я надеюсь вы сможете дать разумные советы как надо выйти из кризиса ? Только чур свою кандидатуру на пост президента не предлагать ??"
    date "28.09.2015 6:50"
    author "16499396"
    name "247365001"
  ]
  node
  [
    id 247371001
    intent "ж"
    content "30"
    target "4"
    Label "247371"
    likes 0
    text "Я сам во всем виноват,надо было ничего не ждать от государства ,поздно это понял,детутаты получают зарплату не меньше этих людей но только толку он них никакого,они ничего для страны хорошего сделать не могут в отличии от ученых и экономистов"
    date "28.09.2015 7:00"
    author "68201355"
    name "247371001"
  ]
  node
  [
    id 247372001
    intent "и"
    content ""
    target "4"
    Label "247372"
    likes 0
    text "беда в том что их никто не слышит,хороший политик должен выслушать всех а не только тех кто его славит и кто ему нравиться на нем ответственность за всю страну,погоди они еще войну развяжут , а не пойдешь воевать сделают предателем и врагом народа"
    date "28.09.2015 7:03"
    author "68201355"
    name "247372001"
  ]
  node
  [
    id 248118001
    intent "б"
    content "20"
    target "3"
    Label "248118"
    likes 0
    text "[id68201355|Игорь], читал на досуге Конституцию РФ, там нигде не написано, что политик должен слушать Игоря Нямцу, например.??"
    date "01.10.2015 3:00"
    author "176521513"
    name "248118001"
  ]
  edge
  [
    source 247303
    target 247304
  ]
  edge
  [
    source 247303
    target 247305
  ]
  edge
  [
    source 247303
    target 247306
  ]
  edge
  [
    source 247303
    target 247307
  ]
  edge
  [
    source 247303
    target 247308
  ]
  edge
  [
    source 247303
    target 247309
  ]
  edge
  [
    source 247303
    target 247310
  ]
  edge
  [
    source 247303
    target 247311
  ]
  edge
  [
    source 247303
    target 247313
  ]
  edge
  [
    source 247303
    target 247314
  ]
  edge
  [
    source 247314
    target 247315
  ]
  edge
  [
    source 247313
    target 247316
  ]
  edge
  [
    source 247303
    target 247317
  ]
  edge
  [
    source 247303
    target 247320
  ]
  edge
  [
    source 247303
    target 247323
  ]
  edge
  [
    source 247303
    target 247326
  ]
  edge
  [
    source 247303
    target 247330
  ]
  edge
  [
    source 247303
    target 247331
  ]
  edge
  [
    source 247303
    target 247338
  ]
  edge
  [
    source 247303
    target 247339
  ]
  edge
  [
    source 247303
    target 247342
  ]
  edge
  [
    source 247303
    target 247343
  ]
  edge
  [
    source 247303
    target 247344
  ]
  edge
  [
    source 247303
    target 247345
  ]
  edge
  [
    source 247303
    target 247348
  ]
  edge
  [
    source 247303
    target 247349
  ]
  edge
  [
    source 247303
    target 247350
  ]
  edge
  [
    source 247309
    target 247351
  ]
  edge
  [
    source 247351
    target 247352
  ]
  edge
  [
    source 247303
    target 247355
  ]
  edge
  [
    source 247303
    target 247360
  ]
  edge
  [
    source 247360
    target 247361
  ]
  edge
  [
    source 247360001
    target 247361
  ]
  edge
  [
    source 247361
    target 247363
  ]
  edge
  [
    source 247361001
    target 247363
  ]
  edge
  [
    source 247360
    target 247364
  ]
  edge
  [
    source 247360001
    target 247364
  ]
  edge
  [
    source 247303
    target 247365
  ]
  edge
  [
    source 247365
    target 247366
  ]
  edge
  [
    source 247365001
    target 247366
  ]
  edge
  [
    source 247361
    target 247367
  ]
  edge
  [
    source 247361001
    target 247367
  ]
  edge
  [
    source 247303
    target 247368
  ]
  edge
  [
    source 247365
    target 247369
  ]
  edge
  [
    source 247365001
    target 247369
  ]
  edge
  [
    source 247361
    target 247370
  ]
  edge
  [
    source 247361001
    target 247370
  ]
  edge
  [
    source 247303
    target 247371
  ]
  edge
  [
    source 247303
    target 247372
  ]
  edge
  [
    source 247303
    target 247373
  ]
  edge
  [
    source 247303
    target 247375
  ]
  edge
  [
    source 247303
    target 247378
  ]
  edge
  [
    source 247372
    target 247407
  ]
  edge
  [
    source 247372001
    target 247407
  ]
  edge
  [
    source 247303
    target 247468
  ]
  edge
  [
    source 247407
    target 247479
  ]
  edge
  [
    source 247372
    target 248118
  ]
  edge
  [
    source 247372001
    target 248118
  ]
  edge
  [
    source 248118
    target 248187
  ]
  edge
  [
    source 248118001
    target 248187
  ]
  edge
  [
    source 247305
    target 248210
  ]
  edge
  [
    source 247372
    target 248268
  ]
  edge
  [
    source 247372001
    target 248268
  ]
  edge
  [
    source 247303
    target 248507
  ]
  edge
  [
    source 247303
    target 247308001
  ]
  edge
  [
    source 247303
    target 247310001
  ]
  edge
  [
    source 247303
    target 247326001
  ]
  edge
  [
    source 247303
    target 247331001
  ]
  edge
  [
    source 247303
    target 247339001
  ]
  edge
  [
    source 247303
    target 247343001
  ]
  edge
  [
    source 247303
    target 247344001
  ]
  edge
  [
    source 247303
    target 247348001
  ]
  edge
  [
    source 247303
    target 247350001
  ]
  edge
  [
    source 247351
    target 247352001
  ]
  edge
  [
    source 247303
    target 247360001
  ]
  edge
  [
    source 247360
    target 247361001
  ]
  edge
  [
    source 247360001
    target 247361001
  ]
  edge
  [
    source 247303
    target 247365001
  ]
  edge
  [
    source 247303
    target 247371001
  ]
  edge
  [
    source 247303
    target 247372001
  ]
  edge
  [
    source 247372
    target 248118001
  ]
  edge
  [
    source 247372001
    target 248118001
  ]
]
