Creator "igraph version 0.7 Sat Mar 11 02:28:13 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 186384
    intent ""
    content ""
    target ""
    Label "186384"
    likes 0
    text ""
    date ""
    author ""
    name "186384"
  ]
  node
  [
    id 186385
    intent "л"
    content "2"
    target "4"
    Label "186385"
    likes 9
    text "задрали эти татары уже,тошно читать))нытики стремные вот и все)))Живут и не бузят там,а вы пишите пишите больше чуши всякой))"
    date "17.04.2015 1:41"
    author "265212711"
    name "186385"
  ]
  node
  [
    id 186386
    intent "л"
    content "2"
    target "4"
    Label "186386"
    likes 5
    text "Крымские татары конченные твари, их сейчас в Крыму нужно по полной прижимать и притеснять, наглые, лживые и подлые, некая смесь хохла с чуркой, ужасный народ. По хорошему бы их к хохлам всех выслать, два сапога пара"
    date "17.04.2015 1:44"
    author "257145055"
    name "186386"
  ]
  node
  [
    id 186387
    intent "б"
    content "1"
    target "2"
    Label "186387"
    likes 12
    text "Чушь собачья. Гоняют не татар. Гоняют исламистов из запрещённых организаций. ??"
    date "17.04.2015 1:45"
    author "126536227"
    name "186387"
  ]
  node
  [
    id 186388
    intent "б"
    content "4"
    target "3"
    Label "186388"
    likes 20
    text "[id257145055|Kostas], по хорошему ,это тебе в жопу кол сунуть"
    date "17.04.2015 1:45"
    author "272198452"
    name "186388"
  ]
  node
  [
    id 186389
    intent "н"
    content "2"
    target "2"
    Label "186389"
    likes 2
    text "&gt : коренные жители Крыма. Лол что ?"
    date "17.04.2015 1:47"
    author "277180241"
    name "186389"
  ]
  node
  [
    id 186391
    intent "е"
    content "3"
    target "1"
    Label "186391"
    likes 1
    text "[id5904774|Nicky], да я думаю он как раз от параши и пишет. Провокатором подрабатывает."
    date "17.04.2015 1:48"
    author "126536227"
    name "186391"
  ]
  node
  [
    id 186392
    intent "с"
    content "4"
    target "4"
    Label "186392"
    likes 2
    text "[id272198452|Али], по хорошему всех бы чурок нахрен из России выслать, но увы тяжело, дохрена вас черножопых развелось"
    date "17.04.2015 1:48"
    author "257145055"
    name "186392"
  ]
  node
  [
    id 186393
    intent "е"
    content "2"
    target "1"
    Label "186393"
    likes 5
    text "Отказываюсь верить что такое можно и в правду думать (о Костас)<br>больше на провокацию похоже<br>вообще Россия многонациональная страна, это раз, во-вторых, так же как и на украине ? в крыму абсолютное меньшинство бузит<br>основная и абсолютная часть большинства нормальные и адекватные такие же люди как и мы (хочется верить)<br>не надо нездорового национализма, иначе ничем не лучше тех же майданутых выглядите"
    date "17.04.2015 1:49"
    author "22316570"
    name "186393"
  ]
  node
  [
    id 186394
    intent "е"
    content "4"
    target "1"
    Label "186394"
    likes 0
    text "[id257145055|Kostas], мне кажется нет смысла говорить с отбросом общества , у тебя фашистская ава , давай доживай , биомусор"
    date "17.04.2015 1:50"
    author "272198452"
    name "186394"
  ]
  node
  [
    id 186395
    intent "ж"
    content "3"
    target "1"
    Label "186395"
    likes 2
    text "Крымские татары само захватом и беспределом в Крыму занимались, Бог он все видет, теперь час расплаты за грехи их пришел, теперь очередь русских их чморить этих тварей"
    date "17.04.2015 1:50"
    author "257145055"
    name "186395"
  ]
  node
  [
    id 186396
    intent "н"
    content "4"
    target "3"
    Label "186396"
    likes 1
    text "Игнорируйте провокаторов как Костас, репортите её, баньте, но не надо ей отвечать и поддаваться. Троллям пищу давать нельзя.<br>Репорт и точка."
    date "17.04.2015 1:51"
    author "22316570"
    name "186396"
  ]
  node
  [
    id 186397
    intent "л"
    content "4"
    target "3"
    Label "186397"
    likes 0
    text "[id257145055|Kostas], ты просто конченный еблан??"
    date "17.04.2015 1:51"
    author "272198452"
    name "186397"
  ]
  node
  [
    id 186398
    intent "а"
    content "3"
    target "3"
    Label "186398"
    likes 0
    text "[id22316570|Александр], ??"
    date "17.04.2015 1:51"
    author "272198452"
    name "186398"
  ]
  node
  [
    id 186399
    intent "ж"
    content "3"
    target "1"
    Label "186399"
    likes 7
    text "Самая отвратительная ложь - это наглая и глупая ложь. Но эта ложь нацелена не наглых и глупых западных обывателей, так что не чему удивляться."
    date "17.04.2015 1:53"
    author "1954875"
    name "186399"
  ]
  node
  [
    id 186400
    intent "у"
    content "4"
    target "3"
    Label "186400"
    likes 1
    text "[id257145055|Kostas], такие высказывания вполне тянут на статью. К вам домой могут прийти сотрудники ФСБ из-за одного лишь комментария вконтакте. Я не шучу!"
    date "17.04.2015 1:55"
    author "7675255"
    name "186400"
  ]
  node
  [
    id 186401
    intent "ж"
    content "3"
    target "4"
    Label "186401"
    likes 2
    text "Жили  и ежегодно бузили, будучи в составе  в Украине ,и  каждый год землю  оттяпывали себе  потихоньку, впрочем, как и многие там   тоже  самовольно строились и налоги не платили. Попробовали бы они так в Европе! Как бы,интересно, тогда европейцы запели ? Кстати, Турция крымских  татар поддерживала материально, на рождение детей и нац. школы деньги давала. Что касается  обиженных нацменьшинств , то автору,видимо,невдомек, что Россия  была и есть - многонациональное государство, и в РФ в этом смысле все нормально. Лучше бы автор озаботился международным исламизмом, вот это действительно угроза не по-детски!"
    date "17.04.2015 1:56"
    author "139685782"
    name "186401"
  ]
  node
  [
    id 186402
    intent "а"
    content "4"
    target "3"
    Label "186402"
    likes 0
    text "[id257145055|Kostas], а ты сам кем будешь то ?"
    date "17.04.2015 1:56"
    author "231403263"
    name "186402"
  ]
  node
  [
    id 186403
    intent "г"
    content "4"
    target "3"
    Label "186403"
    likes 0
    text "[id7675255|Олег], думаю обращаться не имеет смысла к этому существу<br>репорт с опсианием на страницу, и лучше не отвечать на провокации, я думаю)"
    date "17.04.2015 1:56"
    author "22316570"
    name "186403"
  ]
  node
  [
    id 186404
    intent "щ"
    content "3"
    target "2"
    Label "186404"
    likes 0
    text "[id139685782|Наталья], автору платят за то чтобы он писал статью с таким содержанием<br>автору глубоко плевать, я думаю, что там на самом деле"
    date "17.04.2015 1:57"
    author "22316570"
    name "186404"
  ]
  node
  [
    id 186405
    intent "е"
    content "4"
    target "1"
    Label "186405"
    likes 0
    text "[id231403263|Trivium], я сибиряк"
    date "17.04.2015 1:58"
    author "257145055"
    name "186405"
  ]
  node
  [
    id 186406
    intent "л"
    content "4"
    target "3"
    Label "186406"
    likes 3
    text "[id257145055|Kostas], ты конченный ублюдок а не сибиряк"
    date "17.04.2015 1:58"
    author "231403263"
    name "186406"
  ]
  node
  [
    id 186407
    intent "ж"
    content "3"
    target "3"
    Label "186407"
    likes 0
    text "[id7675255|Олег], не прийдут, а даже если и прийдут, только рад буду с ними пообщаться. А то, что Крымские татари твари, они и без меня знают прекрасно"
    date "17.04.2015 2:00"
    author "257145055"
    name "186407"
  ]
  node
  [
    id 186408
    intent "ж"
    content "2"
    target "4"
    Label "186408"
    likes 5
    text "Кучка продажных пидаров во главе с Мустафой Джамилем постоянно ноет. Очевидно ,что никаких ущемлений никаких свобод там нет и быть не может, хотя бы в силу политической ситуации. Жаль , что погнать в шею этого старого маразматика будет означать развязать те самые  притесннеия , а значит, дать реальный повод для нытья."
    date "17.04.2015 2:00"
    author "5607476"
    name "186408"
  ]
  node
  [
    id 186409
    intent "л"
    content "4"
    target "3"
    Label "186409"
    likes 1
    text "[id231403263|Trivium], ты судя по лексикону или обход или пархатый, хотя просто дебил скорей всего"
    date "17.04.2015 2:01"
    author "257145055"
    name "186409"
  ]
  node
  [
    id 186410
    intent "в"
    content "3"
    target "3"
    Label "186410"
    likes 0
    text "[id22316570|Александр], наверное вы правы"
    date "17.04.2015 2:01"
    author "139685782"
    name "186410"
  ]
  node
  [
    id 186411
    intent "ш"
    content "3"
    target "3"
    Label "186411"
    likes 1
    text "[id257145055|Kostas], http://vk.com/doc231403263_379852808"
    date "17.04.2015 2:02"
    author "231403263"
    name "186411"
  ]
  node
  [
    id 186413
    intent "п"
    content "4"
    target "3"
    Label "186413"
    likes 0
    text "Не кормите бота Костас"
    date "17.04.2015 2:08"
    author "140826280"
    name "186413"
  ]
  node
  [
    id 186414
    intent "л"
    content "4"
    target "3"
    Label "186414"
    likes 1
    text "всевы долбоёбы"
    date "17.04.2015 2:10"
    author "74772672"
    name "186414"
  ]
  node
  [
    id 186415
    intent "ж"
    content "3"
    target "4"
    Label "186415"
    likes 2
    text "Сталин бы не дурак. Крымские татары это тот народ которые всегда только и ждет удачного момента что бы ударить России в спину."
    date "17.04.2015 2:13"
    author "286997614"
    name "186415"
  ]
  node
  [
    id 186416
    intent "з"
    content "3"
    target "3"
    Label "186416"
    likes 1
    text "Давайте жить дружно!"
    date "17.04.2015 2:20"
    author "211194921"
    name "186416"
  ]
  node
  [
    id 186417
    intent "ц"
    content "2"
    target "4"
    Label "186417"
    likes 3
    text "Татары коренные Крымчане ? Ну тогда армяне москоли"
    date "17.04.2015 2:22"
    author "147633360"
    name "186417"
  ]
  node
  [
    id 186421
    intent "т"
    content "3"
    target "3"
    Label "186421"
    likes 0
    text "[id257145055|Kostas], не стоит мазать всех одной краской"
    date "17.04.2015 2:39"
    author "7675255"
    name "186421"
  ]
  node
  [
    id 186422
    intent "з"
    content "3"
    target "3"
    Label "186422"
    likes 2
    text "Он не говорит, что русские и остальные там не коренные жители. Коренные жители это те, чьи предки проживают на местности несколько поколений. <br> Американский писатель имеет ввиду, например, коренных американцев(индейцев), которых массово истребляли и спаивали, далее закрыли в резервации в свое время."
    date "17.04.2015 2:48"
    author "5904774"
    name "186422"
  ]
  node
  [
    id 186423
    intent "н"
    content "4"
    target "3"
    Label "186423"
    likes 3
    text "народ такие как Kostas это тролли провокаторы.не отвечайте им.просто переходите на их страницу и слева внизу под видеозаписями нажимайте на  Пожаловаться на страницу "
    date "17.04.2015 3:43"
    author "11786439"
    name "186423"
  ]
  node
  [
    id 186426
    intent "ц"
    content "3"
    target "4"
    Label "186426"
    likes 1
    text "да-да, миллион татар съеденных лично путиным"
    date "17.04.2015 5:01"
    author "132608829"
    name "186426"
  ]
  node
  [
    id 186485
    intent "а"
    content "4"
    target "3"
    Label "186485"
    likes 4
    text "вон еще  патриотка  ?? http://vk.com/photo153526175_365777318"
    date "17.04.2015 7:33"
    author "153526175"
    name "186485"
  ]
  node
  [
    id 186494
    intent "л"
    content "4"
    target "3"
    Label "186494"
    likes 3
    text "задолбали толерасты! чуть про права русских скажи, как они про фошизм и троллей начинают вопить!!! инстинкт самосохранения отсутствует напрочь! видимо, детей не собираются рожать, вот и плевать им, что Россия омуслимивается и очуркивается!!!(((( а наши предки, между прочим, осваивали и поливали потом и кровью нашу землю для своих русских потомков!! а не для чурок!!! и это нормально!!! никто ведь не хочет оставить наследство чужим людям - каждый работает и старается для СВОИХ детей. а нашу землю, почему-то теперь отдают чуркам((("
    date "17.04.2015 8:32"
    author "3061088"
    name "186494"
  ]
  node
  [
    id 186504
    intent "б"
    content "2"
    target "3"
    Label "186504"
    likes 3
    text "[id257145055|Kostas], нет на историческую Родину в Турцию. они до этого украинцами так же недовольны были требовали землю вернуть."
    date "17.04.2015 8:59"
    author "235920235"
    name "186504"
  ]
  node
  [
    id 186511
    intent "в"
    content "3"
    target "3"
    Label "186511"
    likes 1
    text "[id3061088|Нина], права, некоторые русские трусливо замалчивают о своих правах в отличие от укропов и тех же татар, которые в гораздо большей степени националисты."
    date "17.04.2015 9:38"
    author "235920235"
    name "186511"
  ]
  node
  [
    id 186615
    intent "а"
    content "3"
    target "3"
    Label "186615"
    likes 0
    text "[id257145055|Kostas], как только становиться жарко- мы за дружбу народов, да??? Кто вам дал право оскорблять народ?"
    date "17.04.2015 10:49"
    author "69127065"
    name "186615"
  ]
  node
  [
    id 186618
    intent "ж"
    content "3"
    target "3"
    Label "186618"
    likes 1
    text "[id3061088|Нина], вы с головой дружите или как? что значит омуслимивается и очуркивается??? Речь о коренных народах. Кстати, я татарка- чурка и муслимка по вашему??? Вы провокатор и неуч!!!!"
    date "17.04.2015 10:51"
    author "69127065"
    name "186618"
  ]
  node
  [
    id 186622
    intent "л"
    content "4"
    target "4"
    Label "186622"
    likes 0
    text "[id69127065|Инна], какой народ, вы по хохлов, эту нацию блядей и ссыкунов. Они дешевки, получили люлей, сами напрашивались. Русских они первые начали убивать еще в Чечне и Грузии. Теперь они побежденные и этих секунда можно называть как угодно имеем полное моральное право на это, заслужили."
    date "17.04.2015 10:52"
    author "257145055"
    name "186622"
  ]
  node
  [
    id 186624
    intent "б"
    content "4"
    target "3"
    Label "186624"
    likes 0
    text "[id257145055|Kostas], нет, не имеете-потому что становитесь на один уровень с ними и даже ниже!! Сильные не опускаются до оскорблений- потому, что сильные!!!"
    date "17.04.2015 10:54"
    author "69127065"
    name "186624"
  ]
  node
  [
    id 186630
    intent "ж"
    content "4"
    target "1"
    Label "186630"
    likes 1
    text "[id69127065|Инна], победителей не судят. Мы сами решаем как к ним относиться, они нас убивали, а мы их по головке гладить должны. Нет, и еще раз нет, этих тварей не одно поколение чморить будем, заслужили."
    date "17.04.2015 10:56"
    author "257145055"
    name "186630"
  ]
  node
  [
    id 186631
    intent "а"
    content "3"
    target "4"
    Label "186631"
    likes 0
    text "[id257145055|Kostas], а татары , что вам сделали??"
    date "17.04.2015 10:56"
    author "69127065"
    name "186631"
  ]
  node
  [
    id 186635
    intent "е"
    content "3"
    target "1"
    Label "186635"
    likes 0
    text "[id69127065|Инна], а я к татарам хорошо отношусь, а вот к крымским татарам нет, они по-моему еще более гнилые, чем хохлы. Да и сами татары крымских не переваривают. Во всяком случае в Казани точно, когда там был, они все в один голос их трехэтажным крыли."
    date "17.04.2015 10:59"
    author "257145055"
    name "186635"
  ]
  node
  [
    id 186639
    intent "е"
    content "4"
    target "1"
    Label "186639"
    likes 0
    text "[id257145055|Kostas], я казанская татарка и не говорите того, что не знаете. Нет плохих наций-есть плохие люди!!!"
    date "17.04.2015 11:00"
    author "69127065"
    name "186639"
  ]
  node
  [
    id 186645
    intent "е"
    content "3"
    target "1"
    Label "186645"
    likes 3
    text "[id69127065|Инна], я знаю, что говорю. Довелось в Крыму с татарами в 90х пообщаться, мерзопакостный и гнилой народ. А тот беспредел, сто они устраивали эти годы в Крыму с самозахватами и как с хохлами против русских  дружили , за это с них еще спросить нужно по полной. Как аукнется, так и откликнется. Жили бы по уму, слова никто не сказал бы им, хорошим людям всегда рады."
    date "17.04.2015 11:04"
    author "257145055"
    name "186645"
  ]
  node
  [
    id 186670
    intent "е"
    content "3"
    target "1"
    Label "186670"
    likes 0
    text "[id69127065|Инна], я - реалист! в отличие от толерастов! гос.университет, лучший, между прчим, в Перми, закончила!! националисты сегодня - это не бритоголовые любители пива, а нормальные, мыслящие люди, трезво оценивающие угрозу подмены русского населения и омуслимивания страны! татары - некоренное население крыма! вы тихим сапом отяпываете то, что завоевали и освоили наши предки! еще, татары, в большинстве своем хитрые и злые. есть такая национальная черта у вас, что ни говори. не одна я это заметила. а ислам - религия педофилов! и это тоже факт! и есть плохие нацие и национальность у преступности!! и есть гнилая ущербная религия, основанная педофилом магой, рай в которой - это оргии с гуриями))"
    date "17.04.2015 11:26"
    author "3061088"
    name "186670"
  ]
  node
  [
    id 186752
    intent "б"
    content "4"
    target "3"
    Label "186752"
    likes 2
    text "[id22316570|Александр], да вы заебали уже со своей многонациональностью, так и любую страну можно назвать многонациональной, все бывшие республики СССР национальные, одна Россия  значит - многороссиянская.<br>Ау! С такой пропагандой скоро в России русских не будет, Россия будет чебурекская."
    date "17.04.2015 12:22"
    author "190617016"
    name "186752"
  ]
  node
  [
    id 186759
    intent "ж"
    content "3"
    target "3"
    Label "186759"
    likes 2
    text "[id69127065|Инна], плохих наций может быть и нет, но есть плохая религия, на адептов которой приходится большинство террористических актов, угадаете ее название?<br>Подсказываю, крымские татары являются последователями данного  божества ."
    date "17.04.2015 12:30"
    author "190617016"
    name "186759"
  ]
  node
  [
    id 186762
    intent "ж"
    content "4"
    target "3"
    Label "186762"
    likes 0
    text "[id69127065|Инна], за добро добром, а за зло по справедливости,не надо только высокопарных слов. вчера убили в Украине Олеся Бузина писателя, журналиста, смелого человека и порядочного, который очень любил Украину и выступал открыто против того, что там происходит, да мрази они после этого."
    date "17.04.2015 12:40"
    author "235920235"
    name "186762"
  ]
  node
  [
    id 186784
    intent "в"
    content "4"
    target "3"
    Label "186784"
    likes 0
    text "Дада это все правда, я живу в башкирии, на башкир русские тоже давят, и татары у нас тоже есть! Так им ваще жить не дают!"
    date "17.04.2015 13:06"
    author "8066492"
    name "186784"
  ]
  node
  [
    id 186786
    intent "е"
    content "4"
    target "1"
    Label "186786"
    likes 2
    text "никогда не поверю, что русские кого-то давят!!! спит у нас этот ген((( русских повсюду давят - это да!((("
    date "17.04.2015 13:14"
    author "3061088"
    name "186786"
  ]
  node
  [
    id 186787
    intent "ж"
    content "4"
    target "1"
    Label "186787"
    likes 0
    text "[id3061088|Нина], сарказм знаешь че такое?"
    date "17.04.2015 13:15"
    author "8066492"
    name "186787"
  ]
  node
  [
    id 186823
    intent "и"
    content "4"
    target "4"
    Label "186823"
    likes 0
    text "[id8066492|Дзыма], давить могут только местные жулики и воры это да, но это явление как раз интернациональное. Что касается татар, то на сегодня это самая богатая республика, а в Поволжье их живет много и мы вместе работаем, так что не заливайте и никто ни на кого не давит, вас бы к америкосам, давно бы вымерли как индейцы, или как негров полицейские отстреливают. К сожалению русские самый терпимый народ, но иногда по ситуации и сдачу надо давать."
    date "17.04.2015 14:03"
    author "235920235"
    name "186823"
  ]
  node
  [
    id 186830
    intent "ж"
    content "4"
    target "3"
    Label "186830"
    likes 0
    text "[id235920235|Галина], женщина!!! Вникните!!! Я написал это с САРКАЗМОМ! Я живу в Уфе, это столица Башкирии! Никто тут не на кого не давит! Я русский, у меня девушка татарка!"
    date "17.04.2015 14:09"
    author "8066492"
    name "186830"
  ]
  node
  [
    id 186831
    intent "в"
    content "4"
    target "3"
    Label "186831"
    likes 0
    text "[id8066492|Дзыма], )))"
    date "17.04.2015 14:10"
    author "235920235"
    name "186831"
  ]
  node
  [
    id 186867
    intent "б"
    content "4"
    target "3"
    Label "186867"
    likes 0
    text "Писец... Мелет народ всяку хрень!!! При современной скорости ассимиляции народов предельный срок до наступления однородной нации на планете - от 200 до 250 лет... Копни русского (в т.ч. и хохла: тут вообще засада - окончание фамилии -ко означает на тюркских языках сын, потомок) - найдешь татарина..."
    date "17.04.2015 14:54"
    author "225897804"
    name "186867"
  ]
  node
  [
    id 186869
    intent "и"
    content "4"
    target "4"
    Label "186869"
    likes 0
    text "[id225897804|Андрей], тут такая ситуация, что нарождающиеся больше русских агрессивные чурки сами ассимилируют их(((( и не найдешь особо много татар в русских, ибо татарам лет 400, по-моему, всего (татаро-монголы у Чингисхана - это совсем не татары. и, кстати, с игом не все так просто. не было его, похоже...) ), а русским не одна тысяча"
    date "17.04.2015 15:00"
    author "3061088"
    name "186869"
  ]
  node
  [
    id 186873
    intent "ж"
    content "4"
    target "4"
    Label "186873"
    likes 1
    text "[id225897804|Андрей], да нет никакого татарина в генетике русского это уже Балановские доказали генетики с мировым именет, каждый этнос интересен сам по себе. Мечта глобалистов всякие мультикультурные революции и превращение народа тупо в быдломассу потребителей."
    date "17.04.2015 15:03"
    author "235920235"
    name "186873"
  ]
  node
  [
    id 186876
    intent "ц"
    content "4"
    target "4"
    Label "186876"
    likes 0
    text "Вахаха. Ну, какая нелепица."
    date "17.04.2015 15:04"
    author "176081084"
    name "186876"
  ]
  node
  [
    id 186886
    intent "ж"
    content "4"
    target "3"
    Label "186886"
    likes 0
    text "[id126536227|Григорий], ?? и исламистов ждет участь декабристов ?? http://vk.com/photo153526175_365797201"
    date "17.04.2015 15:32"
    author "153526175"
    name "186886"
  ]
  node
  [
    id 186895
    intent "ж"
    content "4"
    target "4"
    Label "186895"
    likes 1
    text "[id3061088|Нина], чурки? А кто это? (я этот... толерантист... у нас в Сибири в основном все такие - слишком много национальностей ее осваивало: даже евреи на стройках работали) :))) А три миллиарда индусов и китайцев запаришься ассимилировать... а еще лярд совсем черненьких... и латиносов немало... Хана бледнолицым... :((("
    date "17.04.2015 15:46"
    author "225897804"
    name "186895"
  ]
  node
  [
    id 186898
    intent "ш"
    content "4"
    target "1"
    Label "186898"
    likes 0
    text "Кстати, я вообще-то оговаривал - тюркоязычные... А русские... Скока-скока нам лет? Может черное море копали? (ну... если мы вышли из киевской Руси - то... Древние укры тож нам предки... :)))"
    date "17.04.2015 15:51"
    author "225897804"
    name "186898"
  ]
  node
  [
    id 186904
    intent "и"
    content "4"
    target "3"
    Label "186904"
    likes 0
    text "[id225897804|Андрей], нам всем предки славяно арии и даже Гюнтер, которым зачитывался Гитлер, считала что великороссы ближе к нордической рассе чем германцы))"
    date "17.04.2015 16:02"
    author "235920235"
    name "186904"
  ]
  node
  [
    id 186952
    intent "б"
    content "4"
    target "3"
    Label "186952"
    likes 0
    text "в россии тысячи мечетей!!! о чем вы тут пишите?!! это же бред!!! Напишите лучше о Джемилеве, сколько он раз на зоне сидел и за что!"
    date "17.04.2015 17:42"
    author "234999807"
    name "186952"
  ]
  node
  [
    id 186973
    intent "ж"
    content "4"
    target "4"
    Label "186973"
    likes 1
    text "Чего татары блять там выебываются???"
    date "17.04.2015 18:08"
    author "256845323"
    name "186973"
  ]
  node
  [
    id 187110
    intent "б"
    content "4"
    target "3"
    Label "187110"
    likes 0
    text "[id256845323|Сергей], не татары это пишут . Это пишут те кому портит Госдеп сша . А те кто писали эту ахинею не фига Россию и нас не знают ! Плюс к тому же я мусульманин и не вижу притеснений никаких ! Просто дебилы они"
    date "17.04.2015 22:09"
    author "164630236"
    name "187110"
  ]
  node
  [
    id 187111
    intent "б"
    content "4"
    target "3"
    Label "187111"
    likes 0
    text "[id256845323|Сергей], не татары это пишут . Это пишут те кому портит Госдеп сша . А те кто писали эту ахинею не фига Россию и нас не знают ! Плюс к тому же я мусульманин и не вижу притеснений никаких ! Просто дебилы они"
    date "17.04.2015 22:09"
    author "164630236"
    name "187111"
  ]
  node
  [
    id 187116
    intent "е"
    content "3"
    target "1"
    Label "187116"
    likes 0
    text "[id164630236|Иса], В Москве Татар очень много живет. и ни разу я не слышал , что кто то не довольный."
    date "17.04.2015 23:31"
    author "256845323"
    name "187116"
  ]
  node
  [
    id 187125
    intent "е"
    content "3"
    target "1"
    Label "187125"
    likes 1
    text "[id256845323|Сергей], честно говоря я в шоке на эти заявления и писульки . Родился и вырос в России я такого не слышал и не видел притеснений. Госдеп и его сателлиты врут ! Нагло врут!"
    date "18.04.2015 0:00"
    author "164630236"
    name "187125"
  ]
  node
  [
    id 187126
    intent "а"
    content "3"
    target "3"
    Label "187126"
    likes 0
    text "[id164630236|Иса], Крым это больное место для многих?"
    date "18.04.2015 0:02"
    author "256845323"
    name "187126"
  ]
  node
  [
    id 187129
    intent "е"
    content "2"
    target "1"
    Label "187129"
    likes 0
    text "Я был в Крыму буквально два дня назад и люди счастливы ! Крымские татары наконец то получили свою землю в собственность и идет оформление их как граждан . Для России и для Россиян это гордость и счастье и так же для подовляющего большинства Крымчан , а для сша и фашисткой хунты на Украине это головная боль . Вот и весь исчерпывающий ответ на ваш вопрос Сергей Петров"
    date "18.04.2015 0:52"
    author "164630236"
    name "187129"
  ]
  node
  [
    id 187288
    intent "л"
    content "4"
    target "4"
    Label "187288"
    likes 0
    text "Пмздаболы"
    date "18.04.2015 11:00"
    author "140145045"
    name "187288"
  ]
  node
  [
    id 187318
    intent "ч"
    content "0"
    target "2"
    Label "187318"
    likes 0
    text "статья - пи3dеj чистой воды"
    date "18.04.2015 13:37"
    author "150764378"
    name "187318"
  ]
  node
  [
    id 187434
    intent "б"
    content "4"
    target "3"
    Label "187434"
    likes 0
    text "[id3061088|Нина], а как назвать то , что Вы написали? Ваше мировоззрение по поводу наций-это не давление! По Вашему это нормально писать- чурки, омуслимывание? Что Вы знаете о моей религии? Кстати, я скорее атеист, сказывается, знаете-ли СССР воспитание, но с уважением отношусь ко всем конфессиям и чувствам верующих. Читая, Вас Нина, становится страшно и приходит понимания, что и у нас в России полно адептов  Правого сектора  в русской интерпретации!!!!"
    date "19.04.2015 9:05"
    author "69127065"
    name "187434"
  ]
  node
  [
    id 187435
    intent "б"
    content "4"
    target "3"
    Label "187435"
    likes 0
    text "[id235920235|Галина], генетики и другое доказали- что нет особых различий!!!"
    date "19.04.2015 9:08"
    author "69127065"
    name "187435"
  ]
  node
  [
    id 187436
    intent "т"
    content "4"
    target "3"
    Label "187436"
    likes 0
    text "[id235920235|Галина], не зарывайтесь. Мы на своей земле и по своему развитию и культуре не ниже русских!! Это не вы нам милостиво разрешаете жить и не сгинуть , как индейцы -мы живем на своей земле и толерантны ко всем нациям, проживающим рядом с нами!!!!"
    date "19.04.2015 9:12"
    author "69127065"
    name "187436"
  ]
  node
  [
    id 187437
    intent "а"
    content "4"
    target "3"
    Label "187437"
    likes 0
    text "[id69127065|Инна], вы татарских кровей?"
    date "19.04.2015 9:15"
    author "147633360"
    name "187437"
  ]
  node
  [
    id 187438
    intent "е"
    content "4"
    target "3"
    Label "187438"
    likes 0
    text "[id147633360|Геннадий], да- казанская татарка!"
    date "19.04.2015 9:20"
    author "69127065"
    name "187438"
  ]
  node
  [
    id 187439
    intent "а"
    content "4"
    target "3"
    Label "187439"
    likes 0
    text "[id69127065|Инна], вы читали что нибудь о не признаваемой истории Руси, её границах и более древнем названии чем Русь ?"
    date "19.04.2015 9:24"
    author "147633360"
    name "187439"
  ]
  node
  [
    id 187440
    intent "ц"
    content "4"
    target "3"
    Label "187440"
    likes 0
    text "[id3061088|Нина], Офигеть!!! Вы , еще говорите, что лучший университете в Перми закончили- срочно отозвать лицензию у этого университета, такой бред первый раз читаю!!! О Булгарии, родная, ничего не слышали, только о татаро-монгольском иге!!"
    date "19.04.2015 9:30"
    author "69127065"
    name "187440"
  ]
  node
  [
    id 187442
    intent "б"
    content "4"
    target "3"
    Label "187442"
    likes 0
    text "[id147633360|Геннадий], вопросы, которые Вы поднимаете слишком спорны и ни к чему хорошему не приводят!!! Пусть этим занимаются профессионалы, имеющие доступ к документам, архивам...Если втупать в полемику, то надо , по меньшей мере иметь образование историка, либо сильно изучать этот вопрос и не на основе популистских-с националистическим уклоном, статей!!!Не хочу уподобляться великим Украм!!!!"
    date "19.04.2015 9:37"
    author "69127065"
    name "187442"
  ]
  node
  [
    id 187443
    intent "е"
    content "4"
    target "1"
    Label "187443"
    likes 0
    text "[id69127065|Инна], я более 10 лет занимаюсь вопросом истории . Без полемики , татары и русские одного отца дети ."
    date "19.04.2015 9:47"
    author "147633360"
    name "187443"
  ]
  node
  [
    id 187459
    intent "е"
    content "4"
    target "1"
    Label "187459"
    likes 0
    text "[id147633360|Геннадий], начнем с того, что татарами нас называют недавно. Раз Вы изучаете историю, значит в отличии от некоторых Нин,  закончивших  университет, знаете, что мы Булгары!!"
    date "19.04.2015 10:55"
    author "69127065"
    name "187459"
  ]
  node
  [
    id 187462
    intent "б"
    content "4"
    target "3"
    Label "187462"
    likes 0
    text "[id69127065|Инна], татары пришли из за Урала"
    date "19.04.2015 10:58"
    author "147633360"
    name "187462"
  ]
  node
  [
    id 187464
    intent "е"
    content "4"
    target "1"
    Label "187464"
    likes 0
    text "[id3061088|Нина], я замужем за русским 30 лет, я выросла в интернациональной среде. Такие , как Вы, вносят раздор и вражду. В таких случаях я говорю-чем моя татарская ж... хуже Вашей русской м!? Понятно!!!!"
    date "19.04.2015 10:59"
    author "69127065"
    name "187464"
  ]
  node
  [
    id 187465
    intent "г"
    content "4"
    target "3"
    Label "187465"
    likes 0
    text "[id147633360|Геннадий], Я уже сказала, что не собираюсь полемизировать на данную тему. Скажу одно- так называемых татарских родов огромное количество- астраханские, волжские, сибирские и тд. Основа языка одна, но диалекты разные!!!"
    date "19.04.2015 11:01"
    author "69127065"
    name "187465"
  ]
  node
  [
    id 187537
    intent "л"
    content "3"
    target "2"
    Label "187537"
    likes 0
    text "Когда уже эти укурки начнут называть вещи своими именами - вернул, вернул Крым)"
    date "19.04.2015 20:05"
    author "108593916"
    name "187537"
  ]
  node
  [
    id 187560
    intent "е"
    content "4"
    target "1"
    Label "187560"
    likes 0
    text "[id69127065|Инна], а я и не зарываюсь русский этнос и именно он создал такое государство как Россия и поэтому является государствообразующим, а отпор надо давать в хорошем смысле когда русских начинают притеснять, а потом вопят о русском национализме именно так и поступают другие национальности. Каждый этнос ценен сам по себе и ничего оскорбительного я не сказала,."
    date "20.04.2015 9:05"
    author "235920235"
    name "187560"
  ]
  node
  [
    id 187562
    intent "б"
    content "4"
    target "3"
    Label "187562"
    likes 0
    text "[id69127065|Инна], генетеки говорят о близости волжских булгар (татар) и финоугров, к русским в силу длительного проживания на общей территории в этом смысле да, но генетически все таки мы не ордынцы а славяне и это доказано, почитайте работы Балановских."
    date "20.04.2015 9:08"
    author "235920235"
    name "187562"
  ]
  node
  [
    id 187935
    intent "ш"
    content "4"
    target "3"
    Label "187935"
    likes 0
    text "Да, Бога ради!!!"
    date "20.04.2015 20:28"
    author "69127065"
    name "187935"
  ]
  node
  [
    id 187952
    intent "а"
    content "4"
    target "3"
    Label "187952"
    likes 0
    text "[id301472213|Lex], с чего вы взяли?"
    date "20.04.2015 22:33"
    author "235920235"
    name "187952"
  ]
  node
  [
    id 187966
    intent "ц"
    content "4"
    target "4"
    Label "187966"
    likes 0
    text "наверно имелось ввиду, что  пророк  мага был педофилом"
    date "20.04.2015 23:12"
    author "3061088"
    name "187966"
  ]
  node
  [
    id 186385001
    intent "и"
    content "2"
    target "4"
    Label "186385"
    likes 9
    text "задрали эти татары уже,тошно читать))нытики стремные вот и все)))Живут и не бузят там,а вы пишите пишите больше чуши всякой))"
    date "17.04.2015 1:41"
    author "265212711"
    name "186385001"
  ]
  node
  [
    id 186385002
    intent "ш"
    content "2"
    target "2"
    Label "186385"
    likes 9
    text "задрали эти татары уже,тошно читать))нытики стремные вот и все)))Живут и не бузят там,а вы пишите пишите больше чуши всякой))"
    date "17.04.2015 1:41"
    author "265212711"
    name "186385002"
  ]
  node
  [
    id 186386001
    intent "с"
    content "2"
    target "4"
    Label "186386"
    likes 5
    text "Крымские татары конченные твари, их сейчас в Крыму нужно по полной прижимать и притеснять, наглые, лживые и подлые, некая смесь хохла с чуркой, ужасный народ. По хорошему бы их к хохлам всех выслать, два сапога пара"
    date "17.04.2015 1:44"
    author "257145055"
    name "186386001"
  ]
  node
  [
    id 186387001
    intent "и"
    content "1"
    target "4"
    Label "186387"
    likes 12
    text "Чушь собачья. Гоняют не татар. Гоняют исламистов из запрещённых организаций. ??"
    date "17.04.2015 1:45"
    author "126536227"
    name "186387001"
  ]
  node
  [
    id 186388001
    intent "м"
    content "4"
    target "3"
    Label "186388"
    likes 20
    text "[id257145055|Kostas], по хорошему ,это тебе в жопу кол сунуть"
    date "17.04.2015 1:45"
    author "272198452"
    name "186388001"
  ]
  node
  [
    id 186389001
    intent "ж"
    content "2"
    target "2"
    Label "186389"
    likes 2
    text "&gt : коренные жители Крыма. Лол что ?"
    date "17.04.2015 1:47"
    author "277180241"
    name "186389001"
  ]
  node
  [
    id 186391001
    intent "щ"
    content "3"
    target "3"
    Label "186391"
    likes 1
    text "[id5904774|Nicky], да я думаю он как раз от параши и пишет. Провокатором подрабатывает."
    date "17.04.2015 1:48"
    author "126536227"
    name "186391001"
  ]
  node
  [
    id 186392001
    intent "л"
    content "4"
    target "4"
    Label "186392"
    likes 2
    text "[id272198452|Али], по хорошему всех бы чурок нахрен из России выслать, но увы тяжело, дохрена вас черножопых развелось"
    date "17.04.2015 1:48"
    author "257145055"
    name "186392001"
  ]
  node
  [
    id 186393001
    intent "щ"
    content "2"
    target "3"
    Label "186393"
    likes 5
    text "Отказываюсь верить что такое можно и в правду думать (о Костас)<br>больше на провокацию похоже<br>вообще Россия многонациональная страна, это раз, во-вторых, так же как и на украине ? в крыму абсолютное меньшинство бузит<br>основная и абсолютная часть большинства нормальные и адекватные такие же люди как и мы (хочется верить)<br>не надо нездорового национализма, иначе ничем не лучше тех же майданутых выглядите"
    date "17.04.2015 1:49"
    author "22316570"
    name "186393001"
  ]
  node
  [
    id 186393002
    intent "ж"
    content "2"
    target "4"
    Label "186393"
    likes 5
    text "Отказываюсь верить что такое можно и в правду думать (о Костас)<br>больше на провокацию похоже<br>вообще Россия многонациональная страна, это раз, во-вторых, так же как и на украине ? в крыму абсолютное меньшинство бузит<br>основная и абсолютная часть большинства нормальные и адекватные такие же люди как и мы (хочется верить)<br>не надо нездорового национализма, иначе ничем не лучше тех же майданутых выглядите"
    date "17.04.2015 1:49"
    author "22316570"
    name "186393002"
  ]
  node
  [
    id 186393003
    intent "р"
    content "2"
    target "3"
    Label "186393"
    likes 5
    text "Отказываюсь верить что такое можно и в правду думать (о Костас)<br>больше на провокацию похоже<br>вообще Россия многонациональная страна, это раз, во-вторых, так же как и на украине ? в крыму абсолютное меньшинство бузит<br>основная и абсолютная часть большинства нормальные и адекватные такие же люди как и мы (хочется верить)<br>не надо нездорового национализма, иначе ничем не лучше тех же майданутых выглядите"
    date "17.04.2015 1:49"
    author "22316570"
    name "186393003"
  ]
  node
  [
    id 186393004
    intent "ч"
    content "2"
    target "3"
    Label "186393"
    likes 5
    text "Отказываюсь верить что такое можно и в правду думать (о Костас)<br>больше на провокацию похоже<br>вообще Россия многонациональная страна, это раз, во-вторых, так же как и на украине ? в крыму абсолютное меньшинство бузит<br>основная и абсолютная часть большинства нормальные и адекватные такие же люди как и мы (хочется верить)<br>не надо нездорового национализма, иначе ничем не лучше тех же майданутых выглядите"
    date "17.04.2015 1:49"
    author "22316570"
    name "186393004"
  ]
  node
  [
    id 186394001
    intent "л"
    content "4"
    target "3"
    Label "186394"
    likes 0
    text "[id257145055|Kostas], мне кажется нет смысла говорить с отбросом общества , у тебя фашистская ава , давай доживай , биомусор"
    date "17.04.2015 1:50"
    author "272198452"
    name "186394001"
  ]
  node
  [
    id 186395001
    intent "п"
    content "3"
    target "4"
    Label "186395"
    likes 2
    text "Крымские татары само захватом и беспределом в Крыму занимались, Бог он все видет, теперь час расплаты за грехи их пришел, теперь очередь русских их чморить этих тварей"
    date "17.04.2015 1:50"
    author "257145055"
    name "186395001"
  ]
  node
  [
    id 186396001
    intent "п"
    content "4"
    target "3"
    Label "186396"
    likes 1
    text "Игнорируйте провокаторов как Костас, репортите её, баньте, но не надо ей отвечать и поддаваться. Троллям пищу давать нельзя.<br>Репорт и точка."
    date "17.04.2015 1:51"
    author "22316570"
    name "186396001"
  ]
  node
  [
    id 186396002
    intent "и"
    content "4"
    target "4"
    Label "186396"
    likes 1
    text "Игнорируйте провокаторов как Костас, репортите её, баньте, но не надо ей отвечать и поддаваться. Троллям пищу давать нельзя.<br>Репорт и точка."
    date "17.04.2015 1:51"
    author "22316570"
    name "186396002"
  ]
  node
  [
    id 186399001
    intent "щ"
    content "3"
    target "4"
    Label "186399"
    likes 7
    text "Самая отвратительная ложь - это наглая и глупая ложь. Но эта ложь нацелена не наглых и глупых западных обывателей, так что не чему удивляться."
    date "17.04.2015 1:53"
    author "1954875"
    name "186399001"
  ]
  node
  [
    id 186401001
    intent "и"
    content "3"
    target "4"
    Label "186401"
    likes 2
    text "Жили  и ежегодно бузили, будучи в составе  в Украине ,и  каждый год землю  оттяпывали себе  потихоньку, впрочем, как и многие там   тоже  самовольно строились и налоги не платили. Попробовали бы они так в Европе! Как бы,интересно, тогда европейцы запели ? Кстати, Турция крымских  татар поддерживала материально, на рождение детей и нац. школы деньги давала. Что касается  обиженных нацменьшинств , то автору,видимо,невдомек, что Россия  была и есть - многонациональное государство, и в РФ в этом смысле все нормально. Лучше бы автор озаботился международным исламизмом, вот это действительно угроза не по-детски!"
    date "17.04.2015 1:56"
    author "139685782"
    name "186401001"
  ]
  node
  [
    id 186401002
    intent "п"
    content "3"
    target "2"
    Label "186401"
    likes 2
    text "Жили  и ежегодно бузили, будучи в составе  в Украине ,и  каждый год землю  оттяпывали себе  потихоньку, впрочем, как и многие там   тоже  самовольно строились и налоги не платили. Попробовали бы они так в Европе! Как бы,интересно, тогда европейцы запели ? Кстати, Турция крымских  татар поддерживала материально, на рождение детей и нац. школы деньги давала. Что касается  обиженных нацменьшинств , то автору,видимо,невдомек, что Россия  была и есть - многонациональное государство, и в РФ в этом смысле все нормально. Лучше бы автор озаботился международным исламизмом, вот это действительно угроза не по-детски!"
    date "17.04.2015 1:56"
    author "139685782"
    name "186401002"
  ]
  node
  [
    id 186403001
    intent "р"
    content "4"
    target "3"
    Label "186403"
    likes 0
    text "[id7675255|Олег], думаю обращаться не имеет смысла к этому существу<br>репорт с опсианием на страницу, и лучше не отвечать на провокации, я думаю)"
    date "17.04.2015 1:56"
    author "22316570"
    name "186403001"
  ]
  node
  [
    id 186404001
    intent "т"
    content "3"
    target "2"
    Label "186404"
    likes 0
    text "[id139685782|Наталья], автору платят за то чтобы он писал статью с таким содержанием<br>автору глубоко плевать, я думаю, что там на самом деле"
    date "17.04.2015 1:57"
    author "22316570"
    name "186404001"
  ]
  node
  [
    id 186404002
    intent "е"
    content "3"
    target "1"
    Label "186404"
    likes 0
    text "[id139685782|Наталья], автору платят за то чтобы он писал статью с таким содержанием<br>автору глубоко плевать, я думаю, что там на самом деле"
    date "17.04.2015 1:57"
    author "22316570"
    name "186404002"
  ]
  node
  [
    id 186407001
    intent "и"
    content "3"
    target "4"
    Label "186407"
    likes 0
    text "[id7675255|Олег], не прийдут, а даже если и прийдут, только рад буду с ними пообщаться. А то, что Крымские татари твари, они и без меня знают прекрасно"
    date "17.04.2015 2:00"
    author "257145055"
    name "186407001"
  ]
  node
  [
    id 186408001
    intent "л"
    content "2"
    target "4"
    Label "186408"
    likes 5
    text "Кучка продажных пидаров во главе с Мустафой Джамилем постоянно ноет. Очевидно ,что никаких ущемлений никаких свобод там нет и быть не может, хотя бы в силу политической ситуации. Жаль , что погнать в шею этого старого маразматика будет означать развязать те самые  притесннеия , а значит, дать реальный повод для нытья."
    date "17.04.2015 2:00"
    author "5607476"
    name "186408001"
  ]
  node
  [
    id 186409001
    intent "ж"
    content "4"
    target "3"
    Label "186409"
    likes 1
    text "[id231403263|Trivium], ты судя по лексикону или обход или пархатый, хотя просто дебил скорей всего"
    date "17.04.2015 2:01"
    author "257145055"
    name "186409001"
  ]
  node
  [
    id 186415001
    intent "т"
    content "3"
    target "4"
    Label "186415"
    likes 2
    text "Сталин бы не дурак. Крымские татары это тот народ которые всегда только и ждет удачного момента что бы ударить России в спину."
    date "17.04.2015 2:13"
    author "286997614"
    name "186415001"
  ]
  node
  [
    id 186422001
    intent "п"
    content "3"
    target "4"
    Label "186422"
    likes 2
    text "Он не говорит, что русские и остальные там не коренные жители. Коренные жители это те, чьи предки проживают на местности несколько поколений. <br> Американский писатель имеет ввиду, например, коренных американцев(индейцев), которых массово истребляли и спаивали, далее закрыли в резервации в свое время."
    date "17.04.2015 2:48"
    author "5904774"
    name "186422001"
  ]
  node
  [
    id 186423001
    intent "т"
    content "4"
    target "3"
    Label "186423"
    likes 3
    text "народ такие как Kostas это тролли провокаторы.не отвечайте им.просто переходите на их страницу и слева внизу под видеозаписями нажимайте на  Пожаловаться на страницу "
    date "17.04.2015 3:43"
    author "11786439"
    name "186423001"
  ]
  node
  [
    id 186423002
    intent "р"
    content "4"
    target "3"
    Label "186423"
    likes 3
    text "народ такие как Kostas это тролли провокаторы.не отвечайте им.просто переходите на их страницу и слева внизу под видеозаписями нажимайте на  Пожаловаться на страницу "
    date "17.04.2015 3:43"
    author "11786439"
    name "186423002"
  ]
  node
  [
    id 186494001
    intent "ж"
    content "4"
    target "3"
    Label "186494"
    likes 3
    text "задолбали толерасты! чуть про права русских скажи, как они про фошизм и троллей начинают вопить!!! инстинкт самосохранения отсутствует напрочь! видимо, детей не собираются рожать, вот и плевать им, что Россия омуслимивается и очуркивается!!!(((( а наши предки, между прочим, осваивали и поливали потом и кровью нашу землю для своих русских потомков!! а не для чурок!!! и это нормально!!! никто ведь не хочет оставить наследство чужим людям - каждый работает и старается для СВОИХ детей. а нашу землю, почему-то теперь отдают чуркам((("
    date "17.04.2015 8:32"
    author "3061088"
    name "186494001"
  ]
  node
  [
    id 186494002
    intent "п"
    content "4"
    target "3"
    Label "186494"
    likes 3
    text "задолбали толерасты! чуть про права русских скажи, как они про фошизм и троллей начинают вопить!!! инстинкт самосохранения отсутствует напрочь! видимо, детей не собираются рожать, вот и плевать им, что Россия омуслимивается и очуркивается!!!(((( а наши предки, между прочим, осваивали и поливали потом и кровью нашу землю для своих русских потомков!! а не для чурок!!! и это нормально!!! никто ведь не хочет оставить наследство чужим людям - каждый работает и старается для СВОИХ детей. а нашу землю, почему-то теперь отдают чуркам((("
    date "17.04.2015 8:32"
    author "3061088"
    name "186494002"
  ]
  node
  [
    id 186504001
    intent "и"
    content "2"
    target "4"
    Label "186504"
    likes 3
    text "[id257145055|Kostas], нет на историческую Родину в Турцию. они до этого украинцами так же недовольны были требовали землю вернуть."
    date "17.04.2015 8:59"
    author "235920235"
    name "186504001"
  ]
  node
  [
    id 186511001
    intent "ч"
    content "3"
    target "4"
    Label "186511"
    likes 1
    text "[id3061088|Нина], права, некоторые русские трусливо замалчивают о своих правах в отличие от укропов и тех же татар, которые в гораздо большей степени националисты."
    date "17.04.2015 9:38"
    author "235920235"
    name "186511001"
  ]
  node
  [
    id 186615001
    intent "ж"
    content "3"
    target "3"
    Label "186615"
    likes 0
    text "[id257145055|Kostas], как только становиться жарко- мы за дружбу народов, да??? Кто вам дал право оскорблять народ?"
    date "17.04.2015 10:49"
    author "69127065"
    name "186615001"
  ]
  node
  [
    id 186618001
    intent "л"
    content "3"
    target "3"
    Label "186618"
    likes 1
    text "[id3061088|Нина], вы с головой дружите или как? что значит омуслимивается и очуркивается??? Речь о коренных народах. Кстати, я татарка- чурка и муслимка по вашему??? Вы провокатор и неуч!!!!"
    date "17.04.2015 10:51"
    author "69127065"
    name "186618001"
  ]
  node
  [
    id 186622001
    intent "щ"
    content "4"
    target "4"
    Label "186622"
    likes 0
    text "[id69127065|Инна], какой народ, вы по хохлов, эту нацию блядей и ссыкунов. Они дешевки, получили люлей, сами напрашивались. Русских они первые начали убивать еще в Чечне и Грузии. Теперь они побежденные и этих секунда можно называть как угодно имеем полное моральное право на это, заслужили."
    date "17.04.2015 10:52"
    author "257145055"
    name "186622001"
  ]
  node
  [
    id 186622002
    intent "с"
    content "4"
    target "3"
    Label "186622"
    likes 0
    text "[id69127065|Инна], какой народ, вы по хохлов, эту нацию блядей и ссыкунов. Они дешевки, получили люлей, сами напрашивались. Русских они первые начали убивать еще в Чечне и Грузии. Теперь они побежденные и этих секунда можно называть как угодно имеем полное моральное право на это, заслужили."
    date "17.04.2015 10:52"
    author "257145055"
    name "186622002"
  ]
  node
  [
    id 186624001
    intent "ж"
    content "4"
    target "4"
    Label "186624"
    likes 0
    text "[id257145055|Kostas], нет, не имеете-потому что становитесь на один уровень с ними и даже ниже!! Сильные не опускаются до оскорблений- потому, что сильные!!!"
    date "17.04.2015 10:54"
    author "69127065"
    name "186624001"
  ]
  node
  [
    id 186630001
    intent "л"
    content "4"
    target "4"
    Label "186630"
    likes 1
    text "[id69127065|Инна], победителей не судят. Мы сами решаем как к ним относиться, они нас убивали, а мы их по головке гладить должны. Нет, и еще раз нет, этих тварей не одно поколение чморить будем, заслужили."
    date "17.04.2015 10:56"
    author "257145055"
    name "186630001"
  ]
  node
  [
    id 186630002
    intent "с"
    content "4"
    target "1"
    Label "186630"
    likes 1
    text "[id69127065|Инна], победителей не судят. Мы сами решаем как к ним относиться, они нас убивали, а мы их по головке гладить должны. Нет, и еще раз нет, этих тварей не одно поколение чморить будем, заслужили."
    date "17.04.2015 10:56"
    author "257145055"
    name "186630002"
  ]
  node
  [
    id 186635001
    intent "ж"
    content "3"
    target "1"
    Label "186635"
    likes 0
    text "[id69127065|Инна], а я к татарам хорошо отношусь, а вот к крымским татарам нет, они по-моему еще более гнилые, чем хохлы. Да и сами татары крымских не переваривают. Во всяком случае в Казани точно, когда там был, они все в один голос их трехэтажным крыли."
    date "17.04.2015 10:59"
    author "257145055"
    name "186635001"
  ]
  node
  [
    id 186639001
    intent "и"
    content "4"
    target "4"
    Label "186639"
    likes 0
    text "[id257145055|Kostas], я казанская татарка и не говорите того, что не знаете. Нет плохих наций-есть плохие люди!!!"
    date "17.04.2015 11:00"
    author "69127065"
    name "186639001"
  ]
  node
  [
    id 186645001
    intent "л"
    content "3"
    target "4"
    Label "186645"
    likes 3
    text "[id69127065|Инна], я знаю, что говорю. Довелось в Крыму с татарами в 90х пообщаться, мерзопакостный и гнилой народ. А тот беспредел, сто они устраивали эти годы в Крыму с самозахватами и как с хохлами против русских  дружили , за это с них еще спросить нужно по полной. Как аукнется, так и откликнется. Жили бы по уму, слова никто не сказал бы им, хорошим людям всегда рады."
    date "17.04.2015 11:04"
    author "257145055"
    name "186645001"
  ]
  node
  [
    id 186645002
    intent "т"
    content "3"
    target "4"
    Label "186645"
    likes 3
    text "[id69127065|Инна], я знаю, что говорю. Довелось в Крыму с татарами в 90х пообщаться, мерзопакостный и гнилой народ. А тот беспредел, сто они устраивали эти годы в Крыму с самозахватами и как с хохлами против русских  дружили , за это с них еще спросить нужно по полной. Как аукнется, так и откликнется. Жили бы по уму, слова никто не сказал бы им, хорошим людям всегда рады."
    date "17.04.2015 11:04"
    author "257145055"
    name "186645002"
  ]
  node
  [
    id 186645003
    intent "п"
    content "3"
    target "4"
    Label "186645"
    likes 3
    text "[id69127065|Инна], я знаю, что говорю. Довелось в Крыму с татарами в 90х пообщаться, мерзопакостный и гнилой народ. А тот беспредел, сто они устраивали эти годы в Крыму с самозахватами и как с хохлами против русских  дружили , за это с них еще спросить нужно по полной. Как аукнется, так и откликнется. Жили бы по уму, слова никто не сказал бы им, хорошим людям всегда рады."
    date "17.04.2015 11:04"
    author "257145055"
    name "186645003"
  ]
  node
  [
    id 186670001
    intent "и"
    content "3"
    target "4"
    Label "186670"
    likes 0
    text "[id69127065|Инна], я - реалист! в отличие от толерастов! гос.университет, лучший, между прчим, в Перми, закончила!! националисты сегодня - это не бритоголовые любители пива, а нормальные, мыслящие люди, трезво оценивающие угрозу подмены русского населения и омуслимивания страны! татары - некоренное население крыма! вы тихим сапом отяпываете то, что завоевали и освоили наши предки! еще, татары, в большинстве своем хитрые и злые. есть такая национальная черта у вас, что ни говори. не одна я это заметила. а ислам - религия педофилов! и это тоже факт! и есть плохие нацие и национальность у преступности!! и есть гнилая ущербная религия, основанная педофилом магой, рай в которой - это оргии с гуриями))"
    date "17.04.2015 11:26"
    author "3061088"
    name "186670001"
  ]
  node
  [
    id 186670002
    intent "т"
    content "3"
    target "4"
    Label "186670"
    likes 0
    text "[id69127065|Инна], я - реалист! в отличие от толерастов! гос.университет, лучший, между прчим, в Перми, закончила!! националисты сегодня - это не бритоголовые любители пива, а нормальные, мыслящие люди, трезво оценивающие угрозу подмены русского населения и омуслимивания страны! татары - некоренное население крыма! вы тихим сапом отяпываете то, что завоевали и освоили наши предки! еще, татары, в большинстве своем хитрые и злые. есть такая национальная черта у вас, что ни говори. не одна я это заметила. а ислам - религия педофилов! и это тоже факт! и есть плохие нацие и национальность у преступности!! и есть гнилая ущербная религия, основанная педофилом магой, рай в которой - это оргии с гуриями))"
    date "17.04.2015 11:26"
    author "3061088"
    name "186670002"
  ]
  node
  [
    id 186670003
    intent "л"
    content "3"
    target "4"
    Label "186670"
    likes 0
    text "[id69127065|Инна], я - реалист! в отличие от толерастов! гос.университет, лучший, между прчим, в Перми, закончила!! националисты сегодня - это не бритоголовые любители пива, а нормальные, мыслящие люди, трезво оценивающие угрозу подмены русского населения и омуслимивания страны! татары - некоренное население крыма! вы тихим сапом отяпываете то, что завоевали и освоили наши предки! еще, татары, в большинстве своем хитрые и злые. есть такая национальная черта у вас, что ни говори. не одна я это заметила. а ислам - религия педофилов! и это тоже факт! и есть плохие нацие и национальность у преступности!! и есть гнилая ущербная религия, основанная педофилом магой, рай в которой - это оргии с гуриями))"
    date "17.04.2015 11:26"
    author "3061088"
    name "186670003"
  ]
  node
  [
    id 186752001
    intent "и"
    content "4"
    target "4"
    Label "186752"
    likes 2
    text "[id22316570|Александр], да вы заебали уже со своей многонациональностью, так и любую страну можно назвать многонациональной, все бывшие республики СССР национальные, одна Россия  значит - многороссиянская.<br>Ау! С такой пропагандой скоро в России русских не будет, Россия будет чебурекская."
    date "17.04.2015 12:22"
    author "190617016"
    name "186752001"
  ]
  node
  [
    id 186752002
    intent "л"
    content "4"
    target "3"
    Label "186752"
    likes 2
    text "[id22316570|Александр], да вы заебали уже со своей многонациональностью, так и любую страну можно назвать многонациональной, все бывшие республики СССР национальные, одна Россия  значит - многороссиянская.<br>Ау! С такой пропагандой скоро в России русских не будет, Россия будет чебурекская."
    date "17.04.2015 12:22"
    author "190617016"
    name "186752002"
  ]
  node
  [
    id 186759001
    intent "и"
    content "3"
    target "4"
    Label "186759"
    likes 2
    text "[id69127065|Инна], плохих наций может быть и нет, но есть плохая религия, на адептов которой приходится большинство террористических актов, угадаете ее название?<br>Подсказываю, крымские татары являются последователями данного  божества ."
    date "17.04.2015 12:30"
    author "190617016"
    name "186759001"
  ]
  node
  [
    id 186762001
    intent "л"
    content "4"
    target "4"
    Label "186762"
    likes 0
    text "[id69127065|Инна], за добро добром, а за зло по справедливости,не надо только высокопарных слов. вчера убили в Украине Олеся Бузина писателя, журналиста, смелого человека и порядочного, который очень любил Украину и выступал открыто против того, что там происходит, да мрази они после этого."
    date "17.04.2015 12:40"
    author "235920235"
    name "186762001"
  ]
  node
  [
    id 186784001
    intent "е"
    content "4"
    target "1"
    Label "186784"
    likes 0
    text "Дада это все правда, я живу в башкирии, на башкир русские тоже давят, и татары у нас тоже есть! Так им ваще жить не дают!"
    date "17.04.2015 13:06"
    author "8066492"
    name "186784001"
  ]
  node
  [
    id 186786001
    intent "б"
    content "4"
    target "3"
    Label "186786"
    likes 2
    text "никогда не поверю, что русские кого-то давят!!! спит у нас этот ген((( русских повсюду давят - это да!((("
    date "17.04.2015 13:14"
    author "3061088"
    name "186786001"
  ]
  node
  [
    id 186823001
    intent "ж"
    content "4"
    target "4"
    Label "186823"
    likes 0
    text "[id8066492|Дзыма], давить могут только местные жулики и воры это да, но это явление как раз интернациональное. Что касается татар, то на сегодня это самая богатая республика, а в Поволжье их живет много и мы вместе работаем, так что не заливайте и никто ни на кого не давит, вас бы к америкосам, давно бы вымерли как индейцы, или как негров полицейские отстреливают. К сожалению русские самый терпимый народ, но иногда по ситуации и сдачу надо давать."
    date "17.04.2015 14:03"
    author "235920235"
    name "186823001"
  ]
  node
  [
    id 186830001
    intent "е"
    content "4"
    target "1"
    Label "186830"
    likes 0
    text "[id235920235|Галина], женщина!!! Вникните!!! Я написал это с САРКАЗМОМ! Я живу в Уфе, это столица Башкирии! Никто тут не на кого не давит! Я русский, у меня девушка татарка!"
    date "17.04.2015 14:09"
    author "8066492"
    name "186830001"
  ]
  node
  [
    id 186867001
    intent "ж"
    content "4"
    target "4"
    Label "186867"
    likes 0
    text "Писец... Мелет народ всяку хрень!!! При современной скорости ассимиляции народов предельный срок до наступления однородной нации на планете - от 200 до 250 лет... Копни русского (в т.ч. и хохла: тут вообще засада - окончание фамилии -ко означает на тюркских языках сын, потомок) - найдешь татарина..."
    date "17.04.2015 14:54"
    author "225897804"
    name "186867001"
  ]
  node
  [
    id 186895001
    intent "е"
    content "4"
    target "1"
    Label "186895"
    likes 1
    text "[id3061088|Нина], чурки? А кто это? (я этот... толерантист... у нас в Сибири в основном все такие - слишком много национальностей ее осваивало: даже евреи на стройках работали) :))) А три миллиарда индусов и китайцев запаришься ассимилировать... а еще лярд совсем черненьких... и латиносов немало... Хана бледнолицым... :((("
    date "17.04.2015 15:46"
    author "225897804"
    name "186895001"
  ]
  node
  [
    id 186895002
    intent "ш"
    content "4"
    target "1"
    Label "186895"
    likes 1
    text "[id3061088|Нина], чурки? А кто это? (я этот... толерантист... у нас в Сибири в основном все такие - слишком много национальностей ее осваивало: даже евреи на стройках работали) :))) А три миллиарда индусов и китайцев запаришься ассимилировать... а еще лярд совсем черненьких... и латиносов немало... Хана бледнолицым... :((("
    date "17.04.2015 15:46"
    author "225897804"
    name "186895002"
  ]
  node
  [
    id 186898001
    intent "ш"
    content "4"
    target "3"
    Label "186898"
    likes 0
    text "Кстати, я вообще-то оговаривал - тюркоязычные... А русские... Скока-скока нам лет? Может черное море копали? (ну... если мы вышли из киевской Руси - то... Древние укры тож нам предки... :)))"
    date "17.04.2015 15:51"
    author "225897804"
    name "186898001"
  ]
  node
  [
    id 186952001
    intent "р"
    content "4"
    target "3"
    Label "186952"
    likes 0
    text "в россии тысячи мечетей!!! о чем вы тут пишите?!! это же бред!!! Напишите лучше о Джемилеве, сколько он раз на зоне сидел и за что!"
    date "17.04.2015 17:42"
    author "234999807"
    name "186952001"
  ]
  node
  [
    id 187110001
    intent "е"
    content "4"
    target "1"
    Label "187110"
    likes 0
    text "[id256845323|Сергей], не татары это пишут . Это пишут те кому портит Госдеп сша . А те кто писали эту ахинею не фига Россию и нас не знают ! Плюс к тому же я мусульманин и не вижу притеснений никаких ! Просто дебилы они"
    date "17.04.2015 22:09"
    author "164630236"
    name "187110001"
  ]
  node
  [
    id 187110002
    intent "т"
    content "4"
    target "4"
    Label "187110"
    likes 0
    text "[id256845323|Сергей], не татары это пишут . Это пишут те кому портит Госдеп сша . А те кто писали эту ахинею не фига Россию и нас не знают ! Плюс к тому же я мусульманин и не вижу притеснений никаких ! Просто дебилы они"
    date "17.04.2015 22:09"
    author "164630236"
    name "187110002"
  ]
  node
  [
    id 187111001
    intent "е"
    content "4"
    target "1"
    Label "187111"
    likes 0
    text "[id256845323|Сергей], не татары это пишут . Это пишут те кому портит Госдеп сша . А те кто писали эту ахинею не фига Россию и нас не знают ! Плюс к тому же я мусульманин и не вижу притеснений никаких ! Просто дебилы они"
    date "17.04.2015 22:09"
    author "164630236"
    name "187111001"
  ]
  node
  [
    id 187111002
    intent "т"
    content "4"
    target "4"
    Label "187111"
    likes 0
    text "[id256845323|Сергей], не татары это пишут . Это пишут те кому портит Госдеп сша . А те кто писали эту ахинею не фига Россию и нас не знают ! Плюс к тому же я мусульманин и не вижу притеснений никаких ! Просто дебилы они"
    date "17.04.2015 22:09"
    author "164630236"
    name "187111002"
  ]
  node
  [
    id 187125001
    intent "н"
    content "3"
    target "4"
    Label "187125"
    likes 1
    text "[id256845323|Сергей], честно говоря я в шоке на эти заявления и писульки . Родился и вырос в России я такого не слышал и не видел притеснений. Госдеп и его сателлиты врут ! Нагло врут!"
    date "18.04.2015 0:00"
    author "164630236"
    name "187125001"
  ]
  node
  [
    id 187129001
    intent "ж"
    content "2"
    target "3"
    Label "187129"
    likes 0
    text "Я был в Крыму буквально два дня назад и люди счастливы ! Крымские татары наконец то получили свою землю в собственность и идет оформление их как граждан . Для России и для Россиян это гордость и счастье и так же для подовляющего большинства Крымчан , а для сша и фашисткой хунты на Украине это головная боль . Вот и весь исчерпывающий ответ на ваш вопрос Сергей Петров"
    date "18.04.2015 0:52"
    author "164630236"
    name "187129001"
  ]
  node
  [
    id 187318001
    intent "л"
    content "0"
    target "2"
    Label "187318"
    likes 0
    text "статья - пи3dеj чистой воды"
    date "18.04.2015 13:37"
    author "150764378"
    name "187318001"
  ]
  node
  [
    id 187434001
    intent "п"
    content "4"
    target "3"
    Label "187434"
    likes 0
    text "[id3061088|Нина], а как назвать то , что Вы написали? Ваше мировоззрение по поводу наций-это не давление! По Вашему это нормально писать- чурки, омуслимывание? Что Вы знаете о моей религии? Кстати, я скорее атеист, сказывается, знаете-ли СССР воспитание, но с уважением отношусь ко всем конфессиям и чувствам верующих. Читая, Вас Нина, становится страшно и приходит понимания, что и у нас в России полно адептов  Правого сектора  в русской интерпретации!!!!"
    date "19.04.2015 9:05"
    author "69127065"
    name "187434001"
  ]
  node
  [
    id 187434002
    intent "т"
    content "4"
    target "3"
    Label "187434"
    likes 0
    text "[id3061088|Нина], а как назвать то , что Вы написали? Ваше мировоззрение по поводу наций-это не давление! По Вашему это нормально писать- чурки, омуслимывание? Что Вы знаете о моей религии? Кстати, я скорее атеист, сказывается, знаете-ли СССР воспитание, но с уважением отношусь ко всем конфессиям и чувствам верующих. Читая, Вас Нина, становится страшно и приходит понимания, что и у нас в России полно адептов  Правого сектора  в русской интерпретации!!!!"
    date "19.04.2015 9:05"
    author "69127065"
    name "187434002"
  ]
  node
  [
    id 187436001
    intent "ч"
    content "4"
    target "4"
    Label "187436"
    likes 0
    text "[id235920235|Галина], не зарывайтесь. Мы на своей земле и по своему развитию и культуре не ниже русских!! Это не вы нам милостиво разрешаете жить и не сгинуть , как индейцы -мы живем на своей земле и толерантны ко всем нациям, проживающим рядом с нами!!!!"
    date "19.04.2015 9:12"
    author "69127065"
    name "187436001"
  ]
  node
  [
    id 187440001
    intent "н"
    content "4"
    target "3"
    Label "187440"
    likes 0
    text "[id3061088|Нина], Офигеть!!! Вы , еще говорите, что лучший университете в Перми закончили- срочно отозвать лицензию у этого университета, такой бред первый раз читаю!!! О Булгарии, родная, ничего не слышали, только о татаро-монгольском иге!!"
    date "19.04.2015 9:30"
    author "69127065"
    name "187440001"
  ]
  node
  [
    id 187442001
    intent "ч"
    content "4"
    target "3"
    Label "187442"
    likes 0
    text "[id147633360|Геннадий], вопросы, которые Вы поднимаете слишком спорны и ни к чему хорошему не приводят!!! Пусть этим занимаются профессионалы, имеющие доступ к документам, архивам...Если втупать в полемику, то надо , по меньшей мере иметь образование историка, либо сильно изучать этот вопрос и не на основе популистских-с националистическим уклоном, статей!!!Не хочу уподобляться великим Украм!!!!"
    date "19.04.2015 9:37"
    author "69127065"
    name "187442001"
  ]
  node
  [
    id 187443001
    intent "и"
    content "4"
    target "4"
    Label "187443"
    likes 0
    text "[id69127065|Инна], я более 10 лет занимаюсь вопросом истории . Без полемики , татары и русские одного отца дети ."
    date "19.04.2015 9:47"
    author "147633360"
    name "187443001"
  ]
  node
  [
    id 187459001
    intent "и"
    content "4"
    target "3"
    Label "187459"
    likes 0
    text "[id147633360|Геннадий], начнем с того, что татарами нас называют недавно. Раз Вы изучаете историю, значит в отличии от некоторых Нин,  закончивших  университет, знаете, что мы Булгары!!"
    date "19.04.2015 10:55"
    author "69127065"
    name "187459001"
  ]
  node
  [
    id 187462001
    intent "и"
    content "4"
    target "4"
    Label "187462"
    likes 0
    text "[id69127065|Инна], татары пришли из за Урала"
    date "19.04.2015 10:58"
    author "147633360"
    name "187462001"
  ]
  node
  [
    id 187464001
    intent "т"
    content "4"
    target "3"
    Label "187464"
    likes 0
    text "[id3061088|Нина], я замужем за русским 30 лет, я выросла в интернациональной среде. Такие , как Вы, вносят раздор и вражду. В таких случаях я говорю-чем моя татарская ж... хуже Вашей русской м!? Понятно!!!!"
    date "19.04.2015 10:59"
    author "69127065"
    name "187464001"
  ]
  node
  [
    id 187464002
    intent "ж"
    content "4"
    target "4"
    Label "187464"
    likes 0
    text "[id3061088|Нина], я замужем за русским 30 лет, я выросла в интернациональной среде. Такие , как Вы, вносят раздор и вражду. В таких случаях я говорю-чем моя татарская ж... хуже Вашей русской м!? Понятно!!!!"
    date "19.04.2015 10:59"
    author "69127065"
    name "187464002"
  ]
  node
  [
    id 187465001
    intent "ж"
    content "4"
    target "4"
    Label "187465"
    likes 0
    text "[id147633360|Геннадий], Я уже сказала, что не собираюсь полемизировать на данную тему. Скажу одно- так называемых татарских родов огромное количество- астраханские, волжские, сибирские и тд. Основа языка одна, но диалекты разные!!!"
    date "19.04.2015 11:01"
    author "69127065"
    name "187465001"
  ]
  node
  [
    id 187537001
    intent "ч"
    content "3"
    target "2"
    Label "187537"
    likes 0
    text "Когда уже эти укурки начнут называть вещи своими именами - вернул, вернул Крым)"
    date "19.04.2015 20:05"
    author "108593916"
    name "187537001"
  ]
  node
  [
    id 187560001
    intent "ф"
    content "4"
    target "3"
    Label "187560"
    likes 0
    text "[id69127065|Инна], а я и не зарываюсь русский этнос и именно он создал такое государство как Россия и поэтому является государствообразующим, а отпор надо давать в хорошем смысле когда русских начинают притеснять, а потом вопят о русском национализме именно так и поступают другие национальности. Каждый этнос ценен сам по себе и ничего оскорбительного я не сказала,."
    date "20.04.2015 9:05"
    author "235920235"
    name "187560001"
  ]
  node
  [
    id 187560002
    intent "ж"
    content "4"
    target "4"
    Label "187560"
    likes 0
    text "[id69127065|Инна], а я и не зарываюсь русский этнос и именно он создал такое государство как Россия и поэтому является государствообразующим, а отпор надо давать в хорошем смысле когда русских начинают притеснять, а потом вопят о русском национализме именно так и поступают другие национальности. Каждый этнос ценен сам по себе и ничего оскорбительного я не сказала,."
    date "20.04.2015 9:05"
    author "235920235"
    name "187560002"
  ]
  node
  [
    id 187562001
    intent "и"
    content "4"
    target "1"
    Label "187562"
    likes 0
    text "[id69127065|Инна], генетеки говорят о близости волжских булгар (татар) и финоугров, к русским в силу длительного проживания на общей территории в этом смысле да, но генетически все таки мы не ордынцы а славяне и это доказано, почитайте работы Балановских."
    date "20.04.2015 9:08"
    author "235920235"
    name "187562001"
  ]
  node
  [
    id 187562002
    intent "р"
    content "4"
    target "3"
    Label "187562"
    likes 0
    text "[id69127065|Инна], генетеки говорят о близости волжских булгар (татар) и финоугров, к русским в силу длительного проживания на общей территории в этом смысле да, но генетически все таки мы не ордынцы а славяне и это доказано, почитайте работы Балановских."
    date "20.04.2015 9:08"
    author "235920235"
    name "187562002"
  ]
  edge
  [
    source 186384
    target 186385
  ]
  edge
  [
    source 186384
    target 186386
  ]
  edge
  [
    source 186384
    target 186387
  ]
  edge
  [
    source 186386
    target 186388
  ]
  edge
  [
    source 186386001
    target 186388
  ]
  edge
  [
    source 186384
    target 186389
  ]
  edge
  [
    source 186388
    target 186392
  ]
  edge
  [
    source 186388001
    target 186392
  ]
  edge
  [
    source 186384
    target 186393
  ]
  edge
  [
    source 186392
    target 186394
  ]
  edge
  [
    source 186392001
    target 186394
  ]
  edge
  [
    source 186384
    target 186395
  ]
  edge
  [
    source 186384
    target 186396
  ]
  edge
  [
    source 186395
    target 186397
  ]
  edge
  [
    source 186395001
    target 186397
  ]
  edge
  [
    source 186396
    target 186398
  ]
  edge
  [
    source 186396001
    target 186398
  ]
  edge
  [
    source 186396002
    target 186398
  ]
  edge
  [
    source 186384
    target 186399
  ]
  edge
  [
    source 186395
    target 186400
  ]
  edge
  [
    source 186395001
    target 186400
  ]
  edge
  [
    source 186384
    target 186401
  ]
  edge
  [
    source 186395
    target 186402
  ]
  edge
  [
    source 186395001
    target 186402
  ]
  edge
  [
    source 186400
    target 186403
  ]
  edge
  [
    source 186401
    target 186404
  ]
  edge
  [
    source 186401001
    target 186404
  ]
  edge
  [
    source 186401002
    target 186404
  ]
  edge
  [
    source 186402
    target 186405
  ]
  edge
  [
    source 186395
    target 186406
  ]
  edge
  [
    source 186395001
    target 186406
  ]
  edge
  [
    source 186400
    target 186407
  ]
  edge
  [
    source 186384
    target 186408
  ]
  edge
  [
    source 186406
    target 186409
  ]
  edge
  [
    source 186404
    target 186410
  ]
  edge
  [
    source 186404001
    target 186410
  ]
  edge
  [
    source 186404002
    target 186410
  ]
  edge
  [
    source 186409
    target 186411
  ]
  edge
  [
    source 186409001
    target 186411
  ]
  edge
  [
    source 186384
    target 186413
  ]
  edge
  [
    source 186384
    target 186414
  ]
  edge
  [
    source 186384
    target 186415
  ]
  edge
  [
    source 186384
    target 186416
  ]
  edge
  [
    source 186384
    target 186417
  ]
  edge
  [
    source 186409
    target 186421
  ]
  edge
  [
    source 186409001
    target 186421
  ]
  edge
  [
    source 186384
    target 186422
  ]
  edge
  [
    source 186384
    target 186423
  ]
  edge
  [
    source 186384
    target 186426
  ]
  edge
  [
    source 186384
    target 186485
  ]
  edge
  [
    source 186384
    target 186494
  ]
  edge
  [
    source 186409
    target 186504
  ]
  edge
  [
    source 186409001
    target 186504
  ]
  edge
  [
    source 186494
    target 186511
  ]
  edge
  [
    source 186494001
    target 186511
  ]
  edge
  [
    source 186494002
    target 186511
  ]
  edge
  [
    source 186409
    target 186615
  ]
  edge
  [
    source 186409001
    target 186615
  ]
  edge
  [
    source 186494
    target 186618
  ]
  edge
  [
    source 186494001
    target 186618
  ]
  edge
  [
    source 186494002
    target 186618
  ]
  edge
  [
    source 186618
    target 186622
  ]
  edge
  [
    source 186618001
    target 186622
  ]
  edge
  [
    source 186622
    target 186624
  ]
  edge
  [
    source 186622001
    target 186624
  ]
  edge
  [
    source 186622002
    target 186624
  ]
  edge
  [
    source 186624
    target 186630
  ]
  edge
  [
    source 186624001
    target 186630
  ]
  edge
  [
    source 186630
    target 186631
  ]
  edge
  [
    source 186630001
    target 186631
  ]
  edge
  [
    source 186630002
    target 186631
  ]
  edge
  [
    source 186624
    target 186635
  ]
  edge
  [
    source 186624001
    target 186635
  ]
  edge
  [
    source 186635
    target 186639
  ]
  edge
  [
    source 186635001
    target 186639
  ]
  edge
  [
    source 186639
    target 186645
  ]
  edge
  [
    source 186639001
    target 186645
  ]
  edge
  [
    source 186639
    target 186670
  ]
  edge
  [
    source 186639001
    target 186670
  ]
  edge
  [
    source 186404
    target 186752
  ]
  edge
  [
    source 186404001
    target 186752
  ]
  edge
  [
    source 186404002
    target 186752
  ]
  edge
  [
    source 186639
    target 186759
  ]
  edge
  [
    source 186639001
    target 186759
  ]
  edge
  [
    source 186639
    target 186762
  ]
  edge
  [
    source 186639001
    target 186762
  ]
  edge
  [
    source 186384
    target 186784
  ]
  edge
  [
    source 186384
    target 186786
  ]
  edge
  [
    source 186786
    target 186787
  ]
  edge
  [
    source 186786001
    target 186787
  ]
  edge
  [
    source 186784
    target 186823
  ]
  edge
  [
    source 186784001
    target 186823
  ]
  edge
  [
    source 186823
    target 186830
  ]
  edge
  [
    source 186823001
    target 186830
  ]
  edge
  [
    source 186830
    target 186831
  ]
  edge
  [
    source 186830001
    target 186831
  ]
  edge
  [
    source 186384
    target 186867
  ]
  edge
  [
    source 186867
    target 186869
  ]
  edge
  [
    source 186867001
    target 186869
  ]
  edge
  [
    source 186867
    target 186873
  ]
  edge
  [
    source 186867001
    target 186873
  ]
  edge
  [
    source 186384
    target 186876
  ]
  edge
  [
    source 186391
    target 186886
  ]
  edge
  [
    source 186391001
    target 186886
  ]
  edge
  [
    source 186786
    target 186895
  ]
  edge
  [
    source 186786001
    target 186895
  ]
  edge
  [
    source 186384
    target 186898
  ]
  edge
  [
    source 186898
    target 186904
  ]
  edge
  [
    source 186898001
    target 186904
  ]
  edge
  [
    source 186384
    target 186952
  ]
  edge
  [
    source 186384
    target 186973
  ]
  edge
  [
    source 186973
    target 187110
  ]
  edge
  [
    source 186973
    target 187111
  ]
  edge
  [
    source 187111
    target 187116
  ]
  edge
  [
    source 187111001
    target 187116
  ]
  edge
  [
    source 187111002
    target 187116
  ]
  edge
  [
    source 187116
    target 187125
  ]
  edge
  [
    source 187125
    target 187126
  ]
  edge
  [
    source 187125001
    target 187126
  ]
  edge
  [
    source 186384
    target 187129
  ]
  edge
  [
    source 186384
    target 187288
  ]
  edge
  [
    source 186384
    target 187318
  ]
  edge
  [
    source 186786
    target 187434
  ]
  edge
  [
    source 186786001
    target 187434
  ]
  edge
  [
    source 186823
    target 187435
  ]
  edge
  [
    source 186823001
    target 187435
  ]
  edge
  [
    source 186823
    target 187436
  ]
  edge
  [
    source 186823001
    target 187436
  ]
  edge
  [
    source 187436
    target 187437
  ]
  edge
  [
    source 187436001
    target 187437
  ]
  edge
  [
    source 187437
    target 187438
  ]
  edge
  [
    source 187436
    target 187439
  ]
  edge
  [
    source 187436001
    target 187439
  ]
  edge
  [
    source 186786
    target 187440
  ]
  edge
  [
    source 186786001
    target 187440
  ]
  edge
  [
    source 187439
    target 187442
  ]
  edge
  [
    source 187442
    target 187443
  ]
  edge
  [
    source 187442001
    target 187443
  ]
  edge
  [
    source 187443
    target 187459
  ]
  edge
  [
    source 187443001
    target 187459
  ]
  edge
  [
    source 187459
    target 187462
  ]
  edge
  [
    source 187459001
    target 187462
  ]
  edge
  [
    source 186786
    target 187464
  ]
  edge
  [
    source 186786001
    target 187464
  ]
  edge
  [
    source 187462
    target 187465
  ]
  edge
  [
    source 187462001
    target 187465
  ]
  edge
  [
    source 186384
    target 187537
  ]
  edge
  [
    source 187465
    target 187560
  ]
  edge
  [
    source 187465001
    target 187560
  ]
  edge
  [
    source 187465
    target 187562
  ]
  edge
  [
    source 187465001
    target 187562
  ]
  edge
  [
    source 186384
    target 187935
  ]
  edge
  [
    source 186384
    target 187966
  ]
  edge
  [
    source 186384
    target 186385001
  ]
  edge
  [
    source 186384
    target 186385002
  ]
  edge
  [
    source 186384
    target 186386001
  ]
  edge
  [
    source 186384
    target 186387001
  ]
  edge
  [
    source 186386
    target 186388001
  ]
  edge
  [
    source 186386001
    target 186388001
  ]
  edge
  [
    source 186384
    target 186389001
  ]
  edge
  [
    source 186388
    target 186392001
  ]
  edge
  [
    source 186388001
    target 186392001
  ]
  edge
  [
    source 186384
    target 186393001
  ]
  edge
  [
    source 186384
    target 186393002
  ]
  edge
  [
    source 186384
    target 186393003
  ]
  edge
  [
    source 186384
    target 186393004
  ]
  edge
  [
    source 186392
    target 186394001
  ]
  edge
  [
    source 186392001
    target 186394001
  ]
  edge
  [
    source 186384
    target 186395001
  ]
  edge
  [
    source 186384
    target 186396001
  ]
  edge
  [
    source 186384
    target 186396002
  ]
  edge
  [
    source 186384
    target 186399001
  ]
  edge
  [
    source 186384
    target 186401001
  ]
  edge
  [
    source 186384
    target 186401002
  ]
  edge
  [
    source 186400
    target 186403001
  ]
  edge
  [
    source 186401
    target 186404001
  ]
  edge
  [
    source 186401001
    target 186404001
  ]
  edge
  [
    source 186401002
    target 186404001
  ]
  edge
  [
    source 186401
    target 186404002
  ]
  edge
  [
    source 186401001
    target 186404002
  ]
  edge
  [
    source 186401002
    target 186404002
  ]
  edge
  [
    source 186400
    target 186407001
  ]
  edge
  [
    source 186384
    target 186408001
  ]
  edge
  [
    source 186406
    target 186409001
  ]
  edge
  [
    source 186384
    target 186415001
  ]
  edge
  [
    source 186384
    target 186422001
  ]
  edge
  [
    source 186384
    target 186423001
  ]
  edge
  [
    source 186384
    target 186423002
  ]
  edge
  [
    source 186384
    target 186494001
  ]
  edge
  [
    source 186384
    target 186494002
  ]
  edge
  [
    source 186409
    target 186504001
  ]
  edge
  [
    source 186409001
    target 186504001
  ]
  edge
  [
    source 186494
    target 186511001
  ]
  edge
  [
    source 186494001
    target 186511001
  ]
  edge
  [
    source 186494002
    target 186511001
  ]
  edge
  [
    source 186409
    target 186615001
  ]
  edge
  [
    source 186409001
    target 186615001
  ]
  edge
  [
    source 186494
    target 186618001
  ]
  edge
  [
    source 186494001
    target 186618001
  ]
  edge
  [
    source 186494002
    target 186618001
  ]
  edge
  [
    source 186618
    target 186622001
  ]
  edge
  [
    source 186618001
    target 186622001
  ]
  edge
  [
    source 186618
    target 186622002
  ]
  edge
  [
    source 186618001
    target 186622002
  ]
  edge
  [
    source 186622
    target 186624001
  ]
  edge
  [
    source 186622001
    target 186624001
  ]
  edge
  [
    source 186622002
    target 186624001
  ]
  edge
  [
    source 186624
    target 186630001
  ]
  edge
  [
    source 186624001
    target 186630001
  ]
  edge
  [
    source 186624
    target 186630002
  ]
  edge
  [
    source 186624001
    target 186630002
  ]
  edge
  [
    source 186624
    target 186635001
  ]
  edge
  [
    source 186624001
    target 186635001
  ]
  edge
  [
    source 186635
    target 186639001
  ]
  edge
  [
    source 186635001
    target 186639001
  ]
  edge
  [
    source 186639
    target 186645001
  ]
  edge
  [
    source 186639001
    target 186645001
  ]
  edge
  [
    source 186639
    target 186645002
  ]
  edge
  [
    source 186639001
    target 186645002
  ]
  edge
  [
    source 186639
    target 186645003
  ]
  edge
  [
    source 186639001
    target 186645003
  ]
  edge
  [
    source 186639
    target 186670001
  ]
  edge
  [
    source 186639001
    target 186670001
  ]
  edge
  [
    source 186639
    target 186670002
  ]
  edge
  [
    source 186639001
    target 186670002
  ]
  edge
  [
    source 186639
    target 186670003
  ]
  edge
  [
    source 186639001
    target 186670003
  ]
  edge
  [
    source 186404
    target 186752001
  ]
  edge
  [
    source 186404001
    target 186752001
  ]
  edge
  [
    source 186404002
    target 186752001
  ]
  edge
  [
    source 186404
    target 186752002
  ]
  edge
  [
    source 186404001
    target 186752002
  ]
  edge
  [
    source 186404002
    target 186752002
  ]
  edge
  [
    source 186639
    target 186759001
  ]
  edge
  [
    source 186639001
    target 186759001
  ]
  edge
  [
    source 186639
    target 186762001
  ]
  edge
  [
    source 186639001
    target 186762001
  ]
  edge
  [
    source 186384
    target 186784001
  ]
  edge
  [
    source 186384
    target 186786001
  ]
  edge
  [
    source 186784
    target 186823001
  ]
  edge
  [
    source 186784001
    target 186823001
  ]
  edge
  [
    source 186823
    target 186830001
  ]
  edge
  [
    source 186823001
    target 186830001
  ]
  edge
  [
    source 186384
    target 186867001
  ]
  edge
  [
    source 186786
    target 186895001
  ]
  edge
  [
    source 186786001
    target 186895001
  ]
  edge
  [
    source 186786
    target 186895002
  ]
  edge
  [
    source 186786001
    target 186895002
  ]
  edge
  [
    source 186384
    target 186898001
  ]
  edge
  [
    source 186384
    target 186952001
  ]
  edge
  [
    source 186973
    target 187110001
  ]
  edge
  [
    source 186973
    target 187110002
  ]
  edge
  [
    source 186973
    target 187111001
  ]
  edge
  [
    source 186973
    target 187111002
  ]
  edge
  [
    source 187116
    target 187125001
  ]
  edge
  [
    source 186384
    target 187129001
  ]
  edge
  [
    source 186384
    target 187318001
  ]
  edge
  [
    source 186786
    target 187434001
  ]
  edge
  [
    source 186786001
    target 187434001
  ]
  edge
  [
    source 186786
    target 187434002
  ]
  edge
  [
    source 186786001
    target 187434002
  ]
  edge
  [
    source 186823
    target 187436001
  ]
  edge
  [
    source 186823001
    target 187436001
  ]
  edge
  [
    source 186786
    target 187440001
  ]
  edge
  [
    source 186786001
    target 187440001
  ]
  edge
  [
    source 187439
    target 187442001
  ]
  edge
  [
    source 187442
    target 187443001
  ]
  edge
  [
    source 187442001
    target 187443001
  ]
  edge
  [
    source 187443
    target 187459001
  ]
  edge
  [
    source 187443001
    target 187459001
  ]
  edge
  [
    source 187459
    target 187462001
  ]
  edge
  [
    source 187459001
    target 187462001
  ]
  edge
  [
    source 186786
    target 187464001
  ]
  edge
  [
    source 186786001
    target 187464001
  ]
  edge
  [
    source 186786
    target 187464002
  ]
  edge
  [
    source 186786001
    target 187464002
  ]
  edge
  [
    source 187462
    target 187465001
  ]
  edge
  [
    source 187462001
    target 187465001
  ]
  edge
  [
    source 186384
    target 187537001
  ]
  edge
  [
    source 187465
    target 187560001
  ]
  edge
  [
    source 187465001
    target 187560001
  ]
  edge
  [
    source 187465
    target 187560002
  ]
  edge
  [
    source 187465001
    target 187560002
  ]
  edge
  [
    source 187465
    target 187562001
  ]
  edge
  [
    source 187465001
    target 187562001
  ]
  edge
  [
    source 187465
    target 187562002
  ]
  edge
  [
    source 187465001
    target 187562002
  ]
]
