Creator "igraph version 0.7 Sat Mar 11 02:28:15 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 264233
    intent ""
    content ""
    target ""
    Label "264233"
    likes 0
    text ""
    date ""
    author ""
    name "264233"
  ]
  node
  [
    id 264234
    intent "н"
    content "1"
    target "4"
    Label "264234"
    likes 5
    text "балабол http://vk.com/doc90304371_437078466"
    date "15.12.2015 15:02"
    author "90304371"
    name "264234"
  ]
  node
  [
    id 264235
    intent "ш"
    content "1"
    target "4"
    Label "264235"
    likes 0
    text "Пусть попробует )))"
    date "15.12.2015 15:03"
    author "327925554"
    name "264235"
  ]
  node
  [
    id 264236
    intent "ж"
    content "2"
    target "4"
    Label "264236"
    likes 3
    text "Вот она сущьность западенцев я готов и я уложу но только там, где и дальше пошли условия. И вообще это кто такой?"
    date "15.12.2015 15:03"
    author "41083702"
    name "264236"
  ]
  node
  [
    id 264238
    intent "ж"
    content "1"
    target "4"
    Label "264238"
    likes 11
    text "ну, как бы президент не обязан быть крутым спортсменом. спорт - хорошее и похвальное дело. уж точно лучше, чем пьянство.<br><br>а было бы интересно ))"
    date "15.12.2015 15:03"
    author "14721989"
    name "264238"
  ]
  node
  [
    id 264240
    intent "ш"
    content "2"
    target "2"
    Label "264240"
    likes 10
    text "ну чо, жаль помер Ельцин, а то его Борис Беккер мог бы на поединок по теннису вызвать. <br><br>Позерство"
    date "15.12.2015 15:05"
    author "41764449"
    name "264240"
  ]
  node
  [
    id 264241
    intent "б"
    content "3"
    target "3"
    Label "264241"
    likes 1
    text "[id41083702|Рустам], ну выйди на красную площаь и ори, что уложишь путена прямо здесь - герой что ли? вот человек разумные слова сказал - нет, надо г-но лить. <br><br>давай-давай, попробуй исправить ошибку  западенца . тогда и квакай. а так - это ты здесь балабол."
    date "15.12.2015 15:05"
    author "14721989"
    name "264241"
  ]
  node
  [
    id 264242
    intent "ж"
    content "1"
    target "4"
    Label "264242"
    likes 2
    text "а этот му*ак Уиттс, случаем, никакой страной не управляет, примерно соразмерной России? Это так в нагрузку.Чтоб на равных были!"
    date "15.12.2015 15:05"
    author "113843619"
    name "264242"
  ]
  node
  [
    id 264243
    intent "и"
    content "2"
    target "4"
    Label "264243"
    likes 0
    text "Путин был чемпионом Питера по дзюдо, как-никак."
    date "15.12.2015 15:05"
    author "59327804"
    name "264243"
  ]
  node
  [
    id 264244
    intent "ш"
    content "2"
    target "4"
    Label "264244"
    likes 1
    text "Моська, знать она сильна... (с)"
    date "15.12.2015 15:06"
    author "7589512"
    name "264244"
  ]
  node
  [
    id 264245
    intent "б"
    content "3"
    target "3"
    Label "264245"
    likes 0
    text "[id41764449|Али], Ельцин был профессиональным волейболистом, а не теннисистом."
    date "15.12.2015 15:06"
    author "4529881"
    name "264245"
  ]
  node
  [
    id 264246
    intent "н"
    content "2"
    target "4"
    Label "264246"
    likes 0
    text "пиар- ход"
    date "15.12.2015 15:07"
    author "104508564"
    name "264246"
  ]
  node
  [
    id 264247
    intent "ц"
    content "3"
    target "4"
    Label "264247"
    likes 5
    text "Я вызываю Уитса на игру в нарды. Я тебя уделаю Бенджамин!"
    date "15.12.2015 15:07"
    author "26471854"
    name "264247"
  ]
  node
  [
    id 264248
    intent "х"
    content "1"
    target "4"
    Label "264248"
    likes 0
    text "[id14721989|Евгений], Путин - мастер спорта в двух видах спорта, это более чем крутой спортсмен."
    date "15.12.2015 15:07"
    author "4529881"
    name "264248"
  ]
  node
  [
    id 264249
    intent "н"
    content "1"
    target "4"
    Label "264249"
    likes 1
    text "Спортсмен может и липовый, но где он а где этот гладиатор"
    date "15.12.2015 15:07"
    author "231643953"
    name "264249"
  ]
  node
  [
    id 264250
    intent "ц"
    content "3"
    target "4"
    Label "264250"
    likes 1
    text "[id4529881|Роман], обладателем зеленого пояса по алко-ралли он был"
    date "15.12.2015 15:08"
    author "113843619"
    name "264250"
  ]
  node
  [
    id 264251
    intent "б"
    content "3"
    target "3"
    Label "264251"
    likes 3
    text "[id231643953|Наталья], в СССР получить липовое звание  Мастера спорта  было невозможно."
    date "15.12.2015 15:08"
    author "4529881"
    name "264251"
  ]
  node
  [
    id 264252
    intent "ж"
    content "3"
    target "4"
    Label "264252"
    likes 0
    text "[id4529881|Роман], я против путина во власти, но за путина, как человека. во многом он действительно молодец.<br><br> хочу такого, как путин, чтобы не пил  - довольно-таки разумные слова ))"
    date "15.12.2015 15:09"
    author "14721989"
    name "264252"
  ]
  node
  [
    id 264254
    intent "б"
    content "2"
    target "3"
    Label "264254"
    likes 0
    text "[id4529881|Роман], так Путин кажись самбист."
    date "15.12.2015 15:10"
    author "231643953"
    name "264254"
  ]
  node
  [
    id 264255
    intent "х"
    content "3"
    target "4"
    Label "264255"
    likes 0
    text "[id231643953|Наталья], ключевое слово  кажись . Самбо - это его побочный вид борьбы. Основной - дзюдо. И в обоих он выполнил норматив  Мастер спорта , что могут сделать единицы из общего числа занимающихся боевыми искусствами."
    date "15.12.2015 15:12"
    author "4529881"
    name "264255"
  ]
  node
  [
    id 264256
    intent "а"
    content "3"
    target "3"
    Label "264256"
    likes 1
    text "А по возрасту уважение уже не присуще спортсменам?"
    date "15.12.2015 15:12"
    author "27511238"
    name "264256"
  ]
  node
  [
    id 264257
    intent "и"
    content "3"
    target "4"
    Label "264257"
    likes 1
    text "[id82853210|Сергей], а кроме них, к сожалению, никого и нет. И все небесплатные."
    date "15.12.2015 15:12"
    author "89320097"
    name "264257"
  ]
  node
  [
    id 264258
    intent "ж"
    content "2"
    target "4"
    Label "264258"
    likes 1
    text "Обсуждают какую то шизу полную)) Какой то питух кукарекнул и что с того?"
    date "15.12.2015 15:12"
    author "7589512"
    name "264258"
  ]
  node
  [
    id 264259
    intent "в"
    content "3"
    target "3"
    Label "264259"
    likes 0
    text "[id4529881|Роман], ну и слава Богу"
    date "15.12.2015 15:13"
    author "41764449"
    name "264259"
  ]
  node
  [
    id 264261
    intent "ж"
    content "1"
    target "4"
    Label "264261"
    likes 0
    text "Не важно,какой он спортсмен! Важно,какой результат он даёт как Президент!"
    date "15.12.2015 15:14"
    author "173773652"
    name "264261"
  ]
  node
  [
    id 264262
    intent "а"
    content "3"
    target "3"
    Label "264262"
    likes 0
    text "[id4529881|Роман], да ? А я думала по самбо мастер. Да всех и вся раздражает тихость Путина."
    date "15.12.2015 15:15"
    author "231643953"
    name "264262"
  ]
  node
  [
    id 264264
    intent "ш"
    content "3"
    target "4"
    Label "264264"
    likes 3
    text "Пусть сначала президентом станет, а потом вызовы бросает) Если уж так хочется набить морду русскому, то есть Емельяненко, Бадюк, Ковалев... )"
    date "15.12.2015 15:15"
    author "203709691"
    name "264264"
  ]
  node
  [
    id 264265
    intent "е"
    content "4"
    target "1"
    Label "264265"
    likes 1
    text "Я так понял,что статью мало кто читал..."
    date "15.12.2015 15:16"
    author "29304581"
    name "264265"
  ]
  node
  [
    id 264266
    intent "е"
    content "2"
    target "1"
    Label "264266"
    likes 1
    text "[id29304581|Сергей], статью прочитали, вот только автора на западе давно отнесли к тем самым лизоблюдам, о которых он пишет. А вот цитата из статьи действительно скандальная"
    date "15.12.2015 15:17"
    author "4529881"
    name "264266"
  ]
  node
  [
    id 264268
    intent "б"
    content "4"
    target "3"
    Label "264268"
    likes 0
    text "[id29304581|Сергей], неверно понял"
    date "15.12.2015 15:18"
    author "113843619"
    name "264268"
  ]
  node
  [
    id 264269
    intent "ш"
    content "4"
    target "3"
    Label "264269"
    likes 0
    text "трут каменты, ой маладца, ой либеральненько)))"
    date "15.12.2015 15:18"
    author "7589512"
    name "264269"
  ]
  node
  [
    id 264270
    intent "ч"
    content "2"
    target "3"
    Label "264270"
    likes 0
    text "[id4529881|Роман], обсуждать какого то самодовольного выскочку ,типа  черный пояс по ....много чести ушлепку,а вот статья ,на удивление грамотная и взвешенная."
    date "15.12.2015 15:19"
    author "29304581"
    name "264270"
  ]
  node
  [
    id 264272
    intent "а"
    content "3"
    target "3"
    Label "264272"
    likes 0
    text "?? http://vk.com/audio2000321920_405684299"
    date "15.12.2015 15:20"
    author "205555358"
    name "264272"
  ]
  node
  [
    id 264273
    intent "ц"
    content "4"
    target "3"
    Label "264273"
    likes 1
    text "Чаю с полнием захотел,что ли."
    date "15.12.2015 15:24"
    author "182633573"
    name "264273"
  ]
  node
  [
    id 264274
    intent "л"
    content "3"
    target "4"
    Label "264274"
    likes 2
    text "Очередное чучело пытающееся пиарится на имени Путина."
    date "15.12.2015 15:29"
    author "252652514"
    name "264274"
  ]
  node
  [
    id 264275
    intent "л"
    content "2"
    target "4"
    Label "264275"
    likes 2
    text "Зачем Путину драться с каким-то говном, которое мир видит через призму своих обосраных трусов. У них там совсем крыша поехала. А ещё говорят это нас пропаганда запугала."
    date "15.12.2015 15:31"
    author "10284197"
    name "264275"
  ]
  node
  [
    id 264276
    intent "б"
    content "4"
    target "3"
    Label "264276"
    likes 0
    text "[id14721989|Евгений], а зачем мне орать? Это не я написал, а какой-то обладатель черного пояса по тэквандо из института Гувера. Вообще, у вас с головой все в порядке, приписывая мне слова и действия другого человека?"
    date "15.12.2015 15:32"
    author "41083702"
    name "264276"
  ]
  node
  [
    id 264278
    intent "ж"
    content "3"
    target "4"
    Label "264278"
    likes 0
    text "Мало нам  жаждущих  российское гражданство , вышедших в тираж звёзд спорта и кино с Запада.<br>И обязательно получать паспорт из рук ВВП, чтобы распиарить себя и свою потасканную известность по всему миру!<br>Один уже на днях сел на попу ровно на ринге.....<br><br>И зачем размениваться на этот отработанный  мусор с Запада?"
    date "15.12.2015 15:35"
    author "252652514"
    name "264278"
  ]
  node
  [
    id 264279
    intent "о"
    content "2"
    target "4"
    Label "264279"
    likes 1
    text "Путин взглядом его пригвоздид к татами"
    date "15.12.2015 15:36"
    author "299378639"
    name "264279"
  ]
  node
  [
    id 264280
    intent "л"
    content "4"
    target "3"
    Label "264280"
    likes 0
    text "[id82853210|Сергей], а у Вас не возникает опасение, что это Вы полезный идиот. Причем полезный не для своей страны?"
    date "15.12.2015 15:36"
    author "135289572"
    name "264280"
  ]
  node
  [
    id 264281
    intent "ц"
    content "4"
    target "3"
    Label "264281"
    likes 0
    text "Серёжа, а ты с утра уже на Путина передернул?"
    date "15.12.2015 15:37"
    author "41083702"
    name "264281"
  ]
  node
  [
    id 264282
    intent "ч"
    content "3"
    target "2"
    Label "264282"
    likes 0
    text "А с чего он в обще это написал ему кто то вопрос задал чтоле?"
    date "15.12.2015 15:37"
    author "183076855"
    name "264282"
  ]
  node
  [
    id 264284
    intent "в"
    content "2"
    target "3"
    Label "264284"
    likes 0
    text "Радомир, статья хорошая, но все же и она начинается с того, о чем сейчас в этой ветке разговор, об уместности отдельных заявления"
    date "15.12.2015 15:38"
    author "41083702"
    name "264284"
  ]
  node
  [
    id 264285
    intent "ж"
    content "3"
    target "4"
    Label "264285"
    likes 0
    text "[id82853210|Сергей], это плохо, когда у человека сомнений не возникает. С Абамой? Я не борюсь с Путиным. Манией величия, в отличие от Вас, не страдаю."
    date "15.12.2015 15:40"
    author "135289572"
    name "264285"
  ]
  node
  [
    id 264287
    intent " - "
    content ""
    target ""
    Label "264287"
    likes 2
    text "http://vk.com/photo11786439_289100838"
    date "15.12.2015 15:41"
    author "11786439"
    name "264287"
  ]
  node
  [
    id 264288
    intent "в"
    content "3"
    target "3"
    Label "264288"
    likes 0
    text "[id11786439|Вася], вот-вот)"
    date "15.12.2015 15:42"
    author "113843619"
    name "264288"
  ]
  node
  [
    id 264289
    intent "е"
    content "4"
    target "1"
    Label "264289"
    likes 3
    text "[id82853210|Сергей], я помню 90-е. И вижу что есть сейчас. Если эта кучка воров в таком темпе будет страну гробить - честь им и хвала. Интересно, на основе каких сведений Вы пришли к выводу, что у Вас мозгов больше? Путина ругаю, значит интеллигенция, значит мозгов много?"
    date "15.12.2015 15:43"
    author "135289572"
    name "264289"
  ]
  node
  [
    id 264291
    intent "п"
    content "1"
    target "3"
    Label "264291"
    likes 1
    text "Подобные высказывания говорят только о крайне низком уровне культуры, если не о скудоумии и варварстве  современной политической элиты!<br><br>Хотя сама статья редкий образчик  трезвого взгляда на американо-российские отношения !!!<br>"
    date "15.12.2015 15:49"
    author "252652514"
    name "264291"
  ]
  node
  [
    id 264293
    intent "р"
    content "3"
    target "3"
    Label "264293"
    likes 0
    text "СТАТЬЮ  ПРОЧТИТЕ ДЛЯ НАЧАЛА ?Олухи?"
    date "15.12.2015 15:50"
    author "252652514"
    name "264293"
  ]
  node
  [
    id 264295
    intent "р"
    content "4"
    target "3"
    Label "264295"
    likes 8
    text "[id135289572|Сергей], не спорь с Сергеем. Это троль, который и в России то возможно не живет. Он как то полгода назад спорил, что у нас в авиации полная разруха, а когда я ему привел факт о том, что у нас боинг свой центр открыл и спецы из России в нем только работают, он перешел на оскорбления. Для него все, кто с ним не согласен идиоты, а кто валит его фактами, тот чуть ли не дегенерат"
    date "15.12.2015 15:51"
    author "41083702"
    name "264295"
  ]
  node
  [
    id 264296
    intent "ж"
    content "4"
    target "4"
    Label "264296"
    likes 0
    text "[id82853210|Сергей], в СССР социализма не было. Слом экономики. О да, это был слом! Вся экономика под слом пошла. Но я не про экономику говорил, я про порядок.  Безкровно  Ельцин страну провел? А Вы трупы на улицах, заказные убийства при бандитских разборках считали? Если такой умный скажи ЧТО и КАК должен был сделать Путин, но не сделал."
    date "15.12.2015 15:51"
    author "135289572"
    name "264296"
  ]
  node
  [
    id 264297
    intent "н"
    content "4"
    target "3"
    Label "264297"
    likes 3
    text "[id82853210|Сергей], сгинь,трололло,на Эхо или Новую .<br>Твоё кликушество никого не впечатляет."
    date "15.12.2015 15:52"
    author "252652514"
    name "264297"
  ]
  node
  [
    id 264298
    intent "в"
    content "4"
    target "3"
    Label "264298"
    likes 3
    text "[id135289572|Сергей], послушайтесь совета , Сырожа Мирошниченко знатный тролль.<br>С ним надо по принципу ? чем меньше га@@@о ворошить,тем меньше вони!"
    date "15.12.2015 15:53"
    author "252652514"
    name "264298"
  ]
  node
  [
    id 264299
    intent "в"
    content "4"
    target "3"
    Label "264299"
    likes 0
    text "[id252652514|Алан], угу. Вижу."
    date "15.12.2015 15:55"
    author "135289572"
    name "264299"
  ]
  node
  [
    id 264300
    intent "ж"
    content "4"
    target "3"
    Label "264300"
    likes 4
    text "[id82853210|Сергей], почти бескровно это 91 и растрел пардамента в 93? Это развал социальных институтов, рост бандитизма, подростковой преступности, беспризорности, сокращение население, демографическая яма, гибель десятков миллионов россиян. Это по твоему почти бескровно? Во истину говорят, если бог хочет наказать человека, он лишает его разума. Ты бы уже шел отсюда. От тебя за версту тянет помойной пропагандой. Не строй тут из себя избранного, ты гной, если называешь 90е рассветом России"
    date "15.12.2015 15:55"
    author "41083702"
    name "264300"
  ]
  node
  [
    id 264301
    intent "и"
    content "4"
    target "4"
    Label "264301"
    likes 0
    text "Кстати, мой комментарий тем, кто ведется на слова о бескровных 90х. Те, кто их помнит, подтвердят все мои слова"
    date "15.12.2015 15:57"
    author "41083702"
    name "264301"
  ]
  node
  [
    id 264303
    intent "ч"
    content "4"
    target "4"
    Label "264303"
    likes 2
    text "[id82853210|Сергей], ну да, ну да. бескровно. Бескровно перемерли в больницах без оказания помощи, бескровно спивались без работы, бескровно стучали каками по мостовой. Путин свернул такую гору дел за эти годы, что в это практически невозможно поверить, потому как невозможно обычному земному человеку. Только за одно то, что он не боится брать на себя ответственность, он уже достоин уважения. А всякие шавки шавками и останутся."
    date "15.12.2015 16:02"
    author "583102"
    name "264303"
  ]
  node
  [
    id 264308
    intent "б"
    content "4"
    target "3"
    Label "264308"
    likes 0
    text "[id82853210|Сергей], не дождетесь"
    date "15.12.2015 16:11"
    author "583102"
    name "264308"
  ]
  node
  [
    id 264312
    intent "ж"
    content "2"
    target "1"
    Label "264312"
    likes 1
    text "А что статья? Не более, чем глас вопиющего в пустыне. А вступление как раз отражает примитивные взгляды большей части западных элит и обывателей. Как это ни печально."
    date "15.12.2015 16:14"
    author "203709691"
    name "264312"
  ]
  node
  [
    id 264329
    intent "п"
    content "4"
    target "3"
    Label "264329"
    likes 1
    text "[id82853210|Сергей], слушайте вы с такой вселенской злобой не боитесь сами оказаться в могилке раньше срока? злоба до добра не доводит. Схлдите к психотерапевту пока не поздно."
    date "15.12.2015 16:20"
    author "583102"
    name "264329"
  ]
  node
  [
    id 264347
    intent "г"
    content "4"
    target "3"
    Label "264347"
    likes 0
    text "[id82853210|Сергей], ну с вами все ясно, достаточно беглого взгляда на вашу страницу . Дискуссия окончена."
    date "15.12.2015 16:28"
    author "583102"
    name "264347"
  ]
  node
  [
    id 264351
    intent "б"
    content "4"
    target "3"
    Label "264351"
    likes 0
    text "[id82853210|Сергей], даже не пыталась."
    date "15.12.2015 16:29"
    author "583102"
    name "264351"
  ]
  node
  [
    id 264355
    intent "г"
    content "4"
    target "3"
    Label "264355"
    likes 3
    text "[id82853210|Сергей], зачем тратить время на безумного?"
    date "15.12.2015 16:30"
    author "583102"
    name "264355"
  ]
  node
  [
    id 264360
    intent "в"
    content "4"
    target "3"
    Label "264360"
    likes 0
    text "[id203709691|Сергей], хоть что-то.Долгий путь начинается с первого шага.."
    date "15.12.2015 16:32"
    author "252652514"
    name "264360"
  ]
  node
  [
    id 264367
    intent "а"
    content "2"
    target "3"
    Label "264367"
    likes 1
    text "Кто такой Бенджамин Уиттс? Что за сказочный ...."
    date "15.12.2015 16:39"
    author "33795997"
    name "264367"
  ]
  node
  [
    id 264385
    intent "ц"
    content "3"
    target "4"
    Label "264385"
    likes 9
    text " ...который бросил в социальных сетях российскому лидеру Бенджамин Уиттс... <br><br>Я так и представляю себе, как Путин, пролистывая ленту в фейсбуке, в свободное от работы время, натыкается на это приглашение. Достает ежедневник, выискивает свободное время на понедельник и записывает  Дать п...ы Бене Уиттсу! P.S. Узнать кто это такой. "
    date "15.12.2015 17:13"
    author "4033360"
    name "264385"
  ]
  node
  [
    id 264401
    intent "а"
    content "3"
    target "4"
    Label "264401"
    likes 0
    text "Почему мы должны верить какому то Бене, что у него черный пояс по тэквандо ? ??"
    date "15.12.2015 17:29"
    author "16499396"
    name "264401"
  ]
  node
  [
    id 264402
    intent "ц"
    content "2"
    target "4"
    Label "264402"
    likes 1
    text "он почти на 10 лет моложе ВВП... ну чо могу сказать - ГЕРОЙ"
    date "15.12.2015 17:33"
    author "1383109"
    name "264402"
  ]
  node
  [
    id 264403
    intent "ж"
    content "3"
    target "4"
    Label "264403"
    likes 0
    text "[id113843619|Maxx], какого зеленого... черного... заслуженный мастер спорта международного уровня"
    date "15.12.2015 17:34"
    author "1383109"
    name "264403"
  ]
  node
  [
    id 264449
    intent "ч"
    content "2"
    target "2"
    Label "264449"
    likes 1
    text "А это откуда выплыло?  Ну блин, The National Interest, вы где всё это берёте? Вы по каким помойкам всю эту гнусность собирали? Ну слов нет! Делать ВВП нечего как со всяким сбродлом якшаться, тьфу,аж противно!"
    date "15.12.2015 19:09"
    author "272083778"
    name "264449"
  ]
  node
  [
    id 264466
    intent "ж"
    content "3"
    target "4"
    Label "264466"
    likes 1
    text "Путину 63 года, если Бенджамину примерно столько же или больше, тогда ещё куда не шло. В ином случае просто не прилично ."
    date "15.12.2015 20:03"
    author "51999748"
    name "264466"
  ]
  node
  [
    id 264471
    intent "ч"
    content "3"
    target "4"
    Label "264471"
    likes 2
    text "[id51999748|Олег], им по фигу! Это называется минталетет по гейропески! Молодой вызывает пенсионера,смех! Его за это вообще то надо пояса лишать,факт!"
    date "15.12.2015 20:20"
    author "272083778"
    name "264471"
  ]
  node
  [
    id 264493
    intent "е"
    content "4"
    target "1"
    Label "264493"
    likes 3
    text "А я могу запросто всечь Обамычу и отвести его в зоопарк. Вообще в любой момент )) хоть сейчас"
    date "15.12.2015 21:03"
    author "193444768"
    name "264493"
  ]
  node
  [
    id 264496
    intent "ч"
    content "1"
    target "4"
    Label "264496"
    likes 3
    text "Легко демонстрировать браваду из-за океана,зная что реальный шанс встретиться практически равен нулю."
    date "15.12.2015 23:14"
    author "309443528"
    name "264496"
  ]
  node
  [
    id 264498
    intent "п"
    content "3"
    target "4"
    Label "264498"
    likes 0
    text "Совсем дела чтоль плохи?Пиариться так гнилостно,фу...И самое главное-В.В.Путин для начала президент огромнейшей России,а затем все остальное..."
    date "16.12.2015 0:39"
    author "287834987"
    name "264498"
  ]
  node
  [
    id 264499
    intent "н"
    content "3"
    target "4"
    Label "264499"
    likes 0
    text "1001-й способ дешевого пиара"
    date "16.12.2015 0:39"
    author "5368190"
    name "264499"
  ]
  node
  [
    id 264238001
    intent "б"
    content "1"
    target "2"
    Label "264238"
    likes 11
    text "ну, как бы президент не обязан быть крутым спортсменом. спорт - хорошее и похвальное дело. уж точно лучше, чем пьянство.<br><br>а было бы интересно ))"
    date "15.12.2015 15:03"
    author "14721989"
    name "264238001"
  ]
  node
  [
    id 264241001
    intent "ч"
    content "3"
    target "3"
    Label "264241"
    likes 1
    text "[id41083702|Рустам], ну выйди на красную площаь и ори, что уложишь путена прямо здесь - герой что ли? вот человек разумные слова сказал - нет, надо г-но лить. <br><br>давай-давай, попробуй исправить ошибку  западенца . тогда и квакай. а так - это ты здесь балабол."
    date "15.12.2015 15:05"
    author "14721989"
    name "264241001"
  ]
  node
  [
    id 264242001
    intent "л"
    content "1"
    target "4"
    Label "264242"
    likes 2
    text "а этот му*ак Уиттс, случаем, никакой страной не управляет, примерно соразмерной России? Это так в нагрузку.Чтоб на равных были!"
    date "15.12.2015 15:05"
    author "113843619"
    name "264242001"
  ]
  node
  [
    id 264250001
    intent "б"
    content "3"
    target "3"
    Label "264250"
    likes 1
    text "[id4529881|Роман], обладателем зеленого пояса по алко-ралли он был"
    date "15.12.2015 15:08"
    author "113843619"
    name "264250001"
  ]
  node
  [
    id 264255001
    intent "б"
    content "3"
    target "3"
    Label "264255"
    likes 0
    text "[id231643953|Наталья], ключевое слово  кажись . Самбо - это его побочный вид борьбы. Основной - дзюдо. И в обоих он выполнил норматив  Мастер спорта , что могут сделать единицы из общего числа занимающихся боевыми искусствами."
    date "15.12.2015 15:12"
    author "4529881"
    name "264255001"
  ]
  node
  [
    id 264258001
    intent "ч"
    content "2"
    target "4"
    Label "264258"
    likes 1
    text "Обсуждают какую то шизу полную)) Какой то питух кукарекнул и что с того?"
    date "15.12.2015 15:12"
    author "7589512"
    name "264258001"
  ]
  node
  [
    id 264262001
    intent "и"
    content "3"
    target "4"
    Label "264262"
    likes 0
    text "[id4529881|Роман], да ? А я думала по самбо мастер. Да всех и вся раздражает тихость Путина."
    date "15.12.2015 15:15"
    author "231643953"
    name "264262001"
  ]
  node
  [
    id 264265001
    intent "и"
    content "4"
    target "4"
    Label "264265"
    likes 1
    text "Я так понял,что статью мало кто читал..."
    date "15.12.2015 15:16"
    author "29304581"
    name "264265001"
  ]
  node
  [
    id 264266001
    intent "н"
    content "2"
    target "2"
    Label "264266"
    likes 1
    text "[id29304581|Сергей], статью прочитали, вот только автора на западе давно отнесли к тем самым лизоблюдам, о которых он пишет. А вот цитата из статьи действительно скандальная"
    date "15.12.2015 15:17"
    author "4529881"
    name "264266001"
  ]
  node
  [
    id 264270001
    intent "л"
    content "2"
    target "4"
    Label "264270"
    likes 0
    text "[id4529881|Роман], обсуждать какого то самодовольного выскочку ,типа  черный пояс по ....много чести ушлепку,а вот статья ,на удивление грамотная и взвешенная."
    date "15.12.2015 15:19"
    author "29304581"
    name "264270001"
  ]
  node
  [
    id 264270002
    intent "х"
    content "2"
    target "2"
    Label "264270"
    likes 0
    text "[id4529881|Роман], обсуждать какого то самодовольного выскочку ,типа  черный пояс по ....много чести ушлепку,а вот статья ,на удивление грамотная и взвешенная."
    date "15.12.2015 15:19"
    author "29304581"
    name "264270002"
  ]
  node
  [
    id 264274001
    intent "и"
    content "3"
    target "ч"
    Label "264274"
    likes 2
    text "Очередное чучело пытающееся пиарится на имени Путина."
    date "15.12.2015 15:29"
    author "252652514"
    name "264274001"
  ]
  node
  [
    id 264275001
    intent "ч"
    content "2"
    target "4"
    Label "264275"
    likes 2
    text "Зачем Путину драться с каким-то говном, которое мир видит через призму своих обосраных трусов. У них там совсем крыша поехала. А ещё говорят это нас пропаганда запугала."
    date "15.12.2015 15:31"
    author "10284197"
    name "264275001"
  ]
  node
  [
    id 264276001
    intent "ч"
    content "4"
    target "3"
    Label "264276"
    likes 0
    text "[id14721989|Евгений], а зачем мне орать? Это не я написал, а какой-то обладатель черного пояса по тэквандо из института Гувера. Вообще, у вас с головой все в порядке, приписывая мне слова и действия другого человека?"
    date "15.12.2015 15:32"
    author "41083702"
    name "264276001"
  ]
  node
  [
    id 264276002
    intent "ж"
    content "4"
    target "3"
    Label "264276"
    likes 0
    text "[id14721989|Евгений], а зачем мне орать? Это не я написал, а какой-то обладатель черного пояса по тэквандо из института Гувера. Вообще, у вас с головой все в порядке, приписывая мне слова и действия другого человека?"
    date "15.12.2015 15:32"
    author "41083702"
    name "264276002"
  ]
  node
  [
    id 264278001
    intent "л"
    content "3"
    target "4"
    Label "264278"
    likes 0
    text "Мало нам  жаждущих  российское гражданство , вышедших в тираж звёзд спорта и кино с Запада.<br>И обязательно получать паспорт из рук ВВП, чтобы распиарить себя и свою потасканную известность по всему миру!<br>Один уже на днях сел на попу ровно на ринге.....<br><br>И зачем размениваться на этот отработанный  мусор с Запада?"
    date "15.12.2015 15:35"
    author "252652514"
    name "264278001"
  ]
  node
  [
    id 264280001
    intent "ж"
    content "4"
    target "3"
    Label "264280"
    likes 0
    text "[id82853210|Сергей], а у Вас не возникает опасение, что это Вы полезный идиот. Причем полезный не для своей страны?"
    date "15.12.2015 15:36"
    author "135289572"
    name "264280001"
  ]
  node
  [
    id 264285001
    intent "ч"
    content "3"
    target "3"
    Label "264285"
    likes 0
    text "[id82853210|Сергей], это плохо, когда у человека сомнений не возникает. С Абамой? Я не борюсь с Путиным. Манией величия, в отличие от Вас, не страдаю."
    date "15.12.2015 15:40"
    author "135289572"
    name "264285001"
  ]
  node
  [
    id 264289001
    intent "ж"
    content "4"
    target "4"
    Label "264289"
    likes 3
    text "[id82853210|Сергей], я помню 90-е. И вижу что есть сейчас. Если эта кучка воров в таком темпе будет страну гробить - честь им и хвала. Интересно, на основе каких сведений Вы пришли к выводу, что у Вас мозгов больше? Путина ругаю, значит интеллигенция, значит мозгов много?"
    date "15.12.2015 15:43"
    author "135289572"
    name "264289001"
  ]
  node
  [
    id 264291001
    intent "х"
    content "1"
    target "2"
    Label "264291"
    likes 1
    text "Подобные высказывания говорят только о крайне низком уровне культуры, если не о скудоумии и варварстве  современной политической элиты!<br><br>Хотя сама статья редкий образчик  трезвого взгляда на американо-российские отношения !!!<br>"
    date "15.12.2015 15:49"
    author "252652514"
    name "264291001"
  ]
  node
  [
    id 264293001
    intent "л"
    content "3"
    target "3"
    Label "264293"
    likes 0
    text "СТАТЬЮ  ПРОЧТИТЕ ДЛЯ НАЧАЛА ?Олухи?"
    date "15.12.2015 15:50"
    author "252652514"
    name "264293001"
  ]
  node
  [
    id 264295001
    intent "е"
    content "4"
    target "1"
    Label "264295"
    likes 8
    text "[id135289572|Сергей], не спорь с Сергеем. Это троль, который и в России то возможно не живет. Он как то полгода назад спорил, что у нас в авиации полная разруха, а когда я ему привел факт о том, что у нас боинг свой центр открыл и спецы из России в нем только работают, он перешел на оскорбления. Для него все, кто с ним не согласен идиоты, а кто валит его фактами, тот чуть ли не дегенерат"
    date "15.12.2015 15:51"
    author "41083702"
    name "264295001"
  ]
  node
  [
    id 264295002
    intent "ч"
    content "4"
    target "3"
    Label "264295"
    likes 8
    text "[id135289572|Сергей], не спорь с Сергеем. Это троль, который и в России то возможно не живет. Он как то полгода назад спорил, что у нас в авиации полная разруха, а когда я ему привел факт о том, что у нас боинг свой центр открыл и спецы из России в нем только работают, он перешел на оскорбления. Для него все, кто с ним не согласен идиоты, а кто валит его фактами, тот чуть ли не дегенерат"
    date "15.12.2015 15:51"
    author "41083702"
    name "264295002"
  ]
  node
  [
    id 264298001
    intent "и"
    content "4"
    target "3"
    Label "264298"
    likes 3
    text "[id135289572|Сергей], послушайтесь совета , Сырожа Мирошниченко знатный тролль.<br>С ним надо по принципу ? чем меньше га@@@о ворошить,тем меньше вони!"
    date "15.12.2015 15:53"
    author "252652514"
    name "264298001"
  ]
  node
  [
    id 264298002
    intent "н"
    content "4"
    target "3"
    Label "264298"
    likes 3
    text "[id135289572|Сергей], послушайтесь совета , Сырожа Мирошниченко знатный тролль.<br>С ним надо по принципу ? чем меньше га@@@о ворошить,тем меньше вони!"
    date "15.12.2015 15:53"
    author "252652514"
    name "264298002"
  ]
  node
  [
    id 264300001
    intent "л"
    content "4"
    target "3"
    Label "264300"
    likes 4
    text "[id82853210|Сергей], почти бескровно это 91 и растрел пардамента в 93? Это развал социальных институтов, рост бандитизма, подростковой преступности, беспризорности, сокращение население, демографическая яма, гибель десятков миллионов россиян. Это по твоему почти бескровно? Во истину говорят, если бог хочет наказать человека, он лишает его разума. Ты бы уже шел отсюда. От тебя за версту тянет помойной пропагандой. Не строй тут из себя избранного, ты гной, если называешь 90е рассветом России"
    date "15.12.2015 15:55"
    author "41083702"
    name "264300001"
  ]
  node
  [
    id 264300002
    intent "ч"
    content "4"
    target "3"
    Label "264300"
    likes 4
    text "[id82853210|Сергей], почти бескровно это 91 и растрел пардамента в 93? Это развал социальных институтов, рост бандитизма, подростковой преступности, беспризорности, сокращение население, демографическая яма, гибель десятков миллионов россиян. Это по твоему почти бескровно? Во истину говорят, если бог хочет наказать человека, он лишает его разума. Ты бы уже шел отсюда. От тебя за версту тянет помойной пропагандой. Не строй тут из себя избранного, ты гной, если называешь 90е рассветом России"
    date "15.12.2015 15:55"
    author "41083702"
    name "264300002"
  ]
  node
  [
    id 264329001
    intent "р"
    content "4"
    target "3"
    Label "264329"
    likes 1
    text "[id82853210|Сергей], слушайте вы с такой вселенской злобой не боитесь сами оказаться в могилке раньше срока? злоба до добра не доводит. Схлдите к психотерапевту пока не поздно."
    date "15.12.2015 16:20"
    author "583102"
    name "264329001"
  ]
  node
  [
    id 264347001
    intent "ч"
    content "4"
    target "3"
    Label "264347"
    likes 0
    text "[id82853210|Сергей], ну с вами все ясно, достаточно беглого взгляда на вашу страницу . Дискуссия окончена."
    date "15.12.2015 16:28"
    author "583102"
    name "264347001"
  ]
  node
  [
    id 264385001
    intent "н"
    content "3"
    target "4"
    Label "264385"
    likes 9
    text " ...который бросил в социальных сетях российскому лидеру Бенджамин Уиттс... <br><br>Я так и представляю себе, как Путин, пролистывая ленту в фейсбуке, в свободное от работы время, натыкается на это приглашение. Достает ежедневник, выискивает свободное время на понедельник и записывает  Дать п...ы Бене Уиттсу! P.S. Узнать кто это такой. "
    date "15.12.2015 17:13"
    author "4033360"
    name "264385001"
  ]
  node
  [
    id 264401001
    intent "ц"
    content "3"
    target "4"
    Label "264401"
    likes 0
    text "Почему мы должны верить какому то Бене, что у него черный пояс по тэквандо ? ??"
    date "15.12.2015 17:29"
    author "16499396"
    name "264401001"
  ]
  node
  [
    id 264471001
    intent "п"
    content "3"
    target "4"
    Label "264471"
    likes 2
    text "[id51999748|Олег], им по фигу! Это называется минталетет по гейропески! Молодой вызывает пенсионера,смех! Его за это вообще то надо пояса лишать,факт!"
    date "15.12.2015 20:20"
    author "272083778"
    name "264471001"
  ]
  node
  [
    id 264493001
    intent "о"
    content "4"
    target "4"
    Label "264493"
    likes 3
    text "А я могу запросто всечь Обамычу и отвести его в зоопарк. Вообще в любой момент )) хоть сейчас"
    date "15.12.2015 21:03"
    author "193444768"
    name "264493001"
  ]
  node
  [
    id 264493002
    intent "ш"
    content "4"
    target "4"
    Label "264493"
    likes 3
    text "А я могу запросто всечь Обамычу и отвести его в зоопарк. Вообще в любой момент )) хоть сейчас"
    date "15.12.2015 21:03"
    author "193444768"
    name "264493002"
  ]
  node
  [
    id 264498001
    intent "ч"
    content "3"
    target "4"
    Label "264498"
    likes 0
    text "Совсем дела чтоль плохи?Пиариться так гнилостно,фу...И самое главное-В.В.Путин для начала президент огромнейшей России,а затем все остальное..."
    date "16.12.2015 0:39"
    author "287834987"
    name "264498001"
  ]
  node
  [
    id 264498002
    intent "х"
    content "3"
    target "4"
    Label "264498"
    likes 0
    text "Совсем дела чтоль плохи?Пиариться так гнилостно,фу...И самое главное-В.В.Путин для начала президент огромнейшей России,а затем все остальное..."
    date "16.12.2015 0:39"
    author "287834987"
    name "264498002"
  ]
  edge
  [
    source 264233
    target 264234
  ]
  edge
  [
    source 264233
    target 264235
  ]
  edge
  [
    source 264233
    target 264236
  ]
  edge
  [
    source 264233
    target 264238
  ]
  edge
  [
    source 264233
    target 264240
  ]
  edge
  [
    source 264236
    target 264241
  ]
  edge
  [
    source 264233
    target 264242
  ]
  edge
  [
    source 264233
    target 264243
  ]
  edge
  [
    source 264233
    target 264244
  ]
  edge
  [
    source 264240
    target 264245
  ]
  edge
  [
    source 264233
    target 264246
  ]
  edge
  [
    source 264233
    target 264247
  ]
  edge
  [
    source 264241
    target 264248
  ]
  edge
  [
    source 264241001
    target 264248
  ]
  edge
  [
    source 264233
    target 264249
  ]
  edge
  [
    source 264248
    target 264250
  ]
  edge
  [
    source 264249
    target 264251
  ]
  edge
  [
    source 264251
    target 264252
  ]
  edge
  [
    source 264251
    target 264254
  ]
  edge
  [
    source 264254
    target 264255
  ]
  edge
  [
    source 264233
    target 264256
  ]
  edge
  [
    source 264233
    target 264258
  ]
  edge
  [
    source 264255
    target 264259
  ]
  edge
  [
    source 264255001
    target 264259
  ]
  edge
  [
    source 264233
    target 264261
  ]
  edge
  [
    source 264255
    target 264262
  ]
  edge
  [
    source 264255001
    target 264262
  ]
  edge
  [
    source 264233
    target 264264
  ]
  edge
  [
    source 264233
    target 264265
  ]
  edge
  [
    source 264265
    target 264266
  ]
  edge
  [
    source 264265001
    target 264266
  ]
  edge
  [
    source 264265
    target 264268
  ]
  edge
  [
    source 264265001
    target 264268
  ]
  edge
  [
    source 264233
    target 264269
  ]
  edge
  [
    source 264266
    target 264270
  ]
  edge
  [
    source 264266001
    target 264270
  ]
  edge
  [
    source 264233
    target 264272
  ]
  edge
  [
    source 264233
    target 264273
  ]
  edge
  [
    source 264233
    target 264274
  ]
  edge
  [
    source 264233
    target 264275
  ]
  edge
  [
    source 264241
    target 264276
  ]
  edge
  [
    source 264241001
    target 264276
  ]
  edge
  [
    source 264233
    target 264278
  ]
  edge
  [
    source 264233
    target 264279
  ]
  edge
  [
    source 264233
    target 264281
  ]
  edge
  [
    source 264233
    target 264282
  ]
  edge
  [
    source 264233
    target 264284
  ]
  edge
  [
    source 264233
    target 264287
  ]
  edge
  [
    source 264287
    target 264288
  ]
  edge
  [
    source 264233
    target 264291
  ]
  edge
  [
    source 264233
    target 264293
  ]
  edge
  [
    source 264289
    target 264295
  ]
  edge
  [
    source 264289001
    target 264295
  ]
  edge
  [
    source 264289
    target 264298
  ]
  edge
  [
    source 264289001
    target 264298
  ]
  edge
  [
    source 264298
    target 264299
  ]
  edge
  [
    source 264298001
    target 264299
  ]
  edge
  [
    source 264298002
    target 264299
  ]
  edge
  [
    source 264233
    target 264301
  ]
  edge
  [
    source 264233
    target 264312
  ]
  edge
  [
    source 264312
    target 264360
  ]
  edge
  [
    source 264233
    target 264367
  ]
  edge
  [
    source 264233
    target 264385
  ]
  edge
  [
    source 264233
    target 264401
  ]
  edge
  [
    source 264233
    target 264402
  ]
  edge
  [
    source 264250
    target 264403
  ]
  edge
  [
    source 264250001
    target 264403
  ]
  edge
  [
    source 264233
    target 264449
  ]
  edge
  [
    source 264233
    target 264466
  ]
  edge
  [
    source 264466
    target 264471
  ]
  edge
  [
    source 264233
    target 264493
  ]
  edge
  [
    source 264233
    target 264496
  ]
  edge
  [
    source 264233
    target 264498
  ]
  edge
  [
    source 264233
    target 264499
  ]
  edge
  [
    source 264233
    target 264238001
  ]
  edge
  [
    source 264236
    target 264241001
  ]
  edge
  [
    source 264233
    target 264242001
  ]
  edge
  [
    source 264248
    target 264250001
  ]
  edge
  [
    source 264254
    target 264255001
  ]
  edge
  [
    source 264233
    target 264258001
  ]
  edge
  [
    source 264255
    target 264262001
  ]
  edge
  [
    source 264255001
    target 264262001
  ]
  edge
  [
    source 264233
    target 264265001
  ]
  edge
  [
    source 264265
    target 264266001
  ]
  edge
  [
    source 264265001
    target 264266001
  ]
  edge
  [
    source 264266
    target 264270001
  ]
  edge
  [
    source 264266001
    target 264270001
  ]
  edge
  [
    source 264266
    target 264270002
  ]
  edge
  [
    source 264266001
    target 264270002
  ]
  edge
  [
    source 264233
    target 264274001
  ]
  edge
  [
    source 264233
    target 264275001
  ]
  edge
  [
    source 264241
    target 264276001
  ]
  edge
  [
    source 264241001
    target 264276001
  ]
  edge
  [
    source 264241
    target 264276002
  ]
  edge
  [
    source 264241001
    target 264276002
  ]
  edge
  [
    source 264233
    target 264278001
  ]
  edge
  [
    source 264233
    target 264291001
  ]
  edge
  [
    source 264233
    target 264293001
  ]
  edge
  [
    source 264289
    target 264295001
  ]
  edge
  [
    source 264289001
    target 264295001
  ]
  edge
  [
    source 264289
    target 264295002
  ]
  edge
  [
    source 264289001
    target 264295002
  ]
  edge
  [
    source 264289
    target 264298001
  ]
  edge
  [
    source 264289001
    target 264298001
  ]
  edge
  [
    source 264289
    target 264298002
  ]
  edge
  [
    source 264289001
    target 264298002
  ]
  edge
  [
    source 264233
    target 264385001
  ]
  edge
  [
    source 264233
    target 264401001
  ]
  edge
  [
    source 264466
    target 264471001
  ]
  edge
  [
    source 264233
    target 264493001
  ]
  edge
  [
    source 264233
    target 264493002
  ]
  edge
  [
    source 264233
    target 264498001
  ]
  edge
  [
    source 264233
    target 264498002
  ]
]
