Creator "igraph version 0.7 Sat Mar 11 02:28:10 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 186507
    intent ""
    content ""
    target ""
    Label "186507"
    likes 0
    text ""
    date ""
    author ""
    name "186507"
  ]
  node
  [
    id 186508
    intent "щ"
    content "0"
    target "2"
    Label "186508"
    likes 19
    text "Чушь, смотрела полностью и ничего подобного не увидела. Скорее всего кому-то именно этого хочется. Некрасиво обманывать!"
    date "17.04.2015 9:34"
    author "12136821"
    name "186508"
  ]
  node
  [
    id 186509
    intent "ш"
    content "1"
    target "4"
    Label "186509"
    likes 4
    text "та коровы у него просто не той системы !"
    date "17.04.2015 9:34"
    author "1271446"
    name "186509"
  ]
  node
  [
    id 186512
    intent "н"
    content "0"
    target "4"
    Label "186512"
    likes 11
    text "он очень ловко уходит от поставленных вопросов,вот и все его основные качества"
    date "17.04.2015 9:39"
    author "68201355"
    name "186512"
  ]
  node
  [
    id 186515
    intent "а"
    content "1"
    target "3"
    Label "186515"
    likes 0
    text "[id68201355|Игорь], конкретно можно?"
    date "17.04.2015 9:44"
    author "12136821"
    name "186515"
  ]
  node
  [
    id 186516
    intent "ц"
    content "0"
    target "4"
    Label "186516"
    likes 6
    text "Погодите. Путин виноват в том, что местный завод закупает у фермеров молоко ниже себестоимости?<br> Простите.. а часовню - тоже я развалил?.. "
    date "17.04.2015 9:45"
    author "2679109"
    name "186516"
  ]
  node
  [
    id 186518
    intent "ж"
    content "1"
    target "3"
    Label "186518"
    likes 0
    text "[id68201355|Игорь], вы хотели сказать -   владеет информацией   ))"
    date "17.04.2015 9:45"
    author "1271446"
    name "186518"
  ]
  node
  [
    id 186519
    intent "а"
    content "0"
    target "4"
    Label "186519"
    likes 4
    text "Англицкий фермер 20 лет работает без прибыли, собственно, а на что он живёт?"
    date "17.04.2015 9:47"
    author "21077612"
    name "186519"
  ]
  node
  [
    id 186520
    intent "ц"
    content "1"
    target "4"
    Label "186520"
    likes 1
    text "да без проблем ,когда бабушка задала вопрос про осаго и сказала что у нее пенсия 14 тыс ,чего он даже не заметил а второе когда он запутывал фермеров с молочкой и от себя огромное спасибо за зарплату в 10 тыс рублей"
    date "17.04.2015 9:47"
    author "68201355"
    name "186520"
  ]
  node
  [
    id 186522
    intent "н"
    content "3"
    target "3"
    Label "186522"
    likes 7
    text "[id68201355|Игорь], т.е. у тебя з/п меньше, чем у бабушки пенсия? Тебе вообще за себя не стыдно?"
    date "17.04.2015 9:48"
    author "2679109"
    name "186522"
  ]
  node
  [
    id 186523
    intent " - "
    content ""
    target ""
    Label "186523"
    likes 1
    text "http://vk.com/photo-25106701_362213332"
    date "17.04.2015 9:48"
    author "164381383"
    name "186523"
  ]
  node
  [
    id 186525
    intent "а"
    content "3"
    target "3"
    Label "186525"
    likes 2
    text "Алексей, а кому за бабушку стыдно должно быть с 12 р пенсией ?<br>Тоже ему?(Игорю)"
    date "17.04.2015 9:51"
    author "214025218"
    name "186525"
  ]
  node
  [
    id 186526
    intent "б"
    content "2"
    target "3"
    Label "186526"
    likes 3
    text "[id214025218|Артём], во-первых, 14. Во-вторых, это что, мало? У нас в регионах 20-25 нормальная з/п. А у бабули 14 и автомобиль. На что жалуемся-то?"
    date "17.04.2015 9:52"
    author "2679109"
    name "186526"
  ]
  node
  [
    id 186527
    intent "ж"
    content "3"
    target "4"
    Label "186527"
    likes 0
    text "Каждый ищет что то своё. Везде, куда может дотянуться. Кристиан Сценс Монитор нашел вот это, что и опубликовал.. Попутного ветра!!!"
    date "17.04.2015 9:53"
    author "146278500"
    name "186527"
  ]
  node
  [
    id 186528
    intent "б"
    content "3"
    target "3"
    Label "186528"
    likes 1
    text "[id21077612|Денис], Без прибыли - не значит в убытках."
    date "17.04.2015 9:53"
    author "146278500"
    name "186528"
  ]
  node
  [
    id 186529
    intent "щ"
    content "2"
    target "4"
    Label "186529"
    likes 1
    text "Кого в гугле не забанили, тот найдёт инфу, что у этого фермера сыр стоит 1,5к за кило. А он приходит и ноется что ниче не покупают."
    date "17.04.2015 9:53"
    author "1844916"
    name "186529"
  ]
  node
  [
    id 186531
    intent "ж"
    content "2"
    target "3"
    Label "186531"
    likes 0
    text "[id68201355|Игорь], странно,конечно, что бабушка покупает ОСАГО каждый месяц и на год."
    date "17.04.2015 9:54"
    author "74278300"
    name "186531"
  ]
  node
  [
    id 186532
    intent "ф"
    content "3"
    target "3"
    Label "186532"
    likes 0
    text "[id2679109|Алексей], я о своей Маме в данный момент.<br>Если ты не знал ,то это -да -мало ...Зарплаты на вазе пятнашка,ну не у всех разумеется <br>Смысл ты понял??<br>И еще !..это не жалоба ,а констатация стрёмного для нашего государства факта....так -для справки тебе"
    date "17.04.2015 9:54"
    author "214025218"
    name "186532"
  ]
  node
  [
    id 186533
    intent "ш"
    content "4"
    target "4"
    Label "186533"
    likes 0
    text "Leo, да к не себе ж. Внучкам"
    date "17.04.2015 9:55"
    author "1844916"
    name "186533"
  ]
  node
  [
    id 186534
    intent "ч"
    content "3"
    target "4"
    Label "186534"
    likes 4
    text "по моему вы все травы накурились,посмотрите что в регионах твориться я живу в Карелии и работаю в культуре ,если это мое призвание мне что бросить все и драпать из этого региона где платят за работу,я хочу жить там где живу работать и получать достойную зарплату, стыдно за страну в которой все время говорят о прожиточном минимуме"
    date "17.04.2015 9:55"
    author "68201355"
    name "186534"
  ]
  node
  [
    id 186536
    intent "д"
    content "2"
    target "4"
    Label "186536"
    likes 0
    text "трудно за всем уследить...!"
    date "17.04.2015 9:57"
    author "36723678"
    name "186536"
  ]
  node
  [
    id 186537
    intent "и"
    content "3"
    target "4"
    Label "186537"
    likes 0
    text "[id164381383|Екатерина], люди в большинстве случаев спиваются потому что не видят перспективы, не хотят стремится в будущее, останавливаются, и от этого начинают ПИТЬ."
    date "17.04.2015 9:57"
    author "221425512"
    name "186537"
  ]
  node
  [
    id 186538
    intent "ж"
    content "2"
    target "4"
    Label "186538"
    likes 6
    text "Конечно не дело Президента решать частные вопросы, ему не хватит и девяти жизней для этого, но беда в том, что те, кто должен решать эти вопросы подражают ему, считая себя высокопоставленными государственными людьми, не замечают людей и их частные проблемы, под предлогом концентрации своих усилий на системных вопросах! От Президента не было на этот раз посыла сломать такой стереотипный подход и от этого складывается впечатление, что бюрократия и закостенелость в стране только возрастает! Путину тяжело, он прекрасно знает, что хотели бы услышать люди, но публичное выступление не является местом принятия решений и оценок действительности, ответами он максимально старался успокоить россиян и мировую общественность и эта линия, на мой взгляд, единственно правильная!"
    date "17.04.2015 9:57"
    author "172194811"
    name "186538"
  ]
  node
  [
    id 186539
    intent "ч"
    content "3"
    target "3"
    Label "186539"
    likes 0
    text "[id68201355|Игорь], Путин виноват, что ты выбрал не ту профессию?"
    date "17.04.2015 9:57"
    author "2679109"
    name "186539"
  ]
  node
  [
    id 186540
    intent "т"
    content "3"
    target "4"
    Label "186540"
    likes 0
    text "[id2679109|Алексей], просто он зарплату в конверте получает,от налогов скрывается."
    date "17.04.2015 9:58"
    author "203327633"
    name "186540"
  ]
  node
  [
    id 186541
    intent "а"
    content "4"
    target "3"
    Label "186541"
    likes 0
    text "а какая по твоему та,вроде на идиота ты не похож"
    date "17.04.2015 9:58"
    author "68201355"
    name "186541"
  ]
  node
  [
    id 186542
    intent "р"
    content "4"
    target "3"
    Label "186542"
    likes 0
    text "[id203327633|Сергей], приезжай к нам и посмотри ,если ты никому не веришь ,что бы не писать хрень"
    date "17.04.2015 10:00"
    author "68201355"
    name "186542"
  ]
  node
  [
    id 186543
    intent "б"
    content "3"
    target "3"
    Label "186543"
    likes 0
    text "[id172194811|Гульнара], кого он успокоил только людей которым все равно"
    date "17.04.2015 10:02"
    author "68201355"
    name "186543"
  ]
  node
  [
    id 186544
    intent "ч"
    content "4"
    target "3"
    Label "186544"
    likes 5
    text "[id68201355|Игорь], то есть работать ты не хочешь.Хочешь сидеть,ничего не делать, работать в так называемой в культуре ,и при этом за ничегониделание тебе государство должно достойную зарплату платить?Губа не дура бездельник)"
    date "17.04.2015 10:02"
    author "203327633"
    name "186544"
  ]
  node
  [
    id 186545
    intent "ж"
    content "4"
    target "3"
    Label "186545"
    likes 2
    text "[id68201355|Игорь], та - при которой ты не ноешь в соцсетях, что тебе кто-то там что-то не предоставил."
    date "17.04.2015 10:03"
    author "2679109"
    name "186545"
  ]
  node
  [
    id 186546
    intent "и"
    content "4"
    target "3"
    Label "186546"
    likes 0
    text "[id68201355|Игорь], я написала  старался успокоить , а Россия всегда держалась и будет держаться на людях, которым не всё равно!!!"
    date "17.04.2015 10:05"
    author "172194811"
    name "186546"
  ]
  node
  [
    id 186548
    intent "д"
    content "2"
    target "4"
    Label "186548"
    likes 2
    text "[id2679109|Алексей], ВВ не виноват...но он руководитель.<br>Как не крути в итоге вопрос придет к нему <br>И пенсионеры так с твоей логики виноваты все ..что не те профессии выбирали что ли <br>Или все люди в половине регионов виноваты ...сказал ты конечно так сксзал"
    date "17.04.2015 10:08"
    author "214025218"
    name "186548"
  ]
  node
  [
    id 186549
    intent "ц"
    content "3"
    target "3"
    Label "186549"
    likes 1
    text "[id214025218|Артём], никто ни в чем не виноват,во всем виноват Путин,это уже аксиома)"
    date "17.04.2015 10:10"
    author "203327633"
    name "186549"
  ]
  node
  [
    id 186550
    intent "ф"
    content "3"
    target "3"
    Label "186550"
    likes 1
    text "[id203327633|Сергей], никто его и не винит просто он выстроил такую систему которая нихрена не делае а он за все отдувается"
    date "17.04.2015 10:12"
    author "68201355"
    name "186550"
  ]
  node
  [
    id 186552
    intent "ж"
    content "3"
    target "3"
    Label "186552"
    likes 1
    text "[id68201355|Игорь], а когда в России была система,которая что то делала?Я помню только СССР,но для либероидов это тоталитарное прошлое,от наследия которого надо избавляться)"
    date "17.04.2015 10:14"
    author "203327633"
    name "186552"
  ]
  node
  [
    id 186553
    intent "д"
    content "2"
    target "4"
    Label "186553"
    likes 0
    text "Кто еще в мире так открыто разговаривает со своим народом? Уймитесь, завистники и злопыхатели!"
    date "17.04.2015 10:14"
    author "274669192"
    name "186553"
  ]
  node
  [
    id 186554
    intent "е"
    content "2"
    target "1"
    Label "186554"
    likes 0
    text "[id203327633|Сергей], я сторонник президента ,но то что старикам копейки кидают---это мне ,как и многим другим НЕ ПРИЕМЛЕМО, а не слышно даже озвучки хотя бы на будующее что это будет решено<br>Зато вот мля ..седня прочитал <br>http://vk.com/wall-60354437_63575<br>вместо пенсий ...песенки ...точнее за песенки на стене<br>Не нравиься мне эта хрень,точнее тенденция"
    date "17.04.2015 10:15"
    author "214025218"
    name "186554"
  ]
  node
  [
    id 186555
    intent "ч"
    content "4"
    target "3"
    Label "186555"
    likes 0
    text "[id274669192|Галина], вы наверно только телевизор смотрите"
    date "17.04.2015 10:16"
    author "68201355"
    name "186555"
  ]
  node
  [
    id 186556
    intent "а"
    content "4"
    target "3"
    Label "186556"
    likes 0
    text "[id68201355|Игорь], а что Вы рекомендуете смотреть?"
    date "17.04.2015 10:17"
    author "274669192"
    name "186556"
  ]
  node
  [
    id 186557
    intent "е"
    content "3"
    target "1"
    Label "186557"
    likes 0
    text "[id214025218|Артём], а я вот противник президента,но при этом я как адекватный человек понимаю что альтернативы Путину на данный момент в России нет.Нынешняя оппозиция это проплаченные клоуны,я на поддержке таких в 1991 году обжегся,появятся достойные кандидаты,тогда и посмотрим)"
    date "17.04.2015 10:18"
    author "203327633"
    name "186557"
  ]
  node
  [
    id 186558
    intent "р"
    content "4"
    target "3"
    Label "186558"
    likes 0
    text "посмотрите все за и против в интернете,посмотрите отзывы экономистов и сделайте свой вывод вы ведь человек разумный,а не то что вам вливают в уши"
    date "17.04.2015 10:18"
    author "68201355"
    name "186558"
  ]
  node
  [
    id 186559
    intent "ш"
    content "3"
    target "3"
    Label "186559"
    likes 0
    text "[id203327633|Сергей], ну тут без вариантов )"
    date "17.04.2015 10:19"
    author "214025218"
    name "186559"
  ]
  node
  [
    id 186560
    intent "ж"
    content "4"
    target "3"
    Label "186560"
    likes 0
    text "Сергей, ты что хочешь сказать что во всей России нет людей умней его"
    date "17.04.2015 10:20"
    author "68201355"
    name "186560"
  ]
  node
  [
    id 186561
    intent "ц"
    content "4"
    target "3"
    Label "186561"
    likes 0
    text "[id203327633|Сергей], кстати завтра у них праздник))<br>(У клоунов)"
    date "17.04.2015 10:20"
    author "214025218"
    name "186561"
  ]
  node
  [
    id 186562
    intent "т"
    content "3"
    target "4"
    Label "186562"
    likes 0
    text "при всем уважении к нему он просто убирает с дороги всех кто ему мешает"
    date "17.04.2015 10:21"
    author "68201355"
    name "186562"
  ]
  node
  [
    id 186563
    intent "е"
    content "4"
    target "1"
    Label "186563"
    likes 0
    text "[id68201355|Игорь], ну вот я смотрю отзывы,сравниваю с другими странами,и катастрофы не вижу.А вот вы излишне подвержены чужому мнению,а все потому что отзывы надо не только смотреть,их еще и анализировать надо,сравнивать с аналогичными отзывами от других экспертов."
    date "17.04.2015 10:22"
    author "203327633"
    name "186563"
  ]
  node
  [
    id 186564
    intent "ж"
    content "3"
    target "3"
    Label "186564"
    likes 0
    text "[id68201355|Игорь], в РФ порядочность и доверие на первом ..так уж повелось<br>Верят люди<br>Способности тоже конечно высокие <br>"
    date "17.04.2015 10:22"
    author "214025218"
    name "186564"
  ]
  node
  [
    id 186565
    intent "и"
    content "4"
    target "4"
    Label "186565"
    likes 0
    text "а я вижу и вот почему в гонке вооружений нам не победить европу просто потому что экономически мы слабее их,да и знают к чему это приводит сначала враги потом мир дружба жвачка приедут и все попилят и все по новой"
    date "17.04.2015 10:24"
    author "68201355"
    name "186565"
  ]
  node
  [
    id 186566
    intent "ж"
    content "4"
    target "3"
    Label "186566"
    likes 0
    text "[id68201355|Игорь], как говорят евреи Если вы такой умный,то почему такой бедный? .Ум это понятие относительное,умный не синоним образованный,хитрый не синоним умный,скорее он мудрый)"
    date "17.04.2015 10:25"
    author "203327633"
    name "186566"
  ]
  node
  [
    id 186567
    intent "ч"
    content "4"
    target "3"
    Label "186567"
    likes 1
    text "[id68201355|Игорь], о чем это вы )<br>Какая у нас с европой гонка может быть ыооружений )<br>Мы в разных с ними даже не лигах или весах,а вообще измерениях"
    date "17.04.2015 10:26"
    author "214025218"
    name "186567"
  ]
  node
  [
    id 186568
    intent "е"
    content "4"
    target "1"
    Label "186568"
    likes 0
    text "я не бедный я пишу вам с мак бука и у меня есть дорогое оборудование ,только это все я заработал после работы и отдыхать мне вообще времени нет а иногда хочется"
    date "17.04.2015 10:27"
    author "68201355"
    name "186568"
  ]
  node
  [
    id 186569
    intent "и"
    content "4"
    target "3"
    Label "186569"
    likes 1
    text "[id68201355|Игорь], а гонку никто устраивать и не будет,нынешние руководители не такие наивные как в СССР.Что бы не говорили на западе,Россия часть мирового сообщества,и знает по каким правилам в нем играют.Доказательством служит инфовойна против США и ЕС,по проблеме Украины)"
    date "17.04.2015 10:27"
    author "203327633"
    name "186569"
  ]
  node
  [
    id 186571
    intent "а"
    content "4"
    target "3"
    Label "186571"
    likes 0
    text "[id203327633|Сергей], а увеличение на 25 процентов расходов на оборонку это что по вашему"
    date "17.04.2015 10:28"
    author "68201355"
    name "186571"
  ]
  node
  [
    id 186573
    intent "и"
    content "4"
    target "4"
    Label "186573"
    likes 0
    text "эти деньги возьмут с социальных программ и с наших зарплат так или иначе"
    date "17.04.2015 10:30"
    author "68201355"
    name "186573"
  ]
  node
  [
    id 186575
    intent "и"
    content "4"
    target "4"
    Label "186575"
    likes 0
    text "[id214025218|Артём], вот парад войск одной из стран ЕС,мы действительно с ними в разных измерениях) http://vk.com/video203327633_167699111"
    date "17.04.2015 10:30"
    author "203327633"
    name "186575"
  ]
  node
  [
    id 186576
    intent "х"
    content "4"
    target "4"
    Label "186576"
    likes 0
    text "[id203327633|Сергей], вот за это конечно Путину респект ...развести или переграть его или подприжать -вообще наверно почти не реально.<br>Кто знает...может действительно он на так далеко играет ,что перепрыгнем европейцев ))4"
    date "17.04.2015 10:30"
    author "214025218"
    name "186576"
  ]
  node
  [
    id 186577
    intent "ж"
    content "4"
    target "4"
    Label "186577"
    likes 4
    text "[id68201355|Игорь], кто не хочет кормить своих солдат,тот будет кормить чужих.Это прописная истина."
    date "17.04.2015 10:31"
    author "203327633"
    name "186577"
  ]
  node
  [
    id 186578
    intent "в"
    content "4"
    target "3"
    Label "186578"
    likes 0
    text "[id203327633|Сергей], ))да ...я как раз об этом <br>"
    date "17.04.2015 10:32"
    author "214025218"
    name "186578"
  ]
  node
  [
    id 186579
    intent "н"
    content "4"
    target "4"
    Label "186579"
    likes 0
    text "[id214025218|Артём], с мистралями развели, с войсками у границы с украиной поприжали после отвода какраз мясорубка и началась, так что не надо приписывать человеку качества которых нет"
    date "17.04.2015 10:33"
    author "4260767"
    name "186579"
  ]
  node
  [
    id 186580
    intent "р"
    content "3"
    target "3"
    Label "186580"
    likes 0
    text "[id68201355|Игорь], свои вопросы лучше задайте на митинге против главы администрации Сегежи. Похоже бОльшая часть Ваших проблем может быть разрешена уже на районном уровне. И не нойте, а лучше сами обращайтесь в канцелярию Путина, а не ждите когда кто-то за Вас это сделает."
    date "17.04.2015 10:33"
    author "12136821"
    name "186580"
  ]
  node
  [
    id 186581
    intent "ц"
    content "4"
    target "3"
    Label "186581"
    likes 0
    text "[id68201355|Игорь], походу ты ещё тот работяга, если  батрачишь  за червонец! :)"
    date "17.04.2015 10:33"
    author "292196033"
    name "186581"
  ]
  node
  [
    id 186582
    intent "б"
    content "4"
    target "3"
    Label "186582"
    likes 0
    text "[id4260767|Андрей], )на мой взгляд вы чепуху написали"
    date "17.04.2015 10:34"
    author "214025218"
    name "186582"
  ]
  node
  [
    id 186583
    intent "ф"
    content "4"
    target "3"
    Label "186583"
    likes 0
    text "да ладно у меня деньги есть просто на работе из не платят а работу я люблю"
    date "17.04.2015 10:35"
    author "68201355"
    name "186583"
  ]
  node
  [
    id 186584
    intent "а"
    content "4"
    target "3"
    Label "186584"
    likes 0
    text "[id214025218|Артём], обоснуйте где я не прав?"
    date "17.04.2015 10:35"
    author "4260767"
    name "186584"
  ]
  node
  [
    id 186586
    intent "е"
    content "4"
    target "1"
    Label "186586"
    likes 0
    text "[id292196033|Жеванже], у меня знакомая работает в культуре ,занимает должность в ДК в поселке.Работа не бей лежачего,сидят в ДК,иногда для отчетности организую культурные мероприятия,типа утренников.Так за что платить миллиарды?)"
    date "17.04.2015 10:35"
    author "203327633"
    name "186586"
  ]
  node
  [
    id 186587
    intent "н"
    content "4"
    target "3"
    Label "186587"
    likes 2
    text "[id68201355|Игорь], пиздун твоя фамилия! Не забудь заплатить налоги с шабашки!"
    date "17.04.2015 10:36"
    author "292196033"
    name "186587"
  ]
  node
  [
    id 186588
    intent "ц"
    content "4"
    target "4"
    Label "186588"
    likes 0
    text "как сказал Путин мистрали нам нахрен не нужны были надо просто было поддержать бедную Францию дать им денег,в своей стране же все хорошо"
    date "17.04.2015 10:37"
    author "68201355"
    name "186588"
  ]
  node
  [
    id 186589
    intent "ф"
    content "4"
    target "3"
    Label "186589"
    likes 0
    text "а я плачу уважаемая"
    date "17.04.2015 10:37"
    author "68201355"
    name "186589"
  ]
  node
  [
    id 186591
    intent "ж"
    content "4"
    target "3"
    Label "186591"
    likes 0
    text "[id68201355|Игорь], иногда и так поступать надо. А Вы не знали? У Рогалевича спросите, он знаток в этом деле."
    date "17.04.2015 10:38"
    author "12136821"
    name "186591"
  ]
  node
  [
    id 186592
    intent "и"
    content "4"
    target "3"
    Label "186592"
    likes 0
    text "[id4260767|Андрей], по мистралям политическое решение по большей части было<br>А насчет ыойск у границы -об этом выводы вообще как вы можете делать не имея полноты инфрмации?<br>Там люди на годы вперед с сотней возможных поворотов и раскладов просчитывают)А вы то куда)))<br>Короче это просто ниочем )у кого инфа -тому видне)<br>Я сам не могу знать,но как сейчас выходит...всё думаю было правильно...может по ситуации...я не знаю<br>***как и вы <br>"
    date "17.04.2015 10:39"
    author "214025218"
    name "186592"
  ]
  node
  [
    id 186593
    intent "и"
    content "4"
    target "3"
    Label "186593"
    likes 0
    text "[id68201355|Игорь], по мистралям можно будет сказать примерно через год.Олланд с Путиным не зря в Минску встречался,какие то договоренности там заключили,но как правило их не освещают публично,так называемые закулисные интриги)"
    date "17.04.2015 10:39"
    author "203327633"
    name "186593"
  ]
  node
  [
    id 186594
    intent "а"
    content "4"
    target "3"
    Label "186594"
    likes 0
    text "[id203327633|Сергей], А какое будущее у России, если современная власть ВДРУГ станет оппозицией?"
    date "17.04.2015 10:39"
    author "146278500"
    name "186594"
  ]
  node
  [
    id 186595
    intent "е"
    content "3"
    target "1"
    Label "186595"
    likes 0
    text "у нас человек писал письмо Путину все вернулось в мэрию Сегежи ,fа мэр сказал директору увольняй этого писаку"
    date "17.04.2015 10:40"
    author "68201355"
    name "186595"
  ]
  node
  [
    id 186596
    intent "и"
    content "4"
    target "3"
    Label "186596"
    likes 0
    text "[id146278500|Юрий], тогда их начнут убивать как сейчас на Украине)"
    date "17.04.2015 10:40"
    author "203327633"
    name "186596"
  ]
  node
  [
    id 186597
    intent "а"
    content "4"
    target "3"
    Label "186597"
    likes 0
    text "[id68201355|Игорь], Путин приказал уволить писаку?"
    date "17.04.2015 10:41"
    author "12136821"
    name "186597"
  ]
  node
  [
    id 186598
    intent "а"
    content "4"
    target "3"
    Label "186598"
    likes 0
    text "[id203327633|Сергей], А я не о том... Я о политическом векторе. КТО будет определять лицо политической элиты?? Какая партия-движение?"
    date "17.04.2015 10:41"
    author "146278500"
    name "186598"
  ]
  node
  [
    id 186599
    intent "е"
    content "4"
    target "1"
    Label "186599"
    likes 0
    text "нет так решила местная администрация а она у нас здесь власть,до бога высоко до царя далеко"
    date "17.04.2015 10:42"
    author "68201355"
    name "186599"
  ]
  node
  [
    id 186600
    intent "и"
    content "4"
    target "3"
    Label "186600"
    likes 0
    text "[id146278500|Юрий], а я о чем?Лицо нынешней оппозиции России похоже на лицо бывшей оппозиции на Украине.Вот и у нас будет твориться тоже самое."
    date "17.04.2015 10:42"
    author "203327633"
    name "186600"
  ]
  node
  [
    id 186601
    intent "р"
    content "4"
    target "3"
    Label "186601"
    likes 0
    text "[id68201355|Игорь], боритесь, а не пищите из-за кустов."
    date "17.04.2015 10:42"
    author "12136821"
    name "186601"
  ]
  node
  [
    id 186602
    intent "а"
    content "4"
    target "3"
    Label "186602"
    likes 0
    text "[id203327633|Сергей], Иными словами, Навальный - профашистски настроенный перец? А Касьянов? А Кудрин?"
    date "17.04.2015 10:43"
    author "146278500"
    name "186602"
  ]
  node
  [
    id 186603
    intent "ф"
    content "4"
    target "3"
    Label "186603"
    likes 0
    text "а почему из за кустов я всегда говорю что думаю,просто я давно понял что это все системные решения не может быть белый и пушистый царь при ворах боярах"
    date "17.04.2015 10:44"
    author "68201355"
    name "186603"
  ]
  node
  [
    id 186604
    intent "ж"
    content "4"
    target "3"
    Label "186604"
    likes 0
    text "[id146278500|Юрий], вы перечислили почти всех, кого отлучили от кормушки. а Новальный все никак не доберется до нее."
    date "17.04.2015 10:45"
    author "10602186"
    name "186604"
  ]
  node
  [
    id 186605
    intent "ж"
    content "2"
    target "4"
    Label "186605"
    likes 1
    text "На сайте выставили прайс продажи сыра этим Джоном. Цена впечатляет- 850 руб за 05 кг сыра!!!"
    date "17.04.2015 10:45"
    author "69127065"
    name "186605"
  ]
  node
  [
    id 186606
    intent "ж"
    content "4"
    target "3"
    Label "186606"
    likes 0
    text "[id146278500|Юрий], для любой партии-движения нужны люди.А таких высокоморальных честных бессеребреников что то в России мало,потому и альтернативы нынешней власти нет,просто придут новые воры взамен старых,или старые перекрасятся.Пример та же Украина.Так зачем устраивать революцию?Старых воров на новых менять?"
    date "17.04.2015 10:45"
    author "203327633"
    name "186606"
  ]
  node
  [
    id 186607
    intent "и"
    content "4"
    target "4"
    Label "186607"
    likes 0
    text "а нас к ней никогда и не приучали,так хоть часть правды знать будем"
    date "17.04.2015 10:46"
    author "68201355"
    name "186607"
  ]
  node
  [
    id 186608
    intent "к"
    content "4"
    target "3"
    Label "186608"
    likes 0
    text "[id10602186|Сергей], Я перечислил оппозиционеров, которые не сядут друг с другом за 1 стол... А то и на одном гектаре опорожниться..."
    date "17.04.2015 10:46"
    author "146278500"
    name "186608"
  ]
  node
  [
    id 186610
    intent "д"
    content "4"
    target "4"
    Label "186610"
    likes 0
    text "[id68201355|Игорь], еще как может. Он не ясновидящий, страна большая."
    date "17.04.2015 10:47"
    author "12136821"
    name "186610"
  ]
  node
  [
    id 186611
    intent "х"
    content "4"
    target "3"
    Label "186611"
    likes 0
    text "[id68201355|Игорь], правильно сделал, ещё надо было поджопник дать!"
    date "17.04.2015 10:47"
    author "292196033"
    name "186611"
  ]
  node
  [
    id 186612
    intent "а"
    content "4"
    target "3"
    Label "186612"
    likes 0
    text "[id214025218|Артём], ну вы же можите с высоты прошедшего времени делать выводы о том как нужно было сделать?"
    date "17.04.2015 10:47"
    author "4260767"
    name "186612"
  ]
  node
  [
    id 186613
    intent "ж"
    content "4"
    target "3"
    Label "186613"
    likes 0
    text "[id203327633|Сергей], вот вы и ответили на свой вопрос так что воюют все люди ,за бредни политиков"
    date "17.04.2015 10:48"
    author "68201355"
    name "186613"
  ]
  node
  [
    id 186614
    intent "м"
    content "4"
    target "4"
    Label "186614"
    likes 0
    text "[id146278500|Юрий], а окружение Навального,Кудрина,Касьянова?Почитайте что либероиды в твиттере и соцсетях пишут.Они уже сейчас убивать и вешать готовы,просто сил нет.А будет власть и сила,будут убивать и вешать."
    date "17.04.2015 10:48"
    author "203327633"
    name "186614"
  ]
  node
  [
    id 186617
    intent "ц"
    content "4"
    target "3"
    Label "186617"
    likes 1
    text "Ничего ребята, скоро девятое мая, день победы. Накатите за дедов и наладится все, забудутся все проблемы."
    date "17.04.2015 10:51"
    author "287804305"
    name "186617"
  ]
  node
  [
    id 186620
    intent "м"
    content "4"
    target "4"
    Label "186620"
    likes 0
    text "[id146278500|Юрий], госдеп придё,порядок наведё) http://vk.com/video217524889_168209807"
    date "17.04.2015 10:51"
    author "203327633"
    name "186620"
  ]
  node
  [
    id 186621
    intent "ж"
    content "4"
    target "3"
    Label "186621"
    likes 0
    text "[id287804305|Мишка], только это и остается хоть они достойны уважения"
    date "17.04.2015 10:52"
    author "68201355"
    name "186621"
  ]
  node
  [
    id 186625
    intent "ч"
    content "4"
    target "3"
    Label "186625"
    likes 0
    text "да нахрен мы Америке не нужны они и так у нас все скупили что могли мы работем на них,а с какого компьютера ты пишешь наверно с машинки- красная заря"
    date "17.04.2015 10:54"
    author "68201355"
    name "186625"
  ]
  node
  [
    id 186626
    intent "и"
    content "4"
    target "4"
    Label "186626"
    likes 0
    text "нас не победить в войне а им этого и не надо надо просто побольше истерии кругом что бы мы купились"
    date "17.04.2015 10:55"
    author "68201355"
    name "186626"
  ]
  node
  [
    id 186627
    intent "и"
    content "4"
    target "3"
    Label "186627"
    likes 0
    text "[id203327633|Сергей], ну ну нас помимо корманной либеральной оппозиции есть еще комунистичиская и националистическая, о них правда не говорят, так что такого как на украине в принципе случиться не может"
    date "17.04.2015 10:55"
    author "4260767"
    name "186627"
  ]
  node
  [
    id 186629
    intent "е"
    content "4"
    target "1"
    Label "186629"
    likes 0
    text "[id4260767|Андрей], с чего вдруг?<br>Я не аналитик ,обычный обыватель...ну не олень ,не более"
    date "17.04.2015 10:55"
    author "214025218"
    name "186629"
  ]
  node
  [
    id 186632
    intent "ж"
    content "4"
    target "3"
    Label "186632"
    likes 0
    text "[id68201355|Игорь], мой ноутбук произведен в Китае.Там же производится подавляющее количество всей электроники.При чем тут США?"
    date "17.04.2015 10:57"
    author "203327633"
    name "186632"
  ]
  node
  [
    id 186633
    intent "и"
    content "4"
    target "3"
    Label "186633"
    likes 0
    text "[id12136821|Татьяна], а может ему это просто не интересно,да же не аналитик мог бы рассадить по всей стране своих информаторов"
    date "17.04.2015 10:57"
    author "68201355"
    name "186633"
  ]
  node
  [
    id 186634
    intent "щ"
    content "4"
    target "3"
    Label "186634"
    likes 0
    text "[id203327633|Сергей], при том что все технологии у Китая ворованные"
    date "17.04.2015 10:58"
    author "68201355"
    name "186634"
  ]
  node
  [
    id 186636
    intent "ч"
    content "4"
    target "3"
    Label "186636"
    likes 0
    text "[id68201355|Игорь], если ворованное почему те у кого своровали не судятся с ворами?Может потому что сами у кого то украли?Или международные патенты на изобретение отменили?Я что то про это не слышал."
    date "17.04.2015 10:59"
    author "203327633"
    name "186636"
  ]
  node
  [
    id 186637
    intent "ж"
    content "4"
    target "3"
    Label "186637"
    likes 0
    text "они в отличии от нас не продавали свои ресурсы ,а сказали хотите стройте заводы у нас"
    date "17.04.2015 10:59"
    author "68201355"
    name "186637"
  ]
  node
  [
    id 186640
    intent "и"
    content "4"
    target "3"
    Label "186640"
    likes 0
    text "[id68201355|Игорь], они практически монополисты по своим ресурсам.А у нас конкуренты Норвегия,ОАЭ,поэтому у нас не прокатит этот номер как у Китая."
    date "17.04.2015 11:01"
    author "203327633"
    name "186640"
  ]
  node
  [
    id 186642
    intent "ж"
    content "4"
    target "3"
    Label "186642"
    likes 1
    text "[id203327633|Сергей], по редкоземельным металлам от которых зависит радиоэлектроника если вы не в курсе никто нам кроме Китая не конкурент"
    date "17.04.2015 11:02"
    author "68201355"
    name "186642"
  ]
  node
  [
    id 186643
    intent "ж"
    content "4"
    target "3"
    Label "186643"
    likes 0
    text "[id68201355|Игорь], перефразирую вас поточнее.Китаю никто не конкурент по редкоземельным металлам."
    date "17.04.2015 11:03"
    author "203327633"
    name "186643"
  ]
  node
  [
    id 186644
    intent "в"
    content "4"
    target "3"
    Label "186644"
    likes 0
    text "да"
    date "17.04.2015 11:04"
    author "68201355"
    name "186644"
  ]
  node
  [
    id 186646
    intent "д"
    content "4"
    target "3"
    Label "186646"
    likes 0
    text "[id203327633|Сергей], всего вам хорошего ,удачи вам во всем и хорошего настроения"
    date "17.04.2015 11:05"
    author "68201355"
    name "186646"
  ]
  node
  [
    id 186647
    intent "д"
    content "4"
    target "3"
    Label "186647"
    likes 0
    text "впрочем как и всем в ветке"
    date "17.04.2015 11:07"
    author "68201355"
    name "186647"
  ]
  node
  [
    id 186648
    intent "ч"
    content "4"
    target "4"
    Label "186648"
    likes 0
    text "[id68201355|Игорь], бля то что компы и техника американские, китайские и еще там какие то, это все хуйня, при необходимости, в случае чего мы это и сами можем производить, у нас разрабатывают и производят системы похлеще всяких компьютеров и бытовой техники, и причем лучшие в мире. Редкоземельные металлы уверен на наших необьятных просторах тоже есть, и добывать их тоже если че сможем."
    date "17.04.2015 11:08"
    author "118728225"
    name "186648"
  ]
  node
  [
    id 186649
    intent "и"
    content "4"
    target "4"
    Label "186649"
    likes 0
    text "тока пока их не х не видно,я думаю кроме как в военке ты их и не увидишь,а что то поводу редкозема его и нас добывают только в отличии от китайцев продают"
    date "17.04.2015 11:11"
    author "68201355"
    name "186649"
  ]
  node
  [
    id 186650
    intent "ц"
    content "4"
    target "4"
    Label "186650"
    likes 1
    text "у нас все неважно потому что впереди горит призрачная звезда всеобщего счастья в,а нащ народ по прежнему верит в кисейные берега"
    date "17.04.2015 11:12"
    author "68201355"
    name "186650"
  ]
  node
  [
    id 186651
    intent "ж"
    content "4"
    target "3"
    Label "186651"
    likes 0
    text "[id68201355|Игорь], а зачем ? какая разница какой комп китайский, американский, российский. Да конечно это плохо для государства, весь доход за рубеж уходит, только они свой момент проепали в 90 х, весь рынок занят уже другими. Да импортное все, но это не значит что сами мы такую технику производить не можем, можем."
    date "17.04.2015 11:15"
    author "118728225"
    name "186651"
  ]
  node
  [
    id 186652
    intent "ж"
    content "4"
    target "4"
    Label "186652"
    likes 0
    text "вот когда сделают что то кроме убого и дорого йотофона ,тогда я и поверю"
    date "17.04.2015 11:17"
    author "68201355"
    name "186652"
  ]
  node
  [
    id 186653
    intent "ж"
    content "2"
    target "4"
    Label "186653"
    likes 1
    text "3 миллиона вопросов Путину, лучший сигнал того, что в стране большие проблемы."
    date "17.04.2015 11:18"
    author "30854000"
    name "186653"
  ]
  node
  [
    id 186655
    intent "и"
    content "3"
    target "3"
    Label "186655"
    likes 1
    text "[id30854000|Дмитрий], конечно не спроста это они же все 5 колонна"
    date "17.04.2015 11:19"
    author "68201355"
    name "186655"
  ]
  node
  [
    id 186657
    intent "ц"
    content "2"
    target "4"
    Label "186657"
    likes 0
    text "[id30854000|Дмитрий], ну да- особенно содержание вопросов-  уровень , конечно, президента!!!"
    date "17.04.2015 11:21"
    author "69127065"
    name "186657"
  ]
  node
  [
    id 186658
    intent "щ"
    content "1"
    target "3"
    Label "186658"
    likes 1
    text "[id68201355|Игорь], человек всегда недоволен, ты в курсе что 2014 году уровень жизни был самым высоким за всю историю ? даже во времена СССР так не жили, а он все недоволен, все плохо"
    date "17.04.2015 11:21"
    author "118728225"
    name "186658"
  ]
  node
  [
    id 186659
    intent "ж"
    content "3"
    target "4"
    Label "186659"
    likes 1
    text "[id68201355|Игорь], самое интересное, что все выступление было построено, по такому же принципу, когда он выступал после 16 декабря, говоря о том, что доллар по 80 рублей, это хорошо, больлше рублей поступит в бюджет. Я, конечно, понимаю, что народ за дебилов держат, но не настолько вот чтобы."
    date "17.04.2015 11:22"
    author "30854000"
    name "186659"
  ]
  node
  [
    id 186660
    intent "ц"
    content "3"
    target "4"
    Label "186660"
    likes 0
    text "[id69127065|Инна], а если их никто не рашает"
    date "17.04.2015 11:22"
    author "68201355"
    name "186660"
  ]
  node
  [
    id 186661
    intent "ж"
    content "3"
    target "3"
    Label "186661"
    likes 1
    text "[id68201355|Игорь], не передергивайте- во всех странах есть проблемы,для того они и проблемы, что бы решая их,двигаться вперед!!!"
    date "17.04.2015 11:22"
    author "69127065"
    name "186661"
  ]
  node
  [
    id 186662
    intent "ж"
    content "3"
    target "3"
    Label "186662"
    likes 0
    text "[id30854000|Дмитрий], все хуже чем вы думаете"
    date "17.04.2015 11:22"
    author "68201355"
    name "186662"
  ]
  node
  [
    id 186663
    intent "ш"
    content "4"
    target "3"
    Label "186663"
    likes 0
    text "[id68201355|Игорь], а ты откуда такой свидомый ?"
    date "17.04.2015 11:23"
    author "118728225"
    name "186663"
  ]
  node
  [
    id 186664
    intent "х"
    content "2"
    target "4"
    Label "186664"
    likes 0
    text "Путин не дурак и эта прямая линия, скорее всего, мониторинг проблем и работы чиновников!"
    date "17.04.2015 11:23"
    author "69127065"
    name "186664"
  ]
  node
  [
    id 186665
    intent "а"
    content "2"
    target "3"
    Label "186665"
    likes 0
    text "[id68201355|Игорь], кто рассказал что все так плохо ? и в чем ?"
    date "17.04.2015 11:23"
    author "118728225"
    name "186665"
  ]
  node
  [
    id 186666
    intent "н"
    content "3"
    target "3"
    Label "186666"
    likes 0
    text "[id118728225|Артем], Игорь или провокатор, или нытик!!!"
    date "17.04.2015 11:24"
    author "69127065"
    name "186666"
  ]
  node
  [
    id 186667
    intent "щ"
    content "3"
    target "4"
    Label "186667"
    likes 0
    text "[id69127065|Инна], да-да, во всех остальных странах действуют политические и общественные институты, в отличие от нашей страны, где оппозиция еще более отвратительная, чем партия власти. ну да, еп, вы хоть знаете как работает АП? Вы думаете Путин не знает, о том, что происходит в стране? Контроль чиновников, ну умора."
    date "17.04.2015 11:24"
    author "30854000"
    name "186667"
  ]
  node
  [
    id 186668
    intent "е"
    content "4"
    target "1"
    Label "186668"
    likes 0
    text "конечно я провокатор у нас каждый честный человек провокатор"
    date "17.04.2015 11:25"
    author "68201355"
    name "186668"
  ]
  node
  [
    id 186669
    intent "ц"
    content "1"
    target "3"
    Label "186669"
    likes 0
    text "[id69127065|Инна], он просто верит в счастливый и богатый запад, которого нет"
    date "17.04.2015 11:26"
    author "118728225"
    name "186669"
  ]
  node
  [
    id 186671
    intent "в"
    content "4"
    target "3"
    Label "186671"
    likes 1
    text "[id30854000|Дмитрий], знаю и согласна с вами- нет достойной оппозиции, а лишь свора, ненавидящих свой народ, отлученных от власти неудачников!!!"
    date "17.04.2015 11:26"
    author "69127065"
    name "186671"
  ]
  node
  [
    id 186672
    intent "ж"
    content "4"
    target "3"
    Label "186672"
    likes 0
    text "[id30854000|Дмитрий], а нас эти институты не действуют ? не смеши"
    date "17.04.2015 11:26"
    author "118728225"
    name "186672"
  ]
  node
  [
    id 186673
    intent "ж"
    content "4"
    target "3"
    Label "186673"
    likes 0
    text "[id30854000|Дмитрий], но ведь во властных структурах начиная с поссовета сидят наши с вами братья, дяди и тд и тп- те мы с вами!!! Так, что , видимо не все в порядке с нами самими!!!"
    date "17.04.2015 11:28"
    author "69127065"
    name "186673"
  ]
  node
  [
    id 186674
    intent "ж"
    content "4"
    target "3"
    Label "186674"
    likes 0
    text "[id118728225|Артем], у нас есть нормальные правозащитные организации? У нас есть организации, занимающиеся построение гражданского общества? Вы даже близко не представляете, как работают выборы самого примитивного уровня, на уровне выборов депутатов сельских поселений."
    date "17.04.2015 11:28"
    author "30854000"
    name "186674"
  ]
  node
  [
    id 186675
    intent "и"
    content "4"
    target "3"
    Label "186675"
    likes 1
    text "[id69127065|Инна], Щас любую достойную опозицию глушат в зародыше, оставляют только игрушечную еврейско-либеральную, чтобы ее по телевизору показывать и народ пугать"
    date "17.04.2015 11:29"
    author "4260767"
    name "186675"
  ]
  node
  [
    id 186677
    intent "ж"
    content "4"
    target "4"
    Label "186677"
    likes 1
    text "[id68201355|Игорь], один из законов экономики, он всегда был, есть и будет пока будет держаться модель жизни и развития нашей цивилизации ( общество потребления ) это рост, за ним спад, потом опять рост, опять спад. Не бывает чистого роста, обязательно потом застой и спад, что сейчас мы и наблюдаем."
    date "17.04.2015 11:30"
    author "118728225"
    name "186677"
  ]
  node
  [
    id 186678
    intent "ж"
    content "4"
    target "4"
    Label "186678"
    likes 3
    text "[id69127065|Инна], там не братья сидят, а советская номенклатурная сволочь там сидит. Особенно в высшем истеблишменте, все бывшие члены КПСС и комсомола. Такой, так скажем, облегченный вариант латиноамериканской автократии. Россияне одни словом, которые к русским имеют отношение косвенное."
    date "17.04.2015 11:31"
    author "30854000"
    name "186678"
  ]
  node
  [
    id 186680
    intent "ц"
    content "4"
    target "3"
    Label "186680"
    likes 0
    text "[id30854000|Дмитрий], ну тебя и понесло ..."
    date "17.04.2015 11:31"
    author "118728225"
    name "186680"
  ]
  node
  [
    id 186681
    intent "б"
    content "4"
    target "3"
    Label "186681"
    likes 0
    text "[id4260767|Андрей], не правда!!! Не соглашусь с Вами!! Столько , сколько у нас свободы в словоблудии, по моему нигде нет!!! На Западе за такую вольность в выражениях -штраф и уголовная ответственность!!!"
    date "17.04.2015 11:32"
    author "69127065"
    name "186681"
  ]
  node
  [
    id 186682
    intent "т"
    content "4"
    target "4"
    Label "186682"
    likes 1
    text "[id69127065|Инна], Вся свобода лишь до того уровня, пока ты не начинаешь представлять угрозу для действующей власти. Как например мэр Ярославля Урлашов и десятки других мэров, посаженных с начала нулевых."
    date "17.04.2015 11:32"
    author "30854000"
    name "186682"
  ]
  node
  [
    id 186686
    intent "ж"
    content "4"
    target "3"
    Label "186686"
    likes 0
    text "[id30854000|Дмитрий], а зачем свергать власть если нет ей альтернативы ? ты хочешь чтобы у нас была вторая Украина ? ты считаешь российского обывателя таким же тупым быдлом что и укроп ?"
    date "17.04.2015 11:33"
    author "118728225"
    name "186686"
  ]
  node
  [
    id 186688
    intent "п"
    content "4"
    target "4"
    Label "186688"
    likes 0
    text "По поводу сидящих в Администрациях- там действительно наши родственники, знакомые и тд. Так, что надо, наверное и себя начинать!!! А, то как дорвался до власти-так начинают о собственном кармане заботиться!!!"
    date "17.04.2015 11:34"
    author "69127065"
    name "186688"
  ]
  node
  [
    id 186689
    intent "ж"
    content "3"
    target "4"
    Label "186689"
    likes 2
    text "[id118728225|Артем], Путин сказал что украинцы и русские суть одно и тоже"
    date "17.04.2015 11:34"
    author "4260767"
    name "186689"
  ]
  node
  [
    id 186691
    intent "а"
    content "4"
    target "3"
    Label "186691"
    likes 0
    text "[id30854000|Дмитрий], вот обьясни зачем мутить воду ? да проблем много, но страна идет по пути развития, зачем устраивать революцию и все разрушать, откидывая страну на 30 лет назад ?"
    date "17.04.2015 11:35"
    author "118728225"
    name "186691"
  ]
  node
  [
    id 186694
    intent "п"
    content "4"
    target "3"
    Label "186694"
    likes 0
    text "[id68201355|Игорь], нойте дальше, нойте на работе, в интернете, в семье. Слабак! И стыдно что из Сегежи, хотя я знаю, что там не рай сейчас."
    date "17.04.2015 11:36"
    author "12136821"
    name "186694"
  ]
  node
  [
    id 186696
    intent "ф"
    content "4"
    target "3"
    Label "186696"
    likes 1
    text "[id118728225|Артем], я не говорил ничего про свержение и я ничего не говорил, про  мутить воду , я не поддерживаю варварские методы смены власти. Разве большинство россиян отличается от украинцев? У нас и так она будет, когда Путин уйдет, если вы считаете жизнеспособным то государство, в котором 99% жителей на вопрос, кто если не Путин, невнятно мычит, то у него нет будущего. <br><br>Нет, нужно просто подождать пока уйдет советское поколение, может тогда будет шанс, волны демократизации приходят вместе со сменой поколения. Советская культура, советские люди должны уйти в прошлое вместе со своей страной, тогда у России и русских будет будущее."
    date "17.04.2015 11:37"
    author "30854000"
    name "186696"
  ]
  node
  [
    id 186697
    intent "и"
    content "4"
    target "3"
    Label "186697"
    likes 2
    text "[id203327633|Сергей], достойных никто не пустит, либо шлепнут, либо посадят. А нынешних оппозиционных клоунов для того и держат, чтоб показать, мол оппозиция - фуфло..."
    date "17.04.2015 11:38"
    author "531538"
    name "186697"
  ]
  node
  [
    id 186699
    intent "и"
    content "4"
    target "3"
    Label "186699"
    likes 0
    text "[id30854000|Дмитрий], Путин уйдет, это ясно дело, и надо дать уйти ему спокойно в этом согласен. А в остальном полностью нет. Если посадили, значит пиздел много, воду мутил, просто так не садят."
    date "17.04.2015 11:40"
    author "118728225"
    name "186699"
  ]
  node
  [
    id 186704
    intent "ч"
    content "4"
    target "4"
    Label "186704"
    likes 0
    text "[id118728225|Артем], да-да еп, просто так не садят, вы еще скажите, что наши суды честные и не предвзятые. Просто он был против ер и выступал против нее. Чего делать в России нельзя."
    date "17.04.2015 11:41"
    author "30854000"
    name "186704"
  ]
  node
  [
    id 186705
    intent "п"
    content "4"
    target "3"
    Label "186705"
    likes 0
    text "[id531538|Андрюшка], не в этом дело, дело в том что власть портит людей, и какой бы хороший человек не был, через 2-3 года, ну 5 лет он превращается в коррупционера и транжиру."
    date "17.04.2015 11:41"
    author "118728225"
    name "186705"
  ]
  node
  [
    id 186708
    intent "ш"
    content "4"
    target "3"
    Label "186708"
    likes 0
    text "[id203327633|Сергей], мне кажется, вы слишком плохого мнения о гражданах своей страны. :) Что мол одни воры и продажные сволочи. Один Путин молодец. Умрет - страна, наверное, развалится. Поэтому срочно надо его клонировать, тогда победим)"
    date "17.04.2015 11:44"
    author "531538"
    name "186708"
  ]
  node
  [
    id 186711
    intent "р"
    content "4"
    target "3"
    Label "186711"
    likes 1
    text "[id203327633|Сергей],  Почитайте что либероиды в твиттере и соцсетях пишут.  - это вы про рабочих уралвагонзавода, которые готовы приехать мочить оппозицию? Или призывы в интернете от поклонников президента расстреливать  5 колонну  - тех, кто посмел критиковать(критиковать - это не орать  Путин гад , а указывать на недоработки) ныненшюю власть?"
    date "17.04.2015 11:47"
    author "531538"
    name "186711"
  ]
  node
  [
    id 186716
    intent "е"
    content "4"
    target "1"
    Label "186716"
    likes 0
    text "[id69127065|Инна], моих родственников нет и никогда не было во власти. По себе людей не судят."
    date "17.04.2015 11:51"
    author "531538"
    name "186716"
  ]
  node
  [
    id 186720
    intent "в"
    content "4"
    target "3"
    Label "186720"
    likes 1
    text "[id30854000|Дмитрий], про Урлашова в точку. Мэр, который ходил на оппозиционные митинги, при этом его выбрал народ - стал угрозой власти. И ему придумал статью..."
    date "17.04.2015 11:53"
    author "531538"
    name "186720"
  ]
  node
  [
    id 186723
    intent "ж"
    content "4"
    target "3"
    Label "186723"
    likes 0
    text "[id531538|Андрюшка], как и Ласточкин из Рыбинска, тоже из Ярославской области, который не позволил растащить стратегическое предприятие НПО-Сатурн, сидит, тащем-то за Ласточкина даже Проханов заступался, но все равно посадили."
    date "17.04.2015 11:55"
    author "30854000"
    name "186723"
  ]
  node
  [
    id 186725
    intent "ж"
    content "4"
    target "3"
    Label "186725"
    likes 1
    text "[id118728225|Артем],  а зачем свергать власть если нет ей альтернативы ? ты хочешь чтобы у нас была вторая Украина ?  - у вас мир какой-то черно-белый, либо Путин, либо как на Украине... Никто про свержение власти не говорит(кто говорит, тот тролль, лжец и девственник). Говорят про признание проблем на гос. уровне, про делегирование власти - уход от вертикали, когда без Путина ниче нельзя решить, про создание и финансирование адекватной оппозиции. Это в интересах самой власти. Конкуренция, как в экономике."
    date "17.04.2015 11:56"
    author "531538"
    name "186725"
  ]
  node
  [
    id 186726
    intent "к"
    content "4"
    target "3"
    Label "186726"
    likes 0
    text "[id30854000|Дмитрий], смысл моего высказывания и всего спора в том, что если ты сам не можешь ничего, и у власти нет альтернативы, то и верещать что в стране все плохо, и выступать простив власти нету никакого смысла, тем самым ты только расшатываешь обстановку, а это только вред. За него и садят. Критика должна быть конструктивной, с конкретными предложениями, а задача оппозиции не свергать власть, а помогать ей, дополняя ее в каких то вопросах."
    date "17.04.2015 11:56"
    author "118728225"
    name "186726"
  ]
  node
  [
    id 186727
    intent "ж"
    content "4"
    target "3"
    Label "186727"
    likes 0
    text "[id118728225|Артем],  да проблем много, но страна идет по пути развития, зачем устраивать революцию и все разрушать, откидывая страну на 30 лет назад ?  - скажите мне, в программе какого оппозиционного лидера есть такой пункт? Я хоть буду знать, кого не надо поддерживать."
    date "17.04.2015 11:57"
    author "531538"
    name "186727"
  ]
  node
  [
    id 186728
    intent "ж"
    content "4"
    target "3"
    Label "186728"
    likes 0
    text "[id118728225|Артем],   просто так не садят.  - поговорка такая есть еще со времен СССР: Был бы человек  хороший , а статья найдется. (с)"
    date "17.04.2015 11:59"
    author "531538"
    name "186728"
  ]
  node
  [
    id 186729
    intent "в"
    content "4"
    target "3"
    Label "186729"
    likes 0
    text "Это нормально.."
    date "17.04.2015 12:00"
    author "64341451"
    name "186729"
  ]
  node
  [
    id 186730
    intent "е"
    content "4"
    target "1"
    Label "186730"
    likes 1
    text "[id118728225|Артем],  не в этом дело, дело в том что власть портит людей, и какой бы хороший человек не был, через 2-3 года, ну 5 лет он превращается в коррупционера и транжиру.  - я считаю, что не в том, хотя соглашусь, что таких много. Скорее тут играет роль стадное чувство(все вокруг воруют, и я буду) и боязнь за свою жизнь. Вспомним мэра Сергиева-Посада. Открыто пошел против бандюков и коррупционеров, убили... Один из немногих достойных примеров чиновников."
    date "17.04.2015 12:01"
    author "531538"
    name "186730"
  ]
  node
  [
    id 186731
    intent "в"
    content "1"
    target "4"
    Label "186731"
    likes 2
    text "[id12136821|Татьяна], ничего нет зазорного в том, что обращающийся к президенту высказал недовольство. Для этого и существует такой формат.. Не может быть все пушисто"
    date "17.04.2015 12:02"
    author "64341451"
    name "186731"
  ]
  node
  [
    id 186732
    intent "ф"
    content "4"
    target "3"
    Label "186732"
    likes 0
    text "[id118728225|Артем], он и занимался этим, большинство горожан оценивают его работу положительно, как и его самого. Ну если для страны опасна даже критика мэра, то насколько все сгнило?"
    date "17.04.2015 12:05"
    author "30854000"
    name "186732"
  ]
  node
  [
    id 186733
    intent "к"
    content "4"
    target "3"
    Label "186733"
    likes 0
    text "[id64341451|Дмитрий], никто и не говорит о пушистости. Обманывать не надо или выворачивать информацию в свою сторону."
    date "17.04.2015 12:05"
    author "12136821"
    name "186733"
  ]
  node
  [
    id 186735
    intent "в"
    content "4"
    target "3"
    Label "186735"
    likes 0
    text "[id531538|Андрюшка], все правильно говоришь, но я все таки считаю что  без Путина ничего нельзя решить  виноват не сам он, а наш менталитет, России нужен  Царь  который за собой поведет всех. Я все таки считаю что жизнь к лучшему меняется, никогда ничего не бывает сразу. Путин уйдет, вот он момент для таких преобразований, но не сейчас."
    date "17.04.2015 12:07"
    author "118728225"
    name "186735"
  ]
  node
  [
    id 186737
    intent "п"
    content "4"
    target "4"
    Label "186737"
    likes 0
    text "[id30854000|Дмитрий], ты посмотри на общество, не только наше, а вообще в целом, в мире, оно не сгнило ? какое общество, такая и власть."
    date "17.04.2015 12:09"
    author "118728225"
    name "186737"
  ]
  node
  [
    id 186738
    intent "п"
    content "4"
    target "4"
    Label "186738"
    likes 0
    text "[id118728225|Артем], у меня друзья живут в Германии и Польше, не поверите, там нет такого смрада, как у нас."
    date "17.04.2015 12:10"
    author "30854000"
    name "186738"
  ]
  node
  [
    id 186740
    intent "т"
    content "4"
    target "4"
    Label "186740"
    likes 2
    text "[id118728225|Артем],  России нужен  Царь  который за собой поведет всех.   - царь нужен рабам, это мое мнение. Извиняюсь, если кого оскорбил."
    date "17.04.2015 12:11"
    author "531538"
    name "186740"
  ]
  node
  [
    id 186743
    intent "и"
    content "4"
    target "3"
    Label "186743"
    likes 0
    text "[id30854000|Дмитрий], фигня все это, там похлеще нашего прогнило все"
    date "17.04.2015 12:12"
    author "118728225"
    name "186743"
  ]
  node
  [
    id 186746
    intent "ц"
    content "4"
    target "4"
    Label "186746"
    likes 1
    text "Меня всегда удивляли такие рассуждения:  Пох, что у нас, главное, что у соседей в 2 раза хуже ..."
    date "17.04.2015 12:14"
    author "531538"
    name "186746"
  ]
  node
  [
    id 186757
    intent "ж"
    content "1"
    target "3"
    Label "186757"
    likes 0
    text "[id12136821|Татьяна], не нахожу в этом никакой  своей стороны .  Путин лидер рейтингов как наших, так и зарубежных, рубль укрепляется и тд. Отседа и оптимизм .  Но не думаю,  что статья в которой упоминается недовольство фермера подрывает позиции России в мире. Есть намного более явные проблемы, котрые нам вредят."
    date "17.04.2015 12:29"
    author "64341451"
    name "186757"
  ]
  node
  [
    id 186770
    intent "к"
    content "2"
    target "3"
    Label "186770"
    likes 1
    text "[id64341451|Дмитрий], Вы оказывается о фермере говорите, а я об поубавившемся оптимизме Путина после выступления фермера."
    date "17.04.2015 12:50"
    author "12136821"
    name "186770"
  ]
  node
  [
    id 186774
    intent "ч"
    content "3"
    target "4"
    Label "186774"
    likes 1
    text "[id64341451|Дмитрий], 2014. ПУТИН. В ЦИФРАХ И ФАКТАХ<br>УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- В РФ не менее 4 миллионов бездомных, что составляет почти 3 % населения РФ. В случае, если подписанный Путиным закон об изъятии у должников квартир начнёт работать, число бездомных может увеличиться в 2-3 раза (Международный правозащитный альянс).<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br><br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br><br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br><br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br><br>- 63% россиян боятся увольнения (ВЦИОМ).<br><br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br><br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br><br>— За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад «Коммунильные тарифы. Путин и Газпром»).<br><br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br><br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br><br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br><br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br><br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br><br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br><br>- На покупки сделанные в зарубежных онлайн м"
    date "17.04.2015 12:52"
    author "193243180"
    name "186774"
  ]
  node
  [
    id 186776
    intent "в"
    content "3"
    target "3"
    Label "186776"
    likes 0
    text "[id193243180|?вгений], не утешительно, а главное похоже на правду."
    date "17.04.2015 12:56"
    author "235920235"
    name "186776"
  ]
  node
  [
    id 186777
    intent "ч"
    content "3"
    target "3"
    Label "186777"
    likes 0
    text "[id118728225|Артем], что-то я, не припомню такой дикости, что в германии той же самой, закрывали в сельских местностях и маленьких городках, ротдомы, из-за чего роженицы вместо больницы, сразу на тот свет отправляются. Как было это например в Ярославской области, когда женщины не успевали дое ехать до города из области."
    date "17.04.2015 12:58"
    author "30854000"
    name "186777"
  ]
  node
  [
    id 186779
    intent "ч"
    content "3"
    target "3"
    Label "186779"
    likes 0
    text "[id118728225|Артем], или чтобы в Швейцарии, полицейские бутылки засовывали в задний проход задержанным."
    date "17.04.2015 12:58"
    author "30854000"
    name "186779"
  ]
  node
  [
    id 186781
    intent "ч"
    content "3"
    target "3"
    Label "186781"
    likes 0
    text "[id118728225|Артем], чтобы воровали миллиардами. Чтобы аборты, как мы миллионами делали."
    date "17.04.2015 12:59"
    author "30854000"
    name "186781"
  ]
  node
  [
    id 186790
    intent "б"
    content "3"
    target "3"
    Label "186790"
    likes 0
    text "[id30854000|Дмитрий], у них своих извращений до фига. А насчет воровства миллиардами - не смешите."
    date "17.04.2015 13:25"
    author "12136821"
    name "186790"
  ]
  node
  [
    id 186795
    intent "ч"
    content "3"
    target "4"
    Label "186795"
    likes 0
    text "[id12136821|Татьяна], глава фсин, губернатор архангельской области, укравшие миллиарды, конечно бред, не правда, ложь пятой колонны"
    date "17.04.2015 13:35"
    author "30854000"
    name "186795"
  ]
  node
  [
    id 186797
    intent "к"
    content "4"
    target "3"
    Label "186797"
    likes 0
    text "[id30854000|Дмитрий], не отрицаю, что воровство есть, но не надо отрицать воровство и миллиардное в так любимой Вами Хамерике и им подобных  друзьях  России."
    date "17.04.2015 13:38"
    author "12136821"
    name "186797"
  ]
  node
  [
    id 186804
    intent "ж"
    content "3"
    target "3"
    Label "186804"
    likes 0
    text "[id12136821|Татьяна], вам не плевать ли на то, что «у соседа корова сдохла»?"
    date "17.04.2015 13:49"
    author "1563720"
    name "186804"
  ]
  node
  [
    id 186805
    intent "п"
    content "4"
    target "3"
    Label "186805"
    likes 0
    text "[id1563720|Евгений], плевать. Но и он пусть о моей корове не  заботится ."
    date "17.04.2015 13:50"
    author "12136821"
    name "186805"
  ]
  node
  [
    id 186806
    intent "ч"
    content "4"
    target "3"
    Label "186806"
    likes 0
    text "[id12136821|Татьяна], вы здесь разговариваете с теми, кого эта «корова» непосредственно касается."
    date "17.04.2015 13:51"
    author "1563720"
    name "186806"
  ]
  node
  [
    id 186807
    intent "а"
    content "4"
    target "3"
    Label "186807"
    likes 0
    text "[id1563720|Евгений], а с чего Вы взяли, что меня не касается."
    date "17.04.2015 13:52"
    author "12136821"
    name "186807"
  ]
  node
  [
    id 186809
    intent "п"
    content "4"
    target "3"
    Label "186809"
    likes 0
    text "[id12136821|Татьяна], и вас — тоже. Но пора уже смириться с тем, что у других людей может быть другое мнение (а не повальное «одобрямс»). И они могут его высказывать. А ответы типа «Пох, что у нас, главное, что у соседей в 2 раза хуже» — они глупые."
    date "17.04.2015 13:53"
    author "1563720"
    name "186809"
  ]
  node
  [
    id 186813
    intent "г"
    content "4"
    target "3"
    Label "186813"
    likes 0
    text "[id1563720|Евгений], и я про то же. Смиритесь с тем, что у меня другое мнение и не навязывайте мне своего."
    date "17.04.2015 13:54"
    author "12136821"
    name "186813"
  ]
  node
  [
    id 186816
    intent "п"
    content "4"
    target "3"
    Label "186816"
    likes 0
    text "[id12136821|Татьяна], а кто вам навязывает? Вы вольны возражать или не возражать. Но ответы типа «Пох, что у нас, главное, что у соседей в 2 раза хуже» — они глупые. Запомните это."
    date "17.04.2015 13:55"
    author "1563720"
    name "186816"
  ]
  node
  [
    id 186818
    intent "г"
    content "4"
    target "3"
    Label "186818"
    likes 0
    text "[id1563720|Евгений], все, занудство не лечится. Спи спокойно, дорогой товарищ!"
    date "17.04.2015 13:56"
    author "12136821"
    name "186818"
  ]
  node
  [
    id 186822
    intent "ч"
    content "3"
    target "3"
    Label "186822"
    likes 1
    text "[id12136821|Татьяна], дак у вас, как и у Путина, вся полемика строиться на том, что вы отвечаете не по существу, а съезжаете на других. <br>— Рубль падает!<br>— А вы знаете какой госдолг у США?<br><br>Что, это похоже на адекватность?"
    date "17.04.2015 13:58"
    author "1563720"
    name "186822"
  ]
  node
  [
    id 186883
    intent "н"
    content "4"
    target "4"
    Label "186883"
    likes 0
    text "[id203327633|Сергей], да кто ж этим недоумкам власть-то даст http://vk.com/photo153526175_365797201"
    date "17.04.2015 15:28"
    author "153526175"
    name "186883"
  ]
  node
  [
    id 186885
    intent "н"
    content "4"
    target "3"
    Label "186885"
    likes 0
    text "[id30854000|Дмитрий], оппик, узбокойтесь и пожинайте лавры гуано http://vk.com/photo153526175_365777318"
    date "17.04.2015 15:31"
    author "153526175"
    name "186885"
  ]
  node
  [
    id 186889
    intent "л"
    content "4"
    target "3"
    Label "186889"
    likes 0
    text "[id153526175|Лана], вату не спрашивали."
    date "17.04.2015 15:37"
    author "30854000"
    name "186889"
  ]
  node
  [
    id 186899
    intent "ч"
    content "4"
    target "3"
    Label "186899"
    likes 0
    text "[id30854000|Дмитрий], ты думаешь на западе не воруют ? брехня !!!"
    date "17.04.2015 15:56"
    author "118728225"
    name "186899"
  ]
  node
  [
    id 186900
    intent "ч"
    content "4"
    target "3"
    Label "186900"
    likes 0
    text "[id30854000|Дмитрий], ты думаешь на западе аборты не делают ? брехня !!!"
    date "17.04.2015 15:56"
    author "118728225"
    name "186900"
  ]
  node
  [
    id 186901
    intent "и"
    content "4"
    target "3"
    Label "186901"
    likes 0
    text "[id531538|Андрюшка], у соседей сейчас как раз то самое, что произойдет, если станет по вашему"
    date "17.04.2015 15:57"
    author "118728225"
    name "186901"
  ]
  node
  [
    id 186902
    intent "ж"
    content "4"
    target "3"
    Label "186902"
    likes 0
    text "[id30854000|Дмитрий], в Германии просто нет сельских местностей в нашем понимании, ты сравни наши размеры страны и Германию, какая она по размерам ? в 30 в 40 раз меньше ? естественно там и инфраструктура и дороги, все развито, или у нас земля, где от одного населенного пункта до другого по 30-40 км, для Европы это дикость, там они на каждом шагу."
    date "17.04.2015 16:01"
    author "118728225"
    name "186902"
  ]
  node
  [
    id 186905
    intent "с"
    content "4"
    target "3"
    Label "186905"
    likes 0
    text "[id30854000|Дмитрий], мне может рассказать что в США творят с заключенными ? или как они с мирным населением в чужой стране обращаются ?"
    date "17.04.2015 16:03"
    author "118728225"
    name "186905"
  ]
  node
  [
    id 186908
    intent "ф"
    content "4"
    target "3"
    Label "186908"
    likes 0
    text "[id118728225|Артем], США отдельный разговор, меня интересует лишь старая Европа и мы, как ее неотъемлемимая часть до 1917 года.Тем не менее,  у нас,  как я говорил воруют миллиардами,  а на роддома в небольших городах денег видите ли нет."
    date "17.04.2015 16:05"
    author "30854000"
    name "186908"
  ]
  node
  [
    id 186910
    intent "п"
    content "4"
    target "3"
    Label "186910"
    likes 0
    text "[id118728225|Артем], а как США обращаются с другим населением мне все равно,  любая страна должна относиться к другим странам, с точки зрения национальных интересов,  даже если в эти интересы входят ковровые бомбардиовки."
    date "17.04.2015 16:07"
    author "30854000"
    name "186910"
  ]
  node
  [
    id 186911
    intent "ш"
    content "4"
    target "3"
    Label "186911"
    likes 0
    text "[id30854000|Дмитрий], роддома )))) рот-дом это ресторан ??"
    date "17.04.2015 16:08"
    author "1271446"
    name "186911"
  ]
  node
  [
    id 186912
    intent "ч"
    content "4"
    target "4"
    Label "186912"
    likes 0
    text "[id118728225|Артем], а у нас денег больше чем в Германии,  мы на сраную олимпиаду полтора триллиона вложили,  вместо того,  чтобы вложить эти деньги в наукоемкие отрасли например"
    date "17.04.2015 16:08"
    author "30854000"
    name "186912"
  ]
  node
  [
    id 186913
    intent "б"
    content "4"
    target "3"
    Label "186913"
    likes 0
    text "[id30854000|Дмитрий], Россия никогда не была частью Европы. Есть Европа, есть Азия, а есть Россия, что то переходное между Азией и Европой, где сплетаются те или иные культурные обычаи и народы."
    date "17.04.2015 16:08"
    author "118728225"
    name "186913"
  ]
  node
  [
    id 186915
    intent "ц"
    content "4"
    target "3"
    Label "186915"
    likes 0
    text "[id118728225|Артем], по-вашему  - ты к кому на вы? Не помню, чтобы кто-то здесь озвучивал свою программу, и я в том числе."
    date "17.04.2015 16:09"
    author "531538"
    name "186915"
  ]
  node
  [
    id 186916
    intent "ф"
    content "4"
    target "3"
    Label "186916"
    likes 0
    text "[id1271446|Владимир], каюсь,  прошу прощения,  не заметил оплошности."
    date "17.04.2015 16:09"
    author "30854000"
    name "186916"
  ]
  node
  [
    id 186917
    intent "ч"
    content "4"
    target "3"
    Label "186917"
    likes 0
    text "[id531538|Андрюшка], по вашему, это те кто недоволен нынешней властью и ноет, вот тут не так, здесь не эдак, там не сяк."
    date "17.04.2015 16:10"
    author "118728225"
    name "186917"
  ]
  node
  [
    id 186919
    intent "х"
    content "4"
    target "4"
    Label "186919"
    likes 1
    text "[id30854000|Дмитрий], и победили, повысив престиж нашей страны, и получив элитный город курорт на Черном море."
    date "17.04.2015 16:11"
    author "118728225"
    name "186919"
  ]
  node
  [
    id 186920
    intent "а"
    content "4"
    target "3"
    Label "186920"
    likes 0
    text "[id30854000|Дмитрий], что такое полтора триллиона ? 0.0001 % бюджета ?"
    date "17.04.2015 16:12"
    author "118728225"
    name "186920"
  ]
  node
  [
    id 186921
    intent "б"
    content "4"
    target "3"
    Label "186921"
    likes 0
    text "[id118728225|Артем], да-да, только русская архитектура европейская, даже сталинский ампир, русская литература имеет европейское происхождение,  русская аристократия была частью европейской,  наша религия,  европейская и пр, пр. Не надо этой евразийщины."
    date "17.04.2015 16:12"
    author "30854000"
    name "186921"
  ]
  node
  [
    id 186922
    intent "ж"
    content "3"
    target "3"
    Label "186922"
    likes 0
    text "[id118728225|Артем], у тебя тоже мир черно-белый? Либо одеть розовые очки, не замечать проблем, петь оды Путину, либо ныть и хотеть насильственного свержения власти? Даже Путин во вчерашнем интервью сказал(ты же смотрел, надеюсь?): критика нужна и важна!"
    date "17.04.2015 16:12"
    author "531538"
    name "186922"
  ]
  node
  [
    id 186923
    intent "ц"
    content "4"
    target "3"
    Label "186923"
    likes 0
    text "[id30854000|Дмитрий], русская архитектура европейская ?? ваха ха ха"
    date "17.04.2015 16:13"
    author "118728225"
    name "186923"
  ]
  node
  [
    id 186924
    intent "ж"
    content "4"
    target "3"
    Label "186924"
    likes 2
    text "[id30854000|Дмитрий], Россия позиционирует себя как европейская страна, но проблема в том что европейцы ее никогда европейской не считали."
    date "17.04.2015 16:14"
    author "118728225"
    name "186924"
  ]
  node
  [
    id 186926
    intent "ч"
    content "4"
    target "3"
    Label "186926"
    likes 0
    text "Артем, бюджеты Вологодской, Архангельской, Ярославской областей на год чуть превышают 100 млрд, вот и подумайте в масштабах страны,  много или мало. Такие расходы,  есть варварство,  в России десятки тысячи больных детей,  тысячи многодетных семей бедствующих,  16 млн за чертой бедности и тратить такие деньги на олимпиаду кощунство"
    date "17.04.2015 16:16"
    author "30854000"
    name "186926"
  ]
  node
  [
    id 186928
    intent "н"
    content "4"
    target "3"
    Label "186928"
    likes 0
    text "[id118728225|Артем], кто вам такое сказал, кто сказал такую глупость?"
    date "17.04.2015 16:17"
    author "30854000"
    name "186928"
  ]
  node
  [
    id 186930
    intent "р"
    content "4"
    target "3"
    Label "186930"
    likes 0
    text "[id30854000|Дмитрий], сравни чистый бюджет РФ и потраченную сумму + вычти прибыль, которая была равна примерно половине от потраченного"
    date "17.04.2015 16:17"
    author "118728225"
    name "186930"
  ]
  node
  [
    id 186931
    intent "ж"
    content "4"
    target "3"
    Label "186931"
    likes 0
    text "[id118728225|Артем], до революции,  у европейцев считалось честью служить в Императорский Армии"
    date "17.04.2015 16:17"
    author "30854000"
    name "186931"
  ]
  node
  [
    id 186932
    intent "б"
    content "4"
    target "3"
    Label "186932"
    likes 0
    text "[id30854000|Дмитрий], да, дорого, но я не думаю что это такие уж огромные деньги в масштабах государства + современный красивый город получили, нашу гордость на побережье черного моря."
    date "17.04.2015 16:18"
    author "118728225"
    name "186932"
  ]
  node
  [
    id 186933
    intent "п"
    content "4"
    target "3"
    Label "186933"
    likes 0
    text "[id118728225|Артем], а забытые ветераны Чечни, Афганистана? Многодетные семьи, умирающие деревни и моногорода,  которые нужно превращать в агломерации, деградация высокотехнологического производства,  разве это не важнее Олимпиады?"
    date "17.04.2015 16:24"
    author "30854000"
    name "186933"
  ]
  node
  [
    id 186934
    intent "г"
    content "4"
    target "3"
    Label "186934"
    likes 0
    text "[id118728225|Артем], ладно,  было приятно поговорить с кем-то, без навешивания ярлыков, всего вам доброго!"
    date "17.04.2015 16:35"
    author "30854000"
    name "186934"
  ]
  node
  [
    id 186968
    intent "ц"
    content "4"
    target "3"
    Label "186968"
    likes 0
    text "Пенсию надо с 95лет сделать-для работяг, и со 105лет для бюрократов."
    date "17.04.2015 18:06"
    author "256845323"
    name "186968"
  ]
  node
  [
    id 186974
    intent "ц"
    content "4"
    target "3"
    Label "186974"
    likes 0
    text "[id256845323|Сергей], зачем пенсия нужна , если есть рай ? )))))"
    date "17.04.2015 18:09"
    author "1271446"
    name "186974"
  ]
  node
  [
    id 186976
    intent "ж"
    content "4"
    target "3"
    Label "186976"
    likes 0
    text "[id1271446|Владимир], Какой на хуй директор хочет на пенсию??? или работяга живет макс до 62года."
    date "17.04.2015 18:10"
    author "256845323"
    name "186976"
  ]
  node
  [
    id 190452
    intent " - "
    content ""
    target ""
    Label "190452"
    likes 0
    text "http://vk.com/video68201355_171097907"
    date "26.04.2015 11:30"
    author "68201355"
    name "190452"
  ]
  node
  [
    id 186508001
    intent "и"
    content "0"
    target "4"
    Label "186508"
    likes 19
    text "Чушь, смотрела полностью и ничего подобного не увидела. Скорее всего кому-то именно этого хочется. Некрасиво обманывать!"
    date "17.04.2015 9:34"
    author "12136821"
    name "186508001"
  ]
  node
  [
    id 186526001
    intent "ж"
    content "2"
    target "3"
    Label "186526"
    likes 3
    text "[id214025218|Артём], во-первых, 14. Во-вторых, это что, мало? У нас в регионах 20-25 нормальная з/п. А у бабули 14 и автомобиль. На что жалуемся-то?"
    date "17.04.2015 9:52"
    author "2679109"
    name "186526001"
  ]
  node
  [
    id 186532001
    intent "ж"
    content "3"
    target "3"
    Label "186532"
    likes 0
    text "[id2679109|Алексей], я о своей Маме в данный момент.<br>Если ты не знал ,то это -да -мало ...Зарплаты на вазе пятнашка,ну не у всех разумеется <br>Смысл ты понял??<br>И еще !..это не жалоба ,а констатация стрёмного для нашего государства факта....так -для справки тебе"
    date "17.04.2015 9:54"
    author "214025218"
    name "186532001"
  ]
  node
  [
    id 186534001
    intent "е"
    content "3"
    target "1"
    Label "186534"
    likes 4
    text "по моему вы все травы накурились,посмотрите что в регионах твориться я живу в Карелии и работаю в культуре ,если это мое призвание мне что бросить все и драпать из этого региона где платят за работу,я хочу жить там где живу работать и получать достойную зарплату, стыдно за страну в которой все время говорят о прожиточном минимуме"
    date "17.04.2015 9:55"
    author "68201355"
    name "186534001"
  ]
  node
  [
    id 186534002
    intent "п"
    content "3"
    target "4"
    Label "186534"
    likes 4
    text "по моему вы все травы накурились,посмотрите что в регионах твориться я живу в Карелии и работаю в культуре ,если это мое призвание мне что бросить все и драпать из этого региона где платят за работу,я хочу жить там где живу работать и получать достойную зарплату, стыдно за страну в которой все время говорят о прожиточном минимуме"
    date "17.04.2015 9:55"
    author "68201355"
    name "186534002"
  ]
  node
  [
    id 186538001
    intent "х"
    content "2"
    target "4"
    Label "186538"
    likes 6
    text "Конечно не дело Президента решать частные вопросы, ему не хватит и девяти жизней для этого, но беда в том, что те, кто должен решать эти вопросы подражают ему, считая себя высокопоставленными государственными людьми, не замечают людей и их частные проблемы, под предлогом концентрации своих усилий на системных вопросах! От Президента не было на этот раз посыла сломать такой стереотипный подход и от этого складывается впечатление, что бюрократия и закостенелость в стране только возрастает! Путину тяжело, он прекрасно знает, что хотели бы услышать люди, но публичное выступление не является местом принятия решений и оценок действительности, ответами он максимально старался успокоить россиян и мировую общественность и эта линия, на мой взгляд, единственно правильная!"
    date "17.04.2015 9:57"
    author "172194811"
    name "186538001"
  ]
  node
  [
    id 186548001
    intent "п"
    content "2"
    target "3"
    Label "186548"
    likes 2
    text "[id2679109|Алексей], ВВ не виноват...но он руководитель.<br>Как не крути в итоге вопрос придет к нему <br>И пенсионеры так с твоей логики виноваты все ..что не те профессии выбирали что ли <br>Или все люди в половине регионов виноваты ...сказал ты конечно так сксзал"
    date "17.04.2015 10:08"
    author "214025218"
    name "186548001"
  ]
  node
  [
    id 186550001
    intent "и"
    content "3"
    target "3"
    Label "186550"
    likes 1
    text "[id203327633|Сергей], никто его и не винит просто он выстроил такую систему которая нихрена не делае а он за все отдувается"
    date "17.04.2015 10:12"
    author "68201355"
    name "186550001"
  ]
  node
  [
    id 186553001
    intent "р"
    content "2"
    target "3"
    Label "186553"
    likes 0
    text "Кто еще в мире так открыто разговаривает со своим народом? Уймитесь, завистники и злопыхатели!"
    date "17.04.2015 10:14"
    author "274669192"
    name "186553001"
  ]
  node
  [
    id 186554001
    intent "ж"
    content "2"
    target "3"
    Label "186554"
    likes 0
    text "[id203327633|Сергей], я сторонник президента ,но то что старикам копейки кидают---это мне ,как и многим другим НЕ ПРИЕМЛЕМО, а не слышно даже озвучки хотя бы на будующее что это будет решено<br>Зато вот мля ..седня прочитал <br>http://vk.com/wall-60354437_63575<br>вместо пенсий ...песенки ...точнее за песенки на стене<br>Не нравиься мне эта хрень,точнее тенденция"
    date "17.04.2015 10:15"
    author "214025218"
    name "186554001"
  ]
  node
  [
    id 186557001
    intent "п"
    content "3"
    target "3"
    Label "186557"
    likes 0
    text "[id214025218|Артём], а я вот противник президента,но при этом я как адекватный человек понимаю что альтернативы Путину на данный момент в России нет.Нынешняя оппозиция это проплаченные клоуны,я на поддержке таких в 1991 году обжегся,появятся достойные кандидаты,тогда и посмотрим)"
    date "17.04.2015 10:18"
    author "203327633"
    name "186557001"
  ]
  node
  [
    id 186563001
    intent "р"
    content "4"
    target "3"
    Label "186563"
    likes 0
    text "[id68201355|Игорь], ну вот я смотрю отзывы,сравниваю с другими странами,и катастрофы не вижу.А вот вы излишне подвержены чужому мнению,а все потому что отзывы надо не только смотреть,их еще и анализировать надо,сравнивать с аналогичными отзывами от других экспертов."
    date "17.04.2015 10:22"
    author "203327633"
    name "186563001"
  ]
  node
  [
    id 186576001
    intent "и"
    content "4"
    target "4"
    Label "186576"
    likes 0
    text "[id203327633|Сергей], вот за это конечно Путину респект ...развести или переграть его или подприжать -вообще наверно почти не реально.<br>Кто знает...может действительно он на так далеко играет ,что перепрыгнем европейцев ))4"
    date "17.04.2015 10:30"
    author "214025218"
    name "186576001"
  ]
  node
  [
    id 186586001
    intent "а"
    content "4"
    target "1"
    Label "186586"
    likes 0
    text "[id292196033|Жеванже], у меня знакомая работает в культуре ,занимает должность в ДК в поселке.Работа не бей лежачего,сидят в ДК,иногда для отчетности организую культурные мероприятия,типа утренников.Так за что платить миллиарды?)"
    date "17.04.2015 10:35"
    author "203327633"
    name "186586001"
  ]
  node
  [
    id 186625001
    intent "ц"
    content "4"
    target "3"
    Label "186625"
    likes 0
    text "да нахрен мы Америке не нужны они и так у нас все скупили что могли мы работем на них,а с какого компьютера ты пишешь наверно с машинки- красная заря"
    date "17.04.2015 10:54"
    author "68201355"
    name "186625001"
  ]
  node
  [
    id 186664001
    intent "и"
    content "2"
    target "4"
    Label "186664"
    likes 0
    text "Путин не дурак и эта прямая линия, скорее всего, мониторинг проблем и работы чиновников!"
    date "17.04.2015 11:23"
    author "69127065"
    name "186664001"
  ]
  node
  [
    id 186668001
    intent "ц"
    content "4"
    target "3"
    Label "186668"
    likes 0
    text "конечно я провокатор у нас каждый честный человек провокатор"
    date "17.04.2015 11:25"
    author "68201355"
    name "186668001"
  ]
  node
  [
    id 186671001
    intent "ж"
    content "4"
    target "3"
    Label "186671"
    likes 1
    text "[id30854000|Дмитрий], знаю и согласна с вами- нет достойной оппозиции, а лишь свора, ненавидящих свой народ, отлученных от власти неудачников!!!"
    date "17.04.2015 11:26"
    author "69127065"
    name "186671001"
  ]
  node
  [
    id 186686001
    intent "с"
    content "4"
    target "3"
    Label "186686"
    likes 0
    text "[id30854000|Дмитрий], а зачем свергать власть если нет ей альтернативы ? ты хочешь чтобы у нас была вторая Украина ? ты считаешь российского обывателя таким же тупым быдлом что и укроп ?"
    date "17.04.2015 11:33"
    author "118728225"
    name "186686001"
  ]
  node
  [
    id 186694001
    intent "н"
    content "4"
    target "3"
    Label "186694"
    likes 0
    text "[id68201355|Игорь], нойте дальше, нойте на работе, в интернете, в семье. Слабак! И стыдно что из Сегежи, хотя я знаю, что там не рай сейчас."
    date "17.04.2015 11:36"
    author "12136821"
    name "186694001"
  ]
  node
  [
    id 186696001
    intent "и"
    content "4"
    target "3"
    Label "186696"
    likes 1
    text "[id118728225|Артем], я не говорил ничего про свержение и я ничего не говорил, про  мутить воду , я не поддерживаю варварские методы смены власти. Разве большинство россиян отличается от украинцев? У нас и так она будет, когда Путин уйдет, если вы считаете жизнеспособным то государство, в котором 99% жителей на вопрос, кто если не Путин, невнятно мычит, то у него нет будущего. <br><br>Нет, нужно просто подождать пока уйдет советское поколение, может тогда будет шанс, волны демократизации приходят вместе со сменой поколения. Советская культура, советские люди должны уйти в прошлое вместе со своей страной, тогда у России и русских будет будущее."
    date "17.04.2015 11:37"
    author "30854000"
    name "186696001"
  ]
  node
  [
    id 186716001
    intent "п"
    content "4"
    target "3"
    Label "186716"
    likes 0
    text "[id69127065|Инна], моих родственников нет и никогда не было во власти. По себе людей не судят."
    date "17.04.2015 11:51"
    author "531538"
    name "186716001"
  ]
  node
  [
    id 186720001
    intent "и"
    content "4"
    target "3"
    Label "186720"
    likes 1
    text "[id30854000|Дмитрий], про Урлашова в точку. Мэр, который ходил на оппозиционные митинги, при этом его выбрал народ - стал угрозой власти. И ему придумал статью..."
    date "17.04.2015 11:53"
    author "531538"
    name "186720001"
  ]
  node
  [
    id 186725001
    intent "к"
    content "4"
    target "3"
    Label "186725"
    likes 1
    text "[id118728225|Артем],  а зачем свергать власть если нет ей альтернативы ? ты хочешь чтобы у нас была вторая Украина ?  - у вас мир какой-то черно-белый, либо Путин, либо как на Украине... Никто про свержение власти не говорит(кто говорит, тот тролль, лжец и девственник). Говорят про признание проблем на гос. уровне, про делегирование власти - уход от вертикали, когда без Путина ниче нельзя решить, про создание и финансирование адекватной оппозиции. Это в интересах самой власти. Конкуренция, как в экономике."
    date "17.04.2015 11:56"
    author "531538"
    name "186725001"
  ]
  node
  [
    id 186726001
    intent "п"
    content "4"
    target "3"
    Label "186726"
    likes 0
    text "[id30854000|Дмитрий], смысл моего высказывания и всего спора в том, что если ты сам не можешь ничего, и у власти нет альтернативы, то и верещать что в стране все плохо, и выступать простив власти нету никакого смысла, тем самым ты только расшатываешь обстановку, а это только вред. За него и садят. Критика должна быть конструктивной, с конкретными предложениями, а задача оппозиции не свергать власть, а помогать ей, дополняя ее в каких то вопросах."
    date "17.04.2015 11:56"
    author "118728225"
    name "186726001"
  ]
  node
  [
    id 186730001
    intent "ж"
    content "4"
    target "3"
    Label "186730"
    likes 1
    text "[id118728225|Артем],  не в этом дело, дело в том что власть портит людей, и какой бы хороший человек не был, через 2-3 года, ну 5 лет он превращается в коррупционера и транжиру.  - я считаю, что не в том, хотя соглашусь, что таких много. Скорее тут играет роль стадное чувство(все вокруг воруют, и я буду) и боязнь за свою жизнь. Вспомним мэра Сергиева-Посада. Открыто пошел против бандюков и коррупционеров, убили... Один из немногих достойных примеров чиновников."
    date "17.04.2015 12:01"
    author "531538"
    name "186730001"
  ]
  node
  [
    id 186732001
    intent "ч"
    content "4"
    target "4"
    Label "186732"
    likes 0
    text "[id118728225|Артем], он и занимался этим, большинство горожан оценивают его работу положительно, как и его самого. Ну если для страны опасна даже критика мэра, то насколько все сгнило?"
    date "17.04.2015 12:05"
    author "30854000"
    name "186732001"
  ]
  node
  [
    id 186733001
    intent "п"
    content "4"
    target "3"
    Label "186733"
    likes 0
    text "[id64341451|Дмитрий], никто и не говорит о пушистости. Обманывать не надо или выворачивать информацию в свою сторону."
    date "17.04.2015 12:05"
    author "12136821"
    name "186733001"
  ]
  node
  [
    id 186735001
    intent "и"
    content "4"
    target "3"
    Label "186735"
    likes 0
    text "[id531538|Андрюшка], все правильно говоришь, но я все таки считаю что  без Путина ничего нельзя решить  виноват не сам он, а наш менталитет, России нужен  Царь  который за собой поведет всех. Я все таки считаю что жизнь к лучшему меняется, никогда ничего не бывает сразу. Путин уйдет, вот он момент для таких преобразований, но не сейчас."
    date "17.04.2015 12:07"
    author "118728225"
    name "186735001"
  ]
  node
  [
    id 186795001
    intent "ч"
    content "3"
    target "3"
    Label "186795"
    likes 0
    text "[id12136821|Татьяна], глава фсин, губернатор архангельской области, укравшие миллиарды, конечно бред, не правда, ложь пятой колонны"
    date "17.04.2015 13:35"
    author "30854000"
    name "186795001"
  ]
  node
  [
    id 186797001
    intent "и"
    content "4"
    target "3"
    Label "186797"
    likes 0
    text "[id30854000|Дмитрий], не отрицаю, что воровство есть, но не надо отрицать воровство и миллиардное в так любимой Вами Хамерике и им подобных  друзьях  России."
    date "17.04.2015 13:38"
    author "12136821"
    name "186797001"
  ]
  node
  [
    id 186913001
    intent "ж"
    content "4"
    target "3"
    Label "186913"
    likes 0
    text "[id30854000|Дмитрий], Россия никогда не была частью Европы. Есть Европа, есть Азия, а есть Россия, что то переходное между Азией и Европой, где сплетаются те или иные культурные обычаи и народы."
    date "17.04.2015 16:08"
    author "118728225"
    name "186913001"
  ]
  node
  [
    id 186921001
    intent "ж"
    content "4"
    target "3"
    Label "186921"
    likes 0
    text "[id118728225|Артем], да-да, только русская архитектура европейская, даже сталинский ампир, русская литература имеет европейское происхождение,  русская аристократия была частью европейской,  наша религия,  европейская и пр, пр. Не надо этой евразийщины."
    date "17.04.2015 16:12"
    author "30854000"
    name "186921001"
  ]
  node
  [
    id 186933001
    intent "а"
    content "4"
    target "3"
    Label "186933"
    likes 0
    text "[id118728225|Артем], а забытые ветераны Чечни, Афганистана? Многодетные семьи, умирающие деревни и моногорода,  которые нужно превращать в агломерации, деградация высокотехнологического производства,  разве это не важнее Олимпиады?"
    date "17.04.2015 16:24"
    author "30854000"
    name "186933001"
  ]
  edge
  [
    source 186507
    target 186508
  ]
  edge
  [
    source 186507
    target 186509
  ]
  edge
  [
    source 186507
    target 186512
  ]
  edge
  [
    source 186512
    target 186515
  ]
  edge
  [
    source 186507
    target 186516
  ]
  edge
  [
    source 186512
    target 186518
  ]
  edge
  [
    source 186507
    target 186519
  ]
  edge
  [
    source 186507
    target 186520
  ]
  edge
  [
    source 186520
    target 186522
  ]
  edge
  [
    source 186507
    target 186523
  ]
  edge
  [
    source 186507
    target 186525
  ]
  edge
  [
    source 186525
    target 186526
  ]
  edge
  [
    source 186507
    target 186527
  ]
  edge
  [
    source 186519
    target 186528
  ]
  edge
  [
    source 186507
    target 186529
  ]
  edge
  [
    source 186520
    target 186531
  ]
  edge
  [
    source 186526
    target 186532
  ]
  edge
  [
    source 186526001
    target 186532
  ]
  edge
  [
    source 186507
    target 186533
  ]
  edge
  [
    source 186507
    target 186534
  ]
  edge
  [
    source 186507
    target 186536
  ]
  edge
  [
    source 186523
    target 186537
  ]
  edge
  [
    source 186507
    target 186538
  ]
  edge
  [
    source 186534
    target 186539
  ]
  edge
  [
    source 186534001
    target 186539
  ]
  edge
  [
    source 186534002
    target 186539
  ]
  edge
  [
    source 186526
    target 186540
  ]
  edge
  [
    source 186526001
    target 186540
  ]
  edge
  [
    source 186507
    target 186541
  ]
  edge
  [
    source 186540
    target 186542
  ]
  edge
  [
    source 186538
    target 186543
  ]
  edge
  [
    source 186538001
    target 186543
  ]
  edge
  [
    source 186534
    target 186544
  ]
  edge
  [
    source 186534001
    target 186544
  ]
  edge
  [
    source 186534002
    target 186544
  ]
  edge
  [
    source 186534
    target 186545
  ]
  edge
  [
    source 186534001
    target 186545
  ]
  edge
  [
    source 186534002
    target 186545
  ]
  edge
  [
    source 186534
    target 186546
  ]
  edge
  [
    source 186534001
    target 186546
  ]
  edge
  [
    source 186534002
    target 186546
  ]
  edge
  [
    source 186526
    target 186548
  ]
  edge
  [
    source 186526001
    target 186548
  ]
  edge
  [
    source 186548
    target 186549
  ]
  edge
  [
    source 186548001
    target 186549
  ]
  edge
  [
    source 186549
    target 186550
  ]
  edge
  [
    source 186550
    target 186552
  ]
  edge
  [
    source 186550001
    target 186552
  ]
  edge
  [
    source 186507
    target 186553
  ]
  edge
  [
    source 186552
    target 186554
  ]
  edge
  [
    source 186553
    target 186555
  ]
  edge
  [
    source 186553001
    target 186555
  ]
  edge
  [
    source 186550
    target 186556
  ]
  edge
  [
    source 186550001
    target 186556
  ]
  edge
  [
    source 186554
    target 186557
  ]
  edge
  [
    source 186554001
    target 186557
  ]
  edge
  [
    source 186507
    target 186558
  ]
  edge
  [
    source 186557
    target 186559
  ]
  edge
  [
    source 186557001
    target 186559
  ]
  edge
  [
    source 186507
    target 186560
  ]
  edge
  [
    source 186557
    target 186561
  ]
  edge
  [
    source 186557001
    target 186561
  ]
  edge
  [
    source 186507
    target 186562
  ]
  edge
  [
    source 186550
    target 186563
  ]
  edge
  [
    source 186550001
    target 186563
  ]
  edge
  [
    source 186550
    target 186564
  ]
  edge
  [
    source 186550001
    target 186564
  ]
  edge
  [
    source 186507
    target 186565
  ]
  edge
  [
    source 186550
    target 186566
  ]
  edge
  [
    source 186550001
    target 186566
  ]
  edge
  [
    source 186550
    target 186567
  ]
  edge
  [
    source 186550001
    target 186567
  ]
  edge
  [
    source 186507
    target 186568
  ]
  edge
  [
    source 186550
    target 186569
  ]
  edge
  [
    source 186550001
    target 186569
  ]
  edge
  [
    source 186563
    target 186571
  ]
  edge
  [
    source 186563001
    target 186571
  ]
  edge
  [
    source 186507
    target 186573
  ]
  edge
  [
    source 186554
    target 186575
  ]
  edge
  [
    source 186554001
    target 186575
  ]
  edge
  [
    source 186563
    target 186576
  ]
  edge
  [
    source 186563001
    target 186576
  ]
  edge
  [
    source 186550
    target 186577
  ]
  edge
  [
    source 186550001
    target 186577
  ]
  edge
  [
    source 186563
    target 186578
  ]
  edge
  [
    source 186563001
    target 186578
  ]
  edge
  [
    source 186576
    target 186579
  ]
  edge
  [
    source 186576001
    target 186579
  ]
  edge
  [
    source 186550
    target 186580
  ]
  edge
  [
    source 186550001
    target 186580
  ]
  edge
  [
    source 186550
    target 186581
  ]
  edge
  [
    source 186550001
    target 186581
  ]
  edge
  [
    source 186579
    target 186582
  ]
  edge
  [
    source 186507
    target 186583
  ]
  edge
  [
    source 186576
    target 186584
  ]
  edge
  [
    source 186576001
    target 186584
  ]
  edge
  [
    source 186581
    target 186586
  ]
  edge
  [
    source 186550
    target 186587
  ]
  edge
  [
    source 186550001
    target 186587
  ]
  edge
  [
    source 186507
    target 186588
  ]
  edge
  [
    source 186507
    target 186589
  ]
  edge
  [
    source 186550
    target 186591
  ]
  edge
  [
    source 186550001
    target 186591
  ]
  edge
  [
    source 186584
    target 186592
  ]
  edge
  [
    source 186550
    target 186593
  ]
  edge
  [
    source 186550001
    target 186593
  ]
  edge
  [
    source 186586
    target 186594
  ]
  edge
  [
    source 186586001
    target 186594
  ]
  edge
  [
    source 186507
    target 186595
  ]
  edge
  [
    source 186594
    target 186596
  ]
  edge
  [
    source 186550
    target 186597
  ]
  edge
  [
    source 186550001
    target 186597
  ]
  edge
  [
    source 186586
    target 186598
  ]
  edge
  [
    source 186586001
    target 186598
  ]
  edge
  [
    source 186507
    target 186599
  ]
  edge
  [
    source 186598
    target 186600
  ]
  edge
  [
    source 186550
    target 186601
  ]
  edge
  [
    source 186550001
    target 186601
  ]
  edge
  [
    source 186586
    target 186602
  ]
  edge
  [
    source 186586001
    target 186602
  ]
  edge
  [
    source 186507
    target 186603
  ]
  edge
  [
    source 186602
    target 186604
  ]
  edge
  [
    source 186507
    target 186605
  ]
  edge
  [
    source 186602
    target 186606
  ]
  edge
  [
    source 186507
    target 186607
  ]
  edge
  [
    source 186604
    target 186608
  ]
  edge
  [
    source 186550
    target 186610
  ]
  edge
  [
    source 186550001
    target 186610
  ]
  edge
  [
    source 186550
    target 186611
  ]
  edge
  [
    source 186550001
    target 186611
  ]
  edge
  [
    source 186576
    target 186612
  ]
  edge
  [
    source 186576001
    target 186612
  ]
  edge
  [
    source 186586
    target 186613
  ]
  edge
  [
    source 186586001
    target 186613
  ]
  edge
  [
    source 186608
    target 186614
  ]
  edge
  [
    source 186507
    target 186617
  ]
  edge
  [
    source 186608
    target 186620
  ]
  edge
  [
    source 186617
    target 186621
  ]
  edge
  [
    source 186507
    target 186625
  ]
  edge
  [
    source 186507
    target 186626
  ]
  edge
  [
    source 186586
    target 186627
  ]
  edge
  [
    source 186586001
    target 186627
  ]
  edge
  [
    source 186627
    target 186629
  ]
  edge
  [
    source 186625
    target 186632
  ]
  edge
  [
    source 186625001
    target 186632
  ]
  edge
  [
    source 186508
    target 186633
  ]
  edge
  [
    source 186508001
    target 186633
  ]
  edge
  [
    source 186586
    target 186634
  ]
  edge
  [
    source 186586001
    target 186634
  ]
  edge
  [
    source 186625
    target 186636
  ]
  edge
  [
    source 186625001
    target 186636
  ]
  edge
  [
    source 186507
    target 186637
  ]
  edge
  [
    source 186625
    target 186640
  ]
  edge
  [
    source 186625001
    target 186640
  ]
  edge
  [
    source 186586
    target 186642
  ]
  edge
  [
    source 186586001
    target 186642
  ]
  edge
  [
    source 186625
    target 186643
  ]
  edge
  [
    source 186625001
    target 186643
  ]
  edge
  [
    source 186507
    target 186644
  ]
  edge
  [
    source 186586
    target 186646
  ]
  edge
  [
    source 186586001
    target 186646
  ]
  edge
  [
    source 186507
    target 186647
  ]
  edge
  [
    source 186625
    target 186648
  ]
  edge
  [
    source 186625001
    target 186648
  ]
  edge
  [
    source 186507
    target 186649
  ]
  edge
  [
    source 186507
    target 186650
  ]
  edge
  [
    source 186625
    target 186651
  ]
  edge
  [
    source 186625001
    target 186651
  ]
  edge
  [
    source 186507
    target 186652
  ]
  edge
  [
    source 186507
    target 186653
  ]
  edge
  [
    source 186653
    target 186655
  ]
  edge
  [
    source 186653
    target 186657
  ]
  edge
  [
    source 186625
    target 186658
  ]
  edge
  [
    source 186625001
    target 186658
  ]
  edge
  [
    source 186625
    target 186659
  ]
  edge
  [
    source 186625001
    target 186659
  ]
  edge
  [
    source 186657
    target 186660
  ]
  edge
  [
    source 186625
    target 186661
  ]
  edge
  [
    source 186625001
    target 186661
  ]
  edge
  [
    source 186659
    target 186662
  ]
  edge
  [
    source 186625
    target 186663
  ]
  edge
  [
    source 186625001
    target 186663
  ]
  edge
  [
    source 186507
    target 186664
  ]
  edge
  [
    source 186625
    target 186665
  ]
  edge
  [
    source 186625001
    target 186665
  ]
  edge
  [
    source 186665
    target 186666
  ]
  edge
  [
    source 186664
    target 186667
  ]
  edge
  [
    source 186664001
    target 186667
  ]
  edge
  [
    source 186507
    target 186668
  ]
  edge
  [
    source 186664
    target 186669
  ]
  edge
  [
    source 186664001
    target 186669
  ]
  edge
  [
    source 186667
    target 186671
  ]
  edge
  [
    source 186667
    target 186672
  ]
  edge
  [
    source 186667
    target 186673
  ]
  edge
  [
    source 186672
    target 186674
  ]
  edge
  [
    source 186671
    target 186675
  ]
  edge
  [
    source 186671001
    target 186675
  ]
  edge
  [
    source 186668
    target 186677
  ]
  edge
  [
    source 186668001
    target 186677
  ]
  edge
  [
    source 186671
    target 186678
  ]
  edge
  [
    source 186671001
    target 186678
  ]
  edge
  [
    source 186678
    target 186680
  ]
  edge
  [
    source 186675
    target 186681
  ]
  edge
  [
    source 186671
    target 186682
  ]
  edge
  [
    source 186671001
    target 186682
  ]
  edge
  [
    source 186682
    target 186686
  ]
  edge
  [
    source 186507
    target 186688
  ]
  edge
  [
    source 186686
    target 186689
  ]
  edge
  [
    source 186686001
    target 186689
  ]
  edge
  [
    source 186682
    target 186691
  ]
  edge
  [
    source 186668
    target 186694
  ]
  edge
  [
    source 186668001
    target 186694
  ]
  edge
  [
    source 186686
    target 186696
  ]
  edge
  [
    source 186686001
    target 186696
  ]
  edge
  [
    source 186586
    target 186697
  ]
  edge
  [
    source 186586001
    target 186697
  ]
  edge
  [
    source 186696
    target 186699
  ]
  edge
  [
    source 186696001
    target 186699
  ]
  edge
  [
    source 186686
    target 186704
  ]
  edge
  [
    source 186686001
    target 186704
  ]
  edge
  [
    source 186697
    target 186705
  ]
  edge
  [
    source 186586
    target 186708
  ]
  edge
  [
    source 186586001
    target 186708
  ]
  edge
  [
    source 186586
    target 186711
  ]
  edge
  [
    source 186586001
    target 186711
  ]
  edge
  [
    source 186671
    target 186716
  ]
  edge
  [
    source 186671001
    target 186716
  ]
  edge
  [
    source 186696
    target 186720
  ]
  edge
  [
    source 186696001
    target 186720
  ]
  edge
  [
    source 186720
    target 186723
  ]
  edge
  [
    source 186720001
    target 186723
  ]
  edge
  [
    source 186686
    target 186725
  ]
  edge
  [
    source 186686001
    target 186725
  ]
  edge
  [
    source 186696
    target 186726
  ]
  edge
  [
    source 186696001
    target 186726
  ]
  edge
  [
    source 186726
    target 186727
  ]
  edge
  [
    source 186726001
    target 186727
  ]
  edge
  [
    source 186726
    target 186728
  ]
  edge
  [
    source 186726001
    target 186728
  ]
  edge
  [
    source 186507
    target 186729
  ]
  edge
  [
    source 186726
    target 186730
  ]
  edge
  [
    source 186726001
    target 186730
  ]
  edge
  [
    source 186694
    target 186731
  ]
  edge
  [
    source 186694001
    target 186731
  ]
  edge
  [
    source 186726
    target 186732
  ]
  edge
  [
    source 186726001
    target 186732
  ]
  edge
  [
    source 186731
    target 186733
  ]
  edge
  [
    source 186730
    target 186735
  ]
  edge
  [
    source 186730001
    target 186735
  ]
  edge
  [
    source 186732
    target 186737
  ]
  edge
  [
    source 186732001
    target 186737
  ]
  edge
  [
    source 186735
    target 186738
  ]
  edge
  [
    source 186735001
    target 186738
  ]
  edge
  [
    source 186735
    target 186740
  ]
  edge
  [
    source 186735001
    target 186740
  ]
  edge
  [
    source 186732
    target 186743
  ]
  edge
  [
    source 186732001
    target 186743
  ]
  edge
  [
    source 186507
    target 186746
  ]
  edge
  [
    source 186733
    target 186757
  ]
  edge
  [
    source 186733001
    target 186757
  ]
  edge
  [
    source 186757
    target 186770
  ]
  edge
  [
    source 186757
    target 186774
  ]
  edge
  [
    source 186774
    target 186776
  ]
  edge
  [
    source 186735
    target 186777
  ]
  edge
  [
    source 186735001
    target 186777
  ]
  edge
  [
    source 186735
    target 186779
  ]
  edge
  [
    source 186735001
    target 186779
  ]
  edge
  [
    source 186735
    target 186781
  ]
  edge
  [
    source 186735001
    target 186781
  ]
  edge
  [
    source 186732
    target 186790
  ]
  edge
  [
    source 186732001
    target 186790
  ]
  edge
  [
    source 186733
    target 186795
  ]
  edge
  [
    source 186733001
    target 186795
  ]
  edge
  [
    source 186795
    target 186797
  ]
  edge
  [
    source 186795001
    target 186797
  ]
  edge
  [
    source 186797
    target 186804
  ]
  edge
  [
    source 186797001
    target 186804
  ]
  edge
  [
    source 186804
    target 186805
  ]
  edge
  [
    source 186797
    target 186806
  ]
  edge
  [
    source 186797001
    target 186806
  ]
  edge
  [
    source 186806
    target 186807
  ]
  edge
  [
    source 186797
    target 186809
  ]
  edge
  [
    source 186797001
    target 186809
  ]
  edge
  [
    source 186809
    target 186813
  ]
  edge
  [
    source 186797
    target 186816
  ]
  edge
  [
    source 186797001
    target 186816
  ]
  edge
  [
    source 186816
    target 186818
  ]
  edge
  [
    source 186797
    target 186822
  ]
  edge
  [
    source 186797001
    target 186822
  ]
  edge
  [
    source 186586
    target 186883
  ]
  edge
  [
    source 186586001
    target 186883
  ]
  edge
  [
    source 186795
    target 186885
  ]
  edge
  [
    source 186795001
    target 186885
  ]
  edge
  [
    source 186885
    target 186889
  ]
  edge
  [
    source 186795
    target 186899
  ]
  edge
  [
    source 186795001
    target 186899
  ]
  edge
  [
    source 186795
    target 186900
  ]
  edge
  [
    source 186795001
    target 186900
  ]
  edge
  [
    source 186730
    target 186901
  ]
  edge
  [
    source 186730001
    target 186901
  ]
  edge
  [
    source 186795
    target 186902
  ]
  edge
  [
    source 186795001
    target 186902
  ]
  edge
  [
    source 186795
    target 186905
  ]
  edge
  [
    source 186795001
    target 186905
  ]
  edge
  [
    source 186735
    target 186908
  ]
  edge
  [
    source 186735001
    target 186908
  ]
  edge
  [
    source 186735
    target 186910
  ]
  edge
  [
    source 186735001
    target 186910
  ]
  edge
  [
    source 186795
    target 186911
  ]
  edge
  [
    source 186795001
    target 186911
  ]
  edge
  [
    source 186735
    target 186912
  ]
  edge
  [
    source 186735001
    target 186912
  ]
  edge
  [
    source 186795
    target 186913
  ]
  edge
  [
    source 186795001
    target 186913
  ]
  edge
  [
    source 186913
    target 186915
  ]
  edge
  [
    source 186913001
    target 186915
  ]
  edge
  [
    source 186911
    target 186916
  ]
  edge
  [
    source 186730
    target 186917
  ]
  edge
  [
    source 186730001
    target 186917
  ]
  edge
  [
    source 186795
    target 186919
  ]
  edge
  [
    source 186795001
    target 186919
  ]
  edge
  [
    source 186795
    target 186920
  ]
  edge
  [
    source 186795001
    target 186920
  ]
  edge
  [
    source 186913
    target 186921
  ]
  edge
  [
    source 186913001
    target 186921
  ]
  edge
  [
    source 186913
    target 186922
  ]
  edge
  [
    source 186913001
    target 186922
  ]
  edge
  [
    source 186921
    target 186923
  ]
  edge
  [
    source 186921001
    target 186923
  ]
  edge
  [
    source 186921
    target 186924
  ]
  edge
  [
    source 186921001
    target 186924
  ]
  edge
  [
    source 186507
    target 186926
  ]
  edge
  [
    source 186913
    target 186928
  ]
  edge
  [
    source 186913001
    target 186928
  ]
  edge
  [
    source 186921
    target 186930
  ]
  edge
  [
    source 186921001
    target 186930
  ]
  edge
  [
    source 186913
    target 186931
  ]
  edge
  [
    source 186913001
    target 186931
  ]
  edge
  [
    source 186921
    target 186932
  ]
  edge
  [
    source 186921001
    target 186932
  ]
  edge
  [
    source 186913
    target 186933
  ]
  edge
  [
    source 186913001
    target 186933
  ]
  edge
  [
    source 186913
    target 186934
  ]
  edge
  [
    source 186913001
    target 186934
  ]
  edge
  [
    source 186507
    target 186968
  ]
  edge
  [
    source 186968
    target 186974
  ]
  edge
  [
    source 186974
    target 186976
  ]
  edge
  [
    source 186507
    target 190452
  ]
  edge
  [
    source 186507
    target 186508001
  ]
  edge
  [
    source 186525
    target 186526001
  ]
  edge
  [
    source 186526
    target 186532001
  ]
  edge
  [
    source 186526001
    target 186532001
  ]
  edge
  [
    source 186507
    target 186534001
  ]
  edge
  [
    source 186507
    target 186534002
  ]
  edge
  [
    source 186507
    target 186538001
  ]
  edge
  [
    source 186526
    target 186548001
  ]
  edge
  [
    source 186526001
    target 186548001
  ]
  edge
  [
    source 186549
    target 186550001
  ]
  edge
  [
    source 186507
    target 186553001
  ]
  edge
  [
    source 186552
    target 186554001
  ]
  edge
  [
    source 186554
    target 186557001
  ]
  edge
  [
    source 186554001
    target 186557001
  ]
  edge
  [
    source 186550
    target 186563001
  ]
  edge
  [
    source 186550001
    target 186563001
  ]
  edge
  [
    source 186563
    target 186576001
  ]
  edge
  [
    source 186563001
    target 186576001
  ]
  edge
  [
    source 186581
    target 186586001
  ]
  edge
  [
    source 186507
    target 186625001
  ]
  edge
  [
    source 186507
    target 186664001
  ]
  edge
  [
    source 186507
    target 186668001
  ]
  edge
  [
    source 186667
    target 186671001
  ]
  edge
  [
    source 186682
    target 186686001
  ]
  edge
  [
    source 186668
    target 186694001
  ]
  edge
  [
    source 186668001
    target 186694001
  ]
  edge
  [
    source 186686
    target 186696001
  ]
  edge
  [
    source 186686001
    target 186696001
  ]
  edge
  [
    source 186671
    target 186716001
  ]
  edge
  [
    source 186671001
    target 186716001
  ]
  edge
  [
    source 186696
    target 186720001
  ]
  edge
  [
    source 186696001
    target 186720001
  ]
  edge
  [
    source 186686
    target 186725001
  ]
  edge
  [
    source 186686001
    target 186725001
  ]
  edge
  [
    source 186696
    target 186726001
  ]
  edge
  [
    source 186696001
    target 186726001
  ]
  edge
  [
    source 186726
    target 186730001
  ]
  edge
  [
    source 186726001
    target 186730001
  ]
  edge
  [
    source 186726
    target 186732001
  ]
  edge
  [
    source 186726001
    target 186732001
  ]
  edge
  [
    source 186731
    target 186733001
  ]
  edge
  [
    source 186730
    target 186735001
  ]
  edge
  [
    source 186730001
    target 186735001
  ]
  edge
  [
    source 186733
    target 186795001
  ]
  edge
  [
    source 186733001
    target 186795001
  ]
  edge
  [
    source 186795
    target 186797001
  ]
  edge
  [
    source 186795001
    target 186797001
  ]
  edge
  [
    source 186795
    target 186913001
  ]
  edge
  [
    source 186795001
    target 186913001
  ]
  edge
  [
    source 186913
    target 186921001
  ]
  edge
  [
    source 186913001
    target 186921001
  ]
  edge
  [
    source 186913
    target 186933001
  ]
  edge
  [
    source 186913001
    target 186933001
  ]
]
