Creator "igraph version 0.7 Sat Mar 11 02:28:17 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 187000
    intent ""
    content ""
    target ""
    Label "187000"
    likes 0
    text ""
    date ""
    author ""
    name "187000"
  ]
  node
  [
    id 187003
    intent "ч"
    content "0"
    target "2"
    Label "187003"
    likes 14
    text "Кто бы говорил"
    date "17.04.2015 19:15"
    author "138114091"
    name "187003"
  ]
  node
  [
    id 187004
    intent "ш"
    content "0"
    target "2"
    Label "187004"
    likes 14
    text "И как Путин везде успевает?"
    date "17.04.2015 19:15"
    author "47760219"
    name "187004"
  ]
  node
  [
    id 187005
    intent "н"
    content "1"
    target "2"
    Label "187005"
    likes 3
    text "мы такого не слышали, поэтому вы уже со своей  пропагандой российской  достали уже всех. Давайте новенькое что-нибудь"
    date "17.04.2015 19:15"
    author "142778128"
    name "187005"
  ]
  node
  [
    id 187006
    intent "ч"
    content "0"
    target "2"
    Label "187006"
    likes 2
    text "Чушь полнейшая."
    date "17.04.2015 19:15"
    author "133771111"
    name "187006"
  ]
  node
  [
    id 187008
    intent "ж"
    content "0"
    target "4"
    Label "187008"
    likes 6
    text "Одного не пойму, как увязываются интернет-тролли, и  29 медийных офисов в Центральной и Западной Европе ?<br><br>Что, дистанционно нанимать нельзя, как Госдепия делает??"
    date "17.04.2015 19:16"
    author "7329702"
    name "187008"
  ]
  node
  [
    id 187009
    intent "х"
    content "0"
    target "4"
    Label "187009"
    likes 0
    text "Ну и правильно же"
    date "17.04.2015 19:16"
    author "66164250"
    name "187009"
  ]
  node
  [
    id 187014
    intent "х"
    content "1"
    target "4"
    Label "187014"
    likes 4
    text "Признание заслуг... В мире созрел спрос на альтернативу"
    date "17.04.2015 19:18"
    author "8273884"
    name "187014"
  ]
  node
  [
    id 187016
    intent "ц"
    content "0"
    target "4"
    Label "187016"
    likes 8
    text "Бедные, как они боятся! На них российская пропаганда действует как яд!??"
    date "17.04.2015 19:21"
    author "255727208"
    name "187016"
  ]
  node
  [
    id 187017
    intent "л"
    content "1"
    target "4"
    Label "187017"
    likes 2
    text "Пиндосовскому поносу наша правда не ровня!!"
    date "17.04.2015 19:22"
    author "146278500"
    name "187017"
  ]
  node
  [
    id 187019
    intent "ж"
    content "1"
    target "4"
    Label "187019"
    likes 0
    text "ул. Савушкина 55, Санкт-Петербург. http://vk.com/video109255142_171061532"
    date "17.04.2015 19:23"
    author "1038871"
    name "187019"
  ]
  node
  [
    id 187020
    intent "ш"
    content "1"
    target "4"
    Label "187020"
    likes 5
    text "А что там насчет честнейшего канала CNN"
    date "17.04.2015 19:24"
    author "29208444"
    name "187020"
  ]
  node
  [
    id 187021
    intent "ш"
    content "0"
    target "2"
    Label "187021"
    likes 2
    text "а о своих тролях они что не пишут?))))) ?? ай ай ай))"
    date "17.04.2015 19:25"
    author "265212711"
    name "187021"
  ]
  node
  [
    id 187022
    intent "щ"
    content "1"
    target "2"
    Label "187022"
    likes 1
    text "[id265212711|Дрим], двойные стандарты, как обычно. Игра в верю-не верю. <br><br>http://izvestia.ru/news/585366"
    date "17.04.2015 19:26"
    author "82697016"
    name "187022"
  ]
  node
  [
    id 187023
    intent "р"
    content "0"
    target "4"
    Label "187023"
    likes 2
    text "250 человек в смену, смена 12 часов, круглосуточно, сидят, любят Родину за деньги, пишут за Путина и власть, зарплата 40-45 000р, вакансии есть, тексты и темы раздают в начале смены, охвачены все важнейшие СМИ интернета России и Запада, троллят чем больше, тем зар.плата выше. Санкт-Петербург, Савушкина 55."
    date "17.04.2015 19:26"
    author "1038871"
    name "187023"
  ]
  node
  [
    id 187025
    intent "с"
    content "1"
    target "4"
    Label "187025"
    likes 5
    text "Пусть лучше расскажут про свою пропоганду, начинатели холодной войны..."
    date "17.04.2015 19:28"
    author "522225"
    name "187025"
  ]
  node
  [
    id 187026
    intent "а"
    content "3"
    target "3"
    Label "187026"
    likes 0
    text "[id1038871|Юрий], а как насчет мед страховки и пенсии?"
    date "17.04.2015 19:29"
    author "223034241"
    name "187026"
  ]
  node
  [
    id 187027
    intent "щ"
    content "2"
    target "4"
    Label "187027"
    likes 2
    text "[id223034241|Александр], все по закону. Главное побольше писать какой путин хороший и как все плохо в Европе и США, на загнивающем западе, чем больше написал, тем больше заработал. Сиди и старайся родину за деньги любить."
    date "17.04.2015 19:30"
    author "1038871"
    name "187027"
  ]
  node
  [
    id 187028
    intent "а"
    content "4"
    target "3"
    Label "187028"
    likes 0
    text "[id1038871|Юрий], а график 2 через 2 ?"
    date "17.04.2015 19:31"
    author "223034241"
    name "187028"
  ]
  node
  [
    id 187029
    intent "а"
    content "3"
    target "3"
    Label "187029"
    likes 1
    text "И почему тролли?"
    date "17.04.2015 19:32"
    author "260972747"
    name "187029"
  ]
  node
  [
    id 187031
    intent "и"
    content "2"
    target "3"
    Label "187031"
    likes 0
    text "[id223034241|Александр], Да, я же написал, 2 через 2 по 12 часов. Сейчас работает по 250 человек в смену, надо по 300, офис хороший, выше на видео показан."
    date "17.04.2015 19:32"
    author "1038871"
    name "187031"
  ]
  node
  [
    id 187032
    intent "ш"
    content "3"
    target "3"
    Label "187032"
    likes 0
    text "[id47760219|Денис], имя ему легион!"
    date "17.04.2015 19:32"
    author "82697016"
    name "187032"
  ]
  node
  [
    id 187033
    intent "ч"
    content "2"
    target "4"
    Label "187033"
    likes 2
    text "[id260972747|Вячеслав], ну потому что у запада монополия на правду видиния событий"
    date "17.04.2015 19:33"
    author "3143586"
    name "187033"
  ]
  node
  [
    id 187035
    intent "ш"
    content "3"
    target "3"
    Label "187035"
    likes 1
    text "[id1038871|Юрий], то есть тролли из Савушкина 55 поставили на уши весь Западный мир и его последователей, в котором живет больше миллиарда человек ? Монстры просто))"
    date "17.04.2015 19:35"
    author "82697016"
    name "187035"
  ]
  node
  [
    id 187036
    intent "ж"
    content "3"
    target "4"
    Label "187036"
    likes 0
    text "Мне на этот счет понравилось высказывание Стефена Эберта в передаче  время покажет , вроде бы, что и его в переписке постоянно обвиняют  путинским троллем  лишь за его объективность ??"
    date "17.04.2015 19:35"
    author "176081084"
    name "187036"
  ]
  node
  [
    id 187037
    intent "ж"
    content "3"
    target "4"
    Label "187037"
    likes 0
    text "[id82697016|Александр], ну, Спутник разоблачил, что там происходит в Савушкино, а именно массовый постинг на форумах... о солнечных батареях ?? Иными словами, СЕО-продвижение коммерческих сайтов под поисковые системы.<br>Вот они и злобствуют на Спутник."
    date "17.04.2015 19:36"
    author "176081084"
    name "187037"
  ]
  node
  [
    id 187038
    intent "ж"
    content "3"
    target "3"
    Label "187038"
    likes 0
    text "[id176081084|Евгений], вот это правдоподобнее и банальнее"
    date "17.04.2015 19:37"
    author "82697016"
    name "187038"
  ]
  node
  [
    id 187040
    intent "б"
    content "3"
    target "3"
    Label "187040"
    likes 0
    text "[id82697016|Александр], Не нужно преувеличивать. В свое время Путин очень переживал что власть проигрывает интернет, поэтому они нашли такой выход, люди за 40-45 тысяч стараются, работают, это не секрет у нас, вакансии тоже открыты, так что какждый для себя решает хорошо это или плохо за деньги Родину любить. Но это факт. Их кстати распознать очень просто, фейковые анкеты по 1-4 друга, без реальных фото и тексты : как хорошо в стране Советской жить, как хорошо нам всем путина любить и как плохо все на гнилом Западе , в Европе и пр."
    date "17.04.2015 19:38"
    author "1038871"
    name "187040"
  ]
  node
  [
    id 187043
    intent "с"
    content "1"
    target "3"
    Label "187043"
    likes 2
    text "У таких людей нет совести ! Они что думают что люди поверят что Боинг сбил не Путин. И жители Крыма добровольно захотели жить в РФ ! А не в свободной ,процветающей Украине."
    date "17.04.2015 19:42"
    author "202959370"
    name "187043"
  ]
  node
  [
    id 187044
    intent "б"
    content "1"
    target "3"
    Label "187044"
    likes 0
    text "[id1038871|Юрий], ну, покажите хоть один-единственный, реальный пример таких вакансий? <br>А в остальном, ваши домыслы о  фейковых страничках с 1-4 друга  и т.д., - их полно в самых разных сферах, в том числе, как правило, постящих  Путин злостне убийце и покорал Немцове ."
    date "17.04.2015 19:42"
    author "176081084"
    name "187044"
  ]
  node
  [
    id 187045
    intent "н"
    content "4"
    target "3"
    Label "187045"
    likes 1
    text "[id1038871|Юрий], открою вам немного глаза на жизнь и действительность: забейте в поиске  купить акки вк  и обнаружьте, что не проблема приобрести полностью  живые , заполненные, с друзьями, страницы. Так что вы о чем-то о своем, словно из деревенской избушки вещаете."
    date "17.04.2015 19:43"
    author "176081084"
    name "187045"
  ]
  node
  [
    id 187047
    intent "щ"
    content "4"
    target "3"
    Label "187047"
    likes 0
    text "[id176081084|Евгений], Вы типичный тролль с Савушкина!"
    date "17.04.2015 19:44"
    author "1038871"
    name "187047"
  ]
  node
  [
    id 187048
    intent "ж"
    content "3"
    target "4"
    Label "187048"
    likes 0
    text "250 человек в смену, смена 12 часов, круглосуточно, сидят, любят Родину за деньги, пишут за Путина и власть, зарплата 40-45 000р, вакансии есть, тексты и темы раздают в начале смены, охвачены все важнейшие СМИ интернета России и Запада, троллят чем больше, тем зар.плата выше. Санкт-Петербург, Савушкина 55."
    date "17.04.2015 19:44"
    author "1038871"
    name "187048"
  ]
  node
  [
    id 187049
    intent "п"
    content "3"
    target "3"
    Label "187049"
    likes 4
    text "[id1038871|Юрий], не тех защищаете. во-первых, там, по другую сторону баррикад точно такие же и получают они поболее, на Украине тоже платных троллей набирают. Америка вполне участвует в этой игре, см. мою ссылку сверху. Во-вторых, 300 человек не сделают погоды в сети как бы не старались. В-третьих, я в прошлом году попытался спорить на сайте CNN по поводу Украины, так меня там тупо забанили, как путинского тролля ??, а я всего лишь пытался им объяснить про события в Одессе 2 мая. Западники не любят правду, они любят получать разжеванную и фильтрованную информацию от своих СМИ. Что вы доказать пытаетесь? Что им можно дезу и брехню нести , а нам отвечать на неё нельзя ?"
    date "17.04.2015 19:45"
    author "82697016"
    name "187049"
  ]
  node
  [
    id 187050
    intent "ц"
    content "3"
    target "3"
    Label "187050"
    likes 1
    text "[id1038871|Юрий], нет, вы ошиблись:<br><br>5250 человек в смену, смена 24 часа, круглосуточно, сидят, любят Запад за деньги, пишут за  женщин из Крыма  и сторонников оппозиции, зарплата 40-45 000р, вакансии есть, тексты и темы раздают в начале смены, охвачены все важнейшие СМИ интернета России и Запада, троллят чем больше, тем зар.плата выше. Санкт-Петербург, Задрищенская 155."
    date "17.04.2015 19:45"
    author "176081084"
    name "187050"
  ]
  node
  [
    id 187051
    intent "л"
    content "4"
    target "3"
    Label "187051"
    likes 0
    text "[id1038871|Юрий], отнюдь. Вы, боюсь, душевнобольной лишь, со всем вашим нелепым голословием."
    date "17.04.2015 19:46"
    author "176081084"
    name "187051"
  ]
  node
  [
    id 187052
    intent " - "
    content ""
    target ""
    Label "187052"
    likes 0
    text "http://vk.com/video109255142_171061532"
    date "17.04.2015 19:46"
    author "1038871"
    name "187052"
  ]
  node
  [
    id 187053
    intent "ц"
    content "4"
    target "3"
    Label "187053"
    likes 0
    text "[id1038871|Юрий], хмммммм, потрясающе загадочный дом. В него входят и выходят люди! А также, этот же дом - вечером. Ок."
    date "17.04.2015 19:47"
    author "176081084"
    name "187053"
  ]
  node
  [
    id 187054
    intent "з"
    content "3"
    target "3"
    Label "187054"
    likes 0
    text "Кстати, на наших сайтах Савушкинских троллей не банят, они честно зарабатывают деньги за любовь к родине."
    date "17.04.2015 19:47"
    author "1038871"
    name "187054"
  ]
  node
  [
    id 187055
    intent "щ"
    content "4"
    target "3"
    Label "187055"
    likes 0
    text "[id176081084|Евгений], Работай тролль, зарабатывай, чем больше напишешь, тем больше заработаешь собака."
    date "17.04.2015 19:47"
    author "1038871"
    name "187055"
  ]
  node
  [
    id 187056
    intent "н"
    content "3"
    target "3"
    Label "187056"
    likes 3
    text "[id1038871|Юрий], ну, видите, на наших сайтах не банят госдеповских троллей - вы, как пример - они честно зарабатывают деньги за нелюбовь к родине и нелепое голословие, а также публикацию видео съемок дома, в который входят и выходят люди :  с намеком ??"
    date "17.04.2015 19:48"
    author "176081084"
    name "187056"
  ]
  node
  [
    id 187057
    intent "б"
    content "4"
    target "3"
    Label "187057"
    likes 0
    text "[id1038871|Юрий], отнюдь, ведь я - не вы."
    date "17.04.2015 19:48"
    author "176081084"
    name "187057"
  ]
  node
  [
    id 187058
    intent "н"
    content "4"
    target "3"
    Label "187058"
    likes 0
    text "[id176081084|Евгений], работай, работай, главное что бы последнее слово осталось за Савушкинским троллем."
    date "17.04.2015 19:50"
    author "1038871"
    name "187058"
  ]
  node
  [
    id 187059
    intent "ж"
    content "4"
    target "3"
    Label "187059"
    likes 1
    text "[id1038871|Юрий], а вот скажите, вы всему верите что читаете в интернете? Что по вашему доказывает это видео?"
    date "17.04.2015 19:50"
    author "284065102"
    name "187059"
  ]
  node
  [
    id 187061
    intent "ц"
    content "3"
    target "3"
    Label "187061"
    likes 1
    text "[id1038871|Юрий], работай, работай, главное что бы последнее слово осталось за госдеповским троллем, распространяющим голословие о некоем таинственном доме на Савушкина (ну, который тайно снят на видео, которое свидетельствует, что в него входят и выходят люди) для душевнобольных скудоумцев. Ок."
    date "17.04.2015 19:52"
    author "176081084"
    name "187061"
  ]
  node
  [
    id 187062
    intent "ц"
    content "4"
    target "3"
    Label "187062"
    likes 2
    text "[id284065102|Артем], как это что? Дом - таинственный. Подпись в заголовке Савушкина 55, логово троллей. Также, в этот дом, как показывает видео - входят и выходят люди."
    date "17.04.2015 19:53"
    author "176081084"
    name "187062"
  ]
  node
  [
    id 187063
    intent "ж"
    content "3"
    target "3"
    Label "187063"
    likes 0
    text "[id1038871|Юрий], <br><br>Адрес редакции:<br>Россия, Санкт-Петербург, улица Савушкина, 55. http://vk.com/photo-25106701_362265904"
    date "17.04.2015 19:55"
    author "176081084"
    name "187063"
  ]
  node
  [
    id 187064
    intent "а"
    content "4"
    target "3"
    Label "187064"
    likes 0
    text "Отдал бы неандертальца Юрия бультерьерчику ?? http://vk.com/photo-25106701_362266090"
    date "17.04.2015 19:57"
    author "176081084"
    name "187064"
  ]
  node
  [
    id 187065
    intent "ж"
    content "4"
    target "3"
    Label "187065"
    likes 0
    text "[id1038871|Юрий], сборище западных троллей: Раньше эмигранты чистили сортиры, а сейчас доросли до работы в соцсетях, но крысиную сущность не поменять.<br>Уставная цель министерства правды BBG — распространение информации «в странах, где есть недостаток независимых СМИ». России в 160-страничной заявке BBG посвящён целый раздел («Противодействие реваншистской России»). <br><br>Нуланд: <br>  Я бы сказала, что за то же самое время, с 91-го года, США потратили около 18 млрд. долларов на Российскую Федерацию "
    date "17.04.2015 19:58"
    author "51430676"
    name "187065"
  ]
  node
  [
    id 187066
    intent "е"
    content "3"
    target "1"
    Label "187066"
    likes 0
    text "[id284065102|Артем], Я написал все расклады про этих троллей, со всеми подробностями, я знаю людей которые там работают, я не хочу ничего доказывать, это очевидно, общеизвестно. Ну работают люди, любят власть и Родину за деньги, что такого. можете и вы устроиться."
    date "17.04.2015 19:58"
    author "1038871"
    name "187066"
  ]
  node
  [
    id 187068
    intent "а"
    content "4"
    target "3"
    Label "187068"
    likes 0
    text "[id1038871|Юрий], а что ещё могло бы доказать это, кроме вашего бото-голословия, ну и видео, показывающего дом, в который входят и выходят люди? По этому адресу, в частности, зарегистрировано средство массовой информации, к слову."
    date "17.04.2015 20:00"
    author "176081084"
    name "187068"
  ]
  node
  [
    id 187069
    intent "ц"
    content "4"
    target "3"
    Label "187069"
    likes 0
    text "[id176081084|Евгений], Хорошо стараешься, молодец, работаешь как надо ) ??"
    date "17.04.2015 20:01"
    author "1038871"
    name "187069"
  ]
  node
  [
    id 187070
    intent "а"
    content "4"
    target "3"
    Label "187070"
    likes 0
    text "[id1038871|Юрий], зачем вы прислали видео запись дома, в который входят и выходят люди и по адресу которого зарегано СМИ? Подписав его  логово троллей . Вы хотели что-то доказать, очевидно, но ведь это странное видео ничего не доказывает, ни так ли?"
    date "17.04.2015 20:01"
    author "176081084"
    name "187070"
  ]
  node
  [
    id 187071
    intent "а"
    content "4"
    target "3"
    Label "187071"
    likes 0
    text "[id1038871|Юрий], кого вы лично знаете??? И думаю что стройки и все остальные предприятия и производства опустели бы, если бы стуча по кнопкам, можно было бы 45т.р получить!!!"
    date "17.04.2015 20:01"
    author "284065102"
    name "187071"
  ]
  node
  [
    id 187073
    intent "н"
    content "4"
    target "3"
    Label "187073"
    likes 0
    text "[id176081084|Евгений], Чем больше напишешь, тем больше заработаешь, даже если повторяешься, молодец, премия будет!"
    date "17.04.2015 20:02"
    author "1038871"
    name "187073"
  ]
  node
  [
    id 187074
    intent "н"
    content "4"
    target "3"
    Label "187074"
    likes 0
    text "[id1038871|Юрий], ну, нечего ответить? Неудивительно.  Доказательства  оказались весьма примитивны качеством и скудны количеством. Ок."
    date "17.04.2015 20:02"
    author "176081084"
    name "187074"
  ]
  node
  [
    id 187075
    intent "н"
    content "4"
    target "3"
    Label "187075"
    likes 0
    text "[id176081084|Евгений], Повтори еще, Пригожин выпишет двойную премию. плохо вас троллей обучают там, одно и тоже тяпаете как собачки."
    date "17.04.2015 20:03"
    author "1038871"
    name "187075"
  ]
  node
  [
    id 187076
    intent " - "
    content ""
    target ""
    Label "187076"
    likes 0
    text "[id1038871|Юрий], http://vk.com/doc176081084_377489532"
    date "17.04.2015 20:03"
    author "176081084"
    name "187076"
  ]
  node
  [
    id 187077
    intent "н"
    content "4"
    target "3"
    Label "187077"
    likes 0
    text "[id176081084|Евгений], О, ну хоть что-то новенькое Савушкинский тролль выдавил, браво."
    date "17.04.2015 20:04"
    author "1038871"
    name "187077"
  ]
  node
  [
    id 187078
    intent "е"
    content "4"
    target "1"
    Label "187078"
    likes 1
    text "Ахах, я там работала )))) ну, на Савушкина)"
    date "17.04.2015 20:04"
    author "145944645"
    name "187078"
  ]
  node
  [
    id 187079
    intent "ж"
    content "3"
    target "4"
    Label "187079"
    likes 0
    text "Знаете, чем отличаются пламенные оппозиционеры от нормальных людей, поддерживающих своего президента? Ненавистью к своим оппонентам до слюнявых брызг и шизофренией по отношению ко всякого рода  доказательствам . Например, ушлёпнутым белогондонникам давно всем известно, что у Путина по всей России и Европе сотни дворцов, построенных на украденные у народа деньги. Только вот дворцов этих никто не видел. Это как про суслика - его не видишь, а он есть. То же самое касается и этого мифического центра  путинских троллей . Один долбо..б брякнул, а другие, как стадо баранов заблеяли в ответ - дескать, да, есть такое дело. Ещё и бумажечку какую-то прилепили. Ну так вот я что хочу сказать всем ублюдошным нелюбителям Путина. Если хотите, я могу про любого из вас не только бумажечку сгоношить на фотошопе, но и видео снять, после которого вам придётся отмываться не один месяц. Так что уткните свои рыла, ублюдки белогондонные, любые ваши доказательства против нашего президента, не стоят и яйца выеденного......."
    date "17.04.2015 20:05"
    author "94818705"
    name "187079"
  ]
  node
  [
    id 187080
    intent "н"
    content "4"
    target "3"
    Label "187080"
    likes 0
    text "[id1038871|Юрий], но ведь тролль - именно вы, весьма некачественный, разносящий один и тот же нелепый мусор: видеозапись дома, с входящими и выходящими из него людьми. Отчего вы такой скудоумный? У вас нет успеха."
    date "17.04.2015 20:05"
    author "176081084"
    name "187080"
  ]
  node
  [
    id 187081
    intent "н"
    content "4"
    target "3"
    Label "187081"
    likes 0
    text "[id176081084|Евгений], Я тебе троллю сегодня заработать помог, напиши потом с реальной анкеты, не этой тролля, выпьем, расскажешь как вас там гоняют придурков, начальство то самые большие деньги себе загребает."
    date "17.04.2015 20:07"
    author "1038871"
    name "187081"
  ]
  node
  [
    id 187082
    intent "ж"
    content "3"
    target "3"
    Label "187082"
    likes 0
    text "[id94818705|Дмитрий], ну, нелюбители Путина - которые россияни, делятся на два типа: из 14% нашего населения, являющихся его оппонентами, 2% - неподдерживают его, потому что он  черезчур Путин , а 12% - потому, что он  недостаточно Путин . Т.е. их можно ещё понять.<br>А всякая иностранная грязь и шваль, как мы видим пример здесь неандертальца Юрия из Тайланда, прочие хохло-канадские выкидышь, прочая нечисть, т.д.. К ним, разумеется, не должно быть пощады."
    date "17.04.2015 20:07"
    author "176081084"
    name "187082"
  ]
  node
  [
    id 187083
    intent "ф"
    content "4"
    target "3"
    Label "187083"
    likes 1
    text "[id1038871|Юрий], это реальная анкета. Я не тролль. А вот вы - весьма, ведь кроме нелепости какого-то некачественного мусора, а-ля  видеозапись, на которой дом и в него входят-выходят люди  ничего в себе не имеете. Это весьма показательно. Ок."
    date "17.04.2015 20:09"
    author "176081084"
    name "187083"
  ]
  node
  [
    id 187084
    intent "ц"
    content "2"
    target "4"
    Label "187084"
    likes 0
    text "Бл, у них одна псака чего стоит."
    date "17.04.2015 20:09"
    author "63890420"
    name "187084"
  ]
  node
  [
    id 187085
    intent "ц"
    content "4"
    target "4"
    Label "187085"
    likes 0
    text "[id63890420|Евгений], она в декрете, забеременела. И бородой поросла. http://vk.com/photo-25106701_362268202"
    date "17.04.2015 20:10"
    author "176081084"
    name "187085"
  ]
  node
  [
    id 187086
    intent "ж"
    content "4"
    target "3"
    Label "187086"
    likes 2
    text "[id176081084|Евгений], я как раз имел ввиду радикальных оппов, у которых одна идея, при чём это не идея, как принести пользу России, как лучше её устроить, как принести благо её народу. Нет. У них одна тупорылая идея - снести режим Путина. А о том, что после этого они будут первые, кто повиснет на фонарях, они почему-то не думают..."
    date "17.04.2015 20:10"
    author "94818705"
    name "187086"
  ]
  node
  [
    id 187087
    intent "ц"
    content "4"
    target "3"
    Label "187087"
    likes 0
    text "[id176081084|Евгений],  реальная  анкета? )))))))))) как убого ... Ну работай дальше, старайся."
    date "17.04.2015 20:10"
    author "1038871"
    name "187087"
  ]
  node
  [
    id 187089
    intent "н"
    content "4"
    target "3"
    Label "187089"
    likes 0
    text "[id1038871|Юрий], именно так, реальная. А у вас, скорее всего липовая. Впрочем, если и реальная - это ничего не меняет, ведь вы остаетесь тем же самым, примитивным ботом лишь, не имеющим в себе ничего, кроме повторения мантры  путинские тролли  и некачественного мусора, а-ля  видеозапись, на которой дом и в него входят-выходят люди . http://vk.com/doc176081084_376974676"
    date "17.04.2015 20:12"
    author "176081084"
    name "187089"
  ]
  node
  [
    id 187090
    intent "ж"
    content "3"
    target "3"
    Label "187090"
    likes 0
    text "[id94818705|Дмитрий], да, сконцентрированность на личности Путина, настоящий  культ личности  отрицательного толка, легко и сразу выдает недалёких, скудоумных провокаторов и купленных троллей. К счастью, это уже настолько очевидно, что не имеет эффекта более."
    date "17.04.2015 20:14"
    author "176081084"
    name "187090"
  ]
  node
  [
    id 187092
    intent "ц"
    content "3"
    target "3"
    Label "187092"
    likes 0
    text "А еще с ними работают медведи, все жрут водку тк очень холодно, а 12 часов что отдыхаю играют на балалайках или вырезают матрешки"
    date "17.04.2015 20:27"
    author "290161955"
    name "187092"
  ]
  node
  [
    id 187095
    intent "ж"
    content "3"
    target "4"
    Label "187095"
    likes 0
    text "Троллей и с той, и этой стороны хватает.Отличает стиль.Если наши на рассуждения о том,что жизнь на данный момент весьма не радужна, требуют предъявить факты.Предъявляешь факты,кричать,что они сфабрикованы. Чужие тролли делятся на 2 типа:1.философы, приводят рассуждениями к ответу,кто виноват в плохой жизни : 2. одичавшие националисты,готовые уничтожить весь мир(смотрите,какие русские социально опасные)"
    date "17.04.2015 20:40"
    author "170881352"
    name "187095"
  ]
  node
  [
    id 187096
    intent "б"
    content "3"
    target "3"
    Label "187096"
    likes 0
    text "[id170881352|Виктория], на самом деле не так. Чужие тролли в основном, как и прежде, распространяют нелепые, весьма психоделические  факты  лишь: пустые, некачественные, зачастую лживые, но всегда крайне эмоциональные."
    date "17.04.2015 20:49"
    author "176081084"
    name "187096"
  ]
  node
  [
    id 187097
    intent "ж"
    content "3"
    target "3"
    Label "187097"
    likes 0
    text "[id176081084|Евгений], применяют и такую тактику.Но с нашими всегда можно придти к согласию,если цель-улучшение нашей жизни"
    date "17.04.2015 20:55"
    author "170881352"
    name "187097"
  ]
  node
  [
    id 187100
    intent "а"
    content "4"
    target "3"
    Label "187100"
    likes 0
    text "Туда можно трудоустроиться и работать удалённо?"
    date "17.04.2015 21:29"
    author "46761682"
    name "187100"
  ]
  node
  [
    id 187114
    intent "ш"
    content "2"
    target "2"
    Label "187114"
    likes 5
    text "Ой да!!!)))))Россияне в поте лица круглые сутки стучат по клавиатуре,в то время пока запад с наивной улыбкой на лице бегают по полянке за бабочками....ага,ага...взял вилку уже..))"
    date "17.04.2015 22:27"
    author "33584112"
    name "187114"
  ]
  node
  [
    id 187117
    intent "а"
    content "3"
    target "4"
    Label "187117"
    likes 1
    text "А где трудятся тролли-путинофобы?"
    date "17.04.2015 23:32"
    author "238865836"
    name "187117"
  ]
  node
  [
    id 187120
    intent "ж"
    content "11"
    target "4"
    Label "187120"
    likes 2
    text "ИНФОРМАЦИОННАЯ ВОЙНА: КОМУ ВОЙНА, А КОМУ СИНЕКУРА... Злодейские убийства Олеся Бузины и других истинных патриотов Украины заставляют по-иному оценить все, что происходит на наших информационных площадках. Соловьевские  вечёрки , толстовские  времена покажут ,  специальные корреспонденты ,  структуры времени  и прочие информационные  войнушки , откровенно говоря, уже основательно набили оскомину своими ходульными штампами, клишированными сценариями и одинаковостью персонажей. Чего только стоят одни и те же замызганные  представители украинской стороны , в тупой и щедро оплаченной истерике изрыгающие русофобскую ненависть и ядовитую злобу на донбасских  сепаратистов . Об американских  майклах  и  злобиных , загогулистых либералах  надеждиных  и бойких на ангажированный язык других пропагандистов и говорить нечего - все они настырно и в унисон долдонят, что Путин это плохо, а западные ценности и бедная жертва российского насилия Украина это хорошо. В общем, все дошло до того, что так и хочется крикнуть - Господи, научи нас всех отделять зерна от плевел и правду от лжи! А еще научи московских организаторов медиатусовок приглашать на эфиры и в другие СМИ забойных и умных ораторов из простого российского народа, беженцев и эмигрантов с Украины, представителей Белоруссии, Казахстана, Армении, Киргизии и остальных республик бывшего Советского Союза, авторитетных духовных наставников. И, пожалуйста, подскажи медийщикам, что в самой Америке есть всемирно известный философ-лингвист и острый полемист Ноам Хомский, который знает всю правду о Вашингтоне и киевско-нацистском режиме. Да и не он один, а много таких же знаменитых апостолов-оракулов из других стран мира не востребованы для пронзительных обращений к украинскому народу и гражданам мирового сообщества. В завершение этой темы и с надеждой на переформатирование медийного менеджмента напомним эпизод информационной войны прошлого с участием великого немецкого писателя-антифашиста Томаса Манна, которому 6 июня исполнится 140 лет со дня рождения. Тогда этот несгибаемый патр"
    date "17.04.2015 23:41"
    author "278596496"
    name "187120"
  ]
  node
  [
    id 187122
    intent "ж"
    content "2"
    target "3"
    Label "187122"
    likes 1
    text "[id278596496|Fatum], А может это неспроста. Зачем новые, свежие люди, свежие взгляды. Сейчас кому-то очень нужна консервация ситуации - потому и фигуры все те же."
    date "17.04.2015 23:47"
    author "161110125"
    name "187122"
  ]
  node
  [
    id 187127
    intent "ц"
    content "0"
    target "2"
    Label "187127"
    likes 3
    text "Молодцы"
    date "18.04.2015 0:05"
    author "1118657"
    name "187127"
  ]
  node
  [
    id 187274
    intent "а"
    content "3"
    target "3"
    Label "187274"
    likes 0
    text "Во второй раз задаю вопрос: где трудятся антипутинские тролли? Неужели ни одна иносмишка об этом не пишет?"
    date "18.04.2015 9:59"
    author "238865836"
    name "187274"
  ]
  node
  [
    id 187278
    intent "е"
    content "4"
    target "1"
    Label "187278"
    likes 0
    text "Возьмите меня тоже в этот центр , хочу натянуть западных букашек"
    date "18.04.2015 10:51"
    author "140145045"
    name "187278"
  ]
  node
  [
    id 187300
    intent "р"
    content "3"
    target "3"
    Label "187300"
    likes 0
    text "[id140145045|Вадим], вам для этого следует как минимум знать в совершенстве 1 иностранный язык."
    date "18.04.2015 11:37"
    author "176081084"
    name "187300"
  ]
  node
  [
    id 187303
    intent "р"
    content "3"
    target "4"
    Label "187303"
    likes 0
    text "[id176081084|Евгений], я знаю один в совершенстве русский язык"
    date "18.04.2015 11:56"
    author "140145045"
    name "187303"
  ]
  node
  [
    id 187304
    intent "а"
    content "4"
    target "3"
    Label "187304"
    likes 0
    text "[id140145045|Вадим], ну, а каким образом вы намерены бороться с  западными букашками , которые не говорят по-русски в своих 99.9%?"
    date "18.04.2015 11:56"
    author "176081084"
    name "187304"
  ]
  node
  [
    id 187305
    intent "а"
    content "4"
    target "3"
    Label "187305"
    likes 0
    text "[id176081084|Евгений], ну есть переводчик гугл ??"
    date "18.04.2015 11:57"
    author "140145045"
    name "187305"
  ]
  node
  [
    id 187307
    intent "б"
    content "4"
    target "3"
    Label "187307"
    likes 0
    text "[id140145045|Вадим], но ведь читать его переводы суть читать головную боль."
    date "18.04.2015 11:58"
    author "176081084"
    name "187307"
  ]
  node
  [
    id 187531
    intent "н"
    content "4"
    target "3"
    Label "187531"
    likes 0
    text "[id1038871|Юрий], ты по всей видимости работодатель таких акций"
    date "19.04.2015 18:09"
    author "250181606"
    name "187531"
  ]
  node
  [
    id 187919
    intent " - "
    content ""
    target ""
    Label "187919"
    likes 0
    text "http://www.fontanka.ru/2015/04/20/160/"
    date "20.04.2015 19:43"
    author "1038871"
    name "187919"
  ]
  node
  [
    id 187033001
    intent "ш"
    content "2"
    target "2"
    Label "187033"
    likes 2
    text "[id260972747|Вячеслав], ну потому что у запада монополия на правду видиния событий"
    date "17.04.2015 19:33"
    author "3143586"
    name "187033001"
  ]
  node
  [
    id 187040001
    intent "ж"
    content "3"
    target "3"
    Label "187040"
    likes 0
    text "[id82697016|Александр], Не нужно преувеличивать. В свое время Путин очень переживал что власть проигрывает интернет, поэтому они нашли такой выход, люди за 40-45 тысяч стараются, работают, это не секрет у нас, вакансии тоже открыты, так что какждый для себя решает хорошо это или плохо за деньги Родину любить. Но это факт. Их кстати распознать очень просто, фейковые анкеты по 1-4 друга, без реальных фото и тексты : как хорошо в стране Советской жить, как хорошо нам всем путина любить и как плохо все на гнилом Западе , в Европе и пр."
    date "17.04.2015 19:38"
    author "1038871"
    name "187040001"
  ]
  node
  [
    id 187049001
    intent "ж"
    content "3"
    target "3"
    Label "187049"
    likes 4
    text "[id1038871|Юрий], не тех защищаете. во-первых, там, по другую сторону баррикад точно такие же и получают они поболее, на Украине тоже платных троллей набирают. Америка вполне участвует в этой игре, см. мою ссылку сверху. Во-вторых, 300 человек не сделают погоды в сети как бы не старались. В-третьих, я в прошлом году попытался спорить на сайте CNN по поводу Украины, так меня там тупо забанили, как путинского тролля ??, а я всего лишь пытался им объяснить про события в Одессе 2 мая. Западники не любят правду, они любят получать разжеванную и фильтрованную информацию от своих СМИ. Что вы доказать пытаетесь? Что им можно дезу и брехню нести , а нам отвечать на неё нельзя ?"
    date "17.04.2015 19:45"
    author "82697016"
    name "187049001"
  ]
  node
  [
    id 187049002
    intent "е"
    content "3"
    target "1"
    Label "187049"
    likes 4
    text "[id1038871|Юрий], не тех защищаете. во-первых, там, по другую сторону баррикад точно такие же и получают они поболее, на Украине тоже платных троллей набирают. Америка вполне участвует в этой игре, см. мою ссылку сверху. Во-вторых, 300 человек не сделают погоды в сети как бы не старались. В-третьих, я в прошлом году попытался спорить на сайте CNN по поводу Украины, так меня там тупо забанили, как путинского тролля ??, а я всего лишь пытался им объяснить про события в Одессе 2 мая. Западники не любят правду, они любят получать разжеванную и фильтрованную информацию от своих СМИ. Что вы доказать пытаетесь? Что им можно дезу и брехню нести , а нам отвечать на неё нельзя ?"
    date "17.04.2015 19:45"
    author "82697016"
    name "187049002"
  ]
  node
  [
    id 187054001
    intent "о"
    content "3"
    target "1"
    Label "187054"
    likes 0
    text "Кстати, на наших сайтах Савушкинских троллей не банят, они честно зарабатывают деньги за любовь к родине."
    date "17.04.2015 19:47"
    author "1038871"
    name "187054001"
  ]
  node
  [
    id 187055001
    intent "л"
    content "4"
    target "3"
    Label "187055"
    likes 0
    text "[id176081084|Евгений], Работай тролль, зарабатывай, чем больше напишешь, тем больше заработаешь собака."
    date "17.04.2015 19:47"
    author "1038871"
    name "187055001"
  ]
  node
  [
    id 187056001
    intent "ц"
    content "3"
    target "3"
    Label "187056"
    likes 3
    text "[id1038871|Юрий], ну, видите, на наших сайтах не банят госдеповских троллей - вы, как пример - они честно зарабатывают деньги за нелюбовь к родине и нелепое голословие, а также публикацию видео съемок дома, в который входят и выходят люди :  с намеком ??"
    date "17.04.2015 19:48"
    author "176081084"
    name "187056001"
  ]
  node
  [
    id 187061001
    intent "н"
    content "3"
    target "3"
    Label "187061"
    likes 1
    text "[id1038871|Юрий], работай, работай, главное что бы последнее слово осталось за госдеповским троллем, распространяющим голословие о некоем таинственном доме на Савушкина (ну, который тайно снят на видео, которое свидетельствует, что в него входят и выходят люди) для душевнобольных скудоумцев. Ок."
    date "17.04.2015 19:52"
    author "176081084"
    name "187061001"
  ]
  node
  [
    id 187066001
    intent "р"
    content "3"
    target "3"
    Label "187066"
    likes 0
    text "[id284065102|Артем], Я написал все расклады про этих троллей, со всеми подробностями, я знаю людей которые там работают, я не хочу ничего доказывать, это очевидно, общеизвестно. Ну работают люди, любят власть и Родину за деньги, что такого. можете и вы устроиться."
    date "17.04.2015 19:58"
    author "1038871"
    name "187066001"
  ]
  node
  [
    id 187068001
    intent "ж"
    content "4"
    target "3"
    Label "187068"
    likes 0
    text "[id1038871|Юрий], а что ещё могло бы доказать это, кроме вашего бото-голословия, ну и видео, показывающего дом, в который входят и выходят люди? По этому адресу, в частности, зарегистрировано средство массовой информации, к слову."
    date "17.04.2015 20:00"
    author "176081084"
    name "187068001"
  ]
  node
  [
    id 187070001
    intent "б"
    content "4"
    target "3"
    Label "187070"
    likes 0
    text "[id1038871|Юрий], зачем вы прислали видео запись дома, в который входят и выходят люди и по адресу которого зарегано СМИ? Подписав его  логово троллей . Вы хотели что-то доказать, очевидно, но ведь это странное видео ничего не доказывает, ни так ли?"
    date "17.04.2015 20:01"
    author "176081084"
    name "187070001"
  ]
  node
  [
    id 187071001
    intent "ж"
    content "4"
    target "3"
    Label "187071"
    likes 0
    text "[id1038871|Юрий], кого вы лично знаете??? И думаю что стройки и все остальные предприятия и производства опустели бы, если бы стуча по кнопкам, можно было бы 45т.р получить!!!"
    date "17.04.2015 20:01"
    author "284065102"
    name "187071001"
  ]
  node
  [
    id 187079001
    intent "м"
    content "3"
    target "4"
    Label "187079"
    likes 0
    text "Знаете, чем отличаются пламенные оппозиционеры от нормальных людей, поддерживающих своего президента? Ненавистью к своим оппонентам до слюнявых брызг и шизофренией по отношению ко всякого рода  доказательствам . Например, ушлёпнутым белогондонникам давно всем известно, что у Путина по всей России и Европе сотни дворцов, построенных на украденные у народа деньги. Только вот дворцов этих никто не видел. Это как про суслика - его не видишь, а он есть. То же самое касается и этого мифического центра  путинских троллей . Один долбо..б брякнул, а другие, как стадо баранов заблеяли в ответ - дескать, да, есть такое дело. Ещё и бумажечку какую-то прилепили. Ну так вот я что хочу сказать всем ублюдошным нелюбителям Путина. Если хотите, я могу про любого из вас не только бумажечку сгоношить на фотошопе, но и видео снять, после которого вам придётся отмываться не один месяц. Так что уткните свои рыла, ублюдки белогондонные, любые ваши доказательства против нашего президента, не стоят и яйца выеденного......."
    date "17.04.2015 20:05"
    author "94818705"
    name "187079001"
  ]
  node
  [
    id 187079002
    intent "л"
    content "3"
    target "3"
    Label "187079"
    likes 0
    text "Знаете, чем отличаются пламенные оппозиционеры от нормальных людей, поддерживающих своего президента? Ненавистью к своим оппонентам до слюнявых брызг и шизофренией по отношению ко всякого рода  доказательствам . Например, ушлёпнутым белогондонникам давно всем известно, что у Путина по всей России и Европе сотни дворцов, построенных на украденные у народа деньги. Только вот дворцов этих никто не видел. Это как про суслика - его не видишь, а он есть. То же самое касается и этого мифического центра  путинских троллей . Один долбо..б брякнул, а другие, как стадо баранов заблеяли в ответ - дескать, да, есть такое дело. Ещё и бумажечку какую-то прилепили. Ну так вот я что хочу сказать всем ублюдошным нелюбителям Путина. Если хотите, я могу про любого из вас не только бумажечку сгоношить на фотошопе, но и видео снять, после которого вам придётся отмываться не один месяц. Так что уткните свои рыла, ублюдки белогондонные, любые ваши доказательства против нашего президента, не стоят и яйца выеденного......."
    date "17.04.2015 20:05"
    author "94818705"
    name "187079002"
  ]
  node
  [
    id 187080001
    intent "л"
    content "4"
    target "3"
    Label "187080"
    likes 0
    text "[id1038871|Юрий], но ведь тролль - именно вы, весьма некачественный, разносящий один и тот же нелепый мусор: видеозапись дома, с входящими и выходящими из него людьми. Отчего вы такой скудоумный? У вас нет успеха."
    date "17.04.2015 20:05"
    author "176081084"
    name "187080001"
  ]
  node
  [
    id 187082001
    intent "л"
    content "3"
    target "3"
    Label "187082"
    likes 0
    text "[id94818705|Дмитрий], ну, нелюбители Путина - которые россияни, делятся на два типа: из 14% нашего населения, являющихся его оппонентами, 2% - неподдерживают его, потому что он  черезчур Путин , а 12% - потому, что он  недостаточно Путин . Т.е. их можно ещё понять.<br>А всякая иностранная грязь и шваль, как мы видим пример здесь неандертальца Юрия из Тайланда, прочие хохло-канадские выкидышь, прочая нечисть, т.д.. К ним, разумеется, не должно быть пощады."
    date "17.04.2015 20:07"
    author "176081084"
    name "187082001"
  ]
  node
  [
    id 187083001
    intent "н"
    content "4"
    target "3"
    Label "187083"
    likes 1
    text "[id1038871|Юрий], это реальная анкета. Я не тролль. А вот вы - весьма, ведь кроме нелепости какого-то некачественного мусора, а-ля  видеозапись, на которой дом и в него входят-выходят люди  ничего в себе не имеете. Это весьма показательно. Ок."
    date "17.04.2015 20:09"
    author "176081084"
    name "187083001"
  ]
  node
  [
    id 187090001
    intent "л"
    content "3"
    target "3"
    Label "187090"
    likes 0
    text "[id94818705|Дмитрий], да, сконцентрированность на личности Путина, настоящий  культ личности  отрицательного толка, легко и сразу выдает недалёких, скудоумных провокаторов и купленных троллей. К счастью, это уже настолько очевидно, что не имеет эффекта более."
    date "17.04.2015 20:14"
    author "176081084"
    name "187090001"
  ]
  node
  [
    id 187096001
    intent "и"
    content "3"
    target "3"
    Label "187096"
    likes 0
    text "[id170881352|Виктория], на самом деле не так. Чужие тролли в основном, как и прежде, распространяют нелепые, весьма психоделические  факты  лишь: пустые, некачественные, зачастую лживые, но всегда крайне эмоциональные."
    date "17.04.2015 20:49"
    author "176081084"
    name "187096001"
  ]
  node
  [
    id 187120001
    intent "и"
    content "11"
    target "4"
    Label "187120"
    likes 2
    text "ИНФОРМАЦИОННАЯ ВОЙНА: КОМУ ВОЙНА, А КОМУ СИНЕКУРА... Злодейские убийства Олеся Бузины и других истинных патриотов Украины заставляют по-иному оценить все, что происходит на наших информационных площадках. Соловьевские  вечёрки , толстовские  времена покажут ,  специальные корреспонденты ,  структуры времени  и прочие информационные  войнушки , откровенно говоря, уже основательно набили оскомину своими ходульными штампами, клишированными сценариями и одинаковостью персонажей. Чего только стоят одни и те же замызганные  представители украинской стороны , в тупой и щедро оплаченной истерике изрыгающие русофобскую ненависть и ядовитую злобу на донбасских  сепаратистов . Об американских  майклах  и  злобиных , загогулистых либералах  надеждиных  и бойких на ангажированный язык других пропагандистов и говорить нечего - все они настырно и в унисон долдонят, что Путин это плохо, а западные ценности и бедная жертва российского насилия Украина это хорошо. В общем, все дошло до того, что так и хочется крикнуть - Господи, научи нас всех отделять зерна от плевел и правду от лжи! А еще научи московских организаторов медиатусовок приглашать на эфиры и в другие СМИ забойных и умных ораторов из простого российского народа, беженцев и эмигрантов с Украины, представителей Белоруссии, Казахстана, Армении, Киргизии и остальных республик бывшего Советского Союза, авторитетных духовных наставников. И, пожалуйста, подскажи медийщикам, что в самой Америке есть всемирно известный философ-лингвист и острый полемист Ноам Хомский, который знает всю правду о Вашингтоне и киевско-нацистском режиме. Да и не он один, а много таких же знаменитых апостолов-оракулов из других стран мира не востребованы для пронзительных обращений к украинскому народу и гражданам мирового сообщества. В завершение этой темы и с надеждой на переформатирование медийного менеджмента напомним эпизод информационной войны прошлого с участием великого немецкого писателя-антифашиста Томаса Манна, которому 6 июня исполнится 140 лет со дня рождения. Тогда этот несгибаемый патр"
    date "17.04.2015 23:41"
    author "278596496"
    name "187120001"
  ]
  node
  [
    id 187278001
    intent "м"
    content "4"
    target "4"
    Label "187278"
    likes 0
    text "Возьмите меня тоже в этот центр , хочу натянуть западных букашек"
    date "18.04.2015 10:51"
    author "140145045"
    name "187278001"
  ]
  edge
  [
    source 187000
    target 187003
  ]
  edge
  [
    source 187000
    target 187004
  ]
  edge
  [
    source 187000
    target 187005
  ]
  edge
  [
    source 187000
    target 187006
  ]
  edge
  [
    source 187000
    target 187008
  ]
  edge
  [
    source 187000
    target 187009
  ]
  edge
  [
    source 187000
    target 187014
  ]
  edge
  [
    source 187000
    target 187016
  ]
  edge
  [
    source 187000
    target 187017
  ]
  edge
  [
    source 187000
    target 187019
  ]
  edge
  [
    source 187000
    target 187020
  ]
  edge
  [
    source 187000
    target 187021
  ]
  edge
  [
    source 187021
    target 187022
  ]
  edge
  [
    source 187000
    target 187023
  ]
  edge
  [
    source 187000
    target 187025
  ]
  edge
  [
    source 187023
    target 187026
  ]
  edge
  [
    source 187026
    target 187027
  ]
  edge
  [
    source 187027
    target 187028
  ]
  edge
  [
    source 187000
    target 187029
  ]
  edge
  [
    source 187028
    target 187031
  ]
  edge
  [
    source 187004
    target 187032
  ]
  edge
  [
    source 187029
    target 187033
  ]
  edge
  [
    source 187031
    target 187035
  ]
  edge
  [
    source 187000
    target 187036
  ]
  edge
  [
    source 187035
    target 187037
  ]
  edge
  [
    source 187037
    target 187038
  ]
  edge
  [
    source 187038
    target 187040
  ]
  edge
  [
    source 187000
    target 187043
  ]
  edge
  [
    source 187040
    target 187044
  ]
  edge
  [
    source 187040001
    target 187044
  ]
  edge
  [
    source 187040
    target 187045
  ]
  edge
  [
    source 187040001
    target 187045
  ]
  edge
  [
    source 187045
    target 187047
  ]
  edge
  [
    source 187000
    target 187048
  ]
  edge
  [
    source 187040
    target 187049
  ]
  edge
  [
    source 187040001
    target 187049
  ]
  edge
  [
    source 187040
    target 187050
  ]
  edge
  [
    source 187040001
    target 187050
  ]
  edge
  [
    source 187040
    target 187051
  ]
  edge
  [
    source 187040001
    target 187051
  ]
  edge
  [
    source 187000
    target 187052
  ]
  edge
  [
    source 187040
    target 187053
  ]
  edge
  [
    source 187040001
    target 187053
  ]
  edge
  [
    source 187000
    target 187054
  ]
  edge
  [
    source 187053
    target 187055
  ]
  edge
  [
    source 187055
    target 187056
  ]
  edge
  [
    source 187055001
    target 187056
  ]
  edge
  [
    source 187055
    target 187057
  ]
  edge
  [
    source 187055001
    target 187057
  ]
  edge
  [
    source 187056
    target 187058
  ]
  edge
  [
    source 187056001
    target 187058
  ]
  edge
  [
    source 187055
    target 187059
  ]
  edge
  [
    source 187055001
    target 187059
  ]
  edge
  [
    source 187055
    target 187061
  ]
  edge
  [
    source 187055001
    target 187061
  ]
  edge
  [
    source 187059
    target 187062
  ]
  edge
  [
    source 187055
    target 187063
  ]
  edge
  [
    source 187055001
    target 187063
  ]
  edge
  [
    source 187000
    target 187064
  ]
  edge
  [
    source 187055
    target 187065
  ]
  edge
  [
    source 187055001
    target 187065
  ]
  edge
  [
    source 187059
    target 187066
  ]
  edge
  [
    source 187066
    target 187068
  ]
  edge
  [
    source 187066001
    target 187068
  ]
  edge
  [
    source 187068
    target 187069
  ]
  edge
  [
    source 187068001
    target 187069
  ]
  edge
  [
    source 187066
    target 187070
  ]
  edge
  [
    source 187066001
    target 187070
  ]
  edge
  [
    source 187066
    target 187071
  ]
  edge
  [
    source 187066001
    target 187071
  ]
  edge
  [
    source 187070
    target 187073
  ]
  edge
  [
    source 187070001
    target 187073
  ]
  edge
  [
    source 187066
    target 187074
  ]
  edge
  [
    source 187066001
    target 187074
  ]
  edge
  [
    source 187070
    target 187075
  ]
  edge
  [
    source 187070001
    target 187075
  ]
  edge
  [
    source 187066
    target 187076
  ]
  edge
  [
    source 187066001
    target 187076
  ]
  edge
  [
    source 187070
    target 187077
  ]
  edge
  [
    source 187070001
    target 187077
  ]
  edge
  [
    source 187000
    target 187078
  ]
  edge
  [
    source 187000
    target 187079
  ]
  edge
  [
    source 187066
    target 187080
  ]
  edge
  [
    source 187066001
    target 187080
  ]
  edge
  [
    source 187080
    target 187081
  ]
  edge
  [
    source 187080001
    target 187081
  ]
  edge
  [
    source 187079
    target 187082
  ]
  edge
  [
    source 187079001
    target 187082
  ]
  edge
  [
    source 187079002
    target 187082
  ]
  edge
  [
    source 187066
    target 187083
  ]
  edge
  [
    source 187066001
    target 187083
  ]
  edge
  [
    source 187000
    target 187084
  ]
  edge
  [
    source 187084
    target 187085
  ]
  edge
  [
    source 187083
    target 187086
  ]
  edge
  [
    source 187083001
    target 187086
  ]
  edge
  [
    source 187083
    target 187087
  ]
  edge
  [
    source 187083001
    target 187087
  ]
  edge
  [
    source 187066
    target 187089
  ]
  edge
  [
    source 187066001
    target 187089
  ]
  edge
  [
    source 187079
    target 187090
  ]
  edge
  [
    source 187079001
    target 187090
  ]
  edge
  [
    source 187079002
    target 187090
  ]
  edge
  [
    source 187000
    target 187092
  ]
  edge
  [
    source 187000
    target 187095
  ]
  edge
  [
    source 187095
    target 187096
  ]
  edge
  [
    source 187096
    target 187097
  ]
  edge
  [
    source 187096001
    target 187097
  ]
  edge
  [
    source 187000
    target 187100
  ]
  edge
  [
    source 187000
    target 187114
  ]
  edge
  [
    source 187000
    target 187117
  ]
  edge
  [
    source 187000
    target 187120
  ]
  edge
  [
    source 187120
    target 187122
  ]
  edge
  [
    source 187120001
    target 187122
  ]
  edge
  [
    source 187000
    target 187127
  ]
  edge
  [
    source 187000
    target 187274
  ]
  edge
  [
    source 187000
    target 187278
  ]
  edge
  [
    source 187278
    target 187300
  ]
  edge
  [
    source 187278001
    target 187300
  ]
  edge
  [
    source 187096
    target 187303
  ]
  edge
  [
    source 187096001
    target 187303
  ]
  edge
  [
    source 187278
    target 187304
  ]
  edge
  [
    source 187278001
    target 187304
  ]
  edge
  [
    source 187096
    target 187305
  ]
  edge
  [
    source 187096001
    target 187305
  ]
  edge
  [
    source 187278
    target 187307
  ]
  edge
  [
    source 187278001
    target 187307
  ]
  edge
  [
    source 187066
    target 187531
  ]
  edge
  [
    source 187066001
    target 187531
  ]
  edge
  [
    source 187000
    target 187919
  ]
  edge
  [
    source 187029
    target 187033001
  ]
  edge
  [
    source 187038
    target 187040001
  ]
  edge
  [
    source 187040
    target 187049001
  ]
  edge
  [
    source 187040001
    target 187049001
  ]
  edge
  [
    source 187040
    target 187049002
  ]
  edge
  [
    source 187040001
    target 187049002
  ]
  edge
  [
    source 187000
    target 187054001
  ]
  edge
  [
    source 187053
    target 187055001
  ]
  edge
  [
    source 187055
    target 187056001
  ]
  edge
  [
    source 187055001
    target 187056001
  ]
  edge
  [
    source 187055
    target 187061001
  ]
  edge
  [
    source 187055001
    target 187061001
  ]
  edge
  [
    source 187059
    target 187066001
  ]
  edge
  [
    source 187066
    target 187068001
  ]
  edge
  [
    source 187066001
    target 187068001
  ]
  edge
  [
    source 187066
    target 187070001
  ]
  edge
  [
    source 187066001
    target 187070001
  ]
  edge
  [
    source 187066
    target 187071001
  ]
  edge
  [
    source 187066001
    target 187071001
  ]
  edge
  [
    source 187000
    target 187079001
  ]
  edge
  [
    source 187000
    target 187079002
  ]
  edge
  [
    source 187066
    target 187080001
  ]
  edge
  [
    source 187066001
    target 187080001
  ]
  edge
  [
    source 187079
    target 187082001
  ]
  edge
  [
    source 187079001
    target 187082001
  ]
  edge
  [
    source 187079002
    target 187082001
  ]
  edge
  [
    source 187066
    target 187083001
  ]
  edge
  [
    source 187066001
    target 187083001
  ]
  edge
  [
    source 187079
    target 187090001
  ]
  edge
  [
    source 187079001
    target 187090001
  ]
  edge
  [
    source 187079002
    target 187090001
  ]
  edge
  [
    source 187095
    target 187096001
  ]
  edge
  [
    source 187000
    target 187120001
  ]
  edge
  [
    source 187000
    target 187278001
  ]
]
