Creator "igraph version 0.7 Sat Mar 11 02:27:59 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 175726
    intent ""
    content ""
    target ""
    Label "175726"
    likes 0
    text ""
    date ""
    author ""
    name "175726"
  ]
  node
  [
    id 175727
    intent "х"
    content "0"
    target "4"
    Label "175727"
    likes 8
    text "и слава Богу)"
    date "18.03.2015 18:21"
    author "43601036"
    name "175727"
  ]
  node
  [
    id 175728
    intent "ц"
    content "1"
    target "4"
    Label "175728"
    likes 6
    text "До 18 года наш президент все СМИ сделает правдивыми!Удачи ему."
    date "18.03.2015 18:21"
    author "197803872"
    name "175728"
  ]
  node
  [
    id 175729
    intent "ж"
    content "1"
    target "4"
    Label "175729"
    likes 6
    text "Слава России Путину Слава!!!????????????????"
    date "18.03.2015 18:22"
    author "267600645"
    name "175729"
  ]
  node
  [
    id 175731
    intent "ш"
    content "4"
    target "3"
    Label "175731"
    likes 1
    text "[id197803872|Аня], а ваш это кто, и что у тебя с аввой?"
    date "18.03.2015 18:23"
    author "265959305"
    name "175731"
  ]
  node
  [
    id 175732
    intent "а"
    content "3"
    target "3"
    Label "175732"
    likes 1
    text "[id197803872|Аня], у нас много правдивых СМИ?"
    date "18.03.2015 18:23"
    author "274871613"
    name "175732"
  ]
  node
  [
    id 175733
    intent "щ"
    content "4"
    target "3"
    Label "175733"
    likes 2
    text "[id265959305|Garry], не стоит спорить с ботом, он денюжку отрабатывает"
    date "18.03.2015 18:24"
    author "5305110"
    name "175733"
  ]
  node
  [
    id 175734
    intent "и"
    content "3"
    target "4"
    Label "175734"
    likes 5
    text "Правдивых СМИ нет нигде. Ни у нас, ни на Западе."
    date "18.03.2015 18:24"
    author "3616430"
    name "175734"
  ]
  node
  [
    id 175735
    intent "а"
    content "3"
    target "3"
    Label "175735"
    likes 0
    text "У Вас откуда такие сведения."
    date "18.03.2015 18:25"
    author "236865180"
    name "175735"
  ]
  node
  [
    id 175737
    intent "ш"
    content "3"
    target "1"
    Label "175737"
    likes 16
    text "Не такой уж долгий срок!!!Раздался робкий голос из Казахстана)))"
    date "18.03.2015 18:26"
    author "212022179"
    name "175737"
  ]
  node
  [
    id 175738
    intent "ц"
    content "1"
    target "4"
    Label "175738"
    likes 0
    text "Запад мечтает вслух.."
    date "18.03.2015 18:27"
    author "82697016"
    name "175738"
  ]
  node
  [
    id 175740
    intent " - "
    content ""
    target ""
    Label "175740"
    likes 0
    text "https://vk.com/kolomoisky_ua?w=wall-70102078_1520411"
    date "18.03.2015 18:27"
    author "28046035"
    name "175740"
  ]
  node
  [
    id 175741
    intent "с"
    content "3"
    target "3"
    Label "175741"
    likes 1
    text "угу, много ?? чего только стоит 100 гривен с Гитлером от  Роисси-1  ??"
    date "18.03.2015 18:27"
    author "289812496"
    name "175741"
  ]
  node
  [
    id 175742
    intent "ж"
    content "3"
    target "4"
    Label "175742"
    likes 4
    text "Джакопо де Болонья. Фреска  Страшный суд  (фрагмент). 1350 г. Второй зверь апокалипсиса. http://vk.com/photo288157629_357928879"
    date "18.03.2015 18:28"
    author "288157629"
    name "175742"
  ]
  node
  [
    id 175743
    intent "п"
    content "3"
    target "3"
    Label "175743"
    likes 0
    text "[id5305110|Василий], нужно, сила в слове."
    date "18.03.2015 18:29"
    author "265959305"
    name "175743"
  ]
  node
  [
    id 175744
    intent "е"
    content "2"
    target "1"
    Label "175744"
    likes 9
    text "Альтернативы ему, лично я, не вижу. На Западе даже рядом никто не стоит."
    date "18.03.2015 18:29"
    author "5763003"
    name "175744"
  ]
  node
  [
    id 175746
    intent "ш"
    content "0"
    target "4"
    Label "175746"
    likes 0
    text "100 % будет править до смерти, только вот когда?"
    date "18.03.2015 18:31"
    author "224579200"
    name "175746"
  ]
  node
  [
    id 175748
    intent "ж"
    content "3"
    target "4"
    Label "175748"
    likes 9
    text "На западе от зависти что в России такой лидер не знают что и писать и какую гадость написать по отношению к России ."
    date "18.03.2015 18:31"
    author "261886067"
    name "175748"
  ]
  node
  [
    id 175749
    intent "ц"
    content "3"
    target "3"
    Label "175749"
    likes 0
    text "[id265959305|Garry], наверное идивидуалка"
    date "18.03.2015 18:32"
    author "224579200"
    name "175749"
  ]
  node
  [
    id 175750
    intent "н"
    content "4"
    target "3"
    Label "175750"
    likes 0
    text "[id261886067|Владимир], а Владимир Нестеренко не знает, как расставлять запятые"
    date "18.03.2015 18:32"
    author "5305110"
    name "175750"
  ]
  node
  [
    id 175751
    intent "ц"
    content "3"
    target "4"
    Label "175751"
    likes 0
    text "рашкин наш президент."
    date "18.03.2015 18:33"
    author "16370093"
    name "175751"
  ]
  node
  [
    id 175755
    intent "ц"
    content "4"
    target "3"
    Label "175755"
    likes 0
    text "такой животрепещущий вопрос навряд ли можно будет обсудить  спокойно (с) . )) тонкий тролинг от редакции оценен )) дабудет срач ))"
    date "18.03.2015 18:35"
    author "17977334"
    name "175755"
  ]
  node
  [
    id 175757
    intent "щ"
    content "4"
    target "3"
    Label "175757"
    likes 0
    text "[id5305110|Василий], он сам бот.Бот спорит с ботом,все нормально"
    date "18.03.2015 18:36"
    author "55380421"
    name "175757"
  ]
  node
  [
    id 175758
    intent "и"
    content "3"
    target "3"
    Label "175758"
    likes 0
    text "[id288157629|Леонид], Это же копия Обамы ."
    date "18.03.2015 18:36"
    author "261886067"
    name "175758"
  ]
  node
  [
    id 175759
    intent "ч"
    content "1"
    target "4"
    Label "175759"
    likes 0
    text "Благодаря ему простой мужик дешевле гострабайтера .<br>Он же рузке"
    date "18.03.2015 18:39"
    author "147633360"
    name "175759"
  ]
  node
  [
    id 175760
    intent "ш"
    content "4"
    target "3"
    Label "175760"
    likes 1
    text "[id5305110|Василий], Чия бы корова мычала а твоя бы молчала !"
    date "18.03.2015 18:39"
    author "261886067"
    name "175760"
  ]
  node
  [
    id 175761
    intent "п"
    content "3"
    target "4"
    Label "175761"
    likes 1
    text "Хрень какая-то, одно противоречит другому... Рассуждать на эти темы может только русский, т.к. мозги по другому заточены, а это бред какой-то, разброд и шатания. Аксенов как приемник подойдет, военный, дисциплинирован, четко ставит задачи, решительный, энергичный... Пока ВВП правит Аксенов подрастет))"
    date "18.03.2015 18:39"
    author "72711204"
    name "175761"
  ]
  node
  [
    id 175762
    intent "ц"
    content "4"
    target "3"
    Label "175762"
    likes 1
    text "[id261886067|Владимир], чия?)) А какие нынче расценки? Сколько за комментарий? 10р?"
    date "18.03.2015 18:39"
    author "5305110"
    name "175762"
  ]
  node
  [
    id 175763
    intent "м"
    content "4"
    target "4"
    Label "175763"
    likes 1
    text "Думайте  лучше о том как уцелеть вам самим."
    date "18.03.2015 18:40"
    author "274824375"
    name "175763"
  ]
  node
  [
    id 175765
    intent "х"
    content "3"
    target "3"
    Label "175765"
    likes 0
    text "это точно"
    date "18.03.2015 18:44"
    author "26426465"
    name "175765"
  ]
  node
  [
    id 175766
    intent "т"
    content "1"
    target "4"
    Label "175766"
    likes 0
    text "Не смотря на всю его  ах**нность , одним Крымом сыт не будешь. Вся его шайка, кроме Шойгу и Рогозина, ни черта не делают."
    date "18.03.2015 18:44"
    author "84285481"
    name "175766"
  ]
  node
  [
    id 175768
    intent "н"
    content "4"
    target "3"
    Label "175768"
    likes 1
    text "Василий, Что мало платят ? Я не продажная тварь я не ты и не путай себя со мной !"
    date "18.03.2015 18:48"
    author "261886067"
    name "175768"
  ]
  node
  [
    id 175769
    intent "ч"
    content "0"
    target "2"
    Label "175769"
    likes 1
    text "Дебильная статейка!"
    date "18.03.2015 18:50"
    author "7694273"
    name "175769"
  ]
  node
  [
    id 175770
    intent " - "
    content ""
    target ""
    Label "175770"
    likes 0
    text ""
    date "18.03.2015 18:52"
    author "157230410"
    name "175770"
  ]
  node
  [
    id 175771
    intent "н"
    content "3"
    target "4"
    Label "175771"
    likes 0
    text "Правдивые СМИ... Нет, вы только послушайте... Рупоры пропаганды - и правдивые. Мне смешно от комментов некоторые тут..."
    date "18.03.2015 18:52"
    author "140108"
    name "175771"
  ]
  node
  [
    id 175772
    intent "х"
    content "1"
    target "4"
    Label "175772"
    likes 3
    text "хороший президент, войдет в историю, и территориями страна приросла и аттракцион опущенных хохлов нам подарил, и чурок в грузии опустил и денег дал русским заработать, чтобы все бывшее ссср к нам гастрабайтерами ехали, есть за что хвалить. Но и ругать тоже есть за что, особенно за то что еврееями не занимается, от них в ближайшее время русские много проблем приобретут"
    date "18.03.2015 18:57"
    author "257145055"
    name "175772"
  ]
  node
  [
    id 175775
    intent "х"
    content "4"
    target "3"
    Label "175775"
    likes 0
    text "Kostas, ты прав ."
    date "18.03.2015 19:03"
    author "261886067"
    name "175775"
  ]
  node
  [
    id 175776
    intent "л"
    content "4"
    target "3"
    Label "175776"
    likes 0
    text "[id288157629|Леонид], хуита,"
    date "18.03.2015 19:04"
    author "27109832"
    name "175776"
  ]
  node
  [
    id 175777
    intent "и"
    content "0"
    target "4"
    Label "175777"
    likes 2
    text "После Путина президентом будет Шойгу."
    date "18.03.2015 19:05"
    author "286732536"
    name "175777"
  ]
  node
  [
    id 175778
    intent "х"
    content "1"
    target "4"
    Label "175778"
    likes 5
    text "Владимир Владимирович Путин - Мой Президент !<br>Здравия Ему и Мудрости! http://vk.com/photo200856281_350791660"
    date "18.03.2015 19:07"
    author "200856281"
    name "175778"
  ]
  node
  [
    id 175779
    intent "б"
    content "2"
    target "3"
    Label "175779"
    likes 0
    text "Надеюсь, что нет."
    date "18.03.2015 19:12"
    author "82104926"
    name "175779"
  ]
  node
  [
    id 175780
    intent "б"
    content "3"
    target "3"
    Label "175780"
    likes 0
    text "Караван идет даже когда моськи лают"
    date "18.03.2015 19:17"
    author "3817474"
    name "175780"
  ]
  node
  [
    id 175781
    intent "ч"
    content "0"
    target "2"
    Label "175781"
    likes 0
    text "[id261886067|Владимир], от бессилия. Уже откровенную грязь несут Мерзко"
    date "18.03.2015 19:17"
    author "9511140"
    name "175781"
  ]
  node
  [
    id 175784
    intent "х"
    content "0"
    target "4"
    Label "175784"
    likes 0
    text "конечно удастся. удачи ему"
    date "18.03.2015 19:18"
    author "17637618"
    name "175784"
  ]
  node
  [
    id 175786
    intent "ж"
    content "0"
    target "3"
    Label "175786"
    likes 0
    text "Слушайте - а вот реально вопрос. Представим на секундочку - завтра Путин неожиданно умирает (не важно как). Вот просыпаемся и нет его. <br>Как вы думаете, что будет дальше? Как будут развиваться события. <br>P.S. Откровенный тупизм и пропаганду прошу не писать."
    date "18.03.2015 19:19"
    author "5973263"
    name "175786"
  ]
  node
  [
    id 175790
    intent "с"
    content "3"
    target "3"
    Label "175790"
    likes 3
    text "Крым вернется законным хозяевам, а в этой стране, к сожалению, ничего не изменится, путлер лишь один из воров у руля страны."
    date "18.03.2015 19:24"
    author "82104926"
    name "175790"
  ]
  node
  [
    id 175794
    intent "с"
    content "3"
    target "3"
    Label "175794"
    likes 2
    text "[id82104926|Евгений], он уже вернулся к законным хозяевам"
    date "18.03.2015 19:30"
    author "220464439"
    name "175794"
  ]
  node
  [
    id 175795
    intent "а"
    content "4"
    target "3"
    Label "175795"
    likes 0
    text "[id82104926|Евгений], а что есть  законные  и что в вашем понимани  хозяева  и насколько ОНИ честны? :)"
    date "18.03.2015 19:31"
    author "9213232"
    name "175795"
  ]
  node
  [
    id 175796
    intent "ш"
    content "4"
    target "3"
    Label "175796"
    likes 0
    text "К туркам?"
    date "18.03.2015 19:32"
    author "140108"
    name "175796"
  ]
  node
  [
    id 175799
    intent "и"
    content "4"
    target "4"
    Label "175799"
    likes 1
    text "[id140108|Сергей], там война была и отвоевали у турок по честному , а тут пьяный хрущ расщедрился и подогнал украм Крым. Потому что в молодости там обитал....вопрос -с какого хера ?"
    date "18.03.2015 19:49"
    author "220464439"
    name "175799"
  ]
  node
  [
    id 175801
    intent "ж"
    content "4"
    target "3"
    Label "175801"
    likes 0
    text "Быть может, потому что вся электроэнергия и прочее были  завязаны  на УССР, и тогда это была одна страна? Внутри страны как только не  делили  регионы."
    date "18.03.2015 19:51"
    author "140108"
    name "175801"
  ]
  node
  [
    id 175804
    intent "б"
    content "4"
    target "3"
    Label "175804"
    likes 0
    text "это ты что-ли истина в последней инстанции?"
    date "18.03.2015 19:54"
    author "163315960"
    name "175804"
  ]
  node
  [
    id 175812
    intent "ц"
    content "4"
    target "3"
    Label "175812"
    likes 0
    text "давайте то, давайте это... надоело, вовсю чешется чтоли?"
    date "18.03.2015 20:12"
    author "189923338"
    name "175812"
  ]
  node
  [
    id 175820
    intent "п"
    content "4"
    target "3"
    Label "175820"
    likes 0
    text "[id140108|Сергей], не усложняй и поменьше читай украинских  экспертов , хрущов бывший первый секретарь усср, жена хохлушка, мозгов маловато. плюс ельцин в Беловежской пуще на вопрос кравчука   а что делать с Крымом ?  тупо ответил: -   А забирай . ну и современная политика укров запретить 60 процентам населения региона разговаривать на их языке....и не надо про киселевскую пропаганду ....я и укропскую пропаганду слушаю"
    date "18.03.2015 20:24"
    author "220464439"
    name "175820"
  ]
  node
  [
    id 175821
    intent "ч"
    content "4"
    target "3"
    Label "175821"
    likes 0
    text "[id220464439|Юрий], ну да, ну да. Хохол, значит мозгов маловато. Ещё вчера был чуть ли не братским народом, сегодня вдруг безмозглая шайка. Ну-ну."
    date "18.03.2015 20:27"
    author "140108"
    name "175821"
  ]
  node
  [
    id 175822
    intent "ш"
    content "4"
    target "4"
    Label "175822"
    likes 1
    text "[id220464439|Юрий], жирик говорит вот наоборот, что образование не нужно. От него одни революции. http://vk.com/video140108_171189586"
    date "18.03.2015 20:30"
    author "140108"
    name "175822"
  ]
  node
  [
    id 175823
    intent "ч"
    content "1"
    target "2"
    Label "175823"
    likes 0
    text "Автор пишет давайте спокойно разберёмся и вдумчиво. И понеслась всякая х...ня . Агрессия России против Грузии , Россия всегда была нищей но с ядерным оружием и т.д А призыв вдумчиво разобраться как же?  Узнал бы хоть по какой причине началась   агрессия против Грузии  у еврокомиссий или как там те кто в этом разбирался называються в ЕС . ОБСЕ и т.д какие выводы сделало?  Вообщем свой гонорар написав эту хню он заработал"
    date "18.03.2015 20:32"
    author "202959370"
    name "175823"
  ]
  node
  [
    id 175824
    intent "б"
    content "4"
    target "3"
    Label "175824"
    likes 0
    text "[id140108|Сергей], да не был он никогда братским народом, особенно с запада. И у меня есть знакомые в возрасте, которые срочку там служили , так их в увал не пускали - могли убить, а было это в 70 годах. Какие нахер  братья "
    date "18.03.2015 20:34"
    author "220464439"
    name "175824"
  ]
  node
  [
    id 175829
    intent "ф"
    content "4"
    target "3"
    Label "175829"
    likes 0
    text "[id140108|Сергей], а хрущ русским был если чё, и я не писал, что хохлы тупые, хотя...."
    date "18.03.2015 20:38"
    author "220464439"
    name "175829"
  ]
  node
  [
    id 175832
    intent "б"
    content "4"
    target "3"
    Label "175832"
    likes 0
    text "[id82104926|Евгений], так уже- вернулся и именно домой, на свою исконную Родину!)) За тот недолгий срок, что был у Украины, многое разрушили, но ничего, восстановим."
    date "18.03.2015 21:12"
    author "18076212"
    name "175832"
  ]
  node
  [
    id 175839
    intent "ч"
    content "2"
    target "4"
    Label "175839"
    likes 0
    text "Путин вон! Пенсии от 6600, зарплаты от 6500! <br><br>Саманта Блю, спрашивает путина: Скажите пожалуйста, когда в России дороги укатают? На что путин надул щёки, тяжело выдохнул и впервые в жизни от души выматерился на камеру CNN - подите на X...? отсюда п....да! <br><br>??????????<br><br>Путина спрашивает журналистка Саманта Блю: Когда в России победят коррупционеров во власти? путин сдувает со стола крошки ржаного хлеба и закатывает задумчиво глаза на позолоченный потолок и через 10 секунд лаконично отвечает - никогда мадам Блю! Россия и коррупция не победимы.<br><br>??????????<br><br>Саманта Блю спрашивает Путина: Почему ваш коллега сердюков, обворовал Россию на миллиарды и находится на свободе? На что Путин загадочно улыбнулся, глотнул чая с чабрецом, сконфузился и попросил повторить вопрос.<br><br>??????????<br><br>Путина спрашивает Саманта Блю: Вы как президент РФ, заботитесь о благосостоянии своего народа? После 35 минут задумчивого молчания и муслянья губ - ответ: - может кофейку?<br><br>??????????<br><br>Школьники вешаются. Подростки курят спайс. Бл...ди занимают госдолжности! Это не сценарий русскоязычного сериала, это реалии Путинской эпохи! Кто за путина, тот за бардак, завуалированную анархию и открытую коррупцию!"
    date "18.03.2015 22:05"
    author "113525872"
    name "175839"
  ]
  node
  [
    id 175841
    intent "а"
    content "4"
    target "3"
    Label "175841"
    likes 0
    text "[id18076212|Елена], как в Пензе всё  восстанавливали ?"
    date "18.03.2015 22:15"
    author "140108"
    name "175841"
  ]
  node
  [
    id 175846
    intent "ж"
    content "4"
    target "3"
    Label "175846"
    likes 0
    text "[id140108|Сергей], если ты вот это забыл,то я тебе напоминаю почему украинцы не братский наро для русских) http://vk.com/video161151064_167851363"
    date "18.03.2015 22:34"
    author "203327633"
    name "175846"
  ]
  node
  [
    id 175847
    intent "ц"
    content "4"
    target "3"
    Label "175847"
    likes 0
    text "[id203327633|Сергей], твоя настольная книга? http://vk.com/photo-25106701_356846987"
    date "18.03.2015 22:37"
    author "140108"
    name "175847"
  ]
  node
  [
    id 175848
    intent "ц"
    content "4"
    target "3"
    Label "175848"
    likes 0
    text "[id140108|Сергей], а это твой кумир? http://vk.com/photo-25106701_356847789"
    date "18.03.2015 22:44"
    author "203327633"
    name "175848"
  ]
  node
  [
    id 175850
    intent "ц"
    content "4"
    target "3"
    Label "175850"
    likes 0
    text "[id203327633|Сергей], а это ужасная гейропа? http://vk.com/photo-25106701_356848158"
    date "18.03.2015 22:47"
    author "140108"
    name "175850"
  ]
  node
  [
    id 175852
    intent "и"
    content "3"
    target "4"
    Label "175852"
    likes 1
    text "Еще как удасться. Как у нас говорят- не дождетесь!!!!"
    date "18.03.2015 22:49"
    author "5481773"
    name "175852"
  ]
  node
  [
    id 175853
    intent "у"
    content "4"
    target "3"
    Label "175853"
    likes 0
    text "[id140108|Сергей], а это тебе на заметку.В ЕС ты нужен или как полезный идиот в России или как носитель секретной государственной информации.А если не хочешь предавать Россию,то с тобой будет вот так. http://www.s-pravdoy.ru/protection-of-rights/19017-2013-01-18-160752.html"
    date "18.03.2015 22:50"
    author "203327633"
    name "175853"
  ]
  node
  [
    id 175854
    intent "ж"
    content "4"
    target "3"
    Label "175854"
    likes 0
    text "[id203327633|Сергей], лол. Б.А.Б. тоже  повесился . Ты правда веришь в эту ахинею?"
    date "18.03.2015 22:51"
    author "140108"
    name "175854"
  ]
  node
  [
    id 175856
    intent "ж"
    content "4"
    target "3"
    Label "175856"
    likes 0
    text "[id140108|Сергей], неужели ты хочешь сказать что в Британии,одной из числа самых демократичных стран,с одними из самых правдивых СМИ,врут про смерть Березовского?Самые законопослушные полицейские Британии установили что Б.А.Б повесился сам.Не рви себе шаблон)))"
    date "18.03.2015 22:57"
    author "203327633"
    name "175856"
  ]
  node
  [
    id 175857
    intent "ф"
    content "4"
    target "3"
    Label "175857"
    likes 0
    text "Коммент прямо здесь... Мой же первый коммент в этой теме. Да, я рву себе шаблон, ага.<br>Сергей Титов<br>Правдивые СМИ... Нет, вы только послушайте... Рупоры пропаганды - и правдивые. Мне смешно от комментов некоторые тут...<br>сегодня в 17:52"
    date "18.03.2015 22:58"
    author "140108"
    name "175857"
  ]
  node
  [
    id 175861
    intent "б"
    content "4"
    target "3"
    Label "175861"
    likes 0
    text "[id140108|Сергей], конечно правдивые.Пропаганда в СМИ это только в России,а на западе свобода слова."
    date "18.03.2015 23:03"
    author "203327633"
    name "175861"
  ]
  node
  [
    id 175866
    intent "н"
    content "4"
    target "3"
    Label "175866"
    likes 0
    text "[id203327633|Сергей], ясно,  обработанный ."
    date "18.03.2015 23:20"
    author "140108"
    name "175866"
  ]
  node
  [
    id 175867
    intent "л"
    content "4"
    target "3"
    Label "175867"
    likes 0
    text "[id140108|Сергей], с тобой ясно, отработанный "
    date "18.03.2015 23:21"
    author "203327633"
    name "175867"
  ]
  node
  [
    id 175873
    intent "н"
    content "4"
    target "3"
    Label "175873"
    likes 0
    text "Весёлые нынче путлергенды. Заявляешь ты свою позицию  я не верю в честные СМИ , а они в силу однополярности своего мышления за тебя же выводят твою же позицию  если не веришь нашим СМИ, значит зарубежные СМИ кристально честные . Даже несмотря на то, что ты сам свою же позицию обозначил, они за тебя обозначат твою же позицию. То, что мир не однополярен, а многополярен, их же пахан твердит, но для них он однополярен. Все как один должны поклоняться тсорю немецкому и всея немецких агентурных сетей, а если не ему, то доллару ингодвитрастовому."
    date "19.03.2015 0:52"
    author "140108"
    name "175873"
  ]
  node
  [
    id 176216
    intent "ц"
    content "4"
    target "3"
    Label "176216"
    likes 0
    text "[id140108|Сергей], зато немцовофилы такие.... все видят, все понимают..."
    date "19.03.2015 9:37"
    author "12680808"
    name "176216"
  ]
  node
  [
    id 176237
    intent "к"
    content "4"
    target "3"
    Label "176237"
    likes 0
    text "Охлол. Немцовофилом меня ещё никто не называл. Ах да, последние недели только о нём были новости, вот путлергенды и клевать начали  на него . До этого назвали бы навальнофилом. Хотя тоже лольный выбор."
    date "19.03.2015 9:51"
    author "140108"
    name "176237"
  ]
  node
  [
    id 176271
    intent "н"
    content "4"
    target "4"
    Label "176271"
    likes 1
    text "[id140108|Сергей], какая разница, немцовофил или навальнофил... и тот и другой обильно финансированы западом..."
    date "19.03.2015 10:20"
    author "12680808"
    name "176271"
  ]
  node
  [
    id 176273
    intent "н"
    content "3"
    target "4"
    Label "176273"
    likes 0
    text "А у главфюрера дочь в Нидерландах. Такой патриот - и не уговорил её жить где-то под Пензой? К геям потянуло?"
    date "19.03.2015 10:22"
    author "140108"
    name "176273"
  ]
  node
  [
    id 176278
    intent "ц"
    content "4"
    target "3"
    Label "176278"
    likes 1
    text "[id140108|Сергей], дааа.... сравнение конечно адекватное.... как раз по мозгам немцовофилу и навальнофилу, а у вей вашей 5 колонны где дети и жены ? наверно под пензой."
    date "19.03.2015 10:25"
    author "12680808"
    name "176278"
  ]
  node
  [
    id 176285
    intent "н"
    content "3"
    target "3"
    Label "176285"
    likes 0
    text "Ваш пахан же трубит  мир не однополярен . Противоречите своему же тсорю, сводя всё к однополярности? Типа  Раз не за тсоря, то за пятую колонну ."
    date "19.03.2015 10:31"
    author "140108"
    name "176285"
  ]
  node
  [
    id 176295
    intent "ж"
    content "4"
    target "3"
    Label "176295"
    likes 0
    text "[id140108|Сергей], Сергей, я че не понял... это ваша 5 колонна чтоли один из полюсов ??? один из полюсов это пиндостан, которому ВЫ служите, деньги которого отрабатываете на коврике без вазелина.... но вы, пятый столбик тень высохшей травинки на огромном поле залитым солнцем"
    date "19.03.2015 10:38"
    author "12680808"
    name "176295"
  ]
  node
  [
    id 176300
    intent "н"
    content "3"
    target "3"
    Label "176300"
    likes 0
    text "Забавная макака. Ему  Мир не однополярен - и это слава фюрера  Адольфа Путина , он продолжает гнуть свою же линию однополярности."
    date "19.03.2015 10:40"
    author "140108"
    name "176300"
  ]
  node
  [
    id 176318
    intent "л"
    content "4"
    target "3"
    Label "176318"
    likes 0
    text "[id140108|Сергей], ты даже до мамаки не дотягивает, жук навозник максимум.... а еще один из центров полярности европа, а еще китай.... а ты иди пресмыкайся"
    date "19.03.2015 10:50"
    author "12680808"
    name "176318"
  ]
  node
  [
    id 176328
    intent "и"
    content "2"
    target "4"
    Label "176328"
    likes 0
    text "Та посидит еще пока не сдохнет, как и многие диктаторы. Или пока не случится форс-мажор и не будет скинут недовольным населением — но в этом случае не стоит на такой вариант рассчитывать, отличная многолетняя пропаганда вместе с уничтожением политических конкурентов сделали свое."
    date "19.03.2015 10:53"
    author "243778286"
    name "176328"
  ]
  node
  [
    id 176331
    intent "ж"
    content "4"
    target "4"
    Label "176331"
    likes 0
    text "Забавная проекция. Если что, это из области психологии. Ну чтобы при гуглении не выдал:  Какая связь с математическими науками? "
    date "19.03.2015 10:53"
    author "140108"
    name "176331"
  ]
  node
  [
    id 176336
    intent "л"
    content "2"
    target "4"
    Label "176336"
    likes 0
    text "Да кстати, день когда это гАвно подохнет, точно будет праздником ^^"
    date "19.03.2015 10:55"
    author "243778286"
    name "176336"
  ]
  node
  [
    id 176339
    intent "х"
    content "4"
    target "4"
    Label "176339"
    likes 0
    text "[id243778286|Dark], )))Так население-то...довольно и благодарно за расцвет и силу России, поэтому горой за него. Путин, действительно патриот, чего явно не хватает Украине. Довели страну до коллапса всевозможные негодяи рвущиеся к власти."
    date "19.03.2015 10:56"
    author "18076212"
    name "176339"
  ]
  node
  [
    id 176344
    intent "а"
    content "4"
    target "3"
    Label "176344"
    likes 1
    text "Ну го расскажи в чем по-твоему состоит  расцвет и сила России , мне даже интересно стало)"
    date "19.03.2015 10:57"
    author "243778286"
    name "176344"
  ]
  node
  [
    id 176350
    intent "ж"
    content "3"
    target "3"
    Label "176350"
    likes 0
    text "Как в чём? При пьянице нефть была по 20, при пу за 100 долгое время держалась. Из-за бума сланца. Естественно, при поступлении по игле сумм в 5 раз больше легче поднимать зп, и сравнивать:  При Бориске такого не было ."
    date "19.03.2015 11:01"
    author "140108"
    name "176350"
  ]
  node
  [
    id 176355
    intent "ц"
    content "4"
    target "3"
    Label "176355"
    likes 0
    text "Зря рассказал, теперь она разочаруется в царе и вероятно потеряет смысл жизни ((<br>Ну конечно если еще поймет о чем речь"
    date "19.03.2015 11:03"
    author "243778286"
    name "176355"
  ]
  node
  [
    id 176374
    intent "а"
    content "4"
    target "3"
    Label "176374"
    likes 0
    text "[id140108|Сергей], во скок изм з.п начиная с 92г?"
    date "19.03.2015 11:17"
    author "270827295"
    name "176374"
  ]
  node
  [
    id 176377
    intent "ч"
    content "4"
    target "3"
    Label "176377"
    likes 2
    text "[id243778286|Dark], бред и словестный выссер"
    date "19.03.2015 11:24"
    author "270827295"
    name "176377"
  ]
  node
  [
    id 176777
    intent "ж"
    content "3"
    target "3"
    Label "176777"
    likes 0
    text "[id270827295|Kolun], привяжи рост зп к ценам на нефть. Допустим, при лилипутине средняя зп 13500. 3 барреля  главпродукта  (300 по 45). При Бориске эти же 3 барреля стоили 60 по 25. Укладывается в среднюю зп?"
    date "19.03.2015 20:06"
    author "140108"
    name "176777"
  ]
  node
  [
    id 176778
    intent "б"
    content "3"
    target "3"
    Label "176778"
    likes 0
    text "[id140108|Сергей], при Ельдзыне з.п вообще не получали. Вы о чем таком несете?"
    date "19.03.2015 20:18"
    author "111845091"
    name "176778"
  ]
  node
  [
    id 176779
    intent "н"
    content "4"
    target "3"
    Label "176779"
    likes 0
    text "[id140108|Сергей], твои экономические расчеты ничем как рассуждениями сивой кобылы подкрипиться не могут. Как ты можешь сравнивать рубль до деффолта и после и еще привязавать к ним нефтефьючерсы. Ты экономику вообще изучал?"
    date "19.03.2015 20:39"
    author "270827295"
    name "176779"
  ]
  node
  [
    id 176782
    intent "к"
    content "3"
    target "3"
    Label "176782"
    likes 0
    text "[id270827295|Kolun], так я про то и говорю, что легко повышать зп, когда  главпродукт  дороже сотки за баррель, и практически невозможно ничего делать при 20. Зарплата-то повысилась. Соизмеримо с ценой на нефть, которая выросла примерно настолько же. Я вот думаю, как бы  тсарь нации   поднимал  бы экономику, если бы не было  сланцевого бума , из-за которого цены на нефть моментально полезли вверх."
    date "19.03.2015 21:04"
    author "140108"
    name "176782"
  ]
  node
  [
    id 176784
    intent "л"
    content "2"
    target "4"
    Label "176784"
    likes 0
    text "путин убийца и мразь!!!"
    date "19.03.2015 21:08"
    author "196680617"
    name "176784"
  ]
  node
  [
    id 176819
    intent "ц"
    content "4"
    target "3"
    Label "176819"
    likes 0
    text "[id196680617|Вова], да не волнуйся ты так, возвращайся лучше обратно в дурку, зря раньше времени вышел..))"
    date "20.03.2015 1:31"
    author "18076212"
    name "176819"
  ]
  node
  [
    id 176821
    intent "л"
    content "4"
    target "3"
    Label "176821"
    likes 0
    text "[id18076212|Елена], путиноотсоска забейся там и узбагiйся.послушай лучше. http://vk.com/audio2000415235_354139261 http://vk.com/audio2000415223_353574417"
    date "20.03.2015 1:58"
    author "196680617"
    name "176821"
  ]
  node
  [
    id 176826
    intent " - "
    content ""
    target ""
    Label "176826"
    likes 0
    text "http://vk.com/audio2000415720_353436107"
    date "20.03.2015 2:34"
    author "140108"
    name "176826"
  ]
  node
  [
    id 176878
    intent "н"
    content "4"
    target "3"
    Label "176878"
    likes 0
    text "[id140108|Сергей], не притворяйся дебилом. Если рассуждать относительно того бреда которому ты подкрепляешься средняя з.п должна постоянно варьироваться то есть в 2009ом она должна в 3 раза быть меньше чем в 2010ом. А в 2015ом в два раза меньше чем в 2014ом"
    date "20.03.2015 6:41"
    author "270827295"
    name "176878"
  ]
  node
  [
    id 176879
    intent "и"
    content "4"
    target "3"
    Label "176879"
    likes 0
    text "[id196680617|Вова], он спас тебя и твоих нацо-подружок два раза. Сначала под иловайском потом под дебальцево. Кстати ты почему не в армии?"
    date "20.03.2015 6:47"
    author "270827295"
    name "176879"
  ]
  node
  [
    id 175744001
    intent "и"
    content "2"
    target "4"
    Label "175744"
    likes 9
    text "Альтернативы ему, лично я, не вижу. На Западе даже рядом никто не стоит."
    date "18.03.2015 18:29"
    author "5763003"
    name "175744001"
  ]
  node
  [
    id 175762001
    intent "щ"
    content "4"
    target "3"
    Label "175762"
    likes 1
    text "[id261886067|Владимир], чия?)) А какие нынче расценки? Сколько за комментарий? 10р?"
    date "18.03.2015 18:39"
    author "5305110"
    name "175762001"
  ]
  node
  [
    id 175772001
    intent "и"
    content "1"
    target "4"
    Label "175772"
    likes 3
    text "хороший президент, войдет в историю, и территориями страна приросла и аттракцион опущенных хохлов нам подарил, и чурок в грузии опустил и денег дал русским заработать, чтобы все бывшее ссср к нам гастрабайтерами ехали, есть за что хвалить. Но и ругать тоже есть за что, особенно за то что еврееями не занимается, от них в ближайшее время русские много проблем приобретут"
    date "18.03.2015 18:57"
    author "257145055"
    name "175772001"
  ]
  node
  [
    id 175772002
    intent "л"
    content "1"
    target "4"
    Label "175772"
    likes 3
    text "хороший президент, войдет в историю, и территориями страна приросла и аттракцион опущенных хохлов нам подарил, и чурок в грузии опустил и денег дал русским заработать, чтобы все бывшее ссср к нам гастрабайтерами ехали, есть за что хвалить. Но и ругать тоже есть за что, особенно за то что еврееями не занимается, от них в ближайшее время русские много проблем приобретут"
    date "18.03.2015 18:57"
    author "257145055"
    name "175772002"
  ]
  node
  [
    id 175820001
    intent "ж"
    content "4"
    target "3"
    Label "175820"
    likes 0
    text "[id140108|Сергей], не усложняй и поменьше читай украинских  экспертов , хрущов бывший первый секретарь усср, жена хохлушка, мозгов маловато. плюс ельцин в Беловежской пуще на вопрос кравчука   а что делать с Крымом ?  тупо ответил: -   А забирай . ну и современная политика укров запретить 60 процентам населения региона разговаривать на их языке....и не надо про киселевскую пропаганду ....я и укропскую пропаганду слушаю"
    date "18.03.2015 20:24"
    author "220464439"
    name "175820001"
  ]
  node
  [
    id 175823001
    intent "ж"
    content "1"
    target "4"
    Label "175823"
    likes 0
    text "Автор пишет давайте спокойно разберёмся и вдумчиво. И понеслась всякая х...ня . Агрессия России против Грузии , Россия всегда была нищей но с ядерным оружием и т.д А призыв вдумчиво разобраться как же?  Узнал бы хоть по какой причине началась   агрессия против Грузии  у еврокомиссий или как там те кто в этом разбирался называються в ЕС . ОБСЕ и т.д какие выводы сделало?  Вообщем свой гонорар написав эту хню он заработал"
    date "18.03.2015 20:32"
    author "202959370"
    name "175823001"
  ]
  node
  [
    id 175824001
    intent "е"
    content "4"
    target "1"
    Label "175824"
    likes 0
    text "[id140108|Сергей], да не был он никогда братским народом, особенно с запада. И у меня есть знакомые в возрасте, которые срочку там служили , так их в увал не пускали - могли убить, а было это в 70 годах. Какие нахер  братья "
    date "18.03.2015 20:34"
    author "220464439"
    name "175824001"
  ]
  node
  [
    id 175839001
    intent "ж"
    content "2"
    target "4"
    Label "175839"
    likes 0
    text "Путин вон! Пенсии от 6600, зарплаты от 6500! <br><br>Саманта Блю, спрашивает путина: Скажите пожалуйста, когда в России дороги укатают? На что путин надул щёки, тяжело выдохнул и впервые в жизни от души выматерился на камеру CNN - подите на X...? отсюда п....да! <br><br>??????????<br><br>Путина спрашивает журналистка Саманта Блю: Когда в России победят коррупционеров во власти? путин сдувает со стола крошки ржаного хлеба и закатывает задумчиво глаза на позолоченный потолок и через 10 секунд лаконично отвечает - никогда мадам Блю! Россия и коррупция не победимы.<br><br>??????????<br><br>Саманта Блю спрашивает Путина: Почему ваш коллега сердюков, обворовал Россию на миллиарды и находится на свободе? На что Путин загадочно улыбнулся, глотнул чая с чабрецом, сконфузился и попросил повторить вопрос.<br><br>??????????<br><br>Путина спрашивает Саманта Блю: Вы как президент РФ, заботитесь о благосостоянии своего народа? После 35 минут задумчивого молчания и муслянья губ - ответ: - может кофейку?<br><br>??????????<br><br>Школьники вешаются. Подростки курят спайс. Бл...ди занимают госдолжности! Это не сценарий русскоязычного сериала, это реалии Путинской эпохи! Кто за путина, тот за бардак, завуалированную анархию и открытую коррупцию!"
    date "18.03.2015 22:05"
    author "113525872"
    name "175839001"
  ]
  node
  [
    id 175873001
    intent "ж"
    content "4"
    target "4"
    Label "175873"
    likes 0
    text "Весёлые нынче путлергенды. Заявляешь ты свою позицию  я не верю в честные СМИ , а они в силу однополярности своего мышления за тебя же выводят твою же позицию  если не веришь нашим СМИ, значит зарубежные СМИ кристально честные . Даже несмотря на то, что ты сам свою же позицию обозначил, они за тебя обозначат твою же позицию. То, что мир не однополярен, а многополярен, их же пахан твердит, но для них он однополярен. Все как один должны поклоняться тсорю немецкому и всея немецких агентурных сетей, а если не ему, то доллару ингодвитрастовому."
    date "19.03.2015 0:52"
    author "140108"
    name "175873001"
  ]
  node
  [
    id 176295001
    intent "щ"
    content "4"
    target "3"
    Label "176295"
    likes 0
    text "[id140108|Сергей], Сергей, я че не понял... это ваша 5 колонна чтоли один из полюсов ??? один из полюсов это пиндостан, которому ВЫ служите, деньги которого отрабатываете на коврике без вазелина.... но вы, пятый столбик тень высохшей травинки на огромном поле залитым солнцем"
    date "19.03.2015 10:38"
    author "12680808"
    name "176295001"
  ]
  node
  [
    id 176318001
    intent "ц"
    content "4"
    target "3"
    Label "176318"
    likes 0
    text "[id140108|Сергей], ты даже до мамаки не дотягивает, жук навозник максимум.... а еще один из центров полярности европа, а еще китай.... а ты иди пресмыкайся"
    date "19.03.2015 10:50"
    author "12680808"
    name "176318001"
  ]
  node
  [
    id 176336001
    intent "м"
    content "2"
    target "4"
    Label "176336"
    likes 0
    text "Да кстати, день когда это гАвно подохнет, точно будет праздником ^^"
    date "19.03.2015 10:55"
    author "243778286"
    name "176336001"
  ]
  node
  [
    id 176336002
    intent "с"
    content "2"
    target "3"
    Label "176336"
    likes 0
    text "Да кстати, день когда это гАвно подохнет, точно будет праздником ^^"
    date "19.03.2015 10:55"
    author "243778286"
    name "176336002"
  ]
  node
  [
    id 176782001
    intent "ж"
    content "3"
    target "4"
    Label "176782"
    likes 0
    text "[id270827295|Kolun], так я про то и говорю, что легко повышать зп, когда  главпродукт  дороже сотки за баррель, и практически невозможно ничего делать при 20. Зарплата-то повысилась. Соизмеримо с ценой на нефть, которая выросла примерно настолько же. Я вот думаю, как бы  тсарь нации   поднимал  бы экономику, если бы не было  сланцевого бума , из-за которого цены на нефть моментально полезли вверх."
    date "19.03.2015 21:04"
    author "140108"
    name "176782001"
  ]
  node
  [
    id 176784001
    intent "т"
    content "2"
    target "4"
    Label "176784"
    likes 0
    text "путин убийца и мразь!!!"
    date "19.03.2015 21:08"
    author "196680617"
    name "176784001"
  ]
  node
  [
    id 176878001
    intent "ж"
    content "4"
    target "3"
    Label "176878"
    likes 0
    text "[id140108|Сергей], не притворяйся дебилом. Если рассуждать относительно того бреда которому ты подкрепляешься средняя з.п должна постоянно варьироваться то есть в 2009ом она должна в 3 раза быть меньше чем в 2010ом. А в 2015ом в два раза меньше чем в 2014ом"
    date "20.03.2015 6:41"
    author "270827295"
    name "176878001"
  ]
  node
  [
    id 176879001
    intent "а"
    content "4"
    target "3"
    Label "176879"
    likes 0
    text "[id196680617|Вова], он спас тебя и твоих нацо-подружок два раза. Сначала под иловайском потом под дебальцево. Кстати ты почему не в армии?"
    date "20.03.2015 6:47"
    author "270827295"
    name "176879001"
  ]
  edge
  [
    source 175726
    target 175727
  ]
  edge
  [
    source 175726
    target 175728
  ]
  edge
  [
    source 175726
    target 175729
  ]
  edge
  [
    source 175728
    target 175731
  ]
  edge
  [
    source 175728
    target 175732
  ]
  edge
  [
    source 175731
    target 175733
  ]
  edge
  [
    source 175726
    target 175734
  ]
  edge
  [
    source 175726
    target 175735
  ]
  edge
  [
    source 175726
    target 175737
  ]
  edge
  [
    source 175726
    target 175738
  ]
  edge
  [
    source 175726
    target 175740
  ]
  edge
  [
    source 175726
    target 175741
  ]
  edge
  [
    source 175726
    target 175742
  ]
  edge
  [
    source 175733
    target 175743
  ]
  edge
  [
    source 175726
    target 175744
  ]
  edge
  [
    source 175726
    target 175746
  ]
  edge
  [
    source 175726
    target 175748
  ]
  edge
  [
    source 175743
    target 175749
  ]
  edge
  [
    source 175748
    target 175750
  ]
  edge
  [
    source 175726
    target 175751
  ]
  edge
  [
    source 175726
    target 175755
  ]
  edge
  [
    source 175750
    target 175757
  ]
  edge
  [
    source 175742
    target 175758
  ]
  edge
  [
    source 175726
    target 175759
  ]
  edge
  [
    source 175750
    target 175760
  ]
  edge
  [
    source 175726
    target 175761
  ]
  edge
  [
    source 175760
    target 175762
  ]
  edge
  [
    source 175726
    target 175763
  ]
  edge
  [
    source 175726
    target 175765
  ]
  edge
  [
    source 175726
    target 175766
  ]
  edge
  [
    source 175726
    target 175768
  ]
  edge
  [
    source 175726
    target 175769
  ]
  edge
  [
    source 175726
    target 175771
  ]
  edge
  [
    source 175726
    target 175772
  ]
  edge
  [
    source 175726
    target 175775
  ]
  edge
  [
    source 175742
    target 175776
  ]
  edge
  [
    source 175726
    target 175777
  ]
  edge
  [
    source 175726
    target 175778
  ]
  edge
  [
    source 175726
    target 175779
  ]
  edge
  [
    source 175726
    target 175780
  ]
  edge
  [
    source 175775
    target 175781
  ]
  edge
  [
    source 175726
    target 175784
  ]
  edge
  [
    source 175726
    target 175786
  ]
  edge
  [
    source 175726
    target 175790
  ]
  edge
  [
    source 175790
    target 175794
  ]
  edge
  [
    source 175790
    target 175795
  ]
  edge
  [
    source 175726
    target 175796
  ]
  edge
  [
    source 175796
    target 175799
  ]
  edge
  [
    source 175726
    target 175801
  ]
  edge
  [
    source 175726
    target 175804
  ]
  edge
  [
    source 175726
    target 175812
  ]
  edge
  [
    source 175801
    target 175820
  ]
  edge
  [
    source 175820
    target 175821
  ]
  edge
  [
    source 175820001
    target 175821
  ]
  edge
  [
    source 175820
    target 175822
  ]
  edge
  [
    source 175820001
    target 175822
  ]
  edge
  [
    source 175726
    target 175823
  ]
  edge
  [
    source 175822
    target 175824
  ]
  edge
  [
    source 175822
    target 175829
  ]
  edge
  [
    source 175790
    target 175832
  ]
  edge
  [
    source 175726
    target 175839
  ]
  edge
  [
    source 175832
    target 175841
  ]
  edge
  [
    source 175841
    target 175846
  ]
  edge
  [
    source 175846
    target 175847
  ]
  edge
  [
    source 175847
    target 175848
  ]
  edge
  [
    source 175848
    target 175850
  ]
  edge
  [
    source 175726
    target 175852
  ]
  edge
  [
    source 175850
    target 175853
  ]
  edge
  [
    source 175853
    target 175854
  ]
  edge
  [
    source 175854
    target 175856
  ]
  edge
  [
    source 175726
    target 175857
  ]
  edge
  [
    source 175857
    target 175861
  ]
  edge
  [
    source 175861
    target 175866
  ]
  edge
  [
    source 175866
    target 175867
  ]
  edge
  [
    source 175726
    target 175873
  ]
  edge
  [
    source 175873
    target 176216
  ]
  edge
  [
    source 175873001
    target 176216
  ]
  edge
  [
    source 175726
    target 176237
  ]
  edge
  [
    source 175873
    target 176271
  ]
  edge
  [
    source 175873001
    target 176271
  ]
  edge
  [
    source 175726
    target 176273
  ]
  edge
  [
    source 175873
    target 176278
  ]
  edge
  [
    source 175873001
    target 176278
  ]
  edge
  [
    source 175726
    target 176285
  ]
  edge
  [
    source 175873
    target 176295
  ]
  edge
  [
    source 175873001
    target 176295
  ]
  edge
  [
    source 175726
    target 176300
  ]
  edge
  [
    source 175873
    target 176318
  ]
  edge
  [
    source 175873001
    target 176318
  ]
  edge
  [
    source 175726
    target 176328
  ]
  edge
  [
    source 175726
    target 176331
  ]
  edge
  [
    source 175726
    target 176336
  ]
  edge
  [
    source 176336
    target 176339
  ]
  edge
  [
    source 176336001
    target 176339
  ]
  edge
  [
    source 176336002
    target 176339
  ]
  edge
  [
    source 175726
    target 176344
  ]
  edge
  [
    source 175726
    target 176350
  ]
  edge
  [
    source 175726
    target 176355
  ]
  edge
  [
    source 175873
    target 176374
  ]
  edge
  [
    source 175873001
    target 176374
  ]
  edge
  [
    source 176336
    target 176377
  ]
  edge
  [
    source 176336001
    target 176377
  ]
  edge
  [
    source 176336002
    target 176377
  ]
  edge
  [
    source 176377
    target 176777
  ]
  edge
  [
    source 175873
    target 176778
  ]
  edge
  [
    source 175873001
    target 176778
  ]
  edge
  [
    source 175873
    target 176779
  ]
  edge
  [
    source 175873001
    target 176779
  ]
  edge
  [
    source 176779
    target 176782
  ]
  edge
  [
    source 175726
    target 176784
  ]
  edge
  [
    source 176784
    target 176819
  ]
  edge
  [
    source 176784001
    target 176819
  ]
  edge
  [
    source 176819
    target 176821
  ]
  edge
  [
    source 175726
    target 176826
  ]
  edge
  [
    source 176782
    target 176878
  ]
  edge
  [
    source 176782001
    target 176878
  ]
  edge
  [
    source 176784
    target 176879
  ]
  edge
  [
    source 176784001
    target 176879
  ]
  edge
  [
    source 175726
    target 175744001
  ]
  edge
  [
    source 175760
    target 175762001
  ]
  edge
  [
    source 175726
    target 175772001
  ]
  edge
  [
    source 175726
    target 175772002
  ]
  edge
  [
    source 175801
    target 175820001
  ]
  edge
  [
    source 175726
    target 175823001
  ]
  edge
  [
    source 175822
    target 175824001
  ]
  edge
  [
    source 175726
    target 175839001
  ]
  edge
  [
    source 175726
    target 175873001
  ]
  edge
  [
    source 175873
    target 176295001
  ]
  edge
  [
    source 175873001
    target 176295001
  ]
  edge
  [
    source 175873
    target 176318001
  ]
  edge
  [
    source 175873001
    target 176318001
  ]
  edge
  [
    source 175726
    target 176336001
  ]
  edge
  [
    source 175726
    target 176336002
  ]
  edge
  [
    source 176779
    target 176782001
  ]
  edge
  [
    source 175726
    target 176784001
  ]
  edge
  [
    source 176782
    target 176878001
  ]
  edge
  [
    source 176782001
    target 176878001
  ]
  edge
  [
    source 176784
    target 176879001
  ]
  edge
  [
    source 176784001
    target 176879001
  ]
]
