Creator "igraph version 0.7 Sat Mar 11 02:28:19 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 195293
    intent ""
    content ""
    target ""
    Label "195293"
    likes 0
    text ""
    date ""
    author ""
    name "195293"
  ]
  node
  [
    id 195294
    intent "к"
    content "20"
    target "1"
    Label "195294"
    likes 36
    text "Президент Израиля , обязан был быть в Москве 9 мая!! Мне стыдно!! Я ,от имени всех евреев ушедших в той войне, живущих ныне... огромное спасибо русским , всем народам бывшего СССР, за то ,что спасли еврейский мир!!"
    date "08.05.2015 18:16"
    author "288070268"
    name "195294"
  ]
  node
  [
    id 195296
    intent "ч"
    content "10"
    target "4"
    Label "195296"
    likes 2
    text "[id288070268|Байт], Наши отцы и деды спасали ВЕСЬ МИР, а не только какой то отдельной национальности. Но вот не спасли до  чистого конца ... Заметны метостазы невооруженным глазом..."
    date "08.05.2015 18:17"
    author "146278500"
    name "195296"
  ]
  node
  [
    id 195297
    intent "б"
    content "00"
    target "2"
    Label "195297"
    likes 1
    text "Что за газета такая чешская, в которой 70% статей про Россию, Украину, или СССР? И сайт левый какой-то."
    date "08.05.2015 18:18"
    author "119454394"
    name "195297"
  ]
  node
  [
    id 195298
    intent "а"
    content "00"
    target "3"
    Label "195298"
    likes 0
    text "[id119454394|Илья], Не нравится?"
    date "08.05.2015 18:19"
    author "146278500"
    name "195298"
  ]
  node
  [
    id 195300
    intent "е"
    content "10"
    target "1"
    Label "195300"
    likes 7
    text "[id288070268|Байт], я сын участника войны! Знаю, что Красная Армия спасла Европу ...но я о евреях, которые теряли не территорию, не просто количество людей...а стояли на грани  уничтожения как народа !! Мне стыдно, что Израиль не участвует в параде Победа!!"
    date "08.05.2015 18:21"
    author "288070268"
    name "195300"
  ]
  node
  [
    id 195302
    intent "в"
    content "10"
    target "3"
    Label "195302"
    likes 1
    text "[id288070268|Байт], это не ваш личный стыд - это стыд политиканов. Я вас поддерживаю. И надеюсь, что, всё-таки, большая и разумная часть мира тоже."
    date "08.05.2015 18:25"
    author "28281841"
    name "195302"
  ]
  node
  [
    id 195303
    intent "е"
    content "10"
    target "1"
    Label "195303"
    likes 0
    text "[id28281841|Елена], я знаю о себе больше ...знаю за что мне стыдно , за что нет...за свой еврейский народ! <br>"
    date "08.05.2015 18:28"
    author "288070268"
    name "195303"
  ]
  node
  [
    id 195304
    intent "е"
    content "20"
    target "1"
    Label "195304"
    likes 0
    text "[id146278500|Юрий], [id288070268|Байт], я сын участника войны! Знаю, что Красная Армия спасла Европу ...но я о евреях, которые теряли не территорию, не просто количество людей...а стояли на грани  уничтожения как народа !! Мне стыдно, что Израиль не участвует в параде Победа!!"
    date "08.05.2015 18:41"
    author "288070268"
    name "195304"
  ]
  node
  [
    id 195305
    intent "в"
    content "20"
    target "3"
    Label "195305"
    likes 1
    text "[id288070268|Байт], Я солидарен с Вами. Мне так же неприятно, что Израиль лежит под башмаком ЮСы и никак не обозначил своей политической позиции и к Празднику Победы, и ко всему происходящему в западных СМИ вокруг него.<br> Добавлю, что мой дед трижды был возвращен с призыва на завод, а тесть 4 года крутил баранку фронтового грузовика."
    date "08.05.2015 18:43"
    author "146278500"
    name "195305"
  ]
  node
  [
    id 195313
    intent "и"
    content "30"
    target "4"
    Label "195313"
    likes 0
    text "[id288070268|Байт], никогда не надо расписываться за весь народ! У меня много друзей-евреев в Питере, которые так же не равнодушны к политике Израиля в связи с последними событиями. Но позиция руководства не определяет мнение всего народа."
    date "08.05.2015 19:17"
    author "28281841"
    name "195313"
  ]
  node
  [
    id 195314
    intent "ж"
    content "30"
    target "3"
    Label "195314"
    likes 0
    text "[id28281841|Елена], я о президенте Израиля , не о народе !! <br>Не думаю, что стоит писать тут ради того что б просто ответить...Повторю:-О народе я не слово!! Я горжусь народом !! Но мне и стыдно за правительство Израиля !!"
    date "08.05.2015 19:21"
    author "288070268"
    name "195314"
  ]
  node
  [
    id 195315
    intent "ж"
    content "10"
    target "3"
    Label "195315"
    likes 0
    text "[id288070268|Байт], Я очень извиняюсь, но вы, похоже, не в курсе, что Сталин репрессировал (убил) огромное количество евреев, сравнимое с количеством уничтоженных Гитлером. Именно против возрождения сталинизма-путинизма и возражают президенты США, самого главного друга русского народа, и Израиля."
    date "08.05.2015 19:30"
    author "245752245"
    name "195315"
  ]
  node
  [
    id 195317
    intent "а"
    content "10"
    target "3"
    Label "195317"
    likes 0
    text "где цифры? сравнимое с гитлером))"
    date "08.05.2015 19:33"
    author "5876784"
    name "195317"
  ]
  node
  [
    id 195319
    intent "ч"
    content "30"
    target "3"
    Label "195319"
    likes 1
    text "Байт, Опять ошибка - Сталин/Красная Армия/Путин/колорады не освободили Европу (ГДР, Польшу, Чехословакию), не освободили КНДР, не освободили ДНР/ЛНР, не освободили Абхазию/Ю. Осетию, а ввергли эти страны в ужасы диктатуры, всевластия КГБ, коррупции."
    date "08.05.2015 19:34"
    author "245752245"
    name "195319"
  ]
  node
  [
    id 195322
    intent "л"
    content "40"
    target "3"
    Label "195322"
    likes 0
    text "[id245752245|Александр], те сколько платят за эту херню что ты несешь?"
    date "08.05.2015 19:36"
    author "5876784"
    name "195322"
  ]
  node
  [
    id 195323
    intent "ш"
    content "40"
    target "3"
    Label "195323"
    likes 1
    text "[id5876784|Евгений], по мгновенному переходу на  ты  и личности, безошибочно распознаю в вас Полиграфа Полиграфовича Шарикова. Пойди-ка ты брат, поссы в лифте, напиши чё нить на заборе, выпей  Яги , а здесь не гадь, падла запутинская."
    date "08.05.2015 19:38"
    author "245752245"
    name "195323"
  ]
  node
  [
    id 195324
    intent "н"
    content "30"
    target "3"
    Label "195324"
    likes 1
    text "[id245752245|Александр], я очень извиняюсь мои соседи когда то были евреи , семейная пара ветераны ВОВ. Почему то Сталин их не трогал. И возможно у кого то Сталин и убил родных но вот бля незадача они прячуться в статистиках журналистов или всяких там обществах ?Мемориал?  А простых людей избегают и не встречаються им в жизни."
    date "08.05.2015 19:38"
    author "202959370"
    name "195324"
  ]
  node
  [
    id 195325
    intent "ф"
    content "40"
    target "3"
    Label "195325"
    likes 0
    text "[id245752245|Александр], хахахаха, всё иди лесом!) я про Путина не слова не сказал кстати! сам ты себя и сдал..."
    date "08.05.2015 19:39"
    author "5876784"
    name "195325"
  ]
  node
  [
    id 195326
    intent "ч"
    content "20"
    target "3"
    Label "195326"
    likes 1
    text "[id202959370|Андрей], есть мощная традиция по подмене понятий - если Сталин убивал невзирая на национальность, просто всех подряд, чеченцев, крымских татар, русских, украинцев, евреев - то вроде он хороший - так по вашему?"
    date "08.05.2015 19:39"
    author "245752245"
    name "195326"
  ]
  node
  [
    id 195328
    intent "с"
    content "30"
    target "4"
    Label "195328"
    likes 0
    text "[id245752245|Александр], и вообще, если что то не нравится в правительстве - двери открыты ! гондурас Вас ждёт, впёред покорять демократию и всякую херню, что ты в уши льёшь на всех сайтах!"
    date "08.05.2015 19:41"
    author "5876784"
    name "195328"
  ]
  node
  [
    id 195330
    intent "т"
    content "30"
    target "3"
    Label "195330"
    likes 1
    text "Александр, вы туповаты? Я просто сам лично не встречал даже тех кто встречал когда нибудь родных тех кого убил кровавый Сталин.  А вы мне опять ?убивал не смей сомневаться , и те евреи ветераны соседи твои глюк ! Так ? А если не так то я пропутинский?"
    date "08.05.2015 19:44"
    author "202959370"
    name "195330"
  ]
  node
  [
    id 195331
    intent "р"
    content "40"
    target "3"
    Label "195331"
    likes 1
    text "[id245752245|Александр], если хочешь что-то изменить, начни с себя! а ты как проститутка за деньги продался! Иди работай, если мозгов хватит, то заработаешь сколько нужно для счастливой жизни! на этом всё) всем отличных праздников!!!"
    date "08.05.2015 19:45"
    author "5876784"
    name "195331"
  ]
  node
  [
    id 195332
    intent "н"
    content "30"
    target "3"
    Label "195332"
    likes 1
    text "[id202959370|Андрей], вы не знакомы с понятием  сын врага народа  ? Ну конечно, вы встречаете гораздо больше сынков вертухаев и НКВДшников, чем потомков расстелянных"
    date "08.05.2015 19:46"
    author "245752245"
    name "195332"
  ]
  node
  [
    id 195333
    intent "л"
    content "40"
    target "3"
    Label "195333"
    likes 0
    text "[id202959370|Андрей], а вы - не туповаты, а простой тупой хам."
    date "08.05.2015 19:46"
    author "245752245"
    name "195333"
  ]
  node
  [
    id 195337
    intent "л"
    content "40"
    target "3"
    Label "195337"
    likes 1
    text "[id245752245|Александр], вы конченый уёбок и мразота , и я реально понимаю за что вас ненавидят . То есть человек у которого дед погиб в ВОВ и бабка работая в колхозе поднимала одна двоих детей. Или его мать вообще сирота из за войны . Должен перед тобой каяться за то что он потомок НКВД потому что ты так решил. Реально ты хоть понимаешь какое ты говно?"
    date "08.05.2015 19:57"
    author "202959370"
    name "195337"
  ]
  node
  [
    id 195339
    intent "н"
    content "40"
    target "3"
    Label "195339"
    likes 1
    text "[id202959370|Андрей], вижу хама-запутинца невооруженным глазом, понимаю, почему реальные ветераны так вас, подлецов из заградотрядов, так ненавидят"
    date "08.05.2015 19:59"
    author "245752245"
    name "195339"
  ]
  node
  [
    id 195350
    intent "ж"
    content "30"
    target "4"
    Label "195350"
    likes 0
    text "РОССИЙСКИЙ МОБИЛЬНЫЙ ОПЕРАТОР В ЧЕСТЬ ОККУПАЦИИ ШУШИ <br><br>Российский мобильный оператор Beeline, входящий в группу компаний ?ВымпелКом Лтд?, продолжает игнорировать территориальную целостность Азербайджана и задевать чувства азербайджанского народа, отмечающего сегодня 23-ю годовщину оккупации армянскими вооруженными формированиями древнего азербайджанского города Шуша в Нагорном Карабахе.<br>Показать полностью..<br>Показать полностью..<br><br>В прошлом месяце азербайджанские СМИ уже сообщали о том, что Beeline представляет роуминг-услуги на оккупированных азербайджанских территориях, тесно сотрудничая с незаконно действующим мобильным оператором ?ArtsakhTelecom?. Однако, несмотря на протесты МИД Азербайджана, призвавшего Beeline прекратить незаконную деятельность на захваченных азербайджанских землях, что попирает суверенитет и территориальную целостность нашей страны, российский мобильный оператор и не думает сворачивать взаимодействие с карабахскими сепаратистами.<br><br>Более того, генеральный директор представительства Beeline в Армении Андрей Пятахин позволил себе откровенное оскорбление всех граждан Азербайджана, заявив, что возглавляемая им компания ?проводит специальную акцию, приуроченную к 70-летию Победы в Великой Отечественной войне и 23-летию освобождения Шуши??<br><br>Совершенно очевидно, что деятельность Beeline идет вразрез в Нагорном Карабахе с официальной позицией России, считающей Карабах неотъемлемой частью Азербайджана. Однако, несмотря на декларируемую на словах поддержку Азербайджана в этом вопросе и многочисленные протесты азербайджанской стороны, Москва не торопится принимать адекватные меры в отношении Beeline.<br><br>К сожалению, несмотря на довольно многочисленную азербайджанскую диаспору в России, на процветание энного количества олигархов-азербайджанцев в этой стране, никто из них так и не удосужился обратиться в суд на сотового оператора, нарушающего законы их Родины.<br>ПРИЗЫВАЮ ВСЕХ АЗЕРБАЙДЖАНЦЕВ В РОССИИ ОТКАЗАТЬСЯ ОТ УСЛУГ БИЛАЙН. ЭТО ДОЛГ КАЖДОГО АЗЕРБАЙДЖАНЦА.... http://v"
    date "08.05.2015 20:25"
    author "220875106"
    name "195350"
  ]
  node
  [
    id 195509
    intent "п"
    content "20"
    target "4"
    Label "195509"
    likes 5
    text "[id245752245|Александр], Сталин репресировал и евреев, и русских , и врачей, и военных , и поляков...но он не ставил вопроса об уничтожении еврейского народа!! <br>У Сталина, как и у Линкольна , Наполеона , и даже у болгарского царя Бориса...были много ошибок...но речь тут о победе над силой, которая хотела уничтожить евреев ,славян, и всех  нисших рас... ..Кто не хочет помнить правду, тот всегда ищет тему другую!!"
    date "08.05.2015 22:32"
    author "288070268"
    name "195509"
  ]
  node
  [
    id 195554
    intent ""
    content ""
    target ""
    Label "195554"
    likes 1
    text "http://vk.com/photo259302793_365501991"
    date "08.05.2015 23:24"
    author "259302793"
    name "195554"
  ]
  node
  [
    id 195695
    intent "ж"
    content "30"
    target "3"
    Label "195695"
    likes 0
    text "[id288070268|Байт], так называемое  Дело врачей  было сфабриковано Иваном Серовым с целью устранения наркома СМЕРШ Абакумова. Показательно что именно Серов помогал Хрущеву в убийстве Л. Берия и фальсифицировал архивы помогая Хрущеву обвинять Сталина."
    date "09.05.2015 12:50"
    author "258046235"
    name "195695"
  ]
  node
  [
    id 195706
    intent "л"
    content "40"
    target "3"
    Label "195706"
    likes 0
    text "[id245752245|Александр], сука фашистская !!!"
    date "09.05.2015 16:10"
    author "164685655"
    name "195706"
  ]
  node
  [
    id 195723
    intent "ч"
    content "30"
    target "3"
    Label "195723"
    likes 6
    text "[id245752245|Александр], вы так красиво говорите, что тот народ,  который за Путина и Сталина, не имеет право на существование в России.  А вот скажите,  пожалуйста,  что Вы сделали для России? Что произвели, изобрели,  посадили или взрастили,  что после Вас останется в России,  на основании чего Вы считаете возможным диктовать условия жизни 140 миллионам?"
    date "09.05.2015 16:43"
    author "21822588"
    name "195723"
  ]
  node
  [
    id 195756
    intent "в"
    content "30"
    target "3"
    Label "195756"
    likes 0
    text "[id288070268|Байт], мудро, ни дать, ни взять, согласен. Добавлю, что в Великом деле построения огромного советского государства без ошибок никак нельзя."
    date "09.05.2015 18:47"
    author "156613651"
    name "195756"
  ]
  node
  [
    id 195769
    intent "ж"
    content "30"
    target "3"
    Label "195769"
    likes 2
    text "[id288070268|Байт], позиция политиков Израиля по неприезду в Москву на празднование 70-летия Дня Победы лишь  показывает глубокую зависимость от политического диктата США на  независимый  Израиль."
    date "09.05.2015 18:53"
    author "156613651"
    name "195769"
  ]
  node
  [
    id 196159
    intent "ч"
    content "30"
    target "3"
    Label "196159"
    likes 0
    text "[id164685655|Стас], Ну что вы. Почитайте определение фашизма:<br>авторитаризм, огосударствление экономики, милитаризм, реваншизм, пышные парады.<br>Именно фашизм, строго по определению, тот строй, который строит лысый карлик, которого вы так яростно поддерживаете."
    date "11.05.2015 13:08"
    author "245752245"
    name "196159"
  ]
  node
  [
    id 196160
    intent "т"
    content "30"
    target "4"
    Label "196160"
    likes 0
    text "[id21822588|Надежда], народ, который за Гитлера, Путина или Сталина - не имеет права на существование. Народ, который за Мао Цзе Дуна, за Пол Пота, за Калигулу - не имеет права на существование, и должен каяться и извиняться, извиняться и каяться."
    date "11.05.2015 13:10"
    author "245752245"
    name "196160"
  ]
  node
  [
    id 196161
    intent "ч"
    content "30"
    target "3"
    Label "196161"
    likes 0
    text "[id288070268|Байт],  хулиган хороший, потому, что он меня не бьёт, а что других бьёт - мне без разницы . <br>Малейший намёк с вашей стороны, что Сталин хороший, будет означать, что народы, подвергшиеся геноциду в 20-м веке - евреи, чеченцы, крымские татары, армяне - глобально проиграли. Сталин, Гитлер, Пол Пот - глобально выиграли."
    date "11.05.2015 13:13"
    author "245752245"
    name "196161"
  ]
  node
  [
    id 196190
    intent "ч"
    content "30"
    target "3"
    Label "196190"
    likes 0
    text "[id245752245|Александр], вы забыли самое главное в определение фашизма это расовое превосходство !"
    date "11.05.2015 15:29"
    author "164685655"
    name "196190"
  ]
  node
  [
    id 196191
    intent "ч"
    content "30"
    target "3"
    Label "196191"
    likes 0
    text "[id164685655|Стас], вы путаете фашизм и нацизм. Но спасибо вам, что вы напомнили про нацизм. Путин аннексировал Крым потому, что там много русских. Гитлер аннексировал Судетскую Область Чехословакии потому, что там много германцев. Т.е. мы имеем и нацизм. Одновременно, идёт угнетение крымско-татарского этноса (последний факт - запрет телеканала АТР в Крыму) - это тоже яркое проявление путинского нацизма."
    date "11.05.2015 15:32"
    author "245752245"
    name "196191"
  ]
  node
  [
    id 196192
    intent "ч"
    content "30"
    target "3"
    Label "196192"
    likes 0
    text "[id245752245|Александр], по-моему на Украине тоже закрыли Российское вещание!Что вы не больно возмущается !Это как назовем ?"
    date "11.05.2015 16:46"
    author "164685655"
    name "196192"
  ]
  node
  [
    id 196193
    intent "т"
    content "30"
    target "4"
    Label "196193"
    likes 0
    text "[id164685655|Стас], напомните, Геббельсовская пропаганда была запрещена в странах антигитлеровской коалиции или нет? Сейчас путинское госТВ - это огромная пропагандистская машина, похуже геббельсовской, нагнетающая истерию, поддерживающая культ личности лысого карлика-узурпатора. Кроме лжи на госканалах ничего нет. <br>Как немецкий народ был оболванен завываниями Геббельса о евреях, так и сейчас путинское ТВ оболванивает Русский Народ, дегуманизирует украинцев.<br>Российский телеканал  Дождь  в Украине не запрещён, так что прошу не уравнивать журналистов и пропагандистов."
    date "11.05.2015 16:49"
    author "245752245"
    name "196193"
  ]
  node
  [
    id 196194
    intent "г"
    content "40"
    target "3"
    Label "196194"
    likes 2
    text "[id245752245|Александр], мой диагноз в отношении вас подтвердился !Прошу вас не отвечать мне !"
    date "11.05.2015 17:11"
    author "164685655"
    name "196194"
  ]
  node
  [
    id 196198
    intent "т"
    content "40"
    target "3"
    Label "196198"
    likes 0
    text "[id164685655|Стас], атака не фактов, а личности - прибежище самых отпетых мерзавцев, Шариковых, колорад-моторол-захарченко, и другого хамского запутинского пролетариата. <br>https://ru.wikipedia.org/wiki/Ad_hominem"
    date "11.05.2015 17:37"
    author "245752245"
    name "196198"
  ]
  node
  [
    id 197530
    intent "и"
    content "30"
    target "4"
    Label "197530"
    likes 0
    text "[id245752245|Александр], речь не о Сталине !! Не о коммунистах !! Речь о русской ,красной армии которая уничтожила немецкий фашизм, которая на 70 лет уничтожила национализм ( сегодня Украина аплодирует бандеровцам ) !!"
    date "13.05.2015 15:44"
    author "288070268"
    name "197530"
  ]
  node
  [
    id 197536
    intent "и"
    content "30"
    target "4"
    Label "197536"
    likes 0
    text "[id245752245|Александр], если запрещают убийство, идеи нацизма , переписываются историю...то такие СМИ , необходимо отключать .  Демократия - это не только права, это ещё и обязанности ! <br>Любое государство обязано уметь себя защищать !<br>Там где апладируют бендеровцам, делают предателей героями, там живут мёртвой памяти перед миллионами убитыми людьми только за то что они были евреями ,поляками...русскими !<br>Гитлер и Бендера уничтожали мирных людей!!! Такое ТВ , где их восхваляют ,лично мне как еврею просто противно !!"
    date "13.05.2015 15:52"
    author "288070268"
    name "197536"
  ]
  node
  [
    id 197541
    intent "ч"
    content "30"
    target "3"
    Label "197541"
    likes 0
    text "[id288070268|Байт], где вы видели на украинском ТВ восхваления Гитлера? Это добросовестное заблуждение или намерренная ложь с вашей стороны? А вот современные, путинские фашисты, сейчас дегуманизируют украинцев через постоянные лживые завывания, де, украинцы - фашисты. Это грубо эквивалент геббельсовского  евреи детей едят . <br>Судьбу Степана Бандеры изучите, прежде говорить о нём. Напоминаю, Нюренбергский трибунал отнюдь не осудил Бандеру, как преступника."
    date "13.05.2015 16:03"
    author "245752245"
    name "197541"
  ]
  node
  [
    id 197542
    intent "и"
    content "30"
    target "4"
    Label "197542"
    likes 0
    text "[id288070268|Байт], повторяю, изучите судьбу и жизнь Бандеры, и вы поймёте, что Бандера - это Голда Меир украинского народа, и националистом он был не большим, чем Моисей."
    date "13.05.2015 16:05"
    author "245752245"
    name "197542"
  ]
  node
  [
    id 197543
    intent "и"
    content "30"
    target "4"
    Label "197543"
    likes 0
    text "[id245752245|Александр], голода Меир не убивала евреев!! Не убивала арабов по нацианальному признаку! <br>Руки прочь от Голды Меир ! Ни одна страна не осудила ее  как нацистку ! Бандера убивал  за унитарную Украину !!! <br>В Израиле при Голда Меир работали все арабские СМИ ..все арабы считались гражданами... <br>Идиот!! Неучь!!"
    date "13.05.2015 16:09"
    author "288070268"
    name "197543"
  ]
  node
  [
    id 197544
    intent "и"
    content "30"
    target "4"
    Label "197544"
    likes 0
    text "[id245752245|Александр], голода Меир не убивала евреев!! Не убивала арабов по нацианальному признаку! <br>Руки прочь от Голды Меир ! Ни одна страна не осудила ее  как нацистку ! Бандера убивал  за унитарную Украину !!! <br>В Израиле при Голда Меир работали все арабские СМИ ..все арабы считались гражданами... <br>Идиот!! Неучь!!"
    date "13.05.2015 16:09"
    author "288070268"
    name "197544"
  ]
  node
  [
    id 197545
    intent "и"
    content "30"
    target "4"
    Label "197545"
    likes 0
    text "[id288070268|Байт], Бандера тоже не убивал евреев по национальному признаку. Разве что, краснопузых комиссаров, невзирая на их национальность. Как и Голда Меир, Бандера боролся за независимое украинское государство, но безуспешно. :(<br>Вижу переход на личности, по которому безошибочно определяю, что вы - не еврей, а запутинская шваль на зарплате."
    date "13.05.2015 16:11"
    author "245752245"
    name "197545"
  ]
  node
  [
    id 197547
    intent "е"
    content "30"
    target "1"
    Label "197547"
    likes 0
    text "[id245752245|Александр], евреи я! И не только по родителям , а образу !!! Евреи помнят и живут своей историей!<br>Если Вы не в курсе УПА,которая была осуждена как нациская в нюрберкском процессе,если Вы не ы курсе что в Израиле живут тысячу свидетелей дел Бендеры и Шухевича ....то Вы не только не еврей...вы нацист! Нацизм, фашизм не имеет национальности !"
    date "13.05.2015 16:16"
    author "288070268"
    name "197547"
  ]
  node
  [
    id 197550
    intent "ж"
    content "30"
    target "4"
    Label "197550"
    likes 0
    text "Бандера в фашисткой форме боролся против русских , с немцами! Его планы входило независимость Украины .но его методы были фашистскими. Для него Украина только для украинцев !! Все остальные недочеловеки. Что очень похоже на Гитлера !!"
    date "13.05.2015 16:19"
    author "288070268"
    name "197550"
  ]
  node
  [
    id 197553
    intent "ч"
    content "30"
    target "3"
    Label "197553"
    likes 0
    text "[id288070268|Байт], вы немножечко плоховато образованы для еврея. Огромное количество людей, носивших немецкую форму 3-го Рейха - такие как Бандера или Гейнц Гудериан - не признаны преступниками и не убивали евреев, не участвовали в карательных операциях."
    date "13.05.2015 16:48"
    author "245752245"
    name "197553"
  ]
  node
  [
    id 197554
    intent "г"
    content "40"
    target "3"
    Label "197554"
    likes 1
    text "[id245752245|Александр], тогда найдите тебе собеседника с мозгами нациста !!!<br>Больше не отвечу! Общаться с промытыми мозгами безполезно .<br>Ума и истины Вам!! Всем нам!!!"
    date "13.05.2015 16:51"
    author "288070268"
    name "197554"
  ]
  node
  [
    id 197682
    intent "л"
    content "40"
    target "3"
    Label "197682"
    likes 1
    text "Зачем тратить время и нервы на проплаченного антироссийского тролля Ямпольского? Он же подпитывается каждым ответом. Больше ему отвечаете - больше говна из него льется....<br>Забудьте про него - сам отсохнет."
    date "13.05.2015 19:28"
    author "28281841"
    name "197682"
  ]
  node
  [
    id 195297001
    intent "н"
    content "00"
    target "2"
    Label "195297"
    likes 1
    text "Что за газета такая чешская, в которой 70% статей про Россию, Украину, или СССР? И сайт левый какой-то."
    date "08.05.2015 18:18"
    author "119454394"
    name "195297001"
  ]
  node
  [
    id 195300001
    intent "к"
    content "10"
    target "1"
    Label "195300"
    likes 7
    text "[id288070268|Байт], я сын участника войны! Знаю, что Красная Армия спасла Европу ...но я о евреях, которые теряли не территорию, не просто количество людей...а стояли на грани  уничтожения как народа !! Мне стыдно, что Израиль не участвует в параде Победа!!"
    date "08.05.2015 18:21"
    author "288070268"
    name "195300001"
  ]
  node
  [
    id 195302001
    intent "ж"
    content "10"
    target "3"
    Label "195302"
    likes 1
    text "[id288070268|Байт], это не ваш личный стыд - это стыд политиканов. Я вас поддерживаю. И надеюсь, что, всё-таки, большая и разумная часть мира тоже."
    date "08.05.2015 18:25"
    author "28281841"
    name "195302001"
  ]
  node
  [
    id 195304001
    intent "к"
    content "20"
    target "1"
    Label "195304"
    likes 0
    text "[id146278500|Юрий], [id288070268|Байт], я сын участника войны! Знаю, что Красная Армия спасла Европу ...но я о евреях, которые теряли не территорию, не просто количество людей...а стояли на грани  уничтожения как народа !! Мне стыдно, что Израиль не участвует в параде Победа!!"
    date "08.05.2015 18:41"
    author "288070268"
    name "195304001"
  ]
  node
  [
    id 195305001
    intent "ж"
    content "20"
    target "4"
    Label "195305"
    likes 1
    text "[id288070268|Байт], Я солидарен с Вами. Мне так же неприятно, что Израиль лежит под башмаком ЮСы и никак не обозначил своей политической позиции и к Празднику Победы, и ко всему происходящему в западных СМИ вокруг него.<br> Добавлю, что мой дед трижды был возвращен с призыва на завод, а тесть 4 года крутил баранку фронтового грузовика."
    date "08.05.2015 18:43"
    author "146278500"
    name "195305001"
  ]
  node
  [
    id 195313001
    intent "е"
    content "30"
    target "1"
    Label "195313"
    likes 0
    text "[id288070268|Байт], никогда не надо расписываться за весь народ! У меня много друзей-евреев в Питере, которые так же не равнодушны к политике Израиля в связи с последними событиями. Но позиция руководства не определяет мнение всего народа."
    date "08.05.2015 19:17"
    author "28281841"
    name "195313001"
  ]
  node
  [
    id 195314001
    intent "е"
    content "30"
    target "1"
    Label "195314"
    likes 0
    text "[id28281841|Елена], я о президенте Израиля , не о народе !! <br>Не думаю, что стоит писать тут ради того что б просто ответить...Повторю:-О народе я не слово!! Я горжусь народом !! Но мне и стыдно за правительство Израиля !!"
    date "08.05.2015 19:21"
    author "288070268"
    name "195314001"
  ]
  node
  [
    id 195315001
    intent "с"
    content "10"
    target "3"
    Label "195315"
    likes 0
    text "[id288070268|Байт], Я очень извиняюсь, но вы, похоже, не в курсе, что Сталин репрессировал (убил) огромное количество евреев, сравнимое с количеством уничтоженных Гитлером. Именно против возрождения сталинизма-путинизма и возражают президенты США, самого главного друга русского народа, и Израиля."
    date "08.05.2015 19:30"
    author "245752245"
    name "195315001"
  ]
  node
  [
    id 195317001
    intent "н"
    content "10"
    target "3"
    Label "195317"
    likes 0
    text "где цифры? сравнимое с гитлером))"
    date "08.05.2015 19:33"
    author "5876784"
    name "195317001"
  ]
  node
  [
    id 195323001
    intent "л"
    content "40"
    target "3"
    Label "195323"
    likes 1
    text "[id5876784|Евгений], по мгновенному переходу на  ты  и личности, безошибочно распознаю в вас Полиграфа Полиграфовича Шарикова. Пойди-ка ты брат, поссы в лифте, напиши чё нить на заборе, выпей  Яги , а здесь не гадь, падла запутинская."
    date "08.05.2015 19:38"
    author "245752245"
    name "195323001"
  ]
  node
  [
    id 195325001
    intent "н"
    content "40"
    target "3"
    Label "195325"
    likes 0
    text "[id245752245|Александр], хахахаха, всё иди лесом!) я про Путина не слова не сказал кстати! сам ты себя и сдал..."
    date "08.05.2015 19:39"
    author "5876784"
    name "195325001"
  ]
  node
  [
    id 195331001
    intent "г"
    content "40"
    target "3"
    Label "195331"
    likes 1
    text "[id245752245|Александр], если хочешь что-то изменить, начни с себя! а ты как проститутка за деньги продался! Иди работай, если мозгов хватит, то заработаешь сколько нужно для счастливой жизни! на этом всё) всем отличных праздников!!!"
    date "08.05.2015 19:45"
    author "5876784"
    name "195331001"
  ]
  node
  [
    id 195337001
    intent "п"
    content "40"
    target "3"
    Label "195337"
    likes 1
    text "[id245752245|Александр], вы конченый уёбок и мразота , и я реально понимаю за что вас ненавидят . То есть человек у которого дед погиб в ВОВ и бабка работая в колхозе поднимала одна двоих детей. Или его мать вообще сирота из за войны . Должен перед тобой каяться за то что он потомок НКВД потому что ты так решил. Реально ты хоть понимаешь какое ты говно?"
    date "08.05.2015 19:57"
    author "202959370"
    name "195337001"
  ]
  node
  [
    id 195756001
    intent "к"
    content "30"
    target "4"
    Label "195756"
    likes 0
    text "[id288070268|Байт], мудро, ни дать, ни взять, согласен. Добавлю, что в Великом деле построения огромного советского государства без ошибок никак нельзя."
    date "09.05.2015 18:47"
    author "156613651"
    name "195756001"
  ]
  node
  [
    id 197541001
    intent "т"
    content "30"
    target "4"
    Label "197541"
    likes 0
    text "[id288070268|Байт], где вы видели на украинском ТВ восхваления Гитлера? Это добросовестное заблуждение или намерренная ложь с вашей стороны? А вот современные, путинские фашисты, сейчас дегуманизируют украинцев через постоянные лживые завывания, де, украинцы - фашисты. Это грубо эквивалент геббельсовского  евреи детей едят . <br>Судьбу Степана Бандеры изучите, прежде говорить о нём. Напоминаю, Нюренбергский трибунал отнюдь не осудил Бандеру, как преступника."
    date "13.05.2015 16:03"
    author "245752245"
    name "197541001"
  ]
  node
  [
    id 197543001
    intent "л"
    content "30"
    target "3"
    Label "197543"
    likes 0
    text "[id245752245|Александр], голода Меир не убивала евреев!! Не убивала арабов по нацианальному признаку! <br>Руки прочь от Голды Меир ! Ни одна страна не осудила ее  как нацистку ! Бандера убивал  за унитарную Украину !!! <br>В Израиле при Голда Меир работали все арабские СМИ ..все арабы считались гражданами... <br>Идиот!! Неучь!!"
    date "13.05.2015 16:09"
    author "288070268"
    name "197543001"
  ]
  node
  [
    id 197544001
    intent "л"
    content "30"
    target "3"
    Label "197544"
    likes 0
    text "[id245752245|Александр], голода Меир не убивала евреев!! Не убивала арабов по нацианальному признаку! <br>Руки прочь от Голды Меир ! Ни одна страна не осудила ее  как нацистку ! Бандера убивал  за унитарную Украину !!! <br>В Израиле при Голда Меир работали все арабские СМИ ..все арабы считались гражданами... <br>Идиот!! Неучь!!"
    date "13.05.2015 16:09"
    author "288070268"
    name "197544001"
  ]
  node
  [
    id 197545001
    intent "л"
    content "30"
    target "3"
    Label "197545"
    likes 0
    text "[id288070268|Байт], Бандера тоже не убивал евреев по национальному признаку. Разве что, краснопузых комиссаров, невзирая на их национальность. Как и Голда Меир, Бандера боролся за независимое украинское государство, но безуспешно. :(<br>Вижу переход на личности, по которому безошибочно определяю, что вы - не еврей, а запутинская шваль на зарплате."
    date "13.05.2015 16:11"
    author "245752245"
    name "197545001"
  ]
  node
  [
    id 197547001
    intent "л"
    content "30"
    target "3"
    Label "197547"
    likes 0
    text "[id245752245|Александр], евреи я! И не только по родителям , а образу !!! Евреи помнят и живут своей историей!<br>Если Вы не в курсе УПА,которая была осуждена как нациская в нюрберкском процессе,если Вы не ы курсе что в Израиле живут тысячу свидетелей дел Бендеры и Шухевича ....то Вы не только не еврей...вы нацист! Нацизм, фашизм не имеет национальности !"
    date "13.05.2015 16:16"
    author "288070268"
    name "197547001"
  ]
  node
  [
    id 197554001
    intent "з"
    content "40"
    target "3"
    Label "197554"
    likes 1
    text "[id245752245|Александр], тогда найдите тебе собеседника с мозгами нациста !!!<br>Больше не отвечу! Общаться с промытыми мозгами безполезно .<br>Ума и истины Вам!! Всем нам!!!"
    date "13.05.2015 16:51"
    author "288070268"
    name "197554001"
  ]
  node
  [
    id 197682001
    intent "з"
    content "40"
    target "3"
    Label "197682"
    likes 1
    text "Зачем тратить время и нервы на проплаченного антироссийского тролля Ямпольского? Он же подпитывается каждым ответом. Больше ему отвечаете - больше говна из него льется....<br>Забудьте про него - сам отсохнет."
    date "13.05.2015 19:28"
    author "28281841"
    name "197682001"
  ]
  edge
  [
    source 195293
    target 195294
  ]
  edge
  [
    source 195294
    target 195296
  ]
  edge
  [
    source 195293
    target 195297
  ]
  edge
  [
    source 195297
    target 195298
  ]
  edge
  [
    source 195297001
    target 195298
  ]
  edge
  [
    source 195294
    target 195300
  ]
  edge
  [
    source 195300
    target 195302
  ]
  edge
  [
    source 195300001
    target 195302
  ]
  edge
  [
    source 195302
    target 195303
  ]
  edge
  [
    source 195302001
    target 195303
  ]
  edge
  [
    source 195298
    target 195304
  ]
  edge
  [
    source 195304
    target 195305
  ]
  edge
  [
    source 195304001
    target 195305
  ]
  edge
  [
    source 195304
    target 195313
  ]
  edge
  [
    source 195304001
    target 195313
  ]
  edge
  [
    source 195313
    target 195314
  ]
  edge
  [
    source 195313001
    target 195314
  ]
  edge
  [
    source 195314
    target 195315
  ]
  edge
  [
    source 195314001
    target 195315
  ]
  edge
  [
    source 195293
    target 195317
  ]
  edge
  [
    source 195293
    target 195319
  ]
  edge
  [
    source 195315
    target 195322
  ]
  edge
  [
    source 195315001
    target 195322
  ]
  edge
  [
    source 195317
    target 195323
  ]
  edge
  [
    source 195317001
    target 195323
  ]
  edge
  [
    source 195323
    target 195324
  ]
  edge
  [
    source 195323001
    target 195324
  ]
  edge
  [
    source 195323
    target 195325
  ]
  edge
  [
    source 195323001
    target 195325
  ]
  edge
  [
    source 195324
    target 195326
  ]
  edge
  [
    source 195323
    target 195328
  ]
  edge
  [
    source 195323001
    target 195328
  ]
  edge
  [
    source 195293
    target 195330
  ]
  edge
  [
    source 195323
    target 195331
  ]
  edge
  [
    source 195323001
    target 195331
  ]
  edge
  [
    source 195330
    target 195332
  ]
  edge
  [
    source 195330
    target 195333
  ]
  edge
  [
    source 195323
    target 195337
  ]
  edge
  [
    source 195323001
    target 195337
  ]
  edge
  [
    source 195337
    target 195339
  ]
  edge
  [
    source 195337001
    target 195339
  ]
  edge
  [
    source 195293
    target 195350
  ]
  edge
  [
    source 195323
    target 195509
  ]
  edge
  [
    source 195323001
    target 195509
  ]
  edge
  [
    source 195293
    target 195554
  ]
  edge
  [
    source 195314
    target 195695
  ]
  edge
  [
    source 195314001
    target 195695
  ]
  edge
  [
    source 195323
    target 195706
  ]
  edge
  [
    source 195323001
    target 195706
  ]
  edge
  [
    source 195323
    target 195723
  ]
  edge
  [
    source 195323001
    target 195723
  ]
  edge
  [
    source 195314
    target 195756
  ]
  edge
  [
    source 195314001
    target 195756
  ]
  edge
  [
    source 195314
    target 195769
  ]
  edge
  [
    source 195314001
    target 195769
  ]
  edge
  [
    source 195706
    target 196159
  ]
  edge
  [
    source 195723
    target 196160
  ]
  edge
  [
    source 195314
    target 196161
  ]
  edge
  [
    source 195314001
    target 196161
  ]
  edge
  [
    source 195323
    target 196190
  ]
  edge
  [
    source 195323001
    target 196190
  ]
  edge
  [
    source 196190
    target 196191
  ]
  edge
  [
    source 195323
    target 196192
  ]
  edge
  [
    source 195323001
    target 196192
  ]
  edge
  [
    source 196192
    target 196193
  ]
  edge
  [
    source 195323
    target 196194
  ]
  edge
  [
    source 195323001
    target 196194
  ]
  edge
  [
    source 196194
    target 196198
  ]
  edge
  [
    source 195323
    target 197530
  ]
  edge
  [
    source 195323001
    target 197530
  ]
  edge
  [
    source 195323
    target 197536
  ]
  edge
  [
    source 195323001
    target 197536
  ]
  edge
  [
    source 195314
    target 197541
  ]
  edge
  [
    source 195314001
    target 197541
  ]
  edge
  [
    source 195314
    target 197542
  ]
  edge
  [
    source 195314001
    target 197542
  ]
  edge
  [
    source 197541
    target 197543
  ]
  edge
  [
    source 197541001
    target 197543
  ]
  edge
  [
    source 197541
    target 197544
  ]
  edge
  [
    source 197541001
    target 197544
  ]
  edge
  [
    source 197544
    target 197545
  ]
  edge
  [
    source 197544001
    target 197545
  ]
  edge
  [
    source 197545
    target 197547
  ]
  edge
  [
    source 197545001
    target 197547
  ]
  edge
  [
    source 195293
    target 197550
  ]
  edge
  [
    source 197547
    target 197553
  ]
  edge
  [
    source 197547001
    target 197553
  ]
  edge
  [
    source 197545
    target 197554
  ]
  edge
  [
    source 197545001
    target 197554
  ]
  edge
  [
    source 195293
    target 197682
  ]
  edge
  [
    source 195293
    target 195297001
  ]
  edge
  [
    source 195294
    target 195300001
  ]
  edge
  [
    source 195300
    target 195302001
  ]
  edge
  [
    source 195300001
    target 195302001
  ]
  edge
  [
    source 195298
    target 195304001
  ]
  edge
  [
    source 195304
    target 195305001
  ]
  edge
  [
    source 195304001
    target 195305001
  ]
  edge
  [
    source 195304
    target 195313001
  ]
  edge
  [
    source 195304001
    target 195313001
  ]
  edge
  [
    source 195313
    target 195314001
  ]
  edge
  [
    source 195313001
    target 195314001
  ]
  edge
  [
    source 195314
    target 195315001
  ]
  edge
  [
    source 195314001
    target 195315001
  ]
  edge
  [
    source 195293
    target 195317001
  ]
  edge
  [
    source 195317
    target 195323001
  ]
  edge
  [
    source 195317001
    target 195323001
  ]
  edge
  [
    source 195323
    target 195325001
  ]
  edge
  [
    source 195323001
    target 195325001
  ]
  edge
  [
    source 195323
    target 195331001
  ]
  edge
  [
    source 195323001
    target 195331001
  ]
  edge
  [
    source 195323
    target 195337001
  ]
  edge
  [
    source 195323001
    target 195337001
  ]
  edge
  [
    source 195314
    target 195756001
  ]
  edge
  [
    source 195314001
    target 195756001
  ]
  edge
  [
    source 195314
    target 197541001
  ]
  edge
  [
    source 195314001
    target 197541001
  ]
  edge
  [
    source 197541
    target 197543001
  ]
  edge
  [
    source 197541001
    target 197543001
  ]
  edge
  [
    source 197541
    target 197544001
  ]
  edge
  [
    source 197541001
    target 197544001
  ]
  edge
  [
    source 197544
    target 197545001
  ]
  edge
  [
    source 197544001
    target 197545001
  ]
  edge
  [
    source 197545
    target 197547001
  ]
  edge
  [
    source 197545001
    target 197547001
  ]
  edge
  [
    source 197545
    target 197554001
  ]
  edge
  [
    source 197545001
    target 197554001
  ]
  edge
  [
    source 195293
    target 197682001
  ]
]
