Creator "igraph version 0.7 Sat Mar 11 02:28:26 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 211006
    intent ""
    content ""
    target ""
    Label "211006"
    likes 0
    text ""
    date ""
    author ""
    name "211006"
  ]
  node
  [
    id 211007
    intent "ж"
    content "00"
    target "4"
    Label "211007"
    likes 7
    text "...Или ишак сдохнет,или падишах помрёт ...(с) Ходжа Нассретдин."
    date "13.06.2015 14:35"
    author "82853210"
    name "211007"
  ]
  node
  [
    id 211009
    intent "и"
    content "10"
    target "4"
    Label "211009"
    likes 5
    text "это если до 20 года не будет других многоходовочек"
    date "13.06.2015 14:37"
    author "35102528"
    name "211009"
  ]
  node
  [
    id 211010
    intent "ш"
    content "10"
    target "4"
    Label "211010"
    likes 1
    text "к 2020 году России пора бы думать о легковых самолетах, почему нет?)) ??"
    date "13.06.2015 14:40"
    author "17640761"
    name "211010"
  ]
  node
  [
    id 211011
    intent "н"
    content "20"
    target "2"
    Label "211011"
    likes 4
    text "Прорицатели хреновы... Которые не знают что через час будет..."
    date "13.06.2015 14:41"
    author "178736672"
    name "211011"
  ]
  node
  [
    id 211012
    intent "и"
    content "10"
    target "4"
    Label "211012"
    likes 1
    text "После них опять с примусов начинать придется..."
    date "13.06.2015 14:43"
    author "82853210"
    name "211012"
  ]
  node
  [
    id 211015
    intent "и"
    content "20"
    target "4"
    Label "211015"
    likes 0
    text "к 20-ому еще один крисис будет"
    date "13.06.2015 14:51"
    author "40880"
    name "211015"
  ]
  node
  [
    id 211018
    intent "ш"
    content "10"
    target "4"
    Label "211018"
    likes 0
    text "Велосипеды рулят"
    date "13.06.2015 14:53"
    author "218647862"
    name "211018"
  ]
  node
  [
    id 211019
    intent "ж"
    content "10"
    target "4"
    Label "211019"
    likes 0
    text "Китайские...Пока за нефть платят..."
    date "13.06.2015 14:56"
    author "82853210"
    name "211019"
  ]
  node
  [
    id 211048
    intent "ж"
    content "20"
    target "4"
    Label "211048"
    likes 4
    text "Укропы и идиоты им сочувствующие радуются любому негативному прогнозу по России. Раньше это были обиженки из Прибалтики теперь еще и эти дебилы добивились со своим   Во всем виноват Путин ."
    date "13.06.2015 17:42"
    author "305237439"
    name "211048"
  ]
  node
  [
    id 211112
    intent "г"
    content "30"
    target "3"
    Label "211112"
    likes 2
    text "[id177613378|Тарлан], избавьте меня от вашей  либерастии  пожалуйста."
    date "13.06.2015 19:48"
    author "305237439"
    name "211112"
  ]
  node
  [
    id 211145
    intent "б"
    content "30"
    target "3"
    Label "211145"
    likes 0
    text "[id177613378|Тарлан], вас послушать так все Российское это плохо...... наверно лучше не слушать :)"
    date "13.06.2015 21:40"
    author "193252301"
    name "211145"
  ]
  node
  [
    id 211150
    intent "н"
    content "30"
    target "3"
    Label "211150"
    likes 0
    text "[id193252301|Владимир], ему за это и платят)"
    date "13.06.2015 22:33"
    author "234999807"
    name "211150"
  ]
  node
  [
    id 211151
    intent "н"
    content "30"
    target "3"
    Label "211151"
    likes 0
    text "[id234999807|Василий], он из диванных войск, они за идею обсерают все, не думая что несут :)"
    date "13.06.2015 22:42"
    author "193252301"
    name "211151"
  ]
  node
  [
    id 211153
    intent "а"
    content "30"
    target "3"
    Label "211153"
    likes 0
    text "[id82853210|Сергей], отсосешь за сотку?"
    date "14.06.2015 1:03"
    author "898857"
    name "211153"
  ]
  node
  [
    id 211154
    intent "л"
    content "30"
    target "3"
    Label "211154"
    likes 0
    text "[id898857|Дмитрий], кто о чем,а ты о своём !!! Соси сам,Неандерталец,вот уж в этом я тебе не конкурент.Привет плешивому..."
    date "14.06.2015 1:04"
    author "82853210"
    name "211154"
  ]
  node
  [
    id 211155
    intent "и"
    content "30"
    target "3"
    Label "211155"
    likes 0
    text "[id898857|Дмитрий], скоро вместе с ним будешь отсасывать...По четным у Амеров,а по не четным у Китайцев..."
    date "14.06.2015 1:07"
    author "82853210"
    name "211155"
  ]
  node
  [
    id 211156
    intent "а"
    content "30"
    target "3"
    Label "211156"
    likes 1
    text "[id82853210|Сергей], ??"
    date "14.06.2015 1:13"
    author "898857"
    name "211156"
  ]
  node
  [
    id 211164
    intent ""
    content ""
    target ""
    Label "211164"
    likes 1
    text "[id82853210|Сергей], https://pp.vk.me/c625426/v625426903/36761/HifV56A85Jk.jpg http://vk.com/photo-25106701_368658933"
    date "14.06.2015 2:53"
    author "27109832"
    name "211164"
  ]
  node
  [
    id 211179
    intent "а"
    content "30"
    target "3"
    Label "211179"
    likes 1
    text "[id305237439|Владимир], то есть глава государства не отвечает за то, что творится в его государстве?"
    date "14.06.2015 8:42"
    author "274871613"
    name "211179"
  ]
  node
  [
    id 211271
    intent "у"
    content "30"
    target "3"
    Label "211271"
    likes 2
    text "[id177613378|Тарлан], а ты разжигатель межнациональной розни. На таком крупном инф. источнике такую крамолу выкладываешь. Береги своё тюркское смуглое очко, за тобой скоро не только фсб выедет, но и правые и левые, и просто здравые люди.))"
    date "14.06.2015 13:15"
    author "32145486"
    name "211271"
  ]
  node
  [
    id 211277
    intent "л"
    content "30"
    target "3"
    Label "211277"
    likes 0
    text "[id177613378|Тарлан], иди помидорами торгуй, художник.))"
    date "14.06.2015 13:22"
    author "32145486"
    name "211277"
  ]
  node
  [
    id 211283
    intent "и"
    content "30"
    target "3"
    Label "211283"
    likes 0
    text "[id177613378|Тарлан], в резервацию скоро пойдёте как при Сталине, так что кукарекай пока петушара.))"
    date "14.06.2015 13:26"
    author "32145486"
    name "211283"
  ]
  node
  [
    id 211288
    intent "е"
    content "30"
    target "1"
    Label "211288"
    likes 0
    text "[id177613378|Тарлан], приятно, что не один так думаю.))"
    date "14.06.2015 13:31"
    author "32145486"
    name "211288"
  ]
  node
  [
    id 211290
    intent "л"
    content "30"
    target "3"
    Label "211290"
    likes 1
    text "[id177613378|Тарлан], вот есть отличные люди с кавказа, а есть овцеёбы, дак я тебя поздравлю, ты он и есть.)))"
    date "14.06.2015 13:38"
    author "32145486"
    name "211290"
  ]
  node
  [
    id 211293
    intent "з"
    content "30"
    target "3"
    Label "211293"
    likes 1
    text "Тролли всё троллят, овцееб да свиноеб. В полемику с ними вступать не стоит - цените свое время)"
    date "14.06.2015 13:44"
    author "259076665"
    name "211293"
  ]
  node
  [
    id 211301
    intent "ж"
    content "30"
    target "3"
    Label "211301"
    likes 1
    text "[id177613378|Тарлан], в США отличные люди есть, только им не нужны твои помидоры, и плитка кладу, так что завали."
    date "14.06.2015 13:55"
    author "32145486"
    name "211301"
  ]
  node
  [
    id 211315
    intent "л"
    content "30"
    target "3"
    Label "211315"
    likes 1
    text "[id177613378|Тарлан], тебе в свинарнике интернет не мешает?)"
    date "14.06.2015 14:01"
    author "138964264"
    name "211315"
  ]
  node
  [
    id 211325
    intent "л"
    content "30"
    target "3"
    Label "211325"
    likes 1
    text "[id177613378|Тарлан], потому как ты сам второсортный отброс, по себе всех судишь.))) Давай иди барана охаживай, голубая кровь...)))"
    date "14.06.2015 14:03"
    author "32145486"
    name "211325"
  ]
  node
  [
    id 211337
    intent "л"
    content "30"
    target "3"
    Label "211337"
    likes 0
    text "[id177613378|Тарлан], а, ну всё с тобой понятно. Можешь дальше продолжать, ты уже само-идентифицировался в навоз, поэтому оставайся в этой точке, только оттуда голоса лишний раз не подавай."
    date "14.06.2015 14:10"
    author "32145486"
    name "211337"
  ]
  node
  [
    id 211359
    intent "в"
    content "30"
    target "3"
    Label "211359"
    likes 0
    text "[id177613378|Тарлан], ну да, в отношении тебя, это факт.)) Другие иначе считают."
    date "14.06.2015 14:33"
    author "32145486"
    name "211359"
  ]
  node
  [
    id 211371
    intent "л"
    content "30"
    target "3"
    Label "211371"
    likes 1
    text "[id177613378|Тарлан], когда придут америкосы или китайцы, не забудь предложить им для утех свою жену и мать, и покайся им в своей этнической неполноценности, они оценят.))) Любить что-то, значит жертвовать.))"
    date "14.06.2015 14:44"
    author "32145486"
    name "211371"
  ]
  node
  [
    id 211379
    intent "л"
    content "30"
    target "3"
    Label "211379"
    likes 0
    text "[id177613378|Тарлан], ну давай, удачи, ноги брей.))"
    date "14.06.2015 14:54"
    author "32145486"
    name "211379"
  ]
  node
  [
    id 211380
    intent "з"
    content "30"
    target "2"
    Label "211380"
    likes 0
    text "УБЕДИТЕЛЬНАЯ ПРОСЬБА К АДМИНАМ ЗАБАНИТЬ  ТАРЛАНА ДЖАБРАИЛОВА http://vk.com/tar3495 , ЗА СКВЕРНОСЛОВИЕ, ХАМСТВО И ОСКОРБЛЕНИЯ  В АДРЕС  ДРУГИХ УЧАСТНИКОВ ??? http://vk.com/photo-25106701_368691461"
    date "14.06.2015 14:55"
    author "252652514"
    name "211380"
  ]
  node
  [
    id 211400
    intent "л"
    content "30"
    target "3"
    Label "211400"
    likes 0
    text "[id177613378|Тарлан], думать для тебя слишком недоступный процесс.<br>Так что амёбствуй дальше,инфузория."
    date "14.06.2015 15:53"
    author "252652514"
    name "211400"
  ]
  node
  [
    id 211560
    intent "а"
    content "30"
    target "3"
    Label "211560"
    likes 0
    text "Стекломоя нажрался?"
    date "14.06.2015 18:04"
    author "168031359"
    name "211560"
  ]
  node
  [
    id 211567
    intent "л"
    content "30"
    target "3"
    Label "211567"
    likes 0
    text "[id177613378|Тарлан], хуесоска, ты тут где?))) ?? http://vk.com/photo-25106701_368709233"
    date "14.06.2015 18:09"
    author "138964264"
    name "211567"
  ]
  node
  [
    id 211569
    intent "л"
    content "30"
    target "3"
    Label "211569"
    likes 0
    text "[id177613378|Тарлан], герой саный)))"
    date "14.06.2015 18:09"
    author "138964264"
    name "211569"
  ]
  node
  [
    id 211606
    intent "л"
    content "30"
    target "3"
    Label "211606"
    likes 0
    text "[id177613378|Тарлан], и он тоже пусть сосёт?) http://vk.com/photo-25106701_368710580"
    date "14.06.2015 18:26"
    author "138964264"
    name "211606"
  ]
  node
  [
    id 211608
    intent "л"
    content "30"
    target "3"
    Label "211608"
    likes 0
    text "[id177613378|Тарлан], у тебя так ебальник судя по всему совсем печаль)))"
    date "14.06.2015 18:27"
    author "138964264"
    name "211608"
  ]
  node
  [
    id 211622
    intent "а"
    content "30"
    target "3"
    Label "211622"
    likes 0
    text "[id177613378|Тарлан], а тебя нет?)))"
    date "14.06.2015 18:38"
    author "138964264"
    name "211622"
  ]
  node
  [
    id 211624
    intent "а"
    content "30"
    target "3"
    Label "211624"
    likes 0
    text "[id177613378|Тарлан], ну ладно, а когда?)"
    date "14.06.2015 18:39"
    author "138964264"
    name "211624"
  ]
  node
  [
    id 211628
    intent "ж"
    content "30"
    target "3"
    Label "211628"
    likes 0
    text "[id177613378|Тарлан], а ну ясно))) за яхту Абрамовича ктонить из англичан постоит, это так если что..., а вот ты как был нищебродом последним, так и останешься)))"
    date "14.06.2015 18:42"
    author "138964264"
    name "211628"
  ]
  node
  [
    id 211633
    intent "л"
    content "30"
    target "3"
    Label "211633"
    likes 0
    text "[id177613378|Тарлан], вой вой, какой остроумный дебилка отыскался, говно он кушать предлагает)))"
    date "14.06.2015 18:46"
    author "138964264"
    name "211633"
  ]
  node
  [
    id 211640
    intent "л"
    content "30"
    target "3"
    Label "211640"
    likes 0
    text "[id177613378|Тарлан], давай умишко, поднажми, ещё чуток и закончишь какать : )"
    date "14.06.2015 18:58"
    author "138964264"
    name "211640"
  ]
  node
  [
    id 211643
    intent "л"
    content "30"
    target "3"
    Label "211643"
    likes 0
    text "[id177613378|Тарлан], а там уже и молочка мамка принесёт и спать, завтра колорадского жука с огорода собирать)))"
    date "14.06.2015 18:59"
    author "138964264"
    name "211643"
  ]
  node
  [
    id 211645
    intent "л"
    content "30"
    target "3"
    Label "211645"
    likes 0
    text "[id177613378|Тарлан], не подевкам же тебе убогому на каникулах ходить, суходрочка)))"
    date "14.06.2015 19:00"
    author "138964264"
    name "211645"
  ]
  node
  [
    id 211648
    intent "л"
    content "30"
    target "3"
    Label "211648"
    likes 0
    text "[id177613378|Тарлан], не для них твоя роза росла ??"
    date "14.06.2015 19:01"
    author "138964264"
    name "211648"
  ]
  node
  [
    id 211655
    intent "л"
    content "30"
    target "3"
    Label "211655"
    likes 0
    text "[id177613378|Тарлан], ни одна не дала?)))) ??  ??  ??  ??"
    date "14.06.2015 19:03"
    author "138964264"
    name "211655"
  ]
  node
  [
    id 211659
    intent "л"
    content "30"
    target "3"
    Label "211659"
    likes 0
    text "[id177613378|Тарлан], ты себя дебил в зеркало видел, кто тебя таком уроду бы дал?) а ты про правую свою?) ??  ??  ??"
    date "14.06.2015 19:08"
    author "138964264"
    name "211659"
  ]
  node
  [
    id 211660
    intent "л"
    content "30"
    target "3"
    Label "211660"
    likes 0
    text "[id177613378|Тарлан], ты наверное хотел сказать, что драчить меньше стал?)"
    date "14.06.2015 19:08"
    author "138964264"
    name "211660"
  ]
  node
  [
    id 211662
    intent "л"
    content "30"
    target "3"
    Label "211662"
    likes 0
    text "[id177613378|Тарлан], теперь на негритянок дрочишь?) ??  ??  ?? это как интернет тебе в деревню провели?) ??  ??  ??"
    date "14.06.2015 19:10"
    author "138964264"
    name "211662"
  ]
  node
  [
    id 211667
    intent "л"
    content "30"
    target "3"
    Label "211667"
    likes 0
    text "[id177613378|Тарлан], как у этих?) http://vk.com/photo-25106701_368715932 http://vk.com/photo-25106701_368715933"
    date "14.06.2015 19:17"
    author "138964264"
    name "211667"
  ]
  node
  [
    id 211670
    intent "л"
    content "30"
    target "3"
    Label "211670"
    likes 0
    text "[id177613378|Тарлан], тоесть ты безбожно дрочешь на негритянок, так как ты один из них убогих)))"
    date "14.06.2015 19:19"
    author "138964264"
    name "211670"
  ]
  node
  [
    id 211671
    intent "л"
    content "30"
    target "3"
    Label "211671"
    likes 0
    text "[id177613378|Тарлан], чем же тебя ещё заняться, сидишь весь день убогий и теребенькаешь свой писюн ??  ??  ??"
    date "14.06.2015 19:19"
    author "138964264"
    name "211671"
  ]
  node
  [
    id 211674
    intent "л"
    content "30"
    target "3"
    Label "211674"
    likes 0
    text "[id177613378|Тарлан], дешёвенький отмаз задрот : )))"
    date "14.06.2015 19:24"
    author "138964264"
    name "211674"
  ]
  node
  [
    id 211765
    intent "ж"
    content "30"
    target "4"
    Label "211765"
    likes 0
    text "Для Запада ваша Украйна нужна только для своей выгоды, они из вас все соки вытянут... Я знаю какие оторозки американцы НАТО, когда их самолеты кидали на простой народ Сербии бомбы с ураном! Не было бы Россий рядом с Украиной,то самолеты НАТО кидали бы и на Украину свой бомбы как на Югославию, или Косово, а так боятся Россия потом на них кинет тысячи ядерных бомб !!!у вас по ходу своей головы нету, понять что все это дело рук США , развал стран с помощью психологически информационной войны,сталкивают один народ лбами... Америка уже выгоду получает от падения украинской экономики Правый сектор еще те придурки..... В США специальные  психологи которые умеют рушить другие страны с помощью лживой информации в СМИ!!! Из последнего интервью Слободана Милошевича:<br>?Русские! Я сейчас обращаюсь ко всем русским, жителей Украины и Беларуси на Балканах тоже считают русскими. Посмотрите на нас и запомните ? с вами сделают тоже самое, когда вы разобщитесь и дадите слабину. Запад ? цепная бешеная собака вцепится вам в горло.<br>Братья, помните о судьбе Югославии! Не дайте поступить с вами так же!? <br>?Зачем вам Европа, русские? Трудно найти более самодостаточный народ чем вы. Это Европа нуждается в вас, но не вы в ней. Вас так много ? целых три страны, а единства нет! У вас есть все свое: много земли, энергия, топливо, вода, наука, промышленность, культура. Когда у нас была Югославия и мы были едины, мы ощущали себя великой силой, способной свернуть горы. Теперь, из-за нашей же глупости, национализма, нежелании слышать друг друга Югославии больше нет и мы ? прыщи на политической карте Европы, новые рынки для их дорогого барахла и американской демократии?. Америка хрен знает где ,и её главный враг Россия , Америке плевать на украинский народ.. Они для неё всеголиш инструмент чтобы подобраться к границам России. А в России у многих в Украине родственники живут да и вообще разница между людьми только язык внеше отличий почти нет... Украина лишь инструмент... когда США добьются переворота в России ,и у нас исчезнит ядерное оружие"
    date "15.06.2015 2:45"
    author "267153497"
    name "211765"
  ]
  node
  [
    id 211153001
    intent "л"
    content "30"
    target "3"
    Label "211153"
    likes 0
    text "[id82853210|Сергей], отсосешь за сотку?"
    date "14.06.2015 1:03"
    author "898857"
    name "211153001"
  ]
  node
  [
    id 211155001
    intent "л"
    content "30"
    target "3"
    Label "211155"
    likes 0
    text "[id898857|Дмитрий], скоро вместе с ним будешь отсасывать...По четным у Амеров,а по не четным у Китайцев..."
    date "14.06.2015 1:07"
    author "82853210"
    name "211155001"
  ]
  node
  [
    id 211283001
    intent "л"
    content "30"
    target "3"
    Label "211283"
    likes 0
    text "[id177613378|Тарлан], в резервацию скоро пойдёте как при Сталине, так что кукарекай пока петушара.))"
    date "14.06.2015 13:26"
    author "32145486"
    name "211283001"
  ]
  node
  [
    id 211359001
    intent "е"
    content "30"
    target "1"
    Label "211359"
    likes 0
    text "[id177613378|Тарлан], ну да, в отношении тебя, это факт.)) Другие иначе считают."
    date "14.06.2015 14:33"
    author "32145486"
    name "211359001"
  ]
  node
  [
    id 211628001
    intent "л"
    content "30"
    target "3"
    Label "211628"
    likes 0
    text "[id177613378|Тарлан], а ну ясно))) за яхту Абрамовича ктонить из англичан постоит, это так если что..., а вот ты как был нищебродом последним, так и останешься)))"
    date "14.06.2015 18:42"
    author "138964264"
    name "211628001"
  ]
  node
  [
    id 211765001
    intent "и"
    content "30"
    target "4"
    Label "211765"
    likes 0
    text "Для Запада ваша Украйна нужна только для своей выгоды, они из вас все соки вытянут... Я знаю какие оторозки американцы НАТО, когда их самолеты кидали на простой народ Сербии бомбы с ураном! Не было бы Россий рядом с Украиной,то самолеты НАТО кидали бы и на Украину свой бомбы как на Югославию, или Косово, а так боятся Россия потом на них кинет тысячи ядерных бомб !!!у вас по ходу своей головы нету, понять что все это дело рук США , развал стран с помощью психологически информационной войны,сталкивают один народ лбами... Америка уже выгоду получает от падения украинской экономики Правый сектор еще те придурки..... В США специальные  психологи которые умеют рушить другие страны с помощью лживой информации в СМИ!!! Из последнего интервью Слободана Милошевича:<br>?Русские! Я сейчас обращаюсь ко всем русским, жителей Украины и Беларуси на Балканах тоже считают русскими. Посмотрите на нас и запомните ? с вами сделают тоже самое, когда вы разобщитесь и дадите слабину. Запад ? цепная бешеная собака вцепится вам в горло.<br>Братья, помните о судьбе Югославии! Не дайте поступить с вами так же!? <br>?Зачем вам Европа, русские? Трудно найти более самодостаточный народ чем вы. Это Европа нуждается в вас, но не вы в ней. Вас так много ? целых три страны, а единства нет! У вас есть все свое: много земли, энергия, топливо, вода, наука, промышленность, культура. Когда у нас была Югославия и мы были едины, мы ощущали себя великой силой, способной свернуть горы. Теперь, из-за нашей же глупости, национализма, нежелании слышать друг друга Югославии больше нет и мы ? прыщи на политической карте Европы, новые рынки для их дорогого барахла и американской демократии?. Америка хрен знает где ,и её главный враг Россия , Америке плевать на украинский народ.. Они для неё всеголиш инструмент чтобы подобраться к границам России. А в России у многих в Украине родственники живут да и вообще разница между людьми только язык внеше отличий почти нет... Украина лишь инструмент... когда США добьются переворота в России ,и у нас исчезнит ядерное оружие"
    date "15.06.2015 2:45"
    author "267153497"
    name "211765001"
  ]
  edge
  [
    source 211006
    target 211007
  ]
  edge
  [
    source 211006
    target 211009
  ]
  edge
  [
    source 211006
    target 211010
  ]
  edge
  [
    source 211006
    target 211011
  ]
  edge
  [
    source 211006
    target 211012
  ]
  edge
  [
    source 211006
    target 211015
  ]
  edge
  [
    source 211006
    target 211018
  ]
  edge
  [
    source 211006
    target 211019
  ]
  edge
  [
    source 211006
    target 211048
  ]
  edge
  [
    source 211145
    target 211150
  ]
  edge
  [
    source 211150
    target 211151
  ]
  edge
  [
    source 211019
    target 211153
  ]
  edge
  [
    source 211153
    target 211154
  ]
  edge
  [
    source 211153001
    target 211154
  ]
  edge
  [
    source 211153
    target 211155
  ]
  edge
  [
    source 211153001
    target 211155
  ]
  edge
  [
    source 211155
    target 211156
  ]
  edge
  [
    source 211155001
    target 211156
  ]
  edge
  [
    source 211155
    target 211164
  ]
  edge
  [
    source 211155001
    target 211164
  ]
  edge
  [
    source 211112
    target 211179
  ]
  edge
  [
    source 211006
    target 211293
  ]
  edge
  [
    source 211006
    target 211380
  ]
  edge
  [
    source 211006
    target 211560
  ]
  edge
  [
    source 211006
    target 211765
  ]
  edge
  [
    source 211019
    target 211153001
  ]
  edge
  [
    source 211153
    target 211155001
  ]
  edge
  [
    source 211153001
    target 211155001
  ]
  edge
  [
    source 211006
    target 211765001
  ]
]
