Creator "igraph version 0.7 Sat Mar 11 02:28:24 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 193759
    intent ""
    content ""
    target ""
    Label "193759"
    likes 0
    text ""
    date ""
    author ""
    name "193759"
  ]
  node
  [
    id 193761
    intent "ж"
    content "00"
    target "4"
    Label "193761"
    likes 0
    text "Только для Меркель война была 2 мировая,а для Путина Великая Отечественная.https://www.youtube.com/watch?v=Viv0n-j5oF0"
    date "06.05.2015 14:58"
    author "12025189"
    name "193761"
  ]
  node
  [
    id 193762
    intent "ж"
    content "00"
    target "3"
    Label "193762"
    likes 1
    text "[id12025189|Дмитрий], для России (и бывшего СССР) она была отечественной. А для запада Вторая мировая война<br>Для китайцев и японцев вообще своё"
    date "06.05.2015 15:01"
    author "85629742"
    name "193762"
  ]
  node
  [
    id 193764
    intent "с"
    content "30"
    target "4"
    Label "193764"
    likes 1
    text "[id82853210|Сергей], хохлы то свою раньше погубили"
    date "06.05.2015 15:07"
    author "14053776"
    name "193764"
  ]
  node
  [
    id 193770
    intent "ч"
    content "00"
    target "4"
    Label "193770"
    likes 1
    text " и обращенном против Польши, которая в сентябре 1939 года отчаянно сопротивлялась нацистским танкам ... а никого не смущает, что за год до этого (1938) сама польша ВМЕСТЕ с этими самыми нацистскими танками спокойно и не особо стесняясь вторгалась в Чехословакию?... и кстати СССР её тогда предупреждал, что если она так поступит - будут последствия - Польша не послушала, а потом когда последствия таки наступили - уже больше полувека не смолкает от воплей http://inosmi.ru/world/20150506/227878479.html#ixzz3ZMA76Uug"
    date "06.05.2015 15:23"
    author "1383109"
    name "193770"
  ]
  node
  [
    id 193773
    intent "л"
    content "30"
    target "3"
    Label "193773"
    likes 3
    text "[id82853210|Сергей], Вы врете и гниете с фамилией МирошниченкО и все вам подобные очень рад что либерасты нечего не представляют из себя"
    date "06.05.2015 15:35"
    author "91950986"
    name "193773"
  ]
  node
  [
    id 193782
    intent "а"
    content "30"
    target "3"
    Label "193782"
    likes 1
    text "[id82853210|Сергей], интересно послушать,а какой политический  режим устроит вас?"
    date "06.05.2015 15:49"
    author "48881212"
    name "193782"
  ]
  node
  [
    id 193786
    intent "л"
    content "30"
    target "3"
    Label "193786"
    likes 1
    text "[id82853210|Сергей], старый хрен, ты опять здесь? ))) Вот ты не утомимый троль.)) Тебя не заебало из поста в пост своё свиное рыло совать, А ? Твой праздник 8 мая с маком в руке или ты не слышал, что тебе твой парашник сказал. Чё ты вечно своей желчью брызжешь везде? Ты реально достал чмошник. Закройся чёрт! )) http://vk.com/photo-25106701_364313326"
    date "06.05.2015 15:53"
    author "1596597"
    name "193786"
  ]
  node
  [
    id 193789
    intent ""
    content ""
    target ""
    Label "193789"
    likes 1
    text "[id82853210|Сергей], http://vk.com/photo-25106701_364313473 http://vk.com/photo-25106701_364313474"
    date "06.05.2015 15:54"
    author "1596597"
    name "193789"
  ]
  node
  [
    id 193792
    intent "р"
    content "30"
    target "3"
    Label "193792"
    likes 2
    text "[id82853210|Сергей], мне вас искренне жаль сложно наверно в таком возрасте без мозгов жить желаю вам скорейшего просветления)"
    date "06.05.2015 15:55"
    author "91950986"
    name "193792"
  ]
  node
  [
    id 193799
    intent "ж"
    content "30"
    target "4"
    Label "193799"
    likes 0
    text "Как сейчас живут в Крыму https://vk.com/club83919619?w=wall-83919619_39"
    date "06.05.2015 15:58"
    author "244164970"
    name "193799"
  ]
  node
  [
    id 193808
    intent "ж"
    content "00"
    target "4"
    Label "193808"
    likes 0
    text "Германия Достойный союзник."
    date "06.05.2015 16:09"
    author "271428113"
    name "193808"
  ]
  node
  [
    id 193830
    intent "с"
    content "30"
    target "3"
    Label "193830"
    likes 0
    text "[id82853210|Сергей], ну так сходи покайся, ни мне ни моим дедушкам и бабушкам каятся не зачто."
    date "06.05.2015 16:40"
    author "59160420"
    name "193830"
  ]
  node
  [
    id 193831
    intent "п"
    content "10"
    target "2"
    Label "193831"
    likes 0
    text "[id82853210|Сергей], что не так, отечественная это потому что мы защищали свое Отечество в первую очередь, а не какие то там европейские ценности, а уж вторая мировая во вторую очередь и не такого понятия , что это формулировка неверная."
    date "06.05.2015 16:40"
    author "235920235"
    name "193831"
  ]
  node
  [
    id 193833
    intent "г"
    content "40"
    target "3"
    Label "193833"
    likes 1
    text "Заебпли эти засланцы,которые просят нач покаться!нахер отсюда пошли"
    date "06.05.2015 16:41"
    author "2956984"
    name "193833"
  ]
  node
  [
    id 193858
    intent "а"
    content "40"
    target "3"
    Label "193858"
    likes 0
    text "[id82853210|Сергей], это ты сейчас к чему сказал ? или это просто бессвязный бред ?"
    date "06.05.2015 17:02"
    author "59160420"
    name "193858"
  ]
  node
  [
    id 193862
    intent "а"
    content "40"
    target "3"
    Label "193862"
    likes 0
    text "[id82853210|Сергей], общеизвестный факт то что ты несешь херню что ли ?"
    date "06.05.2015 17:03"
    author "59160420"
    name "193862"
  ]
  node
  [
    id 193868
    intent "а"
    content "30"
    target "3"
    Label "193868"
    likes 0
    text "[id82853210|Сергей], ну так а за что каятся то ? за то что свой дом защищали ?"
    date "06.05.2015 17:05"
    author "59160420"
    name "193868"
  ]
  node
  [
    id 193872
    intent "ч"
    content "30"
    target "3"
    Label "193872"
    likes 0
    text "[id82853210|Сергей], ага, сразу после того как европа за крестовые походы на нашу землю покаятся и выплатят репарации. про западную украину можно по подробнее ? и что уж ты грузию то не написал ?"
    date "06.05.2015 17:07"
    author "59160420"
    name "193872"
  ]
  node
  [
    id 193875
    intent "л"
    content "40"
    target "3"
    Label "193875"
    likes 1
    text "[id82853210|Сергей], выключи капс придурок, твой словесный понос и так читать сложно."
    date "06.05.2015 17:10"
    author "59160420"
    name "193875"
  ]
  node
  [
    id 193879
    intent "л"
    content "40"
    target "3"
    Label "193879"
    likes 0
    text "[id82853210|Сергей], я ж говорю придурок, перестань принимать то что ты принимаешь а то остаток мозга в каку превратится."
    date "06.05.2015 17:13"
    author "59160420"
    name "193879"
  ]
  node
  [
    id 193881
    intent "л"
    content "40"
    target "3"
    Label "193881"
    likes 0
    text "[id82853210|Сергей], то что у тебя его нет, одноклеточное, или у тебя уже хорда проросла ?"
    date "06.05.2015 17:14"
    author "59160420"
    name "193881"
  ]
  node
  [
    id 193882
    intent "р"
    content "30"
    target "3"
    Label "193882"
    likes 0
    text "[id82853210|Сергей], ну так кинь такое же про польшу , италию, великобританию , ты же любишь историю а вот факты как то однобоко предоставляешь."
    date "06.05.2015 17:15"
    author "59160420"
    name "193882"
  ]
  node
  [
    id 193884
    intent "л"
    content "40"
    target "3"
    Label "193884"
    likes 0
    text "[id82853210|Сергей], че то ты про задницу очень часто упоминаешь ,может ты латентный гомосексуалист ? хотя о чем это я , у таких как ты это не зазорно."
    date "06.05.2015 17:15"
    author "59160420"
    name "193884"
  ]
  node
  [
    id 193887
    intent "а"
    content "40"
    target "3"
    Label "193887"
    likes 0
    text "[id82853210|Сергей], какой ? что ты латентный гомосексуалист ?"
    date "06.05.2015 17:16"
    author "59160420"
    name "193887"
  ]
  node
  [
    id 193888
    intent "ч"
    content "40"
    target "3"
    Label "193888"
    likes 0
    text "[id82853210|Сергей], у меня бесплатное совестское образование , бесплатное образование в европе ? ты о чем вообще ?"
    date "06.05.2015 17:17"
    author "59160420"
    name "193888"
  ]
  node
  [
    id 193890
    intent "л"
    content "40"
    target "3"
    Label "193890"
    likes 1
    text "[id82853210|Сергей], сказал человек через упост упоминающий задницу..... у тебя как с логическими связями в твоем спинном мозге ? работают еще ?"
    date "06.05.2015 17:18"
    author "59160420"
    name "193890"
  ]
  node
  [
    id 193893
    intent "л"
    content "40"
    target "3"
    Label "193893"
    likes 0
    text "[id82853210|Сергей], ну так ты выходи из своей тусовки, а то опустят не нароком."
    date "06.05.2015 17:19"
    author "59160420"
    name "193893"
  ]
  node
  [
    id 193894
    intent "а"
    content "40"
    target "3"
    Label "193894"
    likes 0
    text "[id82853210|Сергей], тебе то откуда знать что будет или не не будет ?"
    date "06.05.2015 17:20"
    author "59160420"
    name "193894"
  ]
  node
  [
    id 193899
    intent "л"
    content "40"
    target "3"
    Label "193899"
    likes 3
    text "[id82853210|Сергей], я такое только от шалав слышал, а вот слышать от мужика что он гулящая кошка это что то новое, что сделали тебя все таки толерантным в твоей тусовке ? не успел выйти ?"
    date "06.05.2015 17:21"
    author "59160420"
    name "193899"
  ]
  node
  [
    id 193903
    intent "л"
    content "40"
    target "3"
    Label "193903"
    likes 1
    text "[id82853210|Сергей], точно не о тебе , таким как ты разрешено только подвякивать и вершина вам тольк оснится, из тебя офигительный шнырь бы получился."
    date "06.05.2015 17:22"
    author "59160420"
    name "193903"
  ]
  node
  [
    id 193905
    intent "б"
    content "40"
    target "3"
    Label "193905"
    likes 0
    text "[id82853210|Сергей], не угадал чувак,я из либеральных 90х, уж что посеяли"
    date "06.05.2015 17:23"
    author "59160420"
    name "193905"
  ]
  node
  [
    id 193909
    intent "л"
    content "40"
    target "3"
    Label "193909"
    likes 1
    text "[id82853210|Сергей], о ,опять про задницу , ну ты реально латентный гей."
    date "06.05.2015 17:25"
    author "59160420"
    name "193909"
  ]
  node
  [
    id 193918
    intent "п"
    content "40"
    target "3"
    Label "193918"
    likes 1
    text "Люди вроде сергея считают что все дибилы а они самые умные живут своей головой) тупой головой"
    date "06.05.2015 17:45"
    author "91950986"
    name "193918"
  ]
  node
  [
    id 193919
    intent "х"
    content "40"
    target "3"
    Label "193919"
    likes 2
    text "Роман ты сделал его"
    date "06.05.2015 17:46"
    author "91950986"
    name "193919"
  ]
  node
  [
    id 193927
    intent "л"
    content "40"
    target "3"
    Label "193927"
    likes 0
    text "[id82853210|Сергей], потому что ты кроме как о задницах ни о чем больше не говоришь: Сергей Мирошниченко<br>Роман, иди задницу лижи,упыренок.Подсох уже ботокс..."
    date "06.05.2015 18:12"
    author "59160420"
    name "193927"
  ]
  node
  [
    id 193929
    intent "л"
    content "40"
    target "3"
    Label "193929"
    likes 0
    text "[id82853210|Сергей], ну так я и делаю из этого вывод что ты латентный гей, к тому же еще и пассивный раз под других подстраиваешься."
    date "06.05.2015 18:13"
    author "59160420"
    name "193929"
  ]
  node
  [
    id 193932
    intent "л"
    content "40"
    target "3"
    Label "193932"
    likes 0
    text "[id82853210|Сергей], а еще у тебя в мозгу отсутствуют синапсы отвечающие за логику, видимо с этим и связано то что ты несешь не взаимосвязанный бред. Вот объясни мне, как то что ты латентный и пассивный гей связано с твоим выводом что я мазохист ?"
    date "06.05.2015 18:17"
    author "59160420"
    name "193932"
  ]
  node
  [
    id 193937
    intent "л"
    content "40"
    target "3"
    Label "193937"
    likes 0
    text "[id82853210|Сергей], ты меня с собой не путай, друзей своих в гости с вазелином приглашай. Мне вот интересно ты сам то хоть понимаешь что несешь ?"
    date "06.05.2015 18:19"
    author "59160420"
    name "193937"
  ]
  node
  [
    id 193939
    intent "ш"
    content "40"
    target "3"
    Label "193939"
    likes 0
    text "[id82853210|Сергей], с тех пор две войны прошло и революция, давай чего нить от князей киевских"
    date "06.05.2015 18:20"
    author "59160420"
    name "193939"
  ]
  node
  [
    id 193940
    intent "л"
    content "40"
    target "3"
    Label "193940"
    likes 0
    text "[id82853210|Сергей], что осилю ? что твои друзья к тебе с вазелином в гости ходят ? не я пас"
    date "06.05.2015 18:20"
    author "59160420"
    name "193940"
  ]
  node
  [
    id 193943
    intent "л"
    content "40"
    target "3"
    Label "193943"
    likes 0
    text "[id82853210|Сергей], что часто опускают ?"
    date "06.05.2015 18:21"
    author "59160420"
    name "193943"
  ]
  node
  [
    id 193945
    intent "а"
    content "40"
    target "3"
    Label "193945"
    likes 0
    text "[id82853210|Сергей], не не прикину, ты за себя отвечай , или не в состоянии ? хотя да, ты же кошка гулящая ?? ?? ??"
    date "06.05.2015 18:23"
    author "59160420"
    name "193945"
  ]
  node
  [
    id 193948
    intent "ч"
    content "40"
    target "3"
    Label "193948"
    likes 0
    text "[id82853210|Сергей], во первых докажи что ополченцы что то у Путина купили, а во вторых а ты чего в чужих карманах деньги считаешь ?"
    date "06.05.2015 18:25"
    author "59160420"
    name "193948"
  ]
  node
  [
    id 193952
    intent "г"
    content "40"
    target "3"
    Label "193952"
    likes 0
    text "[id82853210|Сергей], ага , в этом случае то что Россия взяла Крым доказательство агресси украины в отношении русскоязычного населения крыма, ну если следовать твоей логике. Ну и если на хрен не сдались хер ли ты мне свои картинки шлешь ?"
    date "06.05.2015 18:27"
    author "59160420"
    name "193952"
  ]
  node
  [
    id 193953
    intent "ч"
    content "40"
    target "4"
    Label "193953"
    likes 0
    text "Роман, а это сущность свидомитов считать чужие денежки, и потом долго рассуждать на что их можно потратить,начинают как правило с онкобольных и заканчивают атомными разработками, при этом постоянно ссылаясь на пендосню.... ибо своих грошей нэма . Но в итоге как только свидомиту попадают денежки в карман то я не я и хата не моя....пример тому нынешнее правительство нэзалежной."
    date "06.05.2015 18:28"
    author "72207517"
    name "193953"
  ]
  node
  [
    id 193960
    intent "л"
    content "40"
    target "3"
    Label "193960"
    likes 0
    text "[id72207517|Виктор], да мне вообще кажется что это бот, такую хрень несет что закачаешься."
    date "06.05.2015 18:30"
    author "59160420"
    name "193960"
  ]
  node
  [
    id 193962
    intent "б"
    content "40"
    target "3"
    Label "193962"
    likes 0
    text "[id82853210|Сергей], твои слова о доказательствах хрень, причинно - следственная связь напрочь отсутствует. Принимай чего нибуть от словесного поноса, может поможет как нибуть."
    date "06.05.2015 18:32"
    author "59160420"
    name "193962"
  ]
  node
  [
    id 193964
    intent "з"
    content "40"
    target "3"
    Label "193964"
    likes 0
    text "[id59160420|Роман], да проплаченное это тролятство))))) забей на него...."
    date "06.05.2015 18:35"
    author "72207517"
    name "193964"
  ]
  node
  [
    id 193965
    intent "п"
    content "40"
    target "3"
    Label "193965"
    likes 0
    text "[id82853210|Сергей], а до этого : Сергей Мирошниченко<br>Роман, а нахрен вы с вовой кому сдались,вам что то доказвать ? О новых санкциях не в курсе ? Вот это и есть доказательства ! я ж говорю у тебя и причинно - следственная связь в текстах отсутствует и логика , так что ты либо бот либо имбецил."
    date "06.05.2015 18:35"
    author "59160420"
    name "193965"
  ]
  node
  [
    id 193966
    intent "в"
    content "40"
    target "3"
    Label "193966"
    likes 0
    text "[id72207517|Виктор], ща ,еще 20 мин, домой поеду и забью . ??"
    date "06.05.2015 18:36"
    author "59160420"
    name "193966"
  ]
  node
  [
    id 193969
    intent "л"
    content "40"
    target "3"
    Label "193969"
    likes 0
    text "[id82853210|Сергей], очевидная истина что ты латентный ,пассивный гей с отсутствием логики и друзьями которые ходят к тебе в гости с вазелином, вот до чего тут дорастать ? я все равно не буду считать такое нормальным, с этим тебе надо в европу с их толерантностью."
    date "06.05.2015 18:38"
    author "59160420"
    name "193969"
  ]
  node
  [
    id 193971
    intent "п"
    content "40"
    target "3"
    Label "193971"
    likes 0
    text "[id82853210|Сергей], ну а что поделать то если ты только хрень несешь ? перскакиваешь с больных онкологией на русско-японскую войну и пишешь про задницы, я всего лишь сделал вывод о своем собеседнике исходя из твоих текстов, если тебе это не нравится то это твоя проблемма, ну вот создаешь ты о себе такое впечатление."
    date "06.05.2015 18:41"
    author "59160420"
    name "193971"
  ]
  node
  [
    id 193973
    intent "а"
    content "40"
    target "3"
    Label "193973"
    likes 0
    text "[id82853210|Сергей], русско-японская война это лицо нац.лидера и ситуация в стране ? наверное ты все таки имбецил."
    date "06.05.2015 18:43"
    author "59160420"
    name "193973"
  ]
  node
  [
    id 193977
    intent "а"
    content "40"
    target "3"
    Label "193977"
    likes 0
    text "[id82853210|Сергей], и в чем же она повторяется ? я пока вижу тольк оодну аналогию , в России сейчас все еще есть ублюдки которые поздравляли императора Японии с победой над своей страной."
    date "06.05.2015 18:45"
    author "59160420"
    name "193977"
  ]
  node
  [
    id 193980
    intent "а"
    content "40"
    target "3"
    Label "193980"
    likes 0
    text "[id82853210|Сергей], с чего ты взял что я сейчас о тебе писал ? или чуствуешь за собой грешок ?"
    date "06.05.2015 18:46"
    author "59160420"
    name "193980"
  ]
  node
  [
    id 193986
    intent "т"
    content "40"
    target "3"
    Label "193986"
    likes 0
    text "[id82853210|Сергей], тоесть для тебя сложно предположить в разговоре двух людей могут сказать о ком то третьем ? видать все таки есть грешок раз сразу на себя проэцировать начал."
    date "06.05.2015 18:50"
    author "59160420"
    name "193986"
  ]
  node
  [
    id 193988
    intent "р"
    content "40"
    target "3"
    Label "193988"
    likes 0
    text "[id82853210|Сергей], ты лучше сходи в библиотеку и учебник по логике себе возьми ?? ?? ??"
    date "06.05.2015 18:51"
    author "59160420"
    name "193988"
  ]
  node
  [
    id 193991
    intent "ш"
    content "40"
    target "3"
    Label "193991"
    likes 0
    text "[id82853210|Сергей], не предполагал чего ? в контексте разговора были аналогии нашего времени и времени русско - японской войны ,ты принимал участие и там ?"
    date "06.05.2015 18:52"
    author "59160420"
    name "193991"
  ]
  node
  [
    id 193993
    intent "р"
    content "40"
    target "3"
    Label "193993"
    likes 0
    text "[id82853210|Сергей], вот вот, и по дедукции возьми ??"
    date "06.05.2015 18:53"
    author "59160420"
    name "193993"
  ]
  node
  [
    id 193996
    intent "ц"
    content "40"
    target "3"
    Label "193996"
    likes 0
    text "[id82853210|Сергей], так а я на себя и не перекладыаю ситуацию. Все таки сходи в библиотеку подуичи логику, ну или сразу к доктору."
    date "06.05.2015 18:54"
    author "59160420"
    name "193996"
  ]
  node
  [
    id 193997
    intent "ц"
    content "40"
    target "3"
    Label "193997"
    likes 0
    text "[id82853210|Сергей], и за одно научись своими словами говорить ."
    date "06.05.2015 18:55"
    author "59160420"
    name "193997"
  ]
  node
  [
    id 194002
    intent "ч"
    content "40"
    target "3"
    Label "194002"
    likes 0
    text "[id82853210|Сергей], судя по твоим текстам в юности ты максимум осилил учебник по русскому , и то очень плохо, идиомы хромают"
    date "06.05.2015 18:57"
    author "59160420"
    name "194002"
  ]
  node
  [
    id 194004
    intent "ч"
    content "40"
    target "3"
    Label "194004"
    likes 0
    text "[id82853210|Сергей], я же сказал что хреново ты русский учил, знаки препинания не там ставишь."
    date "06.05.2015 18:58"
    author "59160420"
    name "194004"
  ]
  node
  [
    id 194007
    intent "л"
    content "40"
    target "3"
    Label "194007"
    likes 0
    text "[id82853210|Сергей], главное что ум есть ,а не та кака что у тебя в голове, ну да каждому свое."
    date "06.05.2015 19:01"
    author "59160420"
    name "194007"
  ]
  node
  [
    id 194010
    intent ""
    content ""
    target ""
    Label "194010"
    likes 0
    text "[id82853210|Сергей], ну раз уж ты любишь картинки : http://vk.com/photo59160420_314796562"
    date "06.05.2015 19:02"
    author "59160420"
    name "194010"
  ]
  node
  [
    id 194014
    intent "л"
    content "40"
    target "3"
    Label "194014"
    likes 0
    text "[id82853210|Сергей], а ты свой ум в зеркало что рассматриваешь,идиотина ???????"
    date "06.05.2015 19:06"
    author "59160420"
    name "194014"
  ]
  node
  [
    id 194017
    intent "а"
    content "40"
    target "3"
    Label "194017"
    likes 0
    text "[id82853210|Сергей], у вас секта что ли ? Рассматривателей умов в зеркалах ???????"
    date "06.05.2015 19:09"
    author "59160420"
    name "194017"
  ]
  node
  [
    id 194019
    intent "а"
    content "40"
    target "3"
    Label "194019"
    likes 0
    text "[id82853210|Сергей], да ты смешной ,а что еще вы в зеркалах рассматриваете ?честь и совесть ??????"
    date "06.05.2015 19:11"
    author "59160420"
    name "194019"
  ]
  node
  [
    id 194024
    intent "ц"
    content "40"
    target "3"
    Label "194024"
    likes 0
    text "[id82853210|Сергей], я в зеркале только внешность рассматриваю,а в вашей секте видимо что то еще просматривают,курс доллара по зеркалу не угадываете ?не?"
    date "06.05.2015 19:17"
    author "59160420"
    name "194024"
  ]
  node
  [
    id 194028
    intent "л"
    content "40"
    target "3"
    Label "194028"
    likes 0
    text "[id82853210|Сергей], как не опозиционер так идиот,это уже не тенденция а аксиома."
    date "06.05.2015 19:18"
    author "59160420"
    name "194028"
  ]
  node
  [
    id 194029
    intent "е"
    content "40"
    target "1"
    Label "194029"
    likes 0
    text "[id82853210|Сергей], до твоего уровня мне слишком низко падать, к твоему сведению твое состояние называется регресс а не развитие,пока пока ,не буду отвлекать от важных дел."
    date "06.05.2015 19:20"
    author "59160420"
    name "194029"
  ]
  node
  [
    id 194031
    intent "г"
    content "40"
    target "3"
    Label "194031"
    likes 0
    text "[id82853210|Сергей], у тебя вроде дела важные ,иди уже свидетель ума в зазеркалье."
    date "06.05.2015 19:22"
    author "59160420"
    name "194031"
  ]
  node
  [
    id 194033
    intent "л"
    content "40"
    target "3"
    Label "194033"
    likes 0
    text "[id82853210|Сергей], не угадал,извини дорогой,собак на порог не пускаю."
    date "06.05.2015 19:26"
    author "59160420"
    name "194033"
  ]
  node
  [
    id 194043
    intent "с"
    content "40"
    target "3"
    Label "194043"
    likes 0
    text "[id82853210|Сергей], ты картинками со своими друзьями общайся,раз уж на большее не способен."
    date "06.05.2015 20:38"
    author "59160420"
    name "194043"
  ]
  node
  [
    id 194046
    intent "л"
    content "40"
    target "3"
    Label "194046"
    likes 0
    text "[id82853210|Сергей], ты уж извини,делами занят был,а теперь готов вернутся к нашим баранам,точней к барану."
    date "06.05.2015 20:40"
    author "59160420"
    name "194046"
  ]
  node
  [
    id 194048
    intent "с"
    content "40"
    target "3"
    Label "194048"
    likes 0
    text "[id82853210|Сергей], ну раз уж ты нормально не понимаешь,распечатай эти картинки на ватмане,скатай их в трубочку и засунь себе в задницу."
    date "06.05.2015 20:41"
    author "59160420"
    name "194048"
  ]
  node
  [
    id 194050
    intent "л"
    content "40"
    target "3"
    Label "194050"
    likes 0
    text "[id82853210|Сергей], так я ж о тебе говорил,ты в зеркало посмотри,может там,сразу за умом,увидешь ??????"
    date "06.05.2015 20:42"
    author "59160420"
    name "194050"
  ]
  node
  [
    id 194053
    intent "л"
    content "40"
    target "3"
    Label "194053"
    likes 0
    text "[id82853210|Сергей], и эти картинки туда же,себе в задницу."
    date "06.05.2015 20:43"
    author "59160420"
    name "194053"
  ]
  node
  [
    id 194057
    intent "л"
    content "40"
    target "3"
    Label "194057"
    likes 0
    text "[id82853210|Сергей], ну я тебе уже писал куда ты их можешь засунуть"
    date "06.05.2015 20:49"
    author "59160420"
    name "194057"
  ]
  node
  [
    id 194060
    intent "а"
    content "40"
    target "3"
    Label "194060"
    likes 0
    text "[id82853210|Сергей], это ты о себе так плохо пишешь ? Я бы еще понял если бы я тебе писал а ты мне в ответ  тоже мне нашелся ..  чувак,куда опять делась твоя логика ? Друзья с вазелином отобрали ?"
    date "06.05.2015 20:52"
    author "59160420"
    name "194060"
  ]
  node
  [
    id 194062
    intent "л"
    content "40"
    target "3"
    Label "194062"
    likes 0
    text "[id82853210|Сергей], и это тоже в свою задницу затолкай."
    date "06.05.2015 20:53"
    author "59160420"
    name "194062"
  ]
  node
  [
    id 194064
    intent "ш"
    content "40"
    target "3"
    Label "194064"
    likes 0
    text "[id82853210|Сергей], скучный ты какой то становишься...ни огонька ,ни задоринки."
    date "06.05.2015 20:54"
    author "59160420"
    name "194064"
  ]
  node
  [
    id 194066
    intent "а"
    content "40"
    target "3"
    Label "194066"
    likes 0
    text "[id82853210|Сергей], вы там,в своей секте,тоже плакатами общаетесь ?"
    date "06.05.2015 20:55"
    author "59160420"
    name "194066"
  ]
  node
  [
    id 194073
    intent "п"
    content "40"
    target "3"
    Label "194073"
    likes 0
    text "[id82853210|Сергей], ой как все запущенно то...в принципе кидай лучше картинки,в них больше смысла чем в том бреде что ты пишешь..вот до чего дожили,страна ждет героев а рожают таких идиотов как ты."
    date "06.05.2015 21:02"
    author "59160420"
    name "194073"
  ]
  node
  [
    id 194082
    intent "а"
    content "40"
    target "3"
    Label "194082"
    likes 0
    text "[id82853210|Сергей], ты обиделся на то что я тебя идиотом и латентным геем назвал что ли ? Словами не хорошими обзыватся начал,не стыдно тебе образованному человеку ?"
    date "06.05.2015 21:17"
    author "59160420"
    name "194082"
  ]
  node
  [
    id 194084
    intent "л"
    content "40"
    target "3"
    Label "194084"
    likes 0
    text "[id82853210|Сергей], убогенький,ты о своем поведении задумался что ли ?"
    date "06.05.2015 21:19"
    author "59160420"
    name "194084"
  ]
  node
  [
    id 194087
    intent "л"
    content "40"
    target "3"
    Label "194087"
    likes 0
    text "[id82853210|Сергей], вы уж там в твоей голове разберитесь то ты меня не замечаешь,то твоя вторая личность спрашивает почему не пишу,шизофреник блин ??????"
    date "06.05.2015 21:21"
    author "59160420"
    name "194087"
  ]
  node
  [
    id 194089
    intent ""
    content ""
    target ""
    Label "194089"
    likes 1
    text "[id82853210|Сергей], http://vk.com/photo-25106701_364349244"
    date "06.05.2015 21:25"
    author "193243180"
    name "194089"
  ]
  node
  [
    id 194090
    intent "а"
    content "40"
    target "3"
    Label "194090"
    likes 0
    text "[id59160420|Роман], к пуйлу, что ли?)) лучше сразу ко всему паРашкинскому быдловатническому никчемному биомусору) http://vk.com/video200689256_166265301 http://vk.com/video-74908776_171250015"
    date "06.05.2015 21:28"
    author "193243180"
    name "194090"
  ]
  node
  [
    id 194091
    intent "а"
    content "40"
    target "3"
    Label "194091"
    likes 0
    text "[id193243180|?вгений], ты думаешь президент украины тебя примет,вообще параша сейчас очень занят,деньги клянчит,но ты попробуй."
    date "06.05.2015 21:30"
    author "59160420"
    name "194091"
  ]
  node
  [
    id 194092
    intent "ч"
    content "30"
    target "4"
    Label "194092"
    likes 0
    text "[id59160420|Роман], )))) 2014. ПУТИН. В ЦИФРАХ И ФАКТАХ УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число бедных людей в РФ. Менее 25% граждан РФ были в Дальнем Зарубежье, и меньше трети ? в Украине (ФОМ)<br>- 77% выпускников ВУЗов хотят уехать из РФ (?Интерфакс? со ссылкой на опро"
    date "06.05.2015 21:34"
    author "193243180"
    name "194092"
  ]
  node
  [
    id 194094
    intent "ц"
    content "40"
    target "4"
    Label "194094"
    likes 0
    text "?вгений, ссылка на украинскую статстику это вообще забавно,хотя люди одомашнивавшие динозавров и выкопавшие черное море говорят только правду ?????? http://vk.com/photo-25106701_364350850"
    date "06.05.2015 21:39"
    author "59160420"
    name "194094"
  ]
  node
  [
    id 194095
    intent "ч"
    content "40"
    target "3"
    Label "194095"
    likes 0
    text "[id59160420|Роман], т.е. опровергнуть ФАКТЫ о паРашкинском позорном днище вам НЕЧЕМ?))) ч.т.д.))))) http://vk.com/photo-25106701_364351156 http://vk.com/photo-25106701_364351157"
    date "06.05.2015 21:41"
    author "193243180"
    name "194095"
  ]
  node
  [
    id 194096
    intent ""
    content ""
    target ""
    Label "194096"
    likes 0
    text "[id59160420|Роман], ))))) http://vk.com/photo-25106701_364351304"
    date "06.05.2015 21:42"
    author "193243180"
    name "194096"
  ]
  node
  [
    id 194099
    intent "л"
    content "40"
    target "3"
    Label "194099"
    likes 0
    text "[id193243180|?вгений], ты этот бред озвучил ты его и доказывай ,к параше то записался на прием ?"
    date "06.05.2015 21:43"
    author "59160420"
    name "194099"
  ]
  node
  [
    id 194100
    intent ""
    content ""
    target ""
    Label "194100"
    likes 0
    text "[id59160420|Роман], ))) http://vk.com/photo-25106701_364351519"
    date "06.05.2015 21:44"
    author "193243180"
    name "194100"
  ]
  node
  [
    id 194104
    intent "е"
    content "40"
    target "1"
    Label "194104"
    likes 0
    text "[id193243180|?вгений], я там сергею по поводу картинок писал уже,глянь если не лень."
    date "06.05.2015 22:01"
    author "59160420"
    name "194104"
  ]
  node
  [
    id 194105
    intent ""
    content ""
    target ""
    Label "194105"
    likes 0
    text "[id59160420|Роман], )) http://vk.com/video9900683_166315216"
    date "06.05.2015 22:02"
    author "193243180"
    name "194105"
  ]
  node
  [
    id 194106
    intent "в"
    content "40"
    target "3"
    Label "194106"
    likes 0
    text "[id59160420|Роман], гляну, может, что-нибудь возьму) судя по вашим бездарным сливам, у пуканов паРашкинского быдловатнического биомусора есть, отчего гореть))) хотя у меня и так много всего..)))))) http://vk.com/photo-25106701_364354715"
    date "06.05.2015 22:04"
    author "193243180"
    name "194106"
  ]
  node
  [
    id 194107
    intent "н"
    content "40"
    target "3"
    Label "194107"
    likes 0
    text "[id193243180|?вгений], ты мне еще видео бомжа с помойки пришли...ну и вкусы у тебя ??"
    date "06.05.2015 22:04"
    author "59160420"
    name "194107"
  ]
  node
  [
    id 194108
    intent "в"
    content "40"
    target "3"
    Label "194108"
    likes 0
    text "[id59160420|Роман], да, паРашкинское позорное днище, оно такое))) http://vk.com/video-77580032_171286421"
    date "06.05.2015 22:05"
    author "193243180"
    name "194108"
  ]
  node
  [
    id 194109
    intent "т"
    content "40"
    target "3"
    Label "194109"
    likes 0
    text "[id193243180|?вгений], я не гражданин украины и параша не мой президент,зачем ты так об украинцах то ?ну не повезло им с фамилией президента,чего ты всех сразу парафинишь то ?"
    date "06.05.2015 22:07"
    author "59160420"
    name "194109"
  ]
  node
  [
    id 194110
    intent "а"
    content "40"
    target "3"
    Label "194110"
    likes 0
    text "[id59160420|Роман], с этим?)))) http://vk.com/photo-25106701_364355182"
    date "06.05.2015 22:07"
    author "193243180"
    name "194110"
  ]
  node
  [
    id 194111
    intent "а"
    content "40"
    target "3"
    Label "194111"
    likes 0
    text "[id193243180|?вгений], ты из секты сергея что ли ? Плакатами общаетесь?"
    date "06.05.2015 22:09"
    author "59160420"
    name "194111"
  ]
  node
  [
    id 194112
    intent "ч"
    content "30"
    target "3"
    Label "194112"
    likes 0
    text "[id1596597|Александр], вы не скачете, как паРашкинский быдловатнический никчемный биомусор на яруских фаршах?))))) а то, что в паРашкинском нищем позорном днище даже сала нет, это неудивительно))))<br>2014. ПУТИН. В ЦИФРАХ И ФАКТАХ УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число "
    date "06.05.2015 22:10"
    author "193243180"
    name "194112"
  ]
  node
  [
    id 194113
    intent "ф"
    content "40"
    target "3"
    Label "194113"
    likes 0
    text "[id91950986|Александр], да не, он не паРашкинский быдловатнический никчемный биомусор, населяющий паРашкинское позорное днище во главе с пуйлом, вам померещилось)))"
    date "06.05.2015 22:11"
    author "193243180"
    name "194113"
  ]
  node
  [
    id 194114
    intent "ц"
    content "40"
    target "3"
    Label "194114"
    likes 0
    text "[id193243180|?вгений], слушай, ты ж походу с украины, вы как там олигархов победили уже ? научи бедных ватников жизни а то наши совсем одолели все воруют и воруют :("
    date "06.05.2015 22:12"
    author "59160420"
    name "194114"
  ]
  node
  [
    id 194116
    intent "ж"
    content "40"
    target "3"
    Label "194116"
    likes 0
    text "[id244164970|Вадим], ФАКТЫ - вещь упрямая)))) http://vk.com/video22266743_170989130 http://vk.com/video221153224_171077566"
    date "06.05.2015 22:15"
    author "193243180"
    name "194116"
  ]
  node
  [
    id 194117
    intent "а"
    content "40"
    target "3"
    Label "194117"
    likes 0
    text "[id59160420|Роман], этих?)))))<br>http://alt-gazeta.ru/index.php/v-fokuse/2048-2011-11-03-23-18-43.html"
    date "06.05.2015 22:15"
    author "193243180"
    name "194117"
  ]
  node
  [
    id 194118
    intent "а"
    content "40"
    target "3"
    Label "194118"
    likes 0
    text "[id91950986|Александр], этой?))) http://vk.com/video-74908776_171250015 http://vk.com/video9900683_169144182"
    date "06.05.2015 22:16"
    author "193243180"
    name "194118"
  ]
  node
  [
    id 194119
    intent "ш"
    content "40"
    target "3"
    Label "194119"
    likes 0
    text "[id193243180|?вгений], да я уже понял что мы в говне по самую макушку, ты мне достижения майдана пришли, дай хоть посмотреть на счастливую европейскую жизнь."
    date "06.05.2015 22:17"
    author "59160420"
    name "194119"
  ]
  node
  [
    id 194120
    intent "ш"
    content "40"
    target "3"
    Label "194120"
    likes 0
    text "[id193243180|?вгений], не бось уже построили вторую францию ? пришли чего нибуть ,дай на красивую жизнь полюбуюсь."
    date "06.05.2015 22:17"
    author "59160420"
    name "194120"
  ]
  node
  [
    id 194121
    intent "ч"
    content "40"
    target "3"
    Label "194121"
    likes 0
    text "[id59160420|Роман], вам не понравились ФАКТЫ о паРашкинском позорном днище?))))) http://vk.com/photo-25106701_364356979"
    date "06.05.2015 22:19"
    author "193243180"
    name "194121"
  ]
  node
  [
    id 194122
    intent "ш"
    content "40"
    target "3"
    Label "194122"
    likes 0
    text "[id193243180|?вгений], так то факты были !? ?? а я то думал вы свои вкусы к видео и изобразительному искусству демонстрируете."
    date "06.05.2015 22:21"
    author "59160420"
    name "194122"
  ]
  node
  [
    id 194123
    intent "ж"
    content "40"
    target "3"
    Label "194123"
    likes 0
    text "[id193243180|?вгений], слушай, наверное это тоже факты http://vk.com/away.php?to=https%3A%2F%2Fyoutu.be%2FOLuiwe4lQ6s&amp : post=-67603486_145515"
    date "06.05.2015 22:22"
    author "59160420"
    name "194123"
  ]
  node
  [
    id 194124
    intent ""
    content ""
    target ""
    Label "194124"
    likes 0
    text "[id193243180|?вгений], http://vk.com/levsektor?z=photo-67603486_365027980%2Falbum-67603486_00%2Frev http://vk.com/photo-67603486_365027980"
    date "06.05.2015 22:22"
    author "59160420"
    name "194124"
  ]
  node
  [
    id 194125
    intent ""
    content ""
    target ""
    Label "194125"
    likes 0
    text "[id193243180|?вгений], http://vk.com/levsektor?z=photo-67603486_365029194%2Fwall-67603486_145511 http://vk.com/photo-67603486_365029194"
    date "06.05.2015 22:22"
    author "59160420"
    name "194125"
  ]
  node
  [
    id 194126
    intent ""
    content ""
    target ""
    Label "194126"
    likes 1
    text "[id193243180|?вгений], http://vk.com/levsektor?z=photo-67603486_365017398%2Falbum-67603486_00%2Frev http://vk.com/photo-67603486_365017398"
    date "06.05.2015 22:23"
    author "59160420"
    name "194126"
  ]
  node
  [
    id 194128
    intent "ж"
    content "40"
    target "3"
    Label "194128"
    likes 0
    text "[id193243180|?вгений], а это походу герои украины http://vk.com/levsektor?z=photo-67603486_364967897%2Falbum-67603486_00%2Frev http://vk.com/photo-67603486_364967897"
    date "06.05.2015 22:23"
    author "59160420"
    name "194128"
  ]
  node
  [
    id 194129
    intent "а"
    content "40"
    target "3"
    Label "194129"
    likes 0
    text "[id193243180|?вгений], ты вроде и видео любишь ? http://vk.com/video101652000_171536068?list=a184aee261170bacbb http://vk.com/video101652000_171536068"
    date "06.05.2015 22:24"
    author "59160420"
    name "194129"
  ]
  node
  [
    id 194131
    intent "ч"
    content "30"
    target "4"
    Label "194131"
    likes 0
    text "2014. ПУТИН. В ЦИФРАХ И ФАКТАХ УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число бедных людей в РФ. Менее 25% граждан РФ были в Дальнем Зарубежье, и меньше трети ? в Украине (ФОМ)<br>- 77% выпускников ВУЗов хотят уехать из РФ (?Интерфакс? со ссылкой на опрос портала Career.ru)<br>-"
    date "06.05.2015 22:25"
    author "193243180"
    name "194131"
  ]
  node
  [
    id 194132
    intent "ш"
    content "40"
    target "4"
    Label "194132"
    likes 0
    text "[id193243180|?вгений], а цэ видать культурные великоукры http://vk.com/levsektor?z=photo-67603486_364828389%2Falbum-67603486_00%2Frev http://vk.com/photo-67603486_364828389"
    date "06.05.2015 22:26"
    author "59160420"
    name "194132"
  ]
  node
  [
    id 194133
    intent ""
    content ""
    target ""
    Label "194133"
    likes 0
    text "http://vk.com/video1887043_171073542 http://vk.com/video193243180_171978176"
    date "06.05.2015 22:28"
    author "193243180"
    name "194133"
  ]
  node
  [
    id 194134
    intent "ц"
    content ""
    target "3"
    Label "194134"
    likes 0
    text "[id193243180|?вгений], слушай, а львов будете бомбить ? или так отдадите ? http://vk.com/levsektor?z=photo-67603486_364734372%2Falbum-67603486_00%2Frev http://vk.com/photo-67603486_364734372"
    date "06.05.2015 22:29"
    author "59160420"
    name "194134"
  ]
  node
  [
    id 194135
    intent ""
    content ""
    target ""
    Label "194135"
    likes 0
    text "http://vk.com/photo-25106701_364358417 http://vk.com/photo-25106701_364358418"
    date "06.05.2015 22:30"
    author "193243180"
    name "194135"
  ]
  node
  [
    id 194137
    intent ""
    content ""
    target ""
    Label "194137"
    likes 0
    text "http://vk.com/video172773250_168060899 http://vk.com/video26133943_163437411"
    date "06.05.2015 22:42"
    author "193243180"
    name "194137"
  ]
  node
  [
    id 194138
    intent "п"
    content "10"
    target "3"
    Label "194138"
    likes 0
    text "[id193243180|?вгений], факты да, но не надо по этому прводу ехидничать. Во-первых Греция без всякой войны стала хуже жить являясь членом ЕС. Во вторых, люди не захотели жить в Украине, потому что к власти пришли фашисты, провозласившие ублюдков из УПА героями.<br>И сама революция была не экономической, а идеологической.<br>Ну и самое гоавное, не было бы майдана, Крым был бы украинским!!!"
    date "06.05.2015 22:46"
    author "244164970"
    name "194138"
  ]
  node
  [
    id 194139
    intent "ч"
    content "30"
    target "4"
    Label "194139"
    likes 0
    text "[id244164970|Вадим], так почему паРашкинское нищее позорное днище так плохо живет?))) со всеми своими газонефтетрубами и до последнего времени с почти рекордными ценами на нефть?)) при дорожающем бензине)))))))))))) и да, пуйло и так созналось, что не будь его и его войск в крыму с псевдореферемдумной аферой, крым был бы украинским)) впрочем, не жалко, пусть хлебнут паРашкинского позорного днища по полной))))) http://vk.com/photo-25106701_364362580 http://vk.com/photo-25106701_364362581"
    date "06.05.2015 22:55"
    author "193243180"
    name "194139"
  ]
  node
  [
    id 194140
    intent "м"
    content "40"
    target "3"
    Label "194140"
    likes 0
    text "[id244164970|Вадим], и не надо больше бредни сикилев-тв транслировать, если не сможете их аргументировать)) истеричек-словоблудок я опускаю легко, быстро, и с удовольствием))) причем, ФАКТАМИ))"
    date "06.05.2015 22:56"
    author "193243180"
    name "194140"
  ]
  node
  [
    id 194151
    intent "ж"
    content "40"
    target "3"
    Label "194151"
    likes 0
    text "[id193243180|?вгений], видимо только оскорблениями..."
    date "06.05.2015 23:41"
    author "48881212"
    name "194151"
  ]
  node
  [
    id 194189
    intent "д"
    content "40"
    target "3"
    Label "194189"
    likes 0
    text "[id193243180|?вгений], вы только не пропадайте.... вас мало становится ... а зачем читать коменты, если не для того чтобы порадоваться )))"
    date "07.05.2015 4:23"
    author "3024891"
    name "194189"
  ]
  node
  [
    id 194191
    intent ""
    content ""
    target ""
    Label "194191"
    likes 0
    text "http://vk.com/video201718892_171093602 http://vk.com/video201718892_171130066"
    date "07.05.2015 4:56"
    author "201718892"
    name "194191"
  ]
  node
  [
    id 194193
    intent "ч"
    content "40"
    target "4"
    Label "194193"
    likes 0
    text "[id201718892|Андр?й], угу... а ещё на вашей странице запись, что Кантария был изгнан русскими оккупантами из родного дома в абхазии... при этом в свидомую голову даже тень вопроса не заходит, почему он при этом после изгнания  агрессором  начал оформлять документы чтобы перебраться жить в столицу этого  агрессора ... может пора завязывать с наркотой?"
    date "07.05.2015 5:10"
    author "1383109"
    name "194193"
  ]
  node
  [
    id 194195
    intent "ч"
    content "30"
    target "4"
    Label "194195"
    likes 0
    text "2014. ПУТИН. В ЦИФРАХ И ФАКТАХ УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число бедных людей в РФ. Менее 25% граждан РФ были в Дальнем Зарубежье, и меньше трети ? в Украине (ФОМ)<br>- 77% выпускников ВУЗов хотят уехать из РФ (?Интерфакс? со ссылкой на опрос портала Career.ru)<br>-"
    date "07.05.2015 5:56"
    author "193243180"
    name "194195"
  ]
  node
  [
    id 194230
    intent "н"
    content "30"
    target "3"
    Label "194230"
    likes 0
    text "[id82853210|Сергей], полный бред, Сталин не верил, что немцы на нас нападут, потому что был подписан пакт о не нападении и не путай с поляком Пилсудским который сотрудничал с немцами, или японцев венгров и румын с итальянцами. Хочется задать вам вопрос с какой целью вы затеяли этот бред, чтобы  просветить  очень молодых?"
    date "07.05.2015 8:52"
    author "235920235"
    name "194230"
  ]
  node
  [
    id 194247
    intent "л"
    content "40"
    target "3"
    Label "194247"
    likes 1
    text "Еблан, а ты чем занимаешься в жизни??? Небось педик или офисная плесень, ничего не державшая в руках кроме мышки и своей сантиметровой пиписьки.Вы клоуны даже торговлю не можете цивильную создать, весь бизнес заключается в принципе: урвать, наебать, отобрать.Сравни вас бездельников-идиотов и в США, там стремяться сразу фундаментальный бизнес строить с долгосрочной переспективой. А у нас сразу сопли - проверки, а если вас не проверять, то говно под видом шоколада будете пытаться продавать.Научитесь вести дела и в стране будет все нормально."
    date "07.05.2015 9:47"
    author "276914347"
    name "194247"
  ]
  node
  [
    id 194283
    intent "ф"
    content "40"
    target "3"
    Label "194283"
    likes 0
    text "?вгений, ты не ленивый троль - столько написал.)))) Хотя конечно же скопировал откуда то и вставил.))) Проблемы конечно есть, но не вам - хохлам об этом нам говорить.))) Безработица ниже чем в гейропе и сша, ну это так между прочим. По данным Bloomberg ( вы же любите западные рейтинговые агентства) рубль признан самой крепкой валютой и это во время падения нефти и санкций в отношении России. Прикинь если бы все было ровно, как раньше, тебя бы наверное разорвало от злости.))) Остальные цифры которые ты приводишь являются устаревшими либо сильно изменены. По пунктам доказывать долго, я всё так и сам пишу, а не чужой баян пересылаю. Т.ч. продолжай копировать чужой кал и выдавать за чистую монету. Ты воистину работяга одного пальца.))) Неутомимый борец с ватой - настоящий хохлотроль.))) Когда жрать нечего будет куда подрабатывать поедешь не думал?))) В гейропе то вы, хохлы, никому не нужны. Там только девки ваши ценятся. Удачи!!!"
    date "07.05.2015 12:03"
    author "1596597"
    name "194283"
  ]
  node
  [
    id 194293
    intent "л"
    content "40"
    target "3"
    Label "194293"
    likes 0
    text "Евгений, ты реально всем шлёшь одно и тоже. Ты своими словами можешь сформулировать хоть одну здравую мысль? Пипец ты бандерлог ущербный, а на страничке типа Москва. Иди учись дибилойд бандеровский.))) http://vk.com/photo-25106701_364399015"
    date "07.05.2015 12:10"
    author "1596597"
    name "194293"
  ]
  node
  [
    id 194294
    intent ""
    content ""
    target ""
    Label "194294"
    likes 1
    text "http://vk.com/photo-25106701_364399171"
    date "07.05.2015 12:12"
    author "1596597"
    name "194294"
  ]
  node
  [
    id 194317
    intent "ч"
    content "30"
    target "4"
    Label "194317"
    likes 0
    text "2014. ПУТИН. В ЦИФРАХ И ФАКТАХ УРОВЕНЬ ЖИЗНИ ГРАЖДАН<br><br>- Не менее 3,7 миллионов граждан безработные, 4,9% экономически-активного населения (Росстат).<br>- Число нищих в РФ достигло 16 млн человек, и составляет 11,1% от общего числа населения. К нищим относятся люди, пытающиеся выжить на 7,326 тыс. руб. (Росстат).<br>- РФ заняла 68-е место в рейтинге благополучия стран мира за 2014 год (Legatum Institute)<br>- Об ухудшении финансового положения говорят 49% россиян (Intelligent Research for Growth, ноябрь 2014)<br>- 63% россиян боятся увольнения (ВЦИОМ).<br>- В РЖД объявили об отмене 500 электричек в регионах (РЖД).<br>- Премьер-министр Медведев согласился увеличить в следующем году рост тарифов РЖД на 10%, а не на 7,5%, как у других монополий (РЖД).<br>? За годы правления Путина жилищно-коммунальные тарифы выросли в 20 раз, опережая в полтора раза рост доходов граждан и в четыре раза инфляцию (Доклад ?Коммунильные тарифы. Путин и Газпром?).<br>- Граждане РФ задолжали 881 миллиард рублей по просроченным кредитам. Всего с начала 2014 года просроченная задолженность выросла более чем в полтора раза (Центробанк).<br>- 90% кредитов, взятых гражданами РФ уходит на погашение прежних долгов (Росстат)<br>- Долги потребителей услуг ЖКХ выросли по сравнению с прошлым годом и составляют 132 млрд рублей (премьер РФ Дмитрий Медведев).<br>- 40% общественного транспорта в аварийном состоянии (заместитель министра транспорта РФ Сергей Аристов)<br>- РФ заняла 65 место в списке лучших стран для пожилых людей, всего в рейтинге 96 государств (HelpAge International)<br>- Продукты дорожают в 40 раз быстрее, чем в Европе (Росстат, данные на апрель 2014).<br>- На покупки сделанные в зарубежных онлайн магазинах, на сумму более 150 евро, введён 30%-ный налог (Минфин).<br>- 71% граждан не имеют сбережений (ФОМ) ? это наиболее точное число бедных людей в РФ. Менее 25% граждан РФ были в Дальнем Зарубежье, и меньше трети ? в Украине (ФОМ)<br>- 77% выпускников ВУЗов хотят уехать из РФ (?Интерфакс? со ссылкой на опрос портала Career.ru)<br>-"
    date "07.05.2015 12:55"
    author "193243180"
    name "194317"
  ]
  node
  [
    id 194322
    intent ""
    content ""
    target ""
    Label "194322"
    likes 0
    text "http://vk.com/photo-25106701_364404146 http://vk.com/photo-25106701_364404147"
    date "07.05.2015 13:07"
    author "193243180"
    name "194322"
  ]
  node
  [
    id 194330
    intent "е"
    content "40"
    target "1"
    Label "194330"
    likes 1
    text "[id82853210|Сергей], я не собираюсь ничего с вашего позволения очищать, потому что у меня есть достоверные источники, живые люди и архивы, у вас видимо никто не был на фронте, не голодал, не торчал в окопах, да со сталинским окружением вы не знакомы. Историю творят живые люди, а не представители пятой колонны и пока они слава Богу живы! И вам не придеться впихнуть очередную порцию пропаганды накануне великого праздника. Война вещь страшная и не Сталиным развязаная!"
    date "07.05.2015 13:32"
    author "235920235"
    name "194330"
  ]
  node
  [
    id 194372
    intent "б"
    content "40"
    target "3"
    Label "194372"
    likes 0
    text "[id82853210|Сергей], мне ничего, только ваша реальность изолирована от реальности большинства и слава Богу! И нечего здесь гниль разводить или словесную бездоказательную шелуху."
    date "07.05.2015 14:55"
    author "235920235"
    name "194372"
  ]
  node
  [
    id 194374
    intent "л"
    content "40"
    target "3"
    Label "194374"
    likes 0
    text "[id82853210|Сергей], ну за таким унылым и бесграмотным потянуться только тоскливые долбоебы вечно недовольные собой и собственной женой)) Революция любит харизматичных."
    date "07.05.2015 15:03"
    author "235920235"
    name "194374"
  ]
  node
  [
    id 194376
    intent "б"
    content "40"
    target "2"
    Label "194376"
    likes 0
    text "[id82853210|Сергей], есть всегда другие источники, но не для всех, а дураков кормят, то одной пропагандой, то другой вроде твоей, своего рода дань моде, потому что нигде не преуспел,и ничего общего не имеющего с жизнью ."
    date "07.05.2015 15:07"
    author "235920235"
    name "194376"
  ]
  node
  [
    id 194380
    intent "е"
    content "40"
    target "1"
    Label "194380"
    likes 0
    text "[id82853210|Сергей], а у меня вместо пропаганды есть совесть и память моих близких и это большое богатство в отличие от твоего пошлого нытья. И много знакомых которые не трепяться в инете, а делают конкретное дело."
    date "07.05.2015 15:10"
    author "235920235"
    name "194380"
  ]
  node
  [
    id 194395
    intent "е"
    content "40"
    target "1"
    Label "194395"
    likes 0
    text "[id82853210|Сергей], это ваша холопско -продажное сознание верещает, мои как раз из репрессированных по классовому признаку, потому что не принадлежали пролетарскому сословию и поэтому я холопов и лакеев вижу за версту генетика сударь её не уберешь."
    date "07.05.2015 15:28"
    author "235920235"
    name "194395"
  ]
  node
  [
    id 194715
    intent "а"
    content "40"
    target "3"
    Label "194715"
    likes 0
    text "[id235920235|Галина], зачем вступаете в перепалку с недостойным внимания человечком? Себе дороже, хам и есть хам."
    date "07.05.2015 21:16"
    author "206986209"
    name "194715"
  ]
  node
  [
    id 193782001
    intent "ц"
    content "30"
    target "3"
    Label "193782"
    likes 1
    text "[id82853210|Сергей], интересно послушать,а какой политический  режим устроит вас?"
    date "06.05.2015 15:49"
    author "48881212"
    name "193782001"
  ]
  node
  [
    id 193786001
    intent "г"
    content "30"
    target "3"
    Label "193786"
    likes 1
    text "[id82853210|Сергей], старый хрен, ты опять здесь? ))) Вот ты не утомимый троль.)) Тебя не заебало из поста в пост своё свиное рыло совать, А ? Твой праздник 8 мая с маком в руке или ты не слышал, что тебе твой парашник сказал. Чё ты вечно своей желчью брызжешь везде? Ты реально достал чмошник. Закройся чёрт! )) http://vk.com/photo-25106701_364313326"
    date "06.05.2015 15:53"
    author "1596597"
    name "193786001"
  ]
  node
  [
    id 193830001
    intent "е"
    content "30"
    target "1"
    Label "193830"
    likes 0
    text "[id82853210|Сергей], ну так сходи покайся, ни мне ни моим дедушкам и бабушкам каятся не зачто."
    date "06.05.2015 16:40"
    author "59160420"
    name "193830001"
  ]
  node
  [
    id 193868001
    intent "и"
    content "30"
    target "3"
    Label "193868"
    likes 0
    text "[id82853210|Сергей], ну так а за что каятся то ? за то что свой дом защищали ?"
    date "06.05.2015 17:05"
    author "59160420"
    name "193868001"
  ]
  node
  [
    id 193882001
    intent "ч"
    content "30"
    target "3"
    Label "193882"
    likes 0
    text "[id82853210|Сергей], ну так кинь такое же про польшу , италию, великобританию , ты же любишь историю а вот факты как то однобоко предоставляешь."
    date "06.05.2015 17:15"
    author "59160420"
    name "193882001"
  ]
  node
  [
    id 193905001
    intent "а"
    content "40"
    target "3"
    Label "193905"
    likes 0
    text "[id82853210|Сергей], не угадал чувак,я из либеральных 90х, уж что посеяли"
    date "06.05.2015 17:23"
    author "59160420"
    name "193905001"
  ]
  node
  [
    id 193945001
    intent "л"
    content "40"
    target "3"
    Label "193945"
    likes 0
    text "[id82853210|Сергей], не не прикину, ты за себя отвечай , или не в состоянии ? хотя да, ты же кошка гулящая ?? ?? ??"
    date "06.05.2015 18:23"
    author "59160420"
    name "193945001"
  ]
  node
  [
    id 193962001
    intent "л"
    content "40"
    target "3"
    Label "193962"
    likes 0
    text "[id82853210|Сергей], твои слова о доказательствах хрень, причинно - следственная связь напрочь отсутствует. Принимай чего нибуть от словесного поноса, может поможет как нибуть."
    date "06.05.2015 18:32"
    author "59160420"
    name "193962001"
  ]
  node
  [
    id 193965001
    intent "л"
    content "40"
    target "3"
    Label "193965"
    likes 0
    text "[id82853210|Сергей], а до этого : Сергей Мирошниченко<br>Роман, а нахрен вы с вовой кому сдались,вам что то доказвать ? О новых санкциях не в курсе ? Вот это и есть доказательства ! я ж говорю у тебя и причинно - следственная связь в текстах отсутствует и логика , так что ты либо бот либо имбецил."
    date "06.05.2015 18:35"
    author "59160420"
    name "193965001"
  ]
  node
  [
    id 193969001
    intent "е"
    content "40"
    target "1"
    Label "193969"
    likes 0
    text "[id82853210|Сергей], очевидная истина что ты латентный ,пассивный гей с отсутствием логики и друзьями которые ходят к тебе в гости с вазелином, вот до чего тут дорастать ? я все равно не буду считать такое нормальным, с этим тебе надо в европу с их толерантностью."
    date "06.05.2015 18:38"
    author "59160420"
    name "193969001"
  ]
  node
  [
    id 193973001
    intent "л"
    content "40"
    target "3"
    Label "193973"
    likes 0
    text "[id82853210|Сергей], русско-японская война это лицо нац.лидера и ситуация в стране ? наверное ты все таки имбецил."
    date "06.05.2015 18:43"
    author "59160420"
    name "193973001"
  ]
  node
  [
    id 193977001
    intent "ж"
    content "40"
    target "3"
    Label "193977"
    likes 0
    text "[id82853210|Сергей], и в чем же она повторяется ? я пока вижу тольк оодну аналогию , в России сейчас все еще есть ублюдки которые поздравляли императора Японии с победой над своей страной."
    date "06.05.2015 18:45"
    author "59160420"
    name "193977001"
  ]
  node
  [
    id 193993001
    intent "ш"
    content "40"
    target "3"
    Label "193993"
    likes 0
    text "[id82853210|Сергей], вот вот, и по дедукции возьми ??"
    date "06.05.2015 18:53"
    author "59160420"
    name "193993001"
  ]
  node
  [
    id 194017001
    intent "л"
    content "40"
    target "3"
    Label "194017"
    likes 0
    text "[id82853210|Сергей], у вас секта что ли ? Рассматривателей умов в зеркалах ???????"
    date "06.05.2015 19:09"
    author "59160420"
    name "194017001"
  ]
  node
  [
    id 194019001
    intent "ш"
    content "40"
    target "3"
    Label "194019"
    likes 0
    text "[id82853210|Сергей], да ты смешной ,а что еще вы в зеркалах рассматриваете ?честь и совесть ??????"
    date "06.05.2015 19:11"
    author "59160420"
    name "194019001"
  ]
  node
  [
    id 194029001
    intent "г"
    content "40"
    target "3"
    Label "194029"
    likes 0
    text "[id82853210|Сергей], до твоего уровня мне слишком низко падать, к твоему сведению твое состояние называется регресс а не развитие,пока пока ,не буду отвлекать от важных дел."
    date "06.05.2015 19:20"
    author "59160420"
    name "194029001"
  ]
  node
  [
    id 194031001
    intent "л"
    content "40"
    target "3"
    Label "194031"
    likes 0
    text "[id82853210|Сергей], у тебя вроде дела важные ,иди уже свидетель ума в зазеркалье."
    date "06.05.2015 19:22"
    author "59160420"
    name "194031001"
  ]
  node
  [
    id 194048001
    intent "л"
    content "40"
    target "3"
    Label "194048"
    likes 0
    text "[id82853210|Сергей], ну раз уж ты нормально не понимаешь,распечатай эти картинки на ватмане,скатай их в трубочку и засунь себе в задницу."
    date "06.05.2015 20:41"
    author "59160420"
    name "194048001"
  ]
  node
  [
    id 194060001
    intent "л"
    content "40"
    target "3"
    Label "194060"
    likes 0
    text "[id82853210|Сергей], это ты о себе так плохо пишешь ? Я бы еще понял если бы я тебе писал а ты мне в ответ  тоже мне нашелся ..  чувак,куда опять делась твоя логика ? Друзья с вазелином отобрали ?"
    date "06.05.2015 20:52"
    author "59160420"
    name "194060001"
  ]
  node
  [
    id 194066001
    intent "л"
    content "40"
    target "3"
    Label "194066"
    likes 0
    text "[id82853210|Сергей], вы там,в своей секте,тоже плакатами общаетесь ?"
    date "06.05.2015 20:55"
    author "59160420"
    name "194066001"
  ]
  node
  [
    id 194082001
    intent "п"
    content "40"
    target "3"
    Label "194082"
    likes 0
    text "[id82853210|Сергей], ты обиделся на то что я тебя идиотом и латентным геем назвал что ли ? Словами не хорошими обзыватся начал,не стыдно тебе образованному человеку ?"
    date "06.05.2015 21:17"
    author "59160420"
    name "194082001"
  ]
  node
  [
    id 194090001
    intent "л"
    content "40"
    target "3"
    Label "194090"
    likes 0
    text "[id59160420|Роман], к пуйлу, что ли?)) лучше сразу ко всему паРашкинскому быдловатническому никчемному биомусору) http://vk.com/video200689256_166265301 http://vk.com/video-74908776_171250015"
    date "06.05.2015 21:28"
    author "193243180"
    name "194090001"
  ]
  node
  [
    id 194091001
    intent "л"
    content "40"
    target "4"
    Label "194091"
    likes 0
    text "[id193243180|?вгений], ты думаешь президент украины тебя примет,вообще параша сейчас очень занят,деньги клянчит,но ты попробуй."
    date "06.05.2015 21:30"
    author "59160420"
    name "194091001"
  ]
  node
  [
    id 194104001
    intent "ж"
    content "40"
    target "3"
    Label "194104"
    likes 0
    text "[id193243180|?вгений], я там сергею по поводу картинок писал уже,глянь если не лень."
    date "06.05.2015 22:01"
    author "59160420"
    name "194104001"
  ]
  node
  [
    id 194106001
    intent "л"
    content "40"
    target "4"
    Label "194106"
    likes 0
    text "[id59160420|Роман], гляну, может, что-нибудь возьму) судя по вашим бездарным сливам, у пуканов паРашкинского быдловатнического биомусора есть, отчего гореть))) хотя у меня и так много всего..)))))) http://vk.com/photo-25106701_364354715"
    date "06.05.2015 22:04"
    author "193243180"
    name "194106001"
  ]
  node
  [
    id 194114001
    intent "ш"
    content "40"
    target "3"
    Label "194114"
    likes 0
    text "[id193243180|?вгений], слушай, ты ж походу с украины, вы как там олигархов победили уже ? научи бедных ватников жизни а то наши совсем одолели все воруют и воруют :("
    date "06.05.2015 22:12"
    author "59160420"
    name "194114001"
  ]
  node
  [
    id 194138001
    intent "ж"
    content "10"
    target "4"
    Label "194138"
    likes 0
    text "[id193243180|?вгений], факты да, но не надо по этому прводу ехидничать. Во-первых Греция без всякой войны стала хуже жить являясь членом ЕС. Во вторых, люди не захотели жить в Украине, потому что к власти пришли фашисты, провозласившие ублюдков из УПА героями.<br>И сама революция была не экономической, а идеологической.<br>Ну и самое гоавное, не было бы майдана, Крым был бы украинским!!!"
    date "06.05.2015 22:46"
    author "244164970"
    name "194138001"
  ]
  node
  [
    id 194138002
    intent "и"
    content "10"
    target "4"
    Label "194138"
    likes 0
    text "[id193243180|?вгений], факты да, но не надо по этому прводу ехидничать. Во-первых Греция без всякой войны стала хуже жить являясь членом ЕС. Во вторых, люди не захотели жить в Украине, потому что к власти пришли фашисты, провозласившие ублюдков из УПА героями.<br>И сама революция была не экономической, а идеологической.<br>Ну и самое гоавное, не было бы майдана, Крым был бы украинским!!!"
    date "06.05.2015 22:46"
    author "244164970"
    name "194138002"
  ]
  node
  [
    id 194283001
    intent "о"
    content "40"
    target "1"
    Label "194283"
    likes 0
    text "?вгений, ты не ленивый троль - столько написал.)))) Хотя конечно же скопировал откуда то и вставил.))) Проблемы конечно есть, но не вам - хохлам об этом нам говорить.))) Безработица ниже чем в гейропе и сша, ну это так между прочим. По данным Bloomberg ( вы же любите западные рейтинговые агентства) рубль признан самой крепкой валютой и это во время падения нефти и санкций в отношении России. Прикинь если бы все было ровно, как раньше, тебя бы наверное разорвало от злости.))) Остальные цифры которые ты приводишь являются устаревшими либо сильно изменены. По пунктам доказывать долго, я всё так и сам пишу, а не чужой баян пересылаю. Т.ч. продолжай копировать чужой кал и выдавать за чистую монету. Ты воистину работяга одного пальца.))) Неутомимый борец с ватой - настоящий хохлотроль.))) Когда жрать нечего будет куда подрабатывать поедешь не думал?))) В гейропе то вы, хохлы, никому не нужны. Там только девки ваши ценятся. Удачи!!!"
    date "07.05.2015 12:03"
    author "1596597"
    name "194283001"
  ]
  node
  [
    id 194283002
    intent "л"
    content "40"
    target "3"
    Label "194283"
    likes 0
    text "?вгений, ты не ленивый троль - столько написал.)))) Хотя конечно же скопировал откуда то и вставил.))) Проблемы конечно есть, но не вам - хохлам об этом нам говорить.))) Безработица ниже чем в гейропе и сша, ну это так между прочим. По данным Bloomberg ( вы же любите западные рейтинговые агентства) рубль признан самой крепкой валютой и это во время падения нефти и санкций в отношении России. Прикинь если бы все было ровно, как раньше, тебя бы наверное разорвало от злости.))) Остальные цифры которые ты приводишь являются устаревшими либо сильно изменены. По пунктам доказывать долго, я всё так и сам пишу, а не чужой баян пересылаю. Т.ч. продолжай копировать чужой кал и выдавать за чистую монету. Ты воистину работяга одного пальца.))) Неутомимый борец с ватой - настоящий хохлотроль.))) Когда жрать нечего будет куда подрабатывать поедешь не думал?))) В гейропе то вы, хохлы, никому не нужны. Там только девки ваши ценятся. Удачи!!!"
    date "07.05.2015 12:03"
    author "1596597"
    name "194283002"
  ]
  node
  [
    id 194293001
    intent "а"
    content "40"
    target "3"
    Label "194293"
    likes 0
    text "Евгений, ты реально всем шлёшь одно и тоже. Ты своими словами можешь сформулировать хоть одну здравую мысль? Пипец ты бандерлог ущербный, а на страничке типа Москва. Иди учись дибилойд бандеровский.))) http://vk.com/photo-25106701_364399015"
    date "07.05.2015 12:10"
    author "1596597"
    name "194293001"
  ]
  node
  [
    id 194330001
    intent "п"
    content "40"
    target "3"
    Label "194330"
    likes 1
    text "[id82853210|Сергей], я не собираюсь ничего с вашего позволения очищать, потому что у меня есть достоверные источники, живые люди и архивы, у вас видимо никто не был на фронте, не голодал, не торчал в окопах, да со сталинским окружением вы не знакомы. Историю творят живые люди, а не представители пятой колонны и пока они слава Богу живы! И вам не придеться впихнуть очередную порцию пропаганды накануне великого праздника. Война вещь страшная и не Сталиным развязаная!"
    date "07.05.2015 13:32"
    author "235920235"
    name "194330001"
  ]
  node
  [
    id 194372001
    intent "г"
    content "40"
    target "3"
    Label "194372"
    likes 0
    text "[id82853210|Сергей], мне ничего, только ваша реальность изолирована от реальности большинства и слава Богу! И нечего здесь гниль разводить или словесную бездоказательную шелуху."
    date "07.05.2015 14:55"
    author "235920235"
    name "194372001"
  ]
  node
  [
    id 194374001
    intent "п"
    content "40"
    target "3"
    Label "194374"
    likes 0
    text "[id82853210|Сергей], ну за таким унылым и бесграмотным потянуться только тоскливые долбоебы вечно недовольные собой и собственной женой)) Революция любит харизматичных."
    date "07.05.2015 15:03"
    author "235920235"
    name "194374001"
  ]
  node
  [
    id 194376001
    intent "п"
    content "40"
    target "3"
    Label "194376"
    likes 0
    text "[id82853210|Сергей], есть всегда другие источники, но не для всех, а дураков кормят, то одной пропагандой, то другой вроде твоей, своего рода дань моде, потому что нигде не преуспел,и ничего общего не имеющего с жизнью ."
    date "07.05.2015 15:07"
    author "235920235"
    name "194376001"
  ]
  node
  [
    id 194380001
    intent "п"
    content "40"
    target "3"
    Label "194380"
    likes 0
    text "[id82853210|Сергей], а у меня вместо пропаганды есть совесть и память моих близких и это большое богатство в отличие от твоего пошлого нытья. И много знакомых которые не трепяться в инете, а делают конкретное дело."
    date "07.05.2015 15:10"
    author "235920235"
    name "194380001"
  ]
  node
  [
    id 194395001
    intent "п"
    content "40"
    target "3"
    Label "194395"
    likes 0
    text "[id82853210|Сергей], это ваша холопско -продажное сознание верещает, мои как раз из репрессированных по классовому признаку, потому что не принадлежали пролетарскому сословию и поэтому я холопов и лакеев вижу за версту генетика сударь её не уберешь."
    date "07.05.2015 15:28"
    author "235920235"
    name "194395001"
  ]
  node
  [
    id 194715001
    intent "з"
    content "40"
    target "3"
    Label "194715"
    likes 0
    text "[id235920235|Галина], зачем вступаете в перепалку с недостойным внимания человечком? Себе дороже, хам и есть хам."
    date "07.05.2015 21:16"
    author "206986209"
    name "194715001"
  ]
  edge
  [
    source 193759
    target 193761
  ]
  edge
  [
    source 193761
    target 193762
  ]
  edge
  [
    source 193759
    target 193770
  ]
  edge
  [
    source 193759
    target 193799
  ]
  edge
  [
    source 193759
    target 193808
  ]
  edge
  [
    source 193759
    target 193833
  ]
  edge
  [
    source 193759
    target 193918
  ]
  edge
  [
    source 193759
    target 193919
  ]
  edge
  [
    source 193759
    target 193953
  ]
  edge
  [
    source 193953
    target 193960
  ]
  edge
  [
    source 193962
    target 193964
  ]
  edge
  [
    source 193962001
    target 193964
  ]
  edge
  [
    source 193964
    target 193966
  ]
  edge
  [
    source 194082
    target 194090
  ]
  edge
  [
    source 194082001
    target 194090
  ]
  edge
  [
    source 194090
    target 194091
  ]
  edge
  [
    source 194090001
    target 194091
  ]
  edge
  [
    source 194091
    target 194092
  ]
  edge
  [
    source 194091001
    target 194092
  ]
  edge
  [
    source 193759
    target 194094
  ]
  edge
  [
    source 194091
    target 194095
  ]
  edge
  [
    source 194091001
    target 194095
  ]
  edge
  [
    source 194091
    target 194096
  ]
  edge
  [
    source 194091001
    target 194096
  ]
  edge
  [
    source 194090
    target 194099
  ]
  edge
  [
    source 194090001
    target 194099
  ]
  edge
  [
    source 194091
    target 194100
  ]
  edge
  [
    source 194091001
    target 194100
  ]
  edge
  [
    source 194090
    target 194104
  ]
  edge
  [
    source 194090001
    target 194104
  ]
  edge
  [
    source 194104
    target 194105
  ]
  edge
  [
    source 194104001
    target 194105
  ]
  edge
  [
    source 194104
    target 194106
  ]
  edge
  [
    source 194104001
    target 194106
  ]
  edge
  [
    source 194106
    target 194107
  ]
  edge
  [
    source 194106001
    target 194107
  ]
  edge
  [
    source 194104
    target 194108
  ]
  edge
  [
    source 194104001
    target 194108
  ]
  edge
  [
    source 194106
    target 194109
  ]
  edge
  [
    source 194106001
    target 194109
  ]
  edge
  [
    source 194104
    target 194110
  ]
  edge
  [
    source 194104001
    target 194110
  ]
  edge
  [
    source 194106
    target 194111
  ]
  edge
  [
    source 194106001
    target 194111
  ]
  edge
  [
    source 193786
    target 194112
  ]
  edge
  [
    source 193786001
    target 194112
  ]
  edge
  [
    source 193919
    target 194113
  ]
  edge
  [
    source 194106
    target 194114
  ]
  edge
  [
    source 194106001
    target 194114
  ]
  edge
  [
    source 193799
    target 194116
  ]
  edge
  [
    source 194114
    target 194117
  ]
  edge
  [
    source 194114001
    target 194117
  ]
  edge
  [
    source 193919
    target 194118
  ]
  edge
  [
    source 194106
    target 194119
  ]
  edge
  [
    source 194106001
    target 194119
  ]
  edge
  [
    source 194106
    target 194120
  ]
  edge
  [
    source 194106001
    target 194120
  ]
  edge
  [
    source 194114
    target 194121
  ]
  edge
  [
    source 194114001
    target 194121
  ]
  edge
  [
    source 194106
    target 194122
  ]
  edge
  [
    source 194106001
    target 194122
  ]
  edge
  [
    source 194106
    target 194123
  ]
  edge
  [
    source 194106001
    target 194123
  ]
  edge
  [
    source 194106
    target 194124
  ]
  edge
  [
    source 194106001
    target 194124
  ]
  edge
  [
    source 194106
    target 194125
  ]
  edge
  [
    source 194106001
    target 194125
  ]
  edge
  [
    source 194106
    target 194126
  ]
  edge
  [
    source 194106001
    target 194126
  ]
  edge
  [
    source 194106
    target 194128
  ]
  edge
  [
    source 194106001
    target 194128
  ]
  edge
  [
    source 194106
    target 194129
  ]
  edge
  [
    source 194106001
    target 194129
  ]
  edge
  [
    source 193759
    target 194131
  ]
  edge
  [
    source 194106
    target 194132
  ]
  edge
  [
    source 194106001
    target 194132
  ]
  edge
  [
    source 193759
    target 194133
  ]
  edge
  [
    source 194106
    target 194134
  ]
  edge
  [
    source 194106001
    target 194134
  ]
  edge
  [
    source 193759
    target 194135
  ]
  edge
  [
    source 193759
    target 194137
  ]
  edge
  [
    source 194106
    target 194138
  ]
  edge
  [
    source 194106001
    target 194138
  ]
  edge
  [
    source 194138
    target 194139
  ]
  edge
  [
    source 194138001
    target 194139
  ]
  edge
  [
    source 194138002
    target 194139
  ]
  edge
  [
    source 194138
    target 194140
  ]
  edge
  [
    source 194138001
    target 194140
  ]
  edge
  [
    source 194138002
    target 194140
  ]
  edge
  [
    source 194106
    target 194151
  ]
  edge
  [
    source 194106001
    target 194151
  ]
  edge
  [
    source 194106
    target 194189
  ]
  edge
  [
    source 194106001
    target 194189
  ]
  edge
  [
    source 193759
    target 194191
  ]
  edge
  [
    source 194191
    target 194193
  ]
  edge
  [
    source 193759
    target 194195
  ]
  edge
  [
    source 193759
    target 194247
  ]
  edge
  [
    source 193759
    target 194283
  ]
  edge
  [
    source 193759
    target 194293
  ]
  edge
  [
    source 193759
    target 194294
  ]
  edge
  [
    source 193759
    target 194317
  ]
  edge
  [
    source 193759
    target 194322
  ]
  edge
  [
    source 194395
    target 194715
  ]
  edge
  [
    source 194395001
    target 194715
  ]
  edge
  [
    source 194082
    target 194090001
  ]
  edge
  [
    source 194082001
    target 194090001
  ]
  edge
  [
    source 194090
    target 194091001
  ]
  edge
  [
    source 194090001
    target 194091001
  ]
  edge
  [
    source 194090
    target 194104001
  ]
  edge
  [
    source 194090001
    target 194104001
  ]
  edge
  [
    source 194104
    target 194106001
  ]
  edge
  [
    source 194104001
    target 194106001
  ]
  edge
  [
    source 194106
    target 194114001
  ]
  edge
  [
    source 194106001
    target 194114001
  ]
  edge
  [
    source 194106
    target 194138001
  ]
  edge
  [
    source 194106001
    target 194138001
  ]
  edge
  [
    source 194106
    target 194138002
  ]
  edge
  [
    source 194106001
    target 194138002
  ]
  edge
  [
    source 193759
    target 194283001
  ]
  edge
  [
    source 193759
    target 194283002
  ]
  edge
  [
    source 193759
    target 194293001
  ]
  edge
  [
    source 194395
    target 194715001
  ]
  edge
  [
    source 194395001
    target 194715001
  ]
]
