Creator "igraph version 0.7 Sat Mar 11 02:28:30 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 195728
    intent ""
    content ""
    target ""
    Label "195728"
    likes 0
    text ""
    date ""
    author ""
    name "195728"
  ]
  node
  [
    id 195729
    intent " - "
    content ""
    target ""
    Label "195729"
    likes 0
    text "https://vk.com/club82932034?w=wall-82932034_4653%2Fall"
    date "09.05.2015 18:21"
    author "299465022"
    name "195729"
  ]
  node
  [
    id 195730
    intent "ж"
    content "1"
    target "4"
    Label "195730"
    likes 2
    text "70 лет на нас не нападал внешний враг. За 70 лет мы сами потеряли страну, которая выиграла ту войну. Мы проигрываем по уровню жизни стране, которая была повержена. К 70-летию Победы мы потеряли близкий нам народ, который сражался с фашизмом в рядах советской армии. Наши союзники в той войне стали  пиндосами  и  гейропой .<br><br>Вообще, конечно, выдающиеся результаты. Машем георгиевскими шарфиками и улыбаемся."
    date "09.05.2015 18:25"
    author "280057346"
    name "195730"
  ]
  node
  [
    id 195731
    intent "т"
    content "3"
    target "4"
    Label "195731"
    likes 0
    text "Путин возглавил Бессмертный полк,ветераны Кремлю больше не нужны. http://vk.com/photo-25106701_364652927"
    date "09.05.2015 18:28"
    author "12025189"
    name "195731"
  ]
  node
  [
    id 195732
    intent "п"
    content "0"
    target "4"
    Label "195732"
    likes 0
    text "Сейчас-то никто не улыбается, большинство и не понимает,  Какая победа, о чем победа? Ура, наверно.  . А между делом, это не праздник вовсе, а день памяти должен быть."
    date "09.05.2015 18:28"
    author "2823177"
    name "195732"
  ]
  node
  [
    id 195733
    intent "ч"
    content "2"
    target "4"
    Label "195733"
    likes 6
    text "День Победы в Израиле. Ревизию проводит. Прям как наша местная сволота в комментах. ?? http://vk.com/photo-25106701_364653289"
    date "09.05.2015 18:31"
    author "212553600"
    name "195733"
  ]
  node
  [
    id 195734
    intent "ч"
    content "1"
    target "2"
    Label "195734"
    likes 6
    text "[id280057346|Марс], сами??? А про то как бывшие союзники активно помогали краху СССР и натравливали против самих себя братский народ, почему вы забываете упомянуть? <br>И почему по вашему, мы не имеем права улыбаться в этот день радуясь Победе наших отцов,дедов,прадедов, и плакать вспоминая погибших????"
    date "09.05.2015 18:32"
    author "284065102"
    name "195734"
  ]
  node
  [
    id 195735
    intent "л"
    content "4"
    target "3"
    Label "195735"
    likes 2
    text "[id284065102|Артем], он гомосек. Не спорьте."
    date "09.05.2015 18:33"
    author "212553600"
    name "195735"
  ]
  node
  [
    id 195736
    intent "ч"
    content "3"
    target "3"
    Label "195736"
    likes 0
    text "[id2823177|Паша], может траур обьявить еще, и прощенья попросить??? Вы идиот? И что вам мешает помянуть погибших в этот день?"
    date "09.05.2015 18:33"
    author "284065102"
    name "195736"
  ]
  node
  [
    id 195737
    intent "б"
    content "3"
    target "3"
    Label "195737"
    likes 0
    text "[id284065102|Артем], союзники"
    date "09.05.2015 18:34"
    author "280057346"
    name "195737"
  ]
  node
  [
    id 195738
    intent "ф"
    content "4"
    target "3"
    Label "195738"
    likes 0
    text "[id284065102|Артем], почему бы и нет? А вы не идиот? 30 миллионов погибли, а вы радуетесь и сотрясаете оружием."
    date "09.05.2015 18:34"
    author "2823177"
    name "195738"
  ]
  node
  [
    id 195739
    intent "л"
    content "4"
    target "3"
    Label "195739"
    likes 0
    text "[id284065102|Артем], впрочем, съебал нахуй, 15-рублёвик, у тебя и всей твоей путинской команды не было и не будет совести."
    date "09.05.2015 18:36"
    author "2823177"
    name "195739"
  ]
  node
  [
    id 195740
    intent "п"
    content "1"
    target "3"
    Label "195740"
    likes 0
    text "[id2823177|Паша], глупый ты, день памяти и скорби 22 июня, 9 мая день победы."
    date "09.05.2015 18:36"
    author "2178925"
    name "195740"
  ]
  node
  [
    id 195741
    intent "а"
    content "1"
    target "3"
    Label "195741"
    likes 0
    text "[id2178925|Димко], когда началась 2 мировая война?"
    date "09.05.2015 18:37"
    author "2823177"
    name "195741"
  ]
  node
  [
    id 195742
    intent "с"
    content "3"
    target "3"
    Label "195742"
    likes 4
    text "Артем, это пидары, Артем, не спорьте с ними. Я придумал частушку, с утра напеваю:<br>Либералы, наркоманы, майданушки, пидоры!<br>Для народа День Победы, а они унылые. :))))))))"
    date "09.05.2015 18:37"
    author "212553600"
    name "195742"
  ]
  node
  [
    id 195743
    intent "н"
    content "4"
    target "3"
    Label "195743"
    likes 0
    text "[id212553600|Дмитрий], много скобок подразумевает шизофрению, на будущее."
    date "09.05.2015 18:38"
    author "2823177"
    name "195743"
  ]
  node
  [
    id 195744
    intent "б"
    content "3"
    target "3"
    Label "195744"
    likes 0
    text "[id2823177|Паша], ну если для вас День Победы над нацизмом это траурная дата... <br>И парад это не сотрясание оружием, а дань памяти войнам!!! Не передергивайте!"
    date "09.05.2015 18:39"
    author "284065102"
    name "195744"
  ]
  node
  [
    id 195745
    intent "ж"
    content "3"
    target "4"
    Label "195745"
    likes 0
    text "[id2823177|Паша], В сентябре 39, СССР вступил 22 июня 1941."
    date "09.05.2015 18:39"
    author "2178925"
    name "195745"
  ]
  node
  [
    id 195746
    intent "н"
    content "3"
    target "4"
    Label "195746"
    likes 0
    text "[id284065102|Артем], лол, блядь, а что твой Путин делает после Брежнева и Хрущёва, как не бряцает оружием? Примерно в прайм-тайм 9 мая."
    date "09.05.2015 18:40"
    author "2823177"
    name "195746"
  ]
  node
  [
    id 195747
    intent "а"
    content "3"
    target "3"
    Label "195747"
    likes 0
    text "[id2178925|Димко], ну, какбе другие народы не важны?"
    date "09.05.2015 18:40"
    author "2823177"
    name "195747"
  ]
  node
  [
    id 195748
    intent "ц"
    content "4"
    target "3"
    Label "195748"
    likes 0
    text "Дмитрий, ну хорошо хоть Вам они нужны, вся надежда теперь толькить на Вас. ?? http://vk.com/photo-25106701_364654390"
    date "09.05.2015 18:43"
    author "212553600"
    name "195748"
  ]
  node
  [
    id 195749
    intent "л"
    content "4"
    target "3"
    Label "195749"
    likes 2
    text "[id2823177|Паша], тролятина тупая, разговаривать научитесь для начала! На хуй, маму свою можете посылать... <br>При чем тут Путин вообще??? Какой Путин? Вы без него ни о чем думать не можете??? Вы маструбируете на него??? <br>Парад в честь Дня Победы, это не бряцанье оружием, и он будет проводиться всегда!"
    date "09.05.2015 18:44"
    author "284065102"
    name "195749"
  ]
  node
  [
    id 195750
    intent "п"
    content "3"
    target "3"
    Label "195750"
    likes 0
    text "[id2823177|Паша], важны все народы, сложившие жизни в борьбе с нечистью. Но Союз, как победитель, имеет право назначения памятных дат."
    date "09.05.2015 18:44"
    author "2178925"
    name "195750"
  ]
  node
  [
    id 195751
    intent "а"
    content "3"
    target "3"
    Label "195751"
    likes 0
    text "[id2178925|Димко], ок, Сталин имеет значение в ваших памятных датах?"
    date "09.05.2015 18:44"
    author "2823177"
    name "195751"
  ]
  node
  [
    id 195752
    intent "л"
    content "4"
    target "4"
    Label "195752"
    likes 0
    text "Либералы, либералы, либералы – пидоры!<br>У всех радость и парад, а они в гейклуб ползут. :))))"
    date "09.05.2015 18:45"
    author "212553600"
    name "195752"
  ]
  node
  [
    id 195753
    intent "ж"
    content "3"
    target "3"
    Label "195753"
    likes 0
    text "[id2823177|Паша], имеет, как бы вас это не расстраивало."
    date "09.05.2015 18:45"
    author "2178925"
    name "195753"
  ]
  node
  [
    id 195754
    intent "л"
    content "4"
    target "3"
    Label "195754"
    likes 3
    text "[id2823177|Паша], вы настоящее ЧМО !!!"
    date "09.05.2015 18:46"
    author "174669097"
    name "195754"
  ]
  node
  [
    id 195755
    intent "н"
    content "3"
    target "3"
    Label "195755"
    likes 0
    text "[id2178925|Димко], тогда тебе и всем ватникам выше вопрос, Сталин дружил или не дружил с Гитлером? )"
    date "09.05.2015 18:46"
    author "2823177"
    name "195755"
  ]
  node
  [
    id 195757
    intent "ф"
    content "4"
    target "3"
    Label "195757"
    likes 0
    text "[id2823177|Паша], я не ватник, так что вопрос не ко мне. Научишься уважению, тогда мб тебе кто-то и ответит."
    date "09.05.2015 18:47"
    author "2178925"
    name "195757"
  ]
  node
  [
    id 195758
    intent "л"
    content "4"
    target "4"
    Label "195758"
    likes 0
    text "[id2178925|Димко], соснул хуйца, да?"
    date "09.05.2015 18:47"
    author "2823177"
    name "195758"
  ]
  node
  [
    id 195759
    intent "ц"
    content "4"
    target "3"
    Label "195759"
    likes 0
    text "[id2823177|Паша], извините, но это скорей всего по вашей части."
    date "09.05.2015 18:48"
    author "2178925"
    name "195759"
  ]
  node
  [
    id 195760
    intent "л"
    content "4"
    target "4"
    Label "195760"
    likes 6
    text "Либералы, либералы, либералы – пидоры!<br>У всех радость и парад, а они в гейклуб ползут. :)))) http://vk.com/photo-25106701_364654884"
    date "09.05.2015 18:48"
    author "212553600"
    name "195760"
  ]
  node
  [
    id 195761
    intent "ж"
    content "0"
    target "4"
    Label "195761"
    likes 2
    text "С праздником Великой Победы!!! http://vk.com/photo245482162_364178686 http://vk.com/photo245482162_364202522"
    date "09.05.2015 18:49"
    author "245482162"
    name "195761"
  ]
  node
  [
    id 195762
    intent "р"
    content "3"
    target "3"
    Label "195762"
    likes 0
    text "[id2178925|Димко], ну тогда почитай про пакт Молотова и Риббентропа, про раздел Польши, и засунь себе снова хуй в рот, мудак тупой."
    date "09.05.2015 18:49"
    author "2823177"
    name "195762"
  ]
  node
  [
    id 195763
    intent "м"
    content "4"
    target "4"
    Label "195763"
    likes 0
    text "[id212553600|Дмитрий], у кого то все народное бабло в кармане и парадный пафос, а у кого то бедность и нищета в головах. Печально только что все это закончится кровавым взрывом."
    date "09.05.2015 18:50"
    author "12025189"
    name "195763"
  ]
  node
  [
    id 195764
    intent "л"
    content "4"
    target "4"
    Label "195764"
    likes 0
    text "[id12025189|Дмитрий], Либералы, либералы, либералы – пидоры!<br>У всех радость и парад, а они в гейклуб ползут. :))))"
    date "09.05.2015 18:50"
    author "212553600"
    name "195764"
  ]
  node
  [
    id 195765
    intent "ц"
    content "4"
    target "3"
    Label "195765"
    likes 2
    text "[id2823177|Паша], подгорает да?) Подорожник приложи."
    date "09.05.2015 18:51"
    author "2178925"
    name "195765"
  ]
  node
  [
    id 195766
    intent "ж"
    content "3"
    target "4"
    Label "195766"
    likes 0
    text "Вторая мировая - пересмотр Нюрнберга! <br>A.Kolmykov. Revising Nuremberg War Crimes Tribunal / International Journal of Russian Studies, Wilmington, DE 19803 U.S.A., ISSN: 2158-7051, ISSUE NO. 5 (2012/2), URL: http://russ-history.blogspot.ru/2015/04/ww2-ww3-revising-nuremberg-war-crimes.html"
    date "09.05.2015 18:51"
    author "156488760"
    name "195766"
  ]
  node
  [
    id 195767
    intent "и"
    content "4"
    target "3"
    Label "195767"
    likes 0
    text "[id2178925|Димко], это у ватников подгорает, что Сталин = Гитлер. Только Гитлер уничтожал чужие народы, а Сталин - свои."
    date "09.05.2015 18:51"
    author "2823177"
    name "195767"
  ]
  node
  [
    id 195768
    intent "н"
    content "4"
    target "3"
    Label "195768"
    likes 0
    text "[id2823177|Паша], ватнику, как теплой одежде, абсолютно безразличны любые сравнения."
    date "09.05.2015 18:53"
    author "2178925"
    name "195768"
  ]
  node
  [
    id 195770
    intent "н"
    content "4"
    target "3"
    Label "195770"
    likes 0
    text "[id2178925|Димко], как и тебе."
    date "09.05.2015 18:53"
    author "2823177"
    name "195770"
  ]
  node
  [
    id 195771
    intent "л"
    content "4"
    target "3"
    Label "195771"
    likes 0
    text "Как бы там ни было, ничто вас не обязывает быть говнюками ныне"
    date "09.05.2015 18:55"
    author "17751188"
    name "195771"
  ]
  node
  [
    id 195772
    intent "р"
    content "3"
    target "3"
    Label "195772"
    likes 5
    text "[id2823177|Паша], а вы вспомните как польша дербанила Чехословакию вместе с гитлером, вспомните что планировали вместе с гитлером напасть на СССР, или как и для поляков, это не совсем приятные воспоминания? <br>Историю учите, а не выдергивайте факт из контекста, и не используйте его пытаясь оправдать этим фактом, сегодняшнюю политику некоторых государств."
    date "09.05.2015 19:01"
    author "284065102"
    name "195772"
  ]
  node
  [
    id 195773
    intent "б"
    content "3"
    target "3"
    Label "195773"
    likes 0
    text "[id284065102|Артем], а это не было во времена 2 мировой, пошёл нахуй, 15-рублёвик."
    date "09.05.2015 19:02"
    author "2823177"
    name "195773"
  ]
  node
  [
    id 195775
    intent "ч"
    content "3"
    target "3"
    Label "195775"
    likes 2
    text "[id2823177|Паша], ну да, вы же нападение гитлера на чехословакию вообще считаете гуманным продвижением цивилизованных европейцев на восток... <br>И еще раз- на хуй, посылайте свою маму! Воспитав такого недоумка как вы, она вполне этого заслуживает!"
    date "09.05.2015 19:06"
    author "284065102"
    name "195775"
  ]
  node
  [
    id 195776
    intent "н"
    content "3"
    target "3"
    Label "195776"
    likes 0
    text "[id284065102|Артем], причем тут это, не отводи носа своего от хуя сталина, который польшу хотел приобрести забесплатно."
    date "09.05.2015 19:07"
    author "2823177"
    name "195776"
  ]
  node
  [
    id 195778
    intent "щ"
    content "4"
    target "3"
    Label "195778"
    likes 0
    text "[id2823177|Паша], ха-ха, как только в лужу сел, так сразу 15 рублевик. Интернет-воин, ты смешной, не можешь вести адекватную дискуссию. А самое для меня странное то, что ты никого здесь не переубедишь. И тебя никто не переубедит. Вот зачем это всё тебе? Людей провоцировать. <br>Как говорится, мне настолько наплевать, что я решил написать об этом."
    date "09.05.2015 19:09"
    author "742527"
    name "195778"
  ]
  node
  [
    id 195779
    intent "ф"
    content "4"
    target "3"
    Label "195779"
    likes 0
    text "Степанъ, я и не собираюсь провоцировать, я говорю и утверждаю, что россия живёт в дерьме. И пропаганда дерьма переплёвывает даже нацистские пределы (геббельс отдыхает)"
    date "09.05.2015 19:10"
    author "2823177"
    name "195779"
  ]
  node
  [
    id 195780
    intent "к"
    content "3"
    target "3"
    Label "195780"
    likes 0
    text "[id2823177|Паша], вы свои пидорские фантазии при себе оставьте! Я вам обьяснил почему был заключен этот пакт. Если вы кроме того что гей, еще и слабоумный, то это ваши личные проблемы! <br>И кстати по поводу пакта Молотова и Риббентропа, и захвата польши, вы к хохлам обращайтесь! Уверен они согласятся с вами и вернут исконно польские земли хозяину..."
    date "09.05.2015 19:11"
    author "284065102"
    name "195780"
  ]
  node
  [
    id 195782
    intent "щ"
    content "3"
    target "3"
    Label "195782"
    likes 0
    text "[id284065102|Артем], слился, сразу видно, ну почитай больше бжезинского, его тут часто переводят."
    date "09.05.2015 19:12"
    author "2823177"
    name "195782"
  ]
  node
  [
    id 195785
    intent "м"
    content "4"
    target "3"
    Label "195785"
    likes 5
    text "[id2823177|Паша], себе в рот хуй сунь,тебе персонально на http://vk.com/photo-25106701_364658076"
    date "09.05.2015 19:21"
    author "280218976"
    name "195785"
  ]
  node
  [
    id 195786
    intent "л"
    content "4"
    target "3"
    Label "195786"
    likes 0
    text "[id280218976|Котай], тупая пизда может только в картинки? нуну."
    date "09.05.2015 19:23"
    author "2823177"
    name "195786"
  ]
  node
  [
    id 195787
    intent " - "
    content ""
    target ""
    Label "195787"
    likes 1
    text "http://vk.com/video-36324587_171080131"
    date "09.05.2015 19:33"
    author "176081084"
    name "195787"
  ]
  node
  [
    id 195788
    intent "л"
    content "4"
    target "3"
    Label "195788"
    likes 0
    text "[id2823177|Паша], тупая пизда твоя мамаша,по ней других не суди"
    date "09.05.2015 19:35"
    author "280218976"
    name "195788"
  ]
  node
  [
    id 195798
    intent "ц"
    content "3"
    target "3"
    Label "195798"
    likes 0
    text "Сколько счастья на одном фото настоящего счастья такого сладкого что глаза режет слезы соленые ! Попытка поэзии"
    date "10.05.2015 0:11"
    author "195647197"
    name "195798"
  ]
  node
  [
    id 195799
    intent "р"
    content "3"
    target "3"
    Label "195799"
    likes 1
    text "С праздником, друзья! С 70-летием Победы в Великой Отечественной войне!"
    date "10.05.2015 0:41"
    author "196762272"
    name "195799"
  ]
  node
  [
    id 195800
    intent "р"
    content "3"
    target "3"
    Label "195800"
    likes 1
    text "кто уже накатил за дидофф ставь лайк))) ???? ???? ???? ???? ???? ???? ???? ???? ?? ?? ?? ?? ?? ?? ??"
    date "10.05.2015 0:43"
    author "239122792"
    name "195800"
  ]
  node
  [
    id 195801
    intent "в"
    content "3"
    target "3"
    Label "195801"
    likes 1
    text "[id2823177|Паша], не дружил с гитлером ни когда , а про дружбу сталина с гитлером один историк через 40 лет написал и все повторять начали. было сотрудничество такое же как и у англии с германией ,польши с германией и т.д."
    date "10.05.2015 1:04"
    author "60120722"
    name "195801"
  ]
  node
  [
    id 195802
    intent "и"
    content "3"
    target "3"
    Label "195802"
    likes 0
    text "[id2823177|Паша], польшу раздербанил. после начала войны с германии польшей ссср импровизировал и захватил востояную часть польши с согласия англии и франции поскольку если бы не ссср то германия взяла бы эти земли . в доказательства этому можно принять то что англия после нападения германии на польшу объявила войну гитлеру но не объявила войну ссср . и не было ни какого договора до начала войны о разделе польшы был договор о рзделе сфер интересов и все. ссср вступил на территорию польши 17 числа что бы отодвинуть сои границы по дальше от центральных областеё"
    date "10.05.2015 1:27"
    author "60120722"
    name "195802"
  ]
  node
  [
    id 195803
    intent "р"
    content "3"
    target "3"
    Label "195803"
    likes 0
    text "Поздравляю всех, воевавших на советской и китайской, сторонах, и их потомков. Ура! ???? ?? ????"
    date "10.05.2015 3:54"
    author "304511031"
    name "195803"
  ]
  node
  [
    id 195804
    intent "л"
    content "4"
    target "3"
    Label "195804"
    likes 0
    text "[id280057346|Марс], ты десидентское говно, которое воняет на русскоязычном сайте.....съебался на фейсбук и там хвали своих хозяев!"
    date "10.05.2015 3:55"
    author "114012146"
    name "195804"
  ]
  node
  [
    id 195805
    intent "щ"
    content "4"
    target "3"
    Label "195805"
    likes 0
    text "[id12025189|Дмитрий], на кого ты работаешь?или ты так,  сидя дома самоутверждаешься?"
    date "10.05.2015 3:59"
    author "114012146"
    name "195805"
  ]
  node
  [
    id 195806
    intent "н"
    content "4"
    target "3"
    Label "195806"
    likes 0
    text "[id114012146|Максим], доставляет себе удовольствие сам писать гадости"
    date "10.05.2015 5:52"
    author "22654718"
    name "195806"
  ]
  node
  [
    id 195808
    intent "щ"
    content "3"
    target "4"
    Label "195808"
    likes 1
    text "Советская армия смертников<br>Вооруженные Силы СССР потеряли – 16,5 млн., Германия и ее союзники на Восточном фронте – 3,3 млн. Соотношение безвозвратных потерь – 1:5. Это поразительно близко к соотношению безвозвратных потерь в финскую войну – 1: 6.<br>- Существуют ли еще примеры в мировой истории, когда страна-победитель теряет в несколько раз больше людей, чем побежденное государство?<br>Военную службу на стороне противника в 1941–1945 годах несли примерно 1,24 млн. граждан Советского Союза: 400 тыс. русских (в том числе 80 тыс. в казачьих формированиях), 250 тыс. украинцев, 180 тыс. представителей народов Средней Азии, 90 тыс. латышей, 70 тыс. эстонцев, 40 тыс. представителей народов Поволжья, 38,5 тыс. азербайджанцев, 37 тыс. литовцев, 28 тыс. представителей народов Северного Кавказа, 20 тыс. белорусов, 20 тыс. грузин, 20 тыс. крымских татар, 20 тыс. советских немцев и фольксдойче, 18 тыс. армян, 5 тыс. калмыков, 4,5 тыс. ингерманландцев. http://vk.com/photo-25106701_364710602"
    date "10.05.2015 6:18"
    author "302217075"
    name "195808"
  ]
  node
  [
    id 195812
    intent " - "
    content ""
    target ""
    Label "195812"
    likes 1
    text "http://vk.com/photo304511031_365605498"
    date "10.05.2015 7:28"
    author "304511031"
    name "195812"
  ]
  node
  [
    id 195835
    intent "ц"
    content "4"
    target "3"
    Label "195835"
    likes 0
    text "[id114012146|Максим], я на ЦРУ работаю,а что ?"
    date "10.05.2015 11:24"
    author "12025189"
    name "195835"
  ]
  node
  [
    id 195844
    intent "ж"
    content "4"
    target "3"
    Label "195844"
    likes 0
    text "[id302217075|Слава], сдаться нужно было? Хорошо что наши прадеды так не думали."
    date "10.05.2015 11:54"
    author "2061961"
    name "195844"
  ]
  node
  [
    id 195845
    intent "ф"
    content "4"
    target "3"
    Label "195845"
    likes 0
    text "[id2061961|Анютка], не сдаваться .а воевать с умом .не закидывая пушечным мясом вражеские окопы.Бездарные командиры тупо гнали и гнали солдат на пулеметы .а в иных случаех можно было просто обойти и ударить с тыла .но это считалось как не подчинению приказу и каралось расстрелом .И так всю войну.!"
    date "10.05.2015 12:14"
    author "302217075"
    name "195845"
  ]
  node
  [
    id 195846
    intent "б"
    content "4"
    target "3"
    Label "195846"
    likes 0
    text "[id302217075|Слава], хорошо говорить со стороны. Не думаю что вашего или моего ума хватило бы даже на это."
    date "10.05.2015 12:21"
    author "2061961"
    name "195846"
  ]
  node
  [
    id 195850
    intent "и"
    content "3"
    target "3"
    Label "195850"
    likes 0
    text "[id2061961|Анютка], Да,вот так все и шли как бараны на бойню .Позорище а не победа и неху.. ее отмечать каждый год"
    date "10.05.2015 12:37"
    author "302217075"
    name "195850"
  ]
  node
  [
    id 196060
    intent "б"
    content "3"
    target "3"
    Label "196060"
    likes 0
    text "[id302217075|Слава], это не вам решать что праздновать . <br>Русский солдат этот праздник заслужил и свои награды тоже . <br>А что говнюки командиры да было . <br>Не спорю в войне было бездарное руководство , что в высших составах , что и в окопах."
    date "10.05.2015 23:36"
    author "217353012"
    name "196060"
  ]
  node
  [
    id 196086
    intent "ц"
    content "4"
    target "3"
    Label "196086"
    likes 0
    text "Смотрю здесь такие продвинутые командиры сидят...всё знают, всё умеют...наверно в Диванно Танковых Войсках служите? Командуете танками онлайн?"
    date "11.05.2015 11:02"
    author "18229435"
    name "196086"
  ]
  node
  [
    id 196138
    intent "н"
    content "4"
    target "3"
    Label "196138"
    likes 3
    text "[id302217075|Слава], так и не отмечай, заставляют тебя лично что ли? Раз у тебя позорная победа, то сиди тихо 9 мая и не отмечай. Я знаю имена всех моих родственников, которые воевали, вернулись или погибли, я их уважаю в первую очередь, а всяких  умных  не спрашивала, отмечать мне победу или нет."
    date "11.05.2015 11:59"
    author "2061961"
    name "196138"
  ]
  node
  [
    id 196245
    intent "и"
    content "3"
    target "4"
    Label "196245"
    likes 0
    text "Не отмечают проигравшие и их потомки"
    date "11.05.2015 23:16"
    author "113906748"
    name "196245"
  ]
  node
  [
    id 195730001
    intent "ч"
    content "1"
    target "1"
    Label "195730"
    likes 2
    text "70 лет на нас не нападал внешний враг. За 70 лет мы сами потеряли страну, которая выиграла ту войну. Мы проигрываем по уровню жизни стране, которая была повержена. К 70-летию Победы мы потеряли близкий нам народ, который сражался с фашизмом в рядах советской армии. Наши союзники в той войне стали  пиндосами  и  гейропой .<br><br>Вообще, конечно, выдающиеся результаты. Машем георгиевскими шарфиками и улыбаемся."
    date "09.05.2015 18:25"
    author "280057346"
    name "195730001"
  ]
  node
  [
    id 195734001
    intent "а"
    content "1"
    target "2"
    Label "195734"
    likes 6
    text "[id280057346|Марс], сами??? А про то как бывшие союзники активно помогали краху СССР и натравливали против самих себя братский народ, почему вы забываете упомянуть? <br>И почему по вашему, мы не имеем права улыбаться в этот день радуясь Победе наших отцов,дедов,прадедов, и плакать вспоминая погибших????"
    date "09.05.2015 18:32"
    author "284065102"
    name "195734001"
  ]
  node
  [
    id 195735001
    intent "р"
    content "4"
    target "3"
    Label "195735"
    likes 2
    text "[id284065102|Артем], он гомосек. Не спорьте."
    date "09.05.2015 18:33"
    author "212553600"
    name "195735001"
  ]
  node
  [
    id 195736001
    intent "н"
    content "3"
    target "3"
    Label "195736"
    likes 0
    text "[id2823177|Паша], может траур обьявить еще, и прощенья попросить??? Вы идиот? И что вам мешает помянуть погибших в этот день?"
    date "09.05.2015 18:33"
    author "284065102"
    name "195736001"
  ]
  node
  [
    id 195738001
    intent "ч"
    content "4"
    target "3"
    Label "195738"
    likes 0
    text "[id284065102|Артем], почему бы и нет? А вы не идиот? 30 миллионов погибли, а вы радуетесь и сотрясаете оружием."
    date "09.05.2015 18:34"
    author "2823177"
    name "195738001"
  ]
  node
  [
    id 195749001
    intent "н"
    content "4"
    target "3"
    Label "195749"
    likes 2
    text "[id2823177|Паша], тролятина тупая, разговаривать научитесь для начала! На хуй, маму свою можете посылать... <br>При чем тут Путин вообще??? Какой Путин? Вы без него ни о чем думать не можете??? Вы маструбируете на него??? <br>Парад в честь Дня Победы, это не бряцанье оружием, и он будет проводиться всегда!"
    date "09.05.2015 18:44"
    author "284065102"
    name "195749001"
  ]
  node
  [
    id 195749002
    intent "ж"
    content "4"
    target "4"
    Label "195749"
    likes 2
    text "[id2823177|Паша], тролятина тупая, разговаривать научитесь для начала! На хуй, маму свою можете посылать... <br>При чем тут Путин вообще??? Какой Путин? Вы без него ни о чем думать не можете??? Вы маструбируете на него??? <br>Парад в честь Дня Победы, это не бряцанье оружием, и он будет проводиться всегда!"
    date "09.05.2015 18:44"
    author "284065102"
    name "195749002"
  ]
  node
  [
    id 195755001
    intent "а"
    content "3"
    target "3"
    Label "195755"
    likes 0
    text "[id2178925|Димко], тогда тебе и всем ватникам выше вопрос, Сталин дружил или не дружил с Гитлером? )"
    date "09.05.2015 18:46"
    author "2823177"
    name "195755001"
  ]
  node
  [
    id 195757001
    intent "р"
    content "4"
    target "3"
    Label "195757"
    likes 0
    text "[id2823177|Паша], я не ватник, так что вопрос не ко мне. Научишься уважению, тогда мб тебе кто-то и ответит."
    date "09.05.2015 18:47"
    author "2178925"
    name "195757001"
  ]
  node
  [
    id 195762001
    intent "л"
    content "3"
    target "3"
    Label "195762"
    likes 0
    text "[id2178925|Димко], ну тогда почитай про пакт Молотова и Риббентропа, про раздел Польши, и засунь себе снова хуй в рот, мудак тупой."
    date "09.05.2015 18:49"
    author "2823177"
    name "195762001"
  ]
  node
  [
    id 195772001
    intent "щ"
    content "3"
    target "3"
    Label "195772"
    likes 5
    text "[id2823177|Паша], а вы вспомните как польша дербанила Чехословакию вместе с гитлером, вспомните что планировали вместе с гитлером напасть на СССР, или как и для поляков, это не совсем приятные воспоминания? <br>Историю учите, а не выдергивайте факт из контекста, и не используйте его пытаясь оправдать этим фактом, сегодняшнюю политику некоторых государств."
    date "09.05.2015 19:01"
    author "284065102"
    name "195772001"
  ]
  node
  [
    id 195773001
    intent "н"
    content "3"
    target "3"
    Label "195773"
    likes 0
    text "[id284065102|Артем], а это не было во времена 2 мировой, пошёл нахуй, 15-рублёвик."
    date "09.05.2015 19:02"
    author "2823177"
    name "195773001"
  ]
  node
  [
    id 195775001
    intent "л"
    content "3"
    target "3"
    Label "195775"
    likes 2
    text "[id2823177|Паша], ну да, вы же нападение гитлера на чехословакию вообще считаете гуманным продвижением цивилизованных европейцев на восток... <br>И еще раз- на хуй, посылайте свою маму! Воспитав такого недоумка как вы, она вполне этого заслуживает!"
    date "09.05.2015 19:06"
    author "284065102"
    name "195775001"
  ]
  node
  [
    id 195778001
    intent "и"
    content "4"
    target "3"
    Label "195778"
    likes 0
    text "[id2823177|Паша], ха-ха, как только в лужу сел, так сразу 15 рублевик. Интернет-воин, ты смешной, не можешь вести адекватную дискуссию. А самое для меня странное то, что ты никого здесь не переубедишь. И тебя никто не переубедит. Вот зачем это всё тебе? Людей провоцировать. <br>Как говорится, мне настолько наплевать, что я решил написать об этом."
    date "09.05.2015 19:09"
    author "742527"
    name "195778001"
  ]
  node
  [
    id 195780001
    intent "л"
    content "3"
    target "3"
    Label "195780"
    likes 0
    text "[id2823177|Паша], вы свои пидорские фантазии при себе оставьте! Я вам обьяснил почему был заключен этот пакт. Если вы кроме того что гей, еще и слабоумный, то это ваши личные проблемы! <br>И кстати по поводу пакта Молотова и Риббентропа, и захвата польши, вы к хохлам обращайтесь! Уверен они согласятся с вами и вернут исконно польские земли хозяину..."
    date "09.05.2015 19:11"
    author "284065102"
    name "195780001"
  ]
  node
  [
    id 195780002
    intent "р"
    content "3"
    target "3"
    Label "195780"
    likes 0
    text "[id2823177|Паша], вы свои пидорские фантазии при себе оставьте! Я вам обьяснил почему был заключен этот пакт. Если вы кроме того что гей, еще и слабоумный, то это ваши личные проблемы! <br>И кстати по поводу пакта Молотова и Риббентропа, и захвата польши, вы к хохлам обращайтесь! Уверен они согласятся с вами и вернут исконно польские земли хозяину..."
    date "09.05.2015 19:11"
    author "284065102"
    name "195780002"
  ]
  node
  [
    id 195804001
    intent "щ"
    content "4"
    target "3"
    Label "195804"
    likes 0
    text "[id280057346|Марс], ты десидентское говно, которое воняет на русскоязычном сайте.....съебался на фейсбук и там хвали своих хозяев!"
    date "10.05.2015 3:55"
    author "114012146"
    name "195804001"
  ]
  node
  [
    id 195845001
    intent "и"
    content "4"
    target "3"
    Label "195845"
    likes 0
    text "[id2061961|Анютка], не сдаваться .а воевать с умом .не закидывая пушечным мясом вражеские окопы.Бездарные командиры тупо гнали и гнали солдат на пулеметы .а в иных случаех можно было просто обойти и ударить с тыла .но это считалось как не подчинению приказу и каралось расстрелом .И так всю войну.!"
    date "10.05.2015 12:14"
    author "302217075"
    name "195845001"
  ]
  node
  [
    id 195850001
    intent "ж"
    content "3"
    target "3"
    Label "195850"
    likes 0
    text "[id2061961|Анютка], Да,вот так все и шли как бараны на бойню .Позорище а не победа и неху.. ее отмечать каждый год"
    date "10.05.2015 12:37"
    author "302217075"
    name "195850001"
  ]
  node
  [
    id 196060001
    intent "и"
    content "3"
    target "3"
    Label "196060"
    likes 0
    text "[id302217075|Слава], это не вам решать что праздновать . <br>Русский солдат этот праздник заслужил и свои награды тоже . <br>А что говнюки командиры да было . <br>Не спорю в войне было бездарное руководство , что в высших составах , что и в окопах."
    date "10.05.2015 23:36"
    author "217353012"
    name "196060001"
  ]
  node
  [
    id 196138001
    intent "е"
    content "4"
    target "1"
    Label "196138"
    likes 3
    text "[id302217075|Слава], так и не отмечай, заставляют тебя лично что ли? Раз у тебя позорная победа, то сиди тихо 9 мая и не отмечай. Я знаю имена всех моих родственников, которые воевали, вернулись или погибли, я их уважаю в первую очередь, а всяких  умных  не спрашивала, отмечать мне победу или нет."
    date "11.05.2015 11:59"
    author "2061961"
    name "196138001"
  ]
  edge
  [
    source 195728
    target 195729
  ]
  edge
  [
    source 195728
    target 195730
  ]
  edge
  [
    source 195728
    target 195731
  ]
  edge
  [
    source 195728
    target 195732
  ]
  edge
  [
    source 195728
    target 195733
  ]
  edge
  [
    source 195730
    target 195734
  ]
  edge
  [
    source 195730001
    target 195734
  ]
  edge
  [
    source 195734
    target 195735
  ]
  edge
  [
    source 195734001
    target 195735
  ]
  edge
  [
    source 195732
    target 195736
  ]
  edge
  [
    source 195736
    target 195737
  ]
  edge
  [
    source 195736001
    target 195737
  ]
  edge
  [
    source 195736
    target 195738
  ]
  edge
  [
    source 195736001
    target 195738
  ]
  edge
  [
    source 195736
    target 195739
  ]
  edge
  [
    source 195736001
    target 195739
  ]
  edge
  [
    source 195738
    target 195740
  ]
  edge
  [
    source 195738001
    target 195740
  ]
  edge
  [
    source 195740
    target 195741
  ]
  edge
  [
    source 195728
    target 195742
  ]
  edge
  [
    source 195735
    target 195743
  ]
  edge
  [
    source 195735001
    target 195743
  ]
  edge
  [
    source 195738
    target 195744
  ]
  edge
  [
    source 195738001
    target 195744
  ]
  edge
  [
    source 195738
    target 195745
  ]
  edge
  [
    source 195738001
    target 195745
  ]
  edge
  [
    source 195736
    target 195746
  ]
  edge
  [
    source 195736001
    target 195746
  ]
  edge
  [
    source 195745
    target 195747
  ]
  edge
  [
    source 195728
    target 195748
  ]
  edge
  [
    source 195738
    target 195749
  ]
  edge
  [
    source 195738001
    target 195749
  ]
  edge
  [
    source 195738
    target 195750
  ]
  edge
  [
    source 195738001
    target 195750
  ]
  edge
  [
    source 195750
    target 195751
  ]
  edge
  [
    source 195728
    target 195752
  ]
  edge
  [
    source 195738
    target 195753
  ]
  edge
  [
    source 195738001
    target 195753
  ]
  edge
  [
    source 195738
    target 195754
  ]
  edge
  [
    source 195738001
    target 195754
  ]
  edge
  [
    source 195753
    target 195755
  ]
  edge
  [
    source 195755
    target 195757
  ]
  edge
  [
    source 195755001
    target 195757
  ]
  edge
  [
    source 195757
    target 195758
  ]
  edge
  [
    source 195757001
    target 195758
  ]
  edge
  [
    source 195755
    target 195759
  ]
  edge
  [
    source 195755001
    target 195759
  ]
  edge
  [
    source 195728
    target 195760
  ]
  edge
  [
    source 195728
    target 195761
  ]
  edge
  [
    source 195757
    target 195762
  ]
  edge
  [
    source 195757001
    target 195762
  ]
  edge
  [
    source 195735
    target 195763
  ]
  edge
  [
    source 195735001
    target 195763
  ]
  edge
  [
    source 195763
    target 195764
  ]
  edge
  [
    source 195762
    target 195765
  ]
  edge
  [
    source 195762001
    target 195765
  ]
  edge
  [
    source 195728
    target 195766
  ]
  edge
  [
    source 195757
    target 195767
  ]
  edge
  [
    source 195757001
    target 195767
  ]
  edge
  [
    source 195762
    target 195768
  ]
  edge
  [
    source 195762001
    target 195768
  ]
  edge
  [
    source 195757
    target 195770
  ]
  edge
  [
    source 195757001
    target 195770
  ]
  edge
  [
    source 195728
    target 195771
  ]
  edge
  [
    source 195762
    target 195772
  ]
  edge
  [
    source 195762001
    target 195772
  ]
  edge
  [
    source 195772
    target 195773
  ]
  edge
  [
    source 195772001
    target 195773
  ]
  edge
  [
    source 195773
    target 195775
  ]
  edge
  [
    source 195773001
    target 195775
  ]
  edge
  [
    source 195775
    target 195776
  ]
  edge
  [
    source 195775001
    target 195776
  ]
  edge
  [
    source 195773
    target 195778
  ]
  edge
  [
    source 195773001
    target 195778
  ]
  edge
  [
    source 195728
    target 195779
  ]
  edge
  [
    source 195773
    target 195780
  ]
  edge
  [
    source 195773001
    target 195780
  ]
  edge
  [
    source 195780
    target 195782
  ]
  edge
  [
    source 195780001
    target 195782
  ]
  edge
  [
    source 195780002
    target 195782
  ]
  edge
  [
    source 195773
    target 195785
  ]
  edge
  [
    source 195773001
    target 195785
  ]
  edge
  [
    source 195785
    target 195786
  ]
  edge
  [
    source 195728
    target 195787
  ]
  edge
  [
    source 195773
    target 195788
  ]
  edge
  [
    source 195773001
    target 195788
  ]
  edge
  [
    source 195728
    target 195798
  ]
  edge
  [
    source 195728
    target 195799
  ]
  edge
  [
    source 195728
    target 195800
  ]
  edge
  [
    source 195773
    target 195801
  ]
  edge
  [
    source 195773001
    target 195801
  ]
  edge
  [
    source 195773
    target 195802
  ]
  edge
  [
    source 195773001
    target 195802
  ]
  edge
  [
    source 195728
    target 195803
  ]
  edge
  [
    source 195730
    target 195804
  ]
  edge
  [
    source 195730001
    target 195804
  ]
  edge
  [
    source 195763
    target 195805
  ]
  edge
  [
    source 195804
    target 195806
  ]
  edge
  [
    source 195804001
    target 195806
  ]
  edge
  [
    source 195728
    target 195808
  ]
  edge
  [
    source 195728
    target 195812
  ]
  edge
  [
    source 195804
    target 195835
  ]
  edge
  [
    source 195804001
    target 195835
  ]
  edge
  [
    source 195808
    target 195844
  ]
  edge
  [
    source 195844
    target 195845
  ]
  edge
  [
    source 195845
    target 195846
  ]
  edge
  [
    source 195845001
    target 195846
  ]
  edge
  [
    source 195846
    target 195850
  ]
  edge
  [
    source 195850
    target 196060
  ]
  edge
  [
    source 195850001
    target 196060
  ]
  edge
  [
    source 195728
    target 196086
  ]
  edge
  [
    source 195850
    target 196138
  ]
  edge
  [
    source 195850001
    target 196138
  ]
  edge
  [
    source 195728
    target 196245
  ]
  edge
  [
    source 195728
    target 195730001
  ]
  edge
  [
    source 195730
    target 195734001
  ]
  edge
  [
    source 195730001
    target 195734001
  ]
  edge
  [
    source 195734
    target 195735001
  ]
  edge
  [
    source 195734001
    target 195735001
  ]
  edge
  [
    source 195732
    target 195736001
  ]
  edge
  [
    source 195736
    target 195738001
  ]
  edge
  [
    source 195736001
    target 195738001
  ]
  edge
  [
    source 195738
    target 195749001
  ]
  edge
  [
    source 195738001
    target 195749001
  ]
  edge
  [
    source 195738
    target 195749002
  ]
  edge
  [
    source 195738001
    target 195749002
  ]
  edge
  [
    source 195753
    target 195755001
  ]
  edge
  [
    source 195755
    target 195757001
  ]
  edge
  [
    source 195755001
    target 195757001
  ]
  edge
  [
    source 195757
    target 195762001
  ]
  edge
  [
    source 195757001
    target 195762001
  ]
  edge
  [
    source 195762
    target 195772001
  ]
  edge
  [
    source 195762001
    target 195772001
  ]
  edge
  [
    source 195772
    target 195773001
  ]
  edge
  [
    source 195772001
    target 195773001
  ]
  edge
  [
    source 195773
    target 195775001
  ]
  edge
  [
    source 195773001
    target 195775001
  ]
  edge
  [
    source 195773
    target 195778001
  ]
  edge
  [
    source 195773001
    target 195778001
  ]
  edge
  [
    source 195773
    target 195780001
  ]
  edge
  [
    source 195773001
    target 195780001
  ]
  edge
  [
    source 195773
    target 195780002
  ]
  edge
  [
    source 195773001
    target 195780002
  ]
  edge
  [
    source 195730
    target 195804001
  ]
  edge
  [
    source 195730001
    target 195804001
  ]
  edge
  [
    source 195844
    target 195845001
  ]
  edge
  [
    source 195846
    target 195850001
  ]
  edge
  [
    source 195850
    target 196060001
  ]
  edge
  [
    source 195850001
    target 196060001
  ]
  edge
  [
    source 195850
    target 196138001
  ]
  edge
  [
    source 195850001
    target 196138001
  ]
]
