Creator "igraph version 0.7 Sat Mar 11 02:28:33 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 185501
    intent ""
    content ""
    target ""
    Label "185501"
    likes 0
    text ""
    date ""
    author ""
    name "185501"
  ]
  node
  [
    id 185502
    intent ""
    content ""
    target ""
    Label "185502"
    likes 12
    text ""
    date "15.04.2015 1:58"
    author "126536227"
    name "185502"
  ]
  node
  [
    id 185503
    intent "ж"
    content "00"
    target "4"
    Label "185503"
    likes 15
    text "а между нацизмом коммунизмом капитализмом и племенным строем может стоит обсудить? еще демократический строй последний век уж очень демократично истребляет- по каким признакам там истребление идет?"
    date "15.04.2015 1:58"
    author "8564611"
    name "185503"
  ]
  node
  [
    id 185504
    intent "ш"
    content "10"
    target "3"
    Label "185504"
    likes 9
    text "[id8564611|Оксана], по признакам наличия нефти на территории конкретно взятой страны, вестимо)"
    date "15.04.2015 2:00"
    author "6235880"
    name "185504"
  ]
  node
  [
    id 185505
    intent "и"
    content "20"
    target "4"
    Label "185505"
    likes 2
    text "Соц. происхождения можно поменять, а расу нет!"
    date "15.04.2015 2:00"
    author "33910472"
    name "185505"
  ]
  node
  [
    id 185506
    intent "и"
    content "20"
    target "3"
    Label "185506"
    likes 5
    text "[id33910472|Вячеслав], происхождение нельзя поменять, соц. положение можно поменять, но не происхождение)"
    date "15.04.2015 2:02"
    author "78852832"
    name "185506"
  ]
  node
  [
    id 185507
    intent "п"
    content "10"
    target "4"
    Label "185507"
    likes 0
    text "Коммунизм (расейский,по крайней мере) уже более 70 лет ведёт себя прилично.Что не скажешь про капитализм..."
    date "15.04.2015 2:06"
    author "186167952"
    name "185507"
  ]
  node
  [
    id 185508
    intent "ж"
    content "20"
    target "4"
    Label "185508"
    likes 6
    text "Война идет с идеологией! Причем тут коммунизм? <br>Коммунизм страшный сон капитализма! Вот и бредят. <br>  Демократия еще ху тогда - США сколько индейцев убила, на рабах страну подымали. Негры только в прошлом веке права получили. <br>  Хрень полная!"
    date "15.04.2015 2:07"
    author "173302147"
    name "185508"
  ]
  node
  [
    id 185510
    intent "т"
    content "00"
    target "4"
    Label "185510"
    likes 6
    text "Коммунизм уничтожил если не больше людей неповинных чем нацизм."
    date "15.04.2015 2:09"
    author "1038871"
    name "185510"
  ]
  node
  [
    id 185511
    intent "в"
    content "10"
    target "3"
    Label "185511"
    likes 0
    text "[id78852832|Вреж], истину глаголишь. Отличия систем в том, что при коммунизме можно прикинуться и слиться с системой, а при фашизме это невозможно!"
    date "15.04.2015 2:10"
    author "33910472"
    name "185511"
  ]
  node
  [
    id 185512
    intent "т"
    content "20"
    target "4"
    Label "185512"
    likes 2
    text "ну мао вместе с усачом вместе больше людей уничтожили чем гитлер"
    date "15.04.2015 2:14"
    author "10359450"
    name "185512"
  ]
  node
  [
    id 185513
    intent "р"
    content "10"
    target "3"
    Label "185513"
    likes 0
    text "А чего нет-то? Вы посчитайте сколько ваш коммунизм жизней унес."
    date "15.04.2015 2:16"
    author "101591596"
    name "185513"
  ]
  node
  [
    id 185514
    intent "ш"
    content "10"
    target "3"
    Label "185514"
    likes 2
    text "Yura, а коммунизм был? ))"
    date "15.04.2015 2:17"
    author "13843787"
    name "185514"
  ]
  node
  [
    id 185515
    intent "н"
    content "00"
    target "2"
    Label "185515"
    likes 3
    text "Автор статьи перепутал коммунизм с обыкновенным тоталитаризмом совка.Какой-то бред переводите."
    date "15.04.2015 2:18"
    author "138550673"
    name "185515"
  ]
  node
  [
    id 185516
    intent "ж"
    content "30"
    target "4"
    Label "185516"
    likes 0
    text "кацапипи срані, як чужий Донбас утюжити - тисячі одиниць техніки знайшли, а свою засрану диру погасити нічимhttps://www.youtube.com/watch?v=BUbsLrrr1Ms http://vk.com/video215718077_171315026"
    date "15.04.2015 2:19"
    author "215718077"
    name "185516"
  ]
  node
  [
    id 185517
    intent "и"
    content "30"
    target "4"
    Label "185517"
    likes 0
    text "Им пихали в лицо каждому последние 100 лет и продолжают пихать."
    date "15.04.2015 2:20"
    author "101591596"
    name "185517"
  ]
  node
  [
    id 185518
    intent "ж"
    content "30"
    target "3"
    Label "185518"
    likes 0
    text "[id173302147|Максим], точно так же как капитализм страшный сон коммунизма. Да и необходимо напомнить что в Российской империи крепостное право отменили только в 1861( а это ,фактически, то же самое рабство). В СССР в 30ых колхозникам не выдавали паспорта, а многие пром объекты строили заключенные. Это тоже как-то совсем не свобода. Да, и негры получили свободу в 1850-60ых(точную дату не вспомню). Реальную личную свободу они получили в 1865 после окончания гражданской войны. Как к ним относились потом - это другой вопрос."
    date "15.04.2015 2:21"
    author "74207570"
    name "185518"
  ]
  node
  [
    id 185519
    intent "ч"
    content "20"
    target "4"
    Label "185519"
    likes 2
    text "А демократический признак  выживает сильнейший  истребляет слабых! Тоже ничем не лучше"
    date "15.04.2015 3:04"
    author "168859945"
    name "185519"
  ]
  node
  [
    id 185520
    intent "ч"
    content "10"
    target "4"
    Label "185520"
    likes 0
    text "разница в том что рейх стремился добиться благ для своего народа, а совок для всех народов (кроме русского) ну а уж способы достижения этих целей были во многом похожи"
    date "15.04.2015 3:08"
    author "14428474"
    name "185520"
  ]
  node
  [
    id 185521
    intent "ж"
    content "40"
    target "3"
    Label "185521"
    likes 0
    text "[id74207570|Влад], последний век крепостничества был не так глобально плох как предыдущие. уж точно получше большевисткой власти. если сравнить работу за трудодни, полное обворовывание деревни  красными .... то не так уж царь и дворяне плохи. тем более образованные люди. а не ком. быдло."
    date "15.04.2015 3:09"
    author "30063179"
    name "185521"
  ]
  node
  [
    id 185522
    intent "ж"
    content "30"
    target "4"
    Label "185522"
    likes 4
    text "Так же можно сравнить и уровнять нацизм с капитализмом. Пиндосы ,уничтожив 200000 японцев, в один момент, переплюнули и Освенцим и ГуЛаг! А если обобщить все жертвы имериалистических войн, только в новейшей истории- Вьетнам, Югославия,Афганистан,Ирак,Ливия, да прибавить все смерти случившиеся из за того что люди подорвали здоровье впахивая на капиталистов, да еще и тех кто умер не получив лечения из за того что при капитализме не все могут себе это позволить, да еще и вообще всю несправидливость капитализма приплюсовать, так окажется что и нет кровавее режима!  <br>Статья -просто бред!"
    date "15.04.2015 3:13"
    author "284065102"
    name "185522"
  ]
  node
  [
    id 185523
    intent "ж"
    content "40"
    target "3"
    Label "185523"
    likes 1
    text "[id284065102|Артем], то есть американцам надо было в своё время заткнутся и быть какой-нибудь никчёмной Канадой или Австралией? Всё что США делали за свою историю - они делали для себя и плевали на других. Есть чему поучиться."
    date "15.04.2015 3:21"
    author "14428474"
    name "185523"
  ]
  node
  [
    id 185524
    intent "л"
    content "40"
    target "3"
    Label "185524"
    likes 0
    text "Либерасты множатся."
    date "15.04.2015 3:44"
    author "192815366"
    name "185524"
  ]
  node
  [
    id 185525
    intent "ц"
    content "40"
    target "3"
    Label "185525"
    likes 1
    text "Ху#й тоже от трамвайной ручки не отличается."
    date "15.04.2015 4:35"
    author "254236284"
    name "185525"
  ]
  node
  [
    id 185528
    intent "ч"
    content "10"
    target "2"
    Label "185528"
    likes 4
    text "Как всегда- какой-то   теоретик, который,видимо,  отродясь не  был в России, естественно, не жил  при социализме,  путается в определениях коммунизма и нацизма, перевирает факты безбожно, скачет по верхам в историческом смысле , но очень важно и уверенно  выносит вердикт. Сия тенденциозная  статейка  в духе холодной войны  не выдерживает никакой критики."
    date "15.04.2015 5:30"
    author "139685782"
    name "185528"
  ]
  node
  [
    id 185533
    intent "щ"
    content "30"
    target "3"
    Label "185533"
    likes 2
    text "Во времена Сталина в США еще рабство было а у Англии колонии где людей в прицепе за людей не считали, и жертвы миллионами исчислялись .А вот сегодня в 2014году когда нет Сталина нет рабов и мир вроде свободен ,демократия овладела Украиной и там убивают бомбят не согласных методами хуже чем Сталин -одно дело тебя переселили чтоб ты не противился ,и другое как демократическое правительство Киева под руководством США тупо уничтожают не согласных ,бомбами и пулями не жалея ни детей не женщин"
    date "15.04.2015 7:01"
    author "32781941"
    name "185533"
  ]
  node
  [
    id 185535
    intent "р"
    content "30"
    target "3"
    Label "185535"
    likes 0
    text "[id101591596|Юра], ты посчитай сколько твоя демократия жизней унесла"
    date "15.04.2015 7:13"
    author "90107325"
    name "185535"
  ]
  node
  [
    id 185536
    intent "т"
    content "40"
    target "4"
    Label "185536"
    likes 0
    text "[id14428474|Василий], нацист он и в африке нацист"
    date "15.04.2015 7:15"
    author "90107325"
    name "185536"
  ]
  node
  [
    id 185538
    intent "н"
    content "20"
    target "3"
    Label "185538"
    likes 1
    text "У них нет разницы в браках между мужчиной и женщиной(классический) и однополыми,гомосятина норма и так далее.Этот  умник почитал бы хоть главные постулаты коммунизма и нацизма.Так и хотят перевернуть всё с ног на голову."
    date "15.04.2015 7:28"
    author "278315067"
    name "185538"
  ]
  node
  [
    id 185541
    intent "ж"
    content "30"
    target "3"
    Label "185541"
    likes 1
    text "  в других странах бывшего СССР: в Польше... <br>Что я пропустила?"
    date "15.04.2015 7:59"
    author "171060995"
    name "185541"
  ]
  node
  [
    id 185542
    intent "т"
    content "20"
    target "4"
    Label "185542"
    likes 0
    text " сколько уничтожила демократия  говорят они, но они молчат про  сколько уничтожила гражданская война, красный террор и коллективизация  ну что за..."
    date "15.04.2015 8:11"
    author "14428474"
    name "185542"
  ]
  node
  [
    id 185543
    intent "с"
    content "30"
    target "4"
    Label "185543"
    likes 0
    text "[id14428474|Василий], и так вопрос....всего за прошлый год привидите цифры жертв коммунизма и цифры жертв одичавшей демократии.Тут впору вопрос ставить о запрете символики  разносчиков демократии. "
    date "15.04.2015 8:20"
    author "171060995"
    name "185543"
  ]
  node
  [
    id 185546
    intent "р"
    content "40"
    target "3"
    Label "185546"
    likes 0
    text "[id171060995|Наталья], а научитесь ка самостоятельно пользоваться интернетом для поиска информации помимо соцсетей. А то мне с телефона несподручно.. Кстати если уж такая ностальгия и любовь к совку, то зачем вы вообще, ребятки гадите добрым людям своими комментами с компьютера и интернета что создали  злые пиндосы ? Ну не смешно ли? В Северную Корею езжайте и будет вам счастье или на Кубу там хоть тепло"
    date "15.04.2015 8:35"
    author "14428474"
    name "185546"
  ]
  node
  [
    id 185548
    intent "ж"
    content "30"
    target "3"
    Label "185548"
    likes 1
    text "[id14428474|Василий], а еще сколько жизней и ценностей унесла интервенция англии, франции, польши и сша?. Я поражаюсь тому, что люди с мерками этой эпохи подходят к той. Например японский империализм также не мало уничножил китайцев, но об этом не пишут.<br>И еще банально социализм как система дал бесплатное образование и медицину, защиту прав трудящихся, привел к эмансипации женщины, т.е. расширил ее права в обществе. Под страхом таких преобразований на западе в капитализме начались изменения, чтобы не случился социальный взрыв. Вы сравните какие права были у рабочих до появления ссср. И как они менялись под страхом революции."
    date "15.04.2015 8:38"
    author "41083702"
    name "185548"
  ]
  node
  [
    id 185549
    intent "н"
    content "40"
    target "3"
    Label "185549"
    likes 1
    text "[id14428474|Василий], яснопонятно.Как только вопрос неудобный сразу отсыл неизвестно куда.А Вам как обычно несподручно с телефона .<br>Кстати не много истории специально для Вас. http://vk.com/wall-69676367_10421"
    date "15.04.2015 8:48"
    author "171060995"
    name "185549"
  ]
  node
  [
    id 185550
    intent "у"
    content "30"
    target "4"
    Label "185550"
    likes 0
    text "[id41083702|Рустам], всё это просто замечательно! Но чтобы быстро и просто понять что сделал большевизм-социализм и его потомки во власти сейчас с Россией посмотрите какое место мы занимали в мире по всем параметрам до революции и до чего докатились сейчас. Кто приедет на парад 9 мая к нам? Папуасы всякие. Даже Китай и Индия (английская колония!) из гостей уже наравне с нами или лучше нас... Царь-батюшка, прости, мы всё просрали...("
    date "15.04.2015 8:53"
    author "14428474"
    name "185550"
  ]
  node
  [
    id 185551
    intent "с"
    content "40"
    target "3"
    Label "185551"
    likes 0
    text "[id14428474|Василий], многое объясняющий комментарий.Я правильно поняла Вас ,что есть нации высшие и  папуасы вские ?"
    date "15.04.2015 8:56"
    author "171060995"
    name "185551"
  ]
  node
  [
    id 185552
    intent "ж"
    content "40"
    target "3"
    Label "185552"
    likes 0
    text "[id171060995|Наталья], ну это печально конечно как и всё что сейчас в Африке - результат необдуманных действий белых колонистов. Цивилизация им не нужна была и не нужна сейчас, но пусть вас греет тот факт что отдача от бывших колоний сейчас очень больно бьёт по  гейропе  в виде диких эмигрантов убийц и насильников. Так что справедливость восторжествовала. Надеюсь и с нашей великой родиной тоже всё наладится и мы сумеем или наши потомки смогут вернуть то, что отнял у нас 20 век. Всем добра!"
    date "15.04.2015 9:00"
    author "14428474"
    name "185552"
  ]
  node
  [
    id 185553
    intent "ж"
    content "30"
    target "4"
    Label "185553"
    likes 1
    text "Незнаю комунистом мог стать любой , в том числе дворянин или еврей или цыган да хоть папуас. С фашизмом труднее если родился евреем стать членом СС шансов нет а умереть очень много."
    date "15.04.2015 9:03"
    author "202959370"
    name "185553"
  ]
  node
  [
    id 185554
    intent "н"
    content "20"
    target "2"
    Label "185554"
    likes 1
    text " ... двух главных авторитарных режимов... , в школу автор, в школу.<br> ... случае с бывшими балтийскими республиками и западными регионами Украины и Белоруссии, которые вошли в состав СССР в соответствии с пактом, подписанным между Гитлером и Сталиным...  это же в каком документе-то автор прочитал, что они ДОЛЖНЫ ВОЙТИ в состав СССР?<br> ... Наиболее вопиющим случаем является резня в Катыни, где были расстреляны тысячи польских солдат и офицеров...  давно уже признали ответственность за это мутное дело.<br> ...<br>В то время западные союзники СССР были заинтересованы скорее в исполнении воли Сталина...  о загнул, ну раз воля Сталина так широко распространялась, аж на интересы союзников, то всем заинтересованным нужно на коленях ходить и в грудь себя бить.<br> ... во главе столь обширной и многообразной страны, как Россия, может находиться лишь централизованная система управления и, по крайней мере, авторитарная?  - вот это загнул, иди снова в школу, запутался совсем.<br> ... добровольно присоединились к нацистам и совершали по их приказам тяжкие преступления, участвуя, например, в истреблении еврейского населени...  а своих братьев по крови можно? Или даже нужно?<br> ... об истории и ее пересмотре — эти вопросы лучше оставить историкам...  - ну так сам то куда лезешь?<br>  ...что при первом уничтожали по расовому признаку, а при втором по признаку социального происхождения...  потрясающе глубокий анализ. Автор в курсе, того, каким образом в Европе республики сменяли монархии?"
    date "15.04.2015 9:04"
    author "8772606"
    name "185554"
  ]
  node
  [
    id 185555
    intent "ч"
    content "20"
    target "2"
    Label "185555"
    likes 1
    text "В натуре бред. Сравнили жопу с пальцем. К большевикам после революции около 30000 царских офицеров на службу пошло (т.н. военспецы), в том числе легендарный Брусилов (которые и создали Красную Армию): «В этот критический исторический момент нашей народной жизни мы, ваши старшие боевые товарищи, обращаемся к вашим чувствам любви и преданности к родине и взываем к вам с настоятельной просьбой… добровольно идти с полным самоотвержением и охотой в Красную Армию на фронт или в тыл, куда бы правительство Советской, Рабоче-Крестьянской России вас ни назначило, и служить там не за страх, а за совесть, дабы своей честною службою, не жалея жизни, отстоять во что бы то ни стало дорогую нам Россию и не допустить ее расхищения, ибо в последнем случае она безвозвратно может пропасть, и тогда наши потомки будут нас справедливо проклинать и правильно обвинять за то, что мы… не использовали своих боевых знаний и опыта, забыли свой родной русский народ и загубили свою Матушку-Россию» <br> <br>Воззвание «Ко всем бывшим офицерам, где бы они ни находились», А. А. Брусилов, 1920"
    date "15.04.2015 9:05"
    author "276291869"
    name "185555"
  ]
  node
  [
    id 185556
    intent "т"
    content "20"
    target "4"
    Label "185556"
    likes 0
    text "к 1940 г. почти все они были уничтожены. прошу не забывать, что машина - душегубка - изобретение советской власти"
    date "15.04.2015 9:20"
    author "15108705"
    name "185556"
  ]
  node
  [
    id 185557
    intent "а"
    content "40"
    target "3"
    Label "185557"
    likes 0
    text "[id14428474|Василий], а вас беспокоит кто приедет на наш праздник? Меня не беспокоит. Вот такие как вы и развалили союз, а сейчас развалят россию на радость не папуасам. Вы сами ведете себя как папуас в этом сожалении.<br>А какое место то?<br>Страна, которая была аграрной, в которой накопилось столько социальных противоречий из-за половинчатых реформ, которая проиграла японскую войну из-за своей отсталости в промышленности против не то что Великобритании, но и Германии и Японии. Которая ввязалась в ненужную войну, после чего ее не стало.<br>Ну а по поводу того как живут Китай или Индия вы сравните сколько у них населения и какой уровень жизни у них.<br>Ну и по поводу Китая и Индии - они к нам приезжают, они кто - передовые экономики или папуасы?"
    date "15.04.2015 9:21"
    author "41083702"
    name "185557"
  ]
  node
  [
    id 185558
    intent "п"
    content "40"
    target "3"
    Label "185558"
    likes 2
    text "[id14428474|Василий], а по поводу создали и т.п., а сколько украли технологий у нас в великие  демократичные  90е. Что бы говорить о том, что создали, наверно стоит посмотреть и на то, на каких физических элементах это все создавалось и кто к этим теориям приложил руки.<br>И вообще мой планшет китайцы собрали и придумали"
    date "15.04.2015 9:24"
    author "41083702"
    name "185558"
  ]
  node
  [
    id 185559
    intent "ж"
    content "40"
    target "3"
    Label "185559"
    likes 1
    text "[id15108705|Дмитрий], а как вам вполне демократичные резервации, где у индейцев нет никаких возможностей для развития? И сравните какие у нас были условия для порабащенных стран Балтии. Например рост уровня образования, здравоохранения, промышленности и т.п."
    date "15.04.2015 9:26"
    author "41083702"
    name "185559"
  ]
  node
  [
    id 185562
    intent "ц"
    content "40"
    target "3"
    Label "185562"
    likes 0
    text "[id41083702|Рустам], да конечно Российская Империя была отсталой страной! У них даже ядерного оружия небыло!!1 И в космос не летали! Про жизнь Королёва то знаете надеюсь? Распутин ещё был при царе и ваще царь-Николашка-дурачок! Короч скучно с вами, советские люди, вы уж простите, но это вы развалили империю, союз развалили (клятва офицеров КГБ ага) и продолжаете разваливать мою страну. Активно разваливать если у власти или пассивно соглашаясь на всё что происходит вокруг"
    date "15.04.2015 9:38"
    author "14428474"
    name "185562"
  ]
  node
  [
    id 185567
    intent "б"
    content "20"
    target "2"
    Label "185567"
    likes 1
    text "[id15108705|Дмитрий], да, это трагедия... Но те, кто выжил в репрессиях - внёс свой всклад в разгром 3-го рейха, который, кстати, довёл использование душегубки до  совершенства . Уравнивать нацизм и коммунизм - абсурд. Слишком разные идеи, принципиально разные. http://vk.com/video276291869_171415473"
    date "15.04.2015 9:42"
    author "276291869"
    name "185567"
  ]
  node
  [
    id 185589
    intent "н"
    content "40"
    target "3"
    Label "185589"
    likes 0
    text "[id14428474|Василий], ну как всегда, когда я прошу опровергнуть мои факты, начинают ерничать, говорить об атомной бомбе и т.п. Ну так что, по поводу поражения Российской Империи от Японии в 1905, что привело к первой революции?"
    date "15.04.2015 9:56"
    author "41083702"
    name "185589"
  ]
  node
  [
    id 185596
    intent "а"
    content "40"
    target "3"
    Label "185596"
    likes 0
    text "[id14428474|Василий], раз вы так хаете СССР и лелеете РИ, расскажите об количестве образованных в РИ перед 1мв и в СССР перед 2мв.<br>Расскажите что уровень здравоохранения в совке и в ри?"
    date "15.04.2015 10:01"
    author "41083702"
    name "185596"
  ]
  node
  [
    id 185598
    intent "а"
    content "30"
    target "3"
    Label "185598"
    likes 0
    text "[id14428474|Василий], я прошу сравнить позднюю ри и ранний ссср"
    date "15.04.2015 10:03"
    author "41083702"
    name "185598"
  ]
  node
  [
    id 185603
    intent "р"
    content "30"
    target "3"
    Label "185603"
    likes 0
    text "Ну и остальных прошу привести сравнения по этим показателям между ссср до 2мв и основными союзниками и Германией. Это к вопросу о душегубке"
    date "15.04.2015 10:04"
    author "41083702"
    name "185603"
  ]
  node
  [
    id 185655
    intent "и"
    content "30"
    target "4"
    Label "185655"
    likes 0
    text "[id1038871|Юрий], от сталина всем досталось"
    date "15.04.2015 11:31"
    author "83567481"
    name "185655"
  ]
  node
  [
    id 185670
    intent "б"
    content "40"
    target "3"
    Label "185670"
    likes 0
    text "[id83567481|Александр], не гони..у меня нет ни одного родственника репрессированного..."
    date "15.04.2015 11:53"
    author "134313797"
    name "185670"
  ]
  node
  [
    id 185682
    intent "ч"
    content "20"
    target "2"
    Label "185682"
    likes 0
    text "При чём тут коммунизм7 Существовало тоталитарное государство при Сталине с феодальным строем ,а может и рабовладельческим.Корми раба,чтобы ноги с голодухи не протянул.При Брежневе начали уходить от этого,пока его инсульт не хватил.Сейчас опять возвращаемся к той же системе.Поэтому и не нравиться такое сравнение"
    date "15.04.2015 12:05"
    author "170881352"
    name "185682"
  ]
  node
  [
    id 185735
    intent "ж"
    content "10"
    target "4"
    Label "185735"
    likes 0
    text "среднему жителю СССР  коммунизм  дал квартиру, промышленное предприятие, образование (хотя бы среднее) и отношение к другим людям как как к равным.Что дал нацизм - ничего, только разрушенную страну. Были ли репрессии при Сталине - да, это печальная страница истории. А что касается  радостных жителей Прибалтики при входе немецких войск - во-первых. далеко не все жители были радостны, некоторых очень скоро уничтоили. Во-вторых, до 1940 режимы в Прибалтике были профашистскими, уж во всяком случае демократией там и не пахло, разве что без больших репрессий обошлись. К тому же надеялись, что немцы им государственность восстановят."
    date "15.04.2015 14:57"
    author "8186282"
    name "185735"
  ]
  node
  [
    id 185811
    intent "ж"
    content "20"
    target "4"
    Label "185811"
    likes 1
    text "Само слово национализм иль проще говоря нацизм сразу - уже Харам!. :((*"
    date "15.04.2015 17:36"
    author "283836336"
    name "185811"
  ]
  node
  [
    id 185817
    intent "а"
    content "40"
    target "3"
    Label "185817"
    likes 0
    text "[id170881352|Виктория], я надеюсь про феодализм и рабовладельческий строй - это поэтическое, так сказать, сравнение?"
    date "15.04.2015 17:48"
    author "8772606"
    name "185817"
  ]
  node
  [
    id 185819
    intent "и"
    content "40"
    target "3"
    Label "185819"
    likes 0
    text "[id8772606|Дмитрий], слегка утрировано,подчеркиваю,слегка"
    date "15.04.2015 17:49"
    author "170881352"
    name "185819"
  ]
  node
  [
    id 185821
    intent "ш"
    content "40"
    target "3"
    Label "185821"
    likes 0
    text "[id283836336|Муслiм], разные термины то...)"
    date "15.04.2015 17:51"
    author "8772606"
    name "185821"
  ]
  node
  [
    id 185827
    intent "ц"
    content "40"
    target "3"
    Label "185827"
    likes 0
    text "[id170881352|Виктория], ааа, натуральное хозяйство, землевладельцы-помещики, родовая аристократия, наследственная передача власти помазанников божьих, свободные крестьяне-собственники, которые не имеют личной и частной собственности, являюсь сами собственностью (х.з.как у них так получается) - типичная картина для 20-го века)))"
    date "15.04.2015 18:02"
    author "8772606"
    name "185827"
  ]
  node
  [
    id 185865
    intent "н"
    content "40"
    target "3"
    Label "185865"
    likes 0
    text "Роман, он не перепутал. Он вообще такого слова не знает - тоталитаризм.)"
    date "16.04.2015 1:01"
    author "8772606"
    name "185865"
  ]
  node
  [
    id 186207
    intent "ш"
    content "40"
    target "3"
    Label "186207"
    likes 1
    text "Хммм, всё равно чёрт блин а слово то одно!. :)*"
    date "16.04.2015 15:45"
    author "283836336"
    name "186207"
  ]
  node
  [
    id 185508001
    intent "ч"
    content "20"
    target "2"
    Label "185508"
    likes 6
    text "Война идет с идеологией! Причем тут коммунизм? <br>Коммунизм страшный сон капитализма! Вот и бредят. <br>  Демократия еще ху тогда - США сколько индейцев убила, на рабах страну подымали. Негры только в прошлом веке права получили. <br>  Хрень полная!"
    date "15.04.2015 2:07"
    author "173302147"
    name "185508001"
  ]
  node
  [
    id 185511001
    intent "и"
    content "10"
    target "3"
    Label "185511"
    likes 0
    text "[id78852832|Вреж], истину глаголишь. Отличия систем в том, что при коммунизме можно прикинуться и слиться с системой, а при фашизме это невозможно!"
    date "15.04.2015 2:10"
    author "33910472"
    name "185511001"
  ]
  node
  [
    id 185521001
    intent "н"
    content "40"
    target "4"
    Label "185521"
    likes 0
    text "[id74207570|Влад], последний век крепостничества был не так глобально плох как предыдущие. уж точно получше большевисткой власти. если сравнить работу за трудодни, полное обворовывание деревни  красными .... то не так уж царь и дворяне плохи. тем более образованные люди. а не ком. быдло."
    date "15.04.2015 3:09"
    author "30063179"
    name "185521001"
  ]
  node
  [
    id 185522001
    intent "щ"
    content "30"
    target "4"
    Label "185522"
    likes 4
    text "Так же можно сравнить и уровнять нацизм с капитализмом. Пиндосы ,уничтожив 200000 японцев, в один момент, переплюнули и Освенцим и ГуЛаг! А если обобщить все жертвы имериалистических войн, только в новейшей истории- Вьетнам, Югославия,Афганистан,Ирак,Ливия, да прибавить все смерти случившиеся из за того что люди подорвали здоровье впахивая на капиталистов, да еще и тех кто умер не получив лечения из за того что при капитализме не все могут себе это позволить, да еще и вообще всю несправидливость капитализма приплюсовать, так окажется что и нет кровавее режима!  <br>Статья -просто бред!"
    date "15.04.2015 3:13"
    author "284065102"
    name "185522001"
  ]
  node
  [
    id 185523001
    intent "п"
    content "40"
    target "3"
    Label "185523"
    likes 1
    text "[id284065102|Артем], то есть американцам надо было в своё время заткнутся и быть какой-нибудь никчёмной Канадой или Австралией? Всё что США делали за свою историю - они делали для себя и плевали на других. Есть чему поучиться."
    date "15.04.2015 3:21"
    author "14428474"
    name "185523001"
  ]
  node
  [
    id 185528001
    intent "н"
    content "10"
    target "2"
    Label "185528"
    likes 4
    text "Как всегда- какой-то   теоретик, который,видимо,  отродясь не  был в России, естественно, не жил  при социализме,  путается в определениях коммунизма и нацизма, перевирает факты безбожно, скачет по верхам в историческом смысле , но очень важно и уверенно  выносит вердикт. Сия тенденциозная  статейка  в духе холодной войны  не выдерживает никакой критики."
    date "15.04.2015 5:30"
    author "139685782"
    name "185528001"
  ]
  node
  [
    id 185538001
    intent "ж"
    content "20"
    target "3"
    Label "185538"
    likes 1
    text "У них нет разницы в браках между мужчиной и женщиной(классический) и однополыми,гомосятина норма и так далее.Этот  умник почитал бы хоть главные постулаты коммунизма и нацизма.Так и хотят перевернуть всё с ног на голову."
    date "15.04.2015 7:28"
    author "278315067"
    name "185538001"
  ]
  node
  [
    id 185546001
    intent "ц"
    content "40"
    target "3"
    Label "185546"
    likes 0
    text "[id171060995|Наталья], а научитесь ка самостоятельно пользоваться интернетом для поиска информации помимо соцсетей. А то мне с телефона несподручно.. Кстати если уж такая ностальгия и любовь к совку, то зачем вы вообще, ребятки гадите добрым людям своими комментами с компьютера и интернета что создали  злые пиндосы ? Ну не смешно ли? В Северную Корею езжайте и будет вам счастье или на Кубу там хоть тепло"
    date "15.04.2015 8:35"
    author "14428474"
    name "185546001"
  ]
  node
  [
    id 185550001
    intent "т"
    content "30"
    target "4"
    Label "185550"
    likes 0
    text "[id41083702|Рустам], всё это просто замечательно! Но чтобы быстро и просто понять что сделал большевизм-социализм и его потомки во власти сейчас с Россией посмотрите какое место мы занимали в мире по всем параметрам до революции и до чего докатились сейчас. Кто приедет на парад 9 мая к нам? Папуасы всякие. Даже Китай и Индия (английская колония!) из гостей уже наравне с нами или лучше нас... Царь-батюшка, прости, мы всё просрали...("
    date "15.04.2015 8:53"
    author "14428474"
    name "185550001"
  ]
  node
  [
    id 185552001
    intent "ц"
    content "40"
    target "3"
    Label "185552"
    likes 0
    text "[id171060995|Наталья], ну это печально конечно как и всё что сейчас в Африке - результат необдуманных действий белых колонистов. Цивилизация им не нужна была и не нужна сейчас, но пусть вас греет тот факт что отдача от бывших колоний сейчас очень больно бьёт по  гейропе  в виде диких эмигрантов убийц и насильников. Так что справедливость восторжествовала. Надеюсь и с нашей великой родиной тоже всё наладится и мы сумеем или наши потомки смогут вернуть то, что отнял у нас 20 век. Всем добра!"
    date "15.04.2015 9:00"
    author "14428474"
    name "185552001"
  ]
  node
  [
    id 185554001
    intent "ч"
    content "20"
    target "2"
    Label "185554"
    likes 1
    text " ... двух главных авторитарных режимов... , в школу автор, в школу.<br> ... случае с бывшими балтийскими республиками и западными регионами Украины и Белоруссии, которые вошли в состав СССР в соответствии с пактом, подписанным между Гитлером и Сталиным...  это же в каком документе-то автор прочитал, что они ДОЛЖНЫ ВОЙТИ в состав СССР?<br> ... Наиболее вопиющим случаем является резня в Катыни, где были расстреляны тысячи польских солдат и офицеров...  давно уже признали ответственность за это мутное дело.<br> ...<br>В то время западные союзники СССР были заинтересованы скорее в исполнении воли Сталина...  о загнул, ну раз воля Сталина так широко распространялась, аж на интересы союзников, то всем заинтересованным нужно на коленях ходить и в грудь себя бить.<br> ... во главе столь обширной и многообразной страны, как Россия, может находиться лишь централизованная система управления и, по крайней мере, авторитарная?  - вот это загнул, иди снова в школу, запутался совсем.<br> ... добровольно присоединились к нацистам и совершали по их приказам тяжкие преступления, участвуя, например, в истреблении еврейского населени...  а своих братьев по крови можно? Или даже нужно?<br> ... об истории и ее пересмотре — эти вопросы лучше оставить историкам...  - ну так сам то куда лезешь?<br>  ...что при первом уничтожали по расовому признаку, а при втором по признаку социального происхождения...  потрясающе глубокий анализ. Автор в курсе, того, каким образом в Европе республики сменяли монархии?"
    date "15.04.2015 9:04"
    author "8772606"
    name "185554001"
  ]
  node
  [
    id 185554002
    intent "ж"
    content "20"
    target "4"
    Label "185554"
    likes 1
    text " ... двух главных авторитарных режимов... , в школу автор, в школу.<br> ... случае с бывшими балтийскими республиками и западными регионами Украины и Белоруссии, которые вошли в состав СССР в соответствии с пактом, подписанным между Гитлером и Сталиным...  это же в каком документе-то автор прочитал, что они ДОЛЖНЫ ВОЙТИ в состав СССР?<br> ... Наиболее вопиющим случаем является резня в Катыни, где были расстреляны тысячи польских солдат и офицеров...  давно уже признали ответственность за это мутное дело.<br> ...<br>В то время западные союзники СССР были заинтересованы скорее в исполнении воли Сталина...  о загнул, ну раз воля Сталина так широко распространялась, аж на интересы союзников, то всем заинтересованным нужно на коленях ходить и в грудь себя бить.<br> ... во главе столь обширной и многообразной страны, как Россия, может находиться лишь централизованная система управления и, по крайней мере, авторитарная?  - вот это загнул, иди снова в школу, запутался совсем.<br> ... добровольно присоединились к нацистам и совершали по их приказам тяжкие преступления, участвуя, например, в истреблении еврейского населени...  а своих братьев по крови можно? Или даже нужно?<br> ... об истории и ее пересмотре — эти вопросы лучше оставить историкам...  - ну так сам то куда лезешь?<br>  ...что при первом уничтожали по расовому признаку, а при втором по признаку социального происхождения...  потрясающе глубокий анализ. Автор в курсе, того, каким образом в Европе республики сменяли монархии?"
    date "15.04.2015 9:04"
    author "8772606"
    name "185554002"
  ]
  node
  [
    id 185555001
    intent "ж"
    content "20"
    target "4"
    Label "185555"
    likes 1
    text "В натуре бред. Сравнили жопу с пальцем. К большевикам после революции около 30000 царских офицеров на службу пошло (т.н. военспецы), в том числе легендарный Брусилов (которые и создали Красную Армию): «В этот критический исторический момент нашей народной жизни мы, ваши старшие боевые товарищи, обращаемся к вашим чувствам любви и преданности к родине и взываем к вам с настоятельной просьбой… добровольно идти с полным самоотвержением и охотой в Красную Армию на фронт или в тыл, куда бы правительство Советской, Рабоче-Крестьянской России вас ни назначило, и служить там не за страх, а за совесть, дабы своей честною службою, не жалея жизни, отстоять во что бы то ни стало дорогую нам Россию и не допустить ее расхищения, ибо в последнем случае она безвозвратно может пропасть, и тогда наши потомки будут нас справедливо проклинать и правильно обвинять за то, что мы… не использовали своих боевых знаний и опыта, забыли свой родной русский народ и загубили свою Матушку-Россию» <br> <br>Воззвание «Ко всем бывшим офицерам, где бы они ни находились», А. А. Брусилов, 1920"
    date "15.04.2015 9:05"
    author "276291869"
    name "185555001"
  ]
  node
  [
    id 185557001
    intent "н"
    content "40"
    target "3"
    Label "185557"
    likes 0
    text "[id14428474|Василий], а вас беспокоит кто приедет на наш праздник? Меня не беспокоит. Вот такие как вы и развалили союз, а сейчас развалят россию на радость не папуасам. Вы сами ведете себя как папуас в этом сожалении.<br>А какое место то?<br>Страна, которая была аграрной, в которой накопилось столько социальных противоречий из-за половинчатых реформ, которая проиграла японскую войну из-за своей отсталости в промышленности против не то что Великобритании, но и Германии и Японии. Которая ввязалась в ненужную войну, после чего ее не стало.<br>Ну а по поводу того как живут Китай или Индия вы сравните сколько у них населения и какой уровень жизни у них.<br>Ну и по поводу Китая и Индии - они к нам приезжают, они кто - передовые экономики или папуасы?"
    date "15.04.2015 9:21"
    author "41083702"
    name "185557001"
  ]
  node
  [
    id 185562001
    intent "т"
    content "40"
    target "3"
    Label "185562"
    likes 0
    text "[id41083702|Рустам], да конечно Российская Империя была отсталой страной! У них даже ядерного оружия небыло!!1 И в космос не летали! Про жизнь Королёва то знаете надеюсь? Распутин ещё был при царе и ваще царь-Николашка-дурачок! Короч скучно с вами, советские люди, вы уж простите, но это вы развалили империю, союз развалили (клятва офицеров КГБ ага) и продолжаете разваливать мою страну. Активно разваливать если у власти или пассивно соглашаясь на всё что происходит вокруг"
    date "15.04.2015 9:38"
    author "14428474"
    name "185562001"
  ]
  node
  [
    id 185589001
    intent "а"
    content "40"
    target "3"
    Label "185589"
    likes 0
    text "[id14428474|Василий], ну как всегда, когда я прошу опровергнуть мои факты, начинают ерничать, говорить об атомной бомбе и т.п. Ну так что, по поводу поражения Российской Империи от Японии в 1905, что привело к первой революции?"
    date "15.04.2015 9:56"
    author "41083702"
    name "185589001"
  ]
  edge
  [
    source 185501
    target 185503
  ]
  edge
  [
    source 185503
    target 185504
  ]
  edge
  [
    source 185501
    target 185505
  ]
  edge
  [
    source 185505
    target 185506
  ]
  edge
  [
    source 185501
    target 185507
  ]
  edge
  [
    source 185501
    target 185508
  ]
  edge
  [
    source 185501
    target 185510
  ]
  edge
  [
    source 185506
    target 185511
  ]
  edge
  [
    source 185501
    target 185512
  ]
  edge
  [
    source 185501
    target 185513
  ]
  edge
  [
    source 185501
    target 185514
  ]
  edge
  [
    source 185501
    target 185515
  ]
  edge
  [
    source 185501
    target 185516
  ]
  edge
  [
    source 185501
    target 185517
  ]
  edge
  [
    source 185508
    target 185518
  ]
  edge
  [
    source 185508001
    target 185518
  ]
  edge
  [
    source 185501
    target 185519
  ]
  edge
  [
    source 185501
    target 185520
  ]
  edge
  [
    source 185518
    target 185521
  ]
  edge
  [
    source 185501
    target 185522
  ]
  edge
  [
    source 185522
    target 185523
  ]
  edge
  [
    source 185522001
    target 185523
  ]
  edge
  [
    source 185501
    target 185524
  ]
  edge
  [
    source 185501
    target 185525
  ]
  edge
  [
    source 185501
    target 185528
  ]
  edge
  [
    source 185501
    target 185533
  ]
  edge
  [
    source 185517
    target 185535
  ]
  edge
  [
    source 185523
    target 185536
  ]
  edge
  [
    source 185523001
    target 185536
  ]
  edge
  [
    source 185501
    target 185538
  ]
  edge
  [
    source 185501
    target 185541
  ]
  edge
  [
    source 185501
    target 185542
  ]
  edge
  [
    source 185523
    target 185543
  ]
  edge
  [
    source 185523001
    target 185543
  ]
  edge
  [
    source 185543
    target 185546
  ]
  edge
  [
    source 185546
    target 185548
  ]
  edge
  [
    source 185546001
    target 185548
  ]
  edge
  [
    source 185546
    target 185549
  ]
  edge
  [
    source 185546001
    target 185549
  ]
  edge
  [
    source 185548
    target 185550
  ]
  edge
  [
    source 185550
    target 185551
  ]
  edge
  [
    source 185550001
    target 185551
  ]
  edge
  [
    source 185551
    target 185552
  ]
  edge
  [
    source 185501
    target 185553
  ]
  edge
  [
    source 185501
    target 185554
  ]
  edge
  [
    source 185501
    target 185555
  ]
  edge
  [
    source 185501
    target 185556
  ]
  edge
  [
    source 185552
    target 185557
  ]
  edge
  [
    source 185552001
    target 185557
  ]
  edge
  [
    source 185552
    target 185558
  ]
  edge
  [
    source 185552001
    target 185558
  ]
  edge
  [
    source 185556
    target 185559
  ]
  edge
  [
    source 185557
    target 185562
  ]
  edge
  [
    source 185557001
    target 185562
  ]
  edge
  [
    source 185556
    target 185567
  ]
  edge
  [
    source 185562
    target 185589
  ]
  edge
  [
    source 185562001
    target 185589
  ]
  edge
  [
    source 185562
    target 185596
  ]
  edge
  [
    source 185562001
    target 185596
  ]
  edge
  [
    source 185562
    target 185598
  ]
  edge
  [
    source 185562001
    target 185598
  ]
  edge
  [
    source 185501
    target 185603
  ]
  edge
  [
    source 185510
    target 185655
  ]
  edge
  [
    source 185655
    target 185670
  ]
  edge
  [
    source 185501
    target 185682
  ]
  edge
  [
    source 185501
    target 185735
  ]
  edge
  [
    source 185501
    target 185811
  ]
  edge
  [
    source 185682
    target 185817
  ]
  edge
  [
    source 185554
    target 185819
  ]
  edge
  [
    source 185554001
    target 185819
  ]
  edge
  [
    source 185554002
    target 185819
  ]
  edge
  [
    source 185811
    target 185821
  ]
  edge
  [
    source 185819
    target 185827
  ]
  edge
  [
    source 185501
    target 185865
  ]
  edge
  [
    source 185501
    target 186207
  ]
  edge
  [
    source 185501
    target 185508001
  ]
  edge
  [
    source 185506
    target 185511001
  ]
  edge
  [
    source 185518
    target 185521001
  ]
  edge
  [
    source 185501
    target 185522001
  ]
  edge
  [
    source 185522
    target 185523001
  ]
  edge
  [
    source 185522001
    target 185523001
  ]
  edge
  [
    source 185501
    target 185528001
  ]
  edge
  [
    source 185501
    target 185538001
  ]
  edge
  [
    source 185543
    target 185546001
  ]
  edge
  [
    source 185548
    target 185550001
  ]
  edge
  [
    source 185551
    target 185552001
  ]
  edge
  [
    source 185501
    target 185554001
  ]
  edge
  [
    source 185501
    target 185554002
  ]
  edge
  [
    source 185501
    target 185555001
  ]
  edge
  [
    source 185552
    target 185557001
  ]
  edge
  [
    source 185552001
    target 185557001
  ]
  edge
  [
    source 185557
    target 185562001
  ]
  edge
  [
    source 185557001
    target 185562001
  ]
  edge
  [
    source 185562
    target 185589001
  ]
  edge
  [
    source 185562001
    target 185589001
  ]
]
