Creator "igraph version 0.7 Sat Mar 11 02:28:40 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 204340
    intent ""
    content ""
    target ""
    Label "204340"
    likes 0
    text ""
    date ""
    author ""
    name "204340"
  ]
  node
  [
    id 204341
    intent "ц"
    content "0"
    target "4"
    Label "204341"
    likes 7
    text "сдохни тварь"
    date "29.05.2015 17:51"
    author "104974315"
    name "204341"
  ]
  node
  [
    id 204343
    intent "в"
    content "0"
    target "2"
    Label "204343"
    likes 0
    text "Давно пора всю эту мафию разогнать."
    date "29.05.2015 17:51"
    author "202914766"
    name "204343"
  ]
  node
  [
    id 204344
    intent "н"
    content "1"
    target "4"
    Label "204344"
    likes 1
    text "Что с убогого взять.....кидается говном,потом орёт что руки воняют...."
    date "29.05.2015 17:52"
    author "257767075"
    name "204344"
  ]
  node
  [
    id 204346
    intent "б"
    content "1"
    target "4"
    Label "204346"
    likes 0
    text "Сам то должен за воротами ада быть давным давно))"
    date "29.05.2015 17:52"
    author "8043062"
    name "204346"
  ]
  node
  [
    id 204347
    intent "ж"
    content "1"
    target "4"
    Label "204347"
    likes 1
    text "Иногда мне кажется, что в Штатах только один сенатор )))"
    date "29.05.2015 17:52"
    author "83141"
    name "204347"
  ]
  node
  [
    id 204348
    intent "а"
    content "1"
    target "4"
    Label "204348"
    likes 11
    text "он ФИФА с ИГИЛ спутал что ли?"
    date "29.05.2015 17:53"
    author "199669942"
    name "204348"
  ]
  node
  [
    id 204349
    intent "л"
    content "1"
    target "4"
    Label "204349"
    likes 7
    text "Этот дурак ни одной проблемы не может решить без военной операции и бомбежек. Явный шизофреник."
    date "29.05.2015 17:54"
    author "220957758"
    name "204349"
  ]
  node
  [
    id 204350
    intent "ц"
    content "1"
    target "4"
    Label "204350"
    likes 0
    text "лучше бы его прибили во Вьетнаме, а не в плен взяли"
    date "29.05.2015 17:54"
    author "215599138"
    name "204350"
  ]
  node
  [
    id 204351
    intent "б"
    content "1"
    target "2"
    Label "204351"
    likes 5
    text "Ну в этот раз Энди Боровиц чего-т слишком толсто...<br>З.ы.: Народ, статью-то читайте? А не только заголовок."
    date "29.05.2015 17:54"
    author "28702813"
    name "204351"
  ]
  node
  [
    id 204352
    intent "л"
    content "1"
    target "4"
    Label "204352"
    likes 0
    text "ишак"
    date "29.05.2015 17:54"
    author "178976038"
    name "204352"
  ]
  node
  [
    id 204353
    intent "л"
    content "1"
    target "4"
    Label "204353"
    likes 0
    text "Когда уже сдохнет эта старая шизофреническая мразь? Он давным давно выжил из ума,со времен карибского кризиса страдает старческим маразмом и шизофренией. И этот человек занимает высокие посты в правительстве США!"
    date "29.05.2015 17:55"
    author "17287035"
    name "204353"
  ]
  node
  [
    id 204354
    intent "а"
    content "0"
    target "4"
    Label "204354"
    likes 0
    text "Он серьезно?"
    date "29.05.2015 17:55"
    author "898857"
    name "204354"
  ]
  node
  [
    id 204355
    intent "л"
    content "1"
    target "4"
    Label "204355"
    likes 0
    text "Пора ему уже стучаться в ворота ада) или таких тупых туда не берут?)"
    date "29.05.2015 17:56"
    author "262478338"
    name "204355"
  ]
  node
  [
    id 204356
    intent "л"
    content "1"
    target "4"
    Label "204356"
    likes 0
    text "Маккейн уже близок к аду...."
    date "29.05.2015 17:56"
    author "63593871"
    name "204356"
  ]
  node
  [
    id 204357
    intent "л"
    content "1"
    target "4"
    Label "204357"
    likes 0
    text "Псих"
    date "29.05.2015 17:57"
    author "274838730"
    name "204357"
  ]
  node
  [
    id 204358
    intent "л"
    content "1"
    target "4"
    Label "204358"
    likes 0
    text "От куда такие мрази лезут на свет...!!!"
    date "29.05.2015 17:58"
    author "136431299"
    name "204358"
  ]
  node
  [
    id 204360
    intent "а"
    content "1"
    target "4"
    Label "204360"
    likes 0
    text "А где любители пендосов?"
    date "29.05.2015 18:01"
    author "22156819"
    name "204360"
  ]
  node
  [
    id 204361
    intent "ж"
    content "0"
    target "4"
    Label "204361"
    likes 0
    text "Военная операция в отношении фифа,этим многое сказано..."
    date "29.05.2015 18:02"
    author "14679407"
    name "204361"
  ]
  node
  [
    id 204362
    intent "ж"
    content "1"
    target "4"
    Label "204362"
    likes 0
    text "Задрали, уже все паблики этот фейк запостили. Похоже качество этих пабликов ниже плинтуса."
    date "29.05.2015 18:02"
    author "206599206"
    name "204362"
  ]
  node
  [
    id 204364
    intent "ж"
    content "0"
    target "2"
    Label "204364"
    likes 1
    text "Американский сатирик: Дай волю Маккейну, он Блаттера в ад загонит"
    date "29.05.2015 18:04"
    author "62222129"
    name "204364"
  ]
  node
  [
    id 204365
    intent "б"
    content "1"
    target "3"
    Label "204365"
    likes 1
    text "Это не фейк, а сатира."
    date "29.05.2015 18:04"
    author "213000397"
    name "204365"
  ]
  node
  [
    id 204366
    intent "ж"
    content "1"
    target "3"
    Label "204366"
    likes 0
    text "[id213000397|Максим], но выкладывают как реальность."
    date "29.05.2015 18:05"
    author "206599206"
    name "204366"
  ]
  node
  [
    id 204367
    intent "ж"
    content "1"
    target "3"
    Label "204367"
    likes 6
    text "[id898857|Дмитрий], в том-то и дело, что ничуть. Эта  новость  на самом деле сатирическая выдумка колумниста Энди Боровица, о чём в русском переводе можно лишь догадываться по сухой сводке об авторе колонки в самом низу. Либо это троллинг, либо очень дешёвая утка. :-/"
    date "29.05.2015 18:05"
    author "26233297"
    name "204367"
  ]
  node
  [
    id 204368
    intent "л"
    content "1"
    target "4"
    Label "204368"
    likes 0
    text "Мало его вьетнамцы в плену пиздили"
    date "29.05.2015 18:08"
    author "32753515"
    name "204368"
  ]
  node
  [
    id 204369
    intent "ж"
    content "1"
    target "4"
    Label "204369"
    likes 1
    text "Американский вариант Жириновского"
    date "29.05.2015 18:10"
    author "30854000"
    name "204369"
  ]
  node
  [
    id 204370
    intent "ж"
    content "0"
    target "4"
    Label "204370"
    likes 1
    text "Надо арестовать кого нибудь из руководителей чемпионатов по бейсболу. Вывезти в Дагестан и там пусть прокурор республики их посадит"
    date "29.05.2015 18:10"
    author "202959370"
    name "204370"
  ]
  node
  [
    id 204371
    intent "ж"
    content "1"
    target "2"
    Label "204371"
    likes 2
    text "Автор - сатирик, это указано в статье."
    date "29.05.2015 18:12"
    author "213000397"
    name "204371"
  ]
  node
  [
    id 204372
    intent "ж"
    content "2"
    target "3"
    Label "204372"
    likes 0
    text "[id213000397|Максим], вате это не понять. ) Они даже статью не читали. )))"
    date "29.05.2015 18:12"
    author "2458765"
    name "204372"
  ]
  node
  [
    id 204373
    intent "а"
    content "2"
    target "3"
    Label "204373"
    likes 0
    text "И что? Вам Маккейна жалко, что ли?"
    date "29.05.2015 18:14"
    author "213000397"
    name "204373"
  ]
  node
  [
    id 204374
    intent "а"
    content "2"
    target "4"
    Label "204374"
    likes 0
    text "Вот каким боком пиндосы к ФИФА?Лезут в любую щель,насекомые."
    date "29.05.2015 18:17"
    author "65844971"
    name "204374"
  ]
  node
  [
    id 204375
    intent "а"
    content "3"
    target "3"
    Label "204375"
    likes 0
    text "[id2458765|Константин], а вы что, умник-либераст?"
    date "29.05.2015 18:17"
    author "206599206"
    name "204375"
  ]
  node
  [
    id 204376
    intent "е"
    content "3"
    target "1"
    Label "204376"
    likes 1
    text "[id213000397|Максим], да мне как-то насрать на Маккейна. ))) Просто забавно читать, как полыхающая огнём чуть ниже спины ватка, строчит гневные комменты на юмористическую статью, которую они даже не читали. )"
    date "29.05.2015 18:19"
    author "2458765"
    name "204376"
  ]
  node
  [
    id 204377
    intent "щ"
    content "3"
    target "3"
    Label "204377"
    likes 0
    text "[id206599206|Kiljaeden], вот сами невольно подтверждаете, что только человек либеральных взглядов может быть умным. ??"
    date "29.05.2015 18:19"
    author "2458765"
    name "204377"
  ]
  node
  [
    id 204378
    intent "ж"
    content "0"
    target "4"
    Label "204378"
    likes 0
    text "Сенатор также потребовал выделить четыре миллиарда долларов на поддержку умеренных элементов в международном футболе и добавил, что Соединенные Штаты должны быть готовы направить войска в Швейцарию.<br><br>Читать далее: http://inosmi.ru/world/20150529/228292063.html#ixzz3bXN3RsrB <br>Follow us: [club25106701|ИноСМИ] on Twitter | InoSMI on Facebook- конечно, неадекват!"
    date "29.05.2015 18:19"
    author "260972747"
    name "204378"
  ]
  node
  [
    id 204379
    intent "ж"
    content "3"
    target "4"
    Label "204379"
    likes 3
    text "У *борцов с ватой* выработался рефлекс 'американских людей обижают'. Как только кто-то 'обижает американцев' 'борцы с ватой' бросаются в бой. Это весьма забавно, потому что у этих борцов американского паспорта, как правило, нет и не будет и живет они где-нибудь под трубами советских заводов. Но интересы США для них - просто святое дело."
    date "29.05.2015 18:19"
    author "213000397"
    name "204379"
  ]
  node
  [
    id 204380
    intent "а"
    content "3"
    target "3"
    Label "204380"
    likes 0
    text "А свои комменты забавными вы не считаете?"
    date "29.05.2015 18:21"
    author "213000397"
    name "204380"
  ]
  node
  [
    id 204381
    intent "ж"
    content "3"
    target "3"
    Label "204381"
    likes 0
    text "[id2458765|Константин], вряд-ли либераст может считаться умным. Даже такой как вы. http://vk.com/photo-25106701_366947756"
    date "29.05.2015 18:22"
    author "206599206"
    name "204381"
  ]
  node
  [
    id 204382
    intent "а"
    content "1"
    target "4"
    Label "204382"
    likes 0
    text "вот дедок! сам-то уже одной ногой в могиле, а всё кого-то преследует.....В этом возрасте о вечном пора бы уж подумать"
    date "29.05.2015 18:22"
    author "64597375"
    name "204382"
  ]
  node
  [
    id 204383
    intent "ж"
    content "0"
    target "3"
    Label "204383"
    likes 0
    text "[id65844971|Денис], ну если что - поясняю.<br>США расследовали коррупцию в КОНКАКАФ (это Конфедерация футбола Северной и Центральной Америки и стран Карибского бассейна) - типа как УЕФА в Европе, а КОНКАКАФ штаб-квартира находится в США. В рамках этого расследования они вышли на коррупцию в ФИФА (а КОНКАКАФ, как и УЕФА - члены ФИФА). В итоге запросили у Швейцарии экстрадировать подозреваемых для суда. И экстрадировали только граждан США и Швейцарии, т.к. у США и Швейцарии есть договор о взаимной выдаче."
    date "29.05.2015 18:23"
    author "2458765"
    name "204383"
  ]
  node
  [
    id 204384
    intent "а"
    content "3"
    target "3"
    Label "204384"
    likes 0
    text "[id206599206|Kiljaeden], это мой твиттер или Спрашивай? )))"
    date "29.05.2015 18:23"
    author "2458765"
    name "204384"
  ]
  node
  [
    id 204385
    intent "ж"
    content "2"
    target "4"
    Label "204385"
    likes 0
    text "Маккейн,  это персонаж наподобии нашего Жириновского,  хотя блин... Это просто типичный республиканец"
    date "29.05.2015 18:24"
    author "13360261"
    name "204385"
  ]
  node
  [
    id 204386
    intent "а"
    content "3"
    target "3"
    Label "204386"
    likes 0
    text "[id2458765|Константин], простите что?"
    date "29.05.2015 18:25"
    author "206599206"
    name "204386"
  ]
  node
  [
    id 204387
    intent "ж"
    content "3"
    target "3"
    Label "204387"
    likes 0
    text "[id213000397|Максим], нет, у борцов с ватой выработался рефлекс, когда вата срёт в комментах даже не понимая сути разговора."
    date "29.05.2015 18:25"
    author "2458765"
    name "204387"
  ]
  node
  [
    id 204388
    intent "а"
    content "3"
    target "3"
    Label "204388"
    likes 0
    text "[id206599206|Kiljaeden], вы скрин прилепили."
    date "29.05.2015 18:26"
    author "2458765"
    name "204388"
  ]
  node
  [
    id 204389
    intent "ж"
    content "3"
    target "4"
    Label "204389"
    likes 0
    text "Хуже и противнее ватников сегодня могут быть только анти-ватники"
    date "29.05.2015 18:26"
    author "83141"
    name "204389"
  ]
  node
  [
    id 204390
    intent "а"
    content "3"
    target "3"
    Label "204390"
    likes 0
    text "[id2458765|Константин], мне не понятна фраза. Цитирую   это мой твиттер или Спрашивай? ))) "
    date "29.05.2015 18:26"
    author "206599206"
    name "204390"
  ]
  node
  [
    id 204391
    intent "а"
    content "3"
    target "3"
    Label "204391"
    likes 0
    text "[id206599206|Kiljaeden], откуда скриншот сделали? )"
    date "29.05.2015 18:27"
    author "2458765"
    name "204391"
  ]
  node
  [
    id 204392
    intent "ж"
    content "3"
    target "3"
    Label "204392"
    likes 0
    text "[id2458765|Константин], да с какой-то нелепой странички из вашего профиля."
    date "29.05.2015 18:29"
    author "206599206"
    name "204392"
  ]
  node
  [
    id 204393
    intent "ф"
    content "2"
    target "4"
    Label "204393"
    likes 0
    text "Не, Маккейн не псих.."
    date "29.05.2015 18:31"
    author "120429301"
    name "204393"
  ]
  node
  [
    id 204395
    intent "и"
    content "2"
    target "4"
    Label "204395"
    likes 0
    text "Американскую марионетку и туда посадить. Поработят весь мир"
    date "29.05.2015 18:33"
    author "2285895"
    name "204395"
  ]
  node
  [
    id 204396
    intent "а"
    content "2"
    target "4"
    Label "204396"
    likes 1
    text "А чем лучше Жириновский?"
    date "29.05.2015 18:35"
    author "136373912"
    name "204396"
  ]
  node
  [
    id 204397
    intent "ж"
    content "3"
    target "2"
    Label "204397"
    likes 0
    text "Суть, смысл отсутствует в написанном вами."
    date "29.05.2015 18:35"
    author "213000397"
    name "204397"
  ]
  node
  [
    id 204398
    intent "а"
    content "2"
    target "4"
    Label "204398"
    likes 0
    text "Чем же они так плохи, любопытно?"
    date "29.05.2015 18:40"
    author "213000397"
    name "204398"
  ]
  node
  [
    id 204399
    intent "ц"
    content "2"
    target "4"
    Label "204399"
    likes 0
    text "Какая жалость что осколки ракеты комплекса С-75 Двина, не отправили к праотцам  в ад , эту мразь Маккейна ещё во Въетнаме.....хотя.....<br>Неисповедимы пути господни ..."
    date "29.05.2015 18:41"
    author "252652514"
    name "204399"
  ]
  node
  [
    id 204400
    intent "а"
    content "3"
    target "3"
    Label "204400"
    likes 0
    text "[id2458765|Константин], прости можете раскрыть значение неологизма  ватник  ?<br>И доказать , что вы сами не ватник..."
    date "29.05.2015 18:43"
    author "252652514"
    name "204400"
  ]
  node
  [
    id 204401
    intent "ж"
    content "3"
    target "3"
    Label "204401"
    likes 1
    text "Жуть берёт от комментов,статью не читали,а лезут со своим мнением.Клоунада."
    date "29.05.2015 18:46"
    author "191323200"
    name "204401"
  ]
  node
  [
    id 204402
    intent "а"
    content "3"
    target "3"
    Label "204402"
    likes 0
    text "Прямо жуть?"
    date "29.05.2015 18:49"
    author "213000397"
    name "204402"
  ]
  node
  [
    id 204407
    intent "ж"
    content "3"
    target "3"
    Label "204407"
    likes 0
    text "[id252652514|Алан], ИМХО, ватник - это слепой  ура-патриот , который отличается шапкозакидательством, нелогичностью, недалёким умом и отсутствием критического или, хотя бы, нейтрального взгляда на вещи."
    date "29.05.2015 18:52"
    author "2458765"
    name "204407"
  ]
  node
  [
    id 204410
    intent "а"
    content "3"
    target "3"
    Label "204410"
    likes 0
    text "Константин, вы в этом уверены ? На Украине  почему-то ватниками называют преимущественно  этнических русских , которых трудно назвать ура-патриотами  Украины,и наоборот  украинских ура-патриотов шапкозакидателей  считают логичными и достойными людьми.<br>Кстати , а вы сами ватник или нет?"
    date "29.05.2015 18:56"
    author "252652514"
    name "204410"
  ]
  node
  [
    id 204411
    intent "ж"
    content "3"
    target "3"
    Label "204411"
    likes 0
    text "[id252652514|Алан], ватник - это интернациональное пост-советское понятие. )))<br>Если какой-нибудь украинец считает, что Иисус был хохлом, а мы все произошли от протоукров - это тоже ватник. )<br><br>И да, на Украине не называют ватниками всех русских - это я знаю абсолютно точно. ??"
    date "29.05.2015 18:58"
    author "2458765"
    name "204411"
  ]
  node
  [
    id 204418
    intent "а"
    content "3"
    target "3"
    Label "204418"
    likes 0
    text "[id2458765|Константин], я правильно понял что вы себя не считаете ватником O!?"
    date "29.05.2015 19:03"
    author "252652514"
    name "204418"
  ]
  node
  [
    id 204421
    intent "а"
    content "3"
    target "3"
    Label "204421"
    likes 0
    text "Константин, малеееенький вопрос - откуда пошёл , появился ватник...ссори не обидная кличка, а предмет одежлы."
    date "29.05.2015 19:05"
    author "252652514"
    name "204421"
  ]
  node
  [
    id 204423
    intent "в"
    content "3"
    target "3"
    Label "204423"
    likes 1
    text "[id213000397|Максим], да,весьма неприятно.Те которые в интернет не ходят ещё хуже."
    date "29.05.2015 19:06"
    author "191323200"
    name "204423"
  ]
  node
  [
    id 204427
    intent "а"
    content "3"
    target "3"
    Label "204427"
    likes 0
    text "Чем же вас это трогает?"
    date "29.05.2015 19:08"
    author "213000397"
    name "204427"
  ]
  node
  [
    id 204431
    intent "ж"
    content "3"
    target "3"
    Label "204431"
    likes 0
    text "[id2458765|Константин], ау!"
    date "29.05.2015 19:11"
    author "252652514"
    name "204431"
  ]
  node
  [
    id 204432
    intent "ж"
    content "1"
    target "3"
    Label "204432"
    likes 0
    text "[id898857|Дмитрий], Энди Боровиц - писатель, драматург, режиссер, продюссер и колумнист-сатирик."
    date "29.05.2015 19:12"
    author "55380421"
    name "204432"
  ]
  node
  [
    id 204433
    intent "ш"
    content "3"
    target "1"
    Label "204433"
    likes 0
    text "[id252652514|Алан], ни в коем случае. ) Я - либераст! ?? ?? ??"
    date "29.05.2015 19:13"
    author "2458765"
    name "204433"
  ]
  node
  [
    id 204437
    intent "е"
    content "3"
    target "1"
    Label "204437"
    likes 0
    text "[id252652514|Алан], как предмет одежды меня это не интересует. Но если вкратце - это, как элемент одежды, идёт со времён русско-турецких войн, мы их у турков переняли."
    date "29.05.2015 19:15"
    author "2458765"
    name "204437"
  ]
  node
  [
    id 204439
    intent "ш"
    content "3"
    target "1"
    Label "204439"
    likes 0
    text "[id213000397|Максим], настроение портится когда видиш в какой стране живёш .Трудно быть богом."
    date "29.05.2015 19:15"
    author "191323200"
    name "204439"
  ]
  node
  [
    id 204442
    intent "ш"
    content "0"
    target "4"
    Label "204442"
    likes 1
    text "Господи, прости старого идиота и забери его к себе, пока он здесь  дров не наломал ."
    date "29.05.2015 19:18"
    author "276914347"
    name "204442"
  ]
  node
  [
    id 204443
    intent "б"
    content "3"
    target "3"
    Label "204443"
    likes 0
    text "[id2458765|Константин], ошибаетесь , ватник как предмет одежды  советские военные переняли у китайцев в 30 годы 20 века.<br>(Вопрос на засыпку -зачем в субтропической Турции ватники?)"
    date "29.05.2015 19:19"
    author "252652514"
    name "204443"
  ]
  node
  [
    id 204447
    intent "ж"
    content "3"
    target "3"
    Label "204447"
    likes 0
    text "Если вы такие умные, почему вы такие бедные?"
    date "29.05.2015 19:19"
    author "213000397"
    name "204447"
  ]
  node
  [
    id 204448
    intent "а"
    content "3"
    target "3"
    Label "204448"
    likes 0
    text "[id2458765|Константин], либераст!!!!!!??????????искренне сочувствую !!!!!!! http://vk.com/audio2000046312_371600152"
    date "29.05.2015 19:19"
    author "252652514"
    name "204448"
  ]
  node
  [
    id 204455
    intent "б"
    content "3"
    target "3"
    Label "204455"
    likes 0
    text "[id252652514|Алан], эммм... это вы ошибаетесь. ))<br>Слово ватник ? производное от слова ?вата?, появившегося в русском языке в XVIII веке. Ср. ?ватница? (ватная юбка), зафиксированное на Енисее в 1865 году.<br><br>В XIX веке слово обозначало также профессию изготовителя ваты, а сами ватники назывались в то время обычно ?ватными кофтами? или ?ватными фуфайками?.<br><br>Русская армия столкнулась с ?ватными куртками?, ?ватными фуфайками? (ватниками) в качестве одежды солдат во время русско-турецкой войны 1877?1878 годов. Современники отмечали ?совершенный контраст? с российской военной формой того времени, приспособленность к климату с резкими переменами температуры и охотное использование трофейных ватников русскими солдатами.<br><br>Известные как ?теплушки? или ?тёплые ватные бешметы?, ватники в Российской империи входили в необходимый набор обмундирования кавказских казаков. Приказ Военного ведомства № 199, за 1885 год, предлагал на выбор казаку иметь овчинный полушубок или ватный бешмет. Полушубки были гораздо практичнее, и в войсках до 1900 года требовали иметь именно полушубки. Однако полушубки не помещались во вьюк, и с 1901 года казаков обязали иметь ватные бешметы (полушубки были по-прежнему разрешены ?для домашнего обихода?).<br><br>Ко времени русско-японской войны ватник (опять-таки под названием ?теплушка?) входил в зимний комплект обмундирования рядовых (но им пользовались также и офицеры). Теплушка обычно надевалась под мундир или шинель, но по приказу командира полка можно было использовать теплушку и без мундира и шинели на ?домашних? учениях и занятиях.<br><br>https://books.google.ru/books?id=eVFKAAAAYAAJ&amp : pg=PA549&amp : dq=%D0%B2%D0%B0%D1%82%D0%BD%D0%B0%D1%8F+%D0%BA%D0%BE%D1%84%D1%82%D0%B0&amp : hl=ru<br>https://books.google.ru/books?id=eVFKAAAAYAAJ&amp : pg=PA549&amp : dq=%D0%B2%D0%B0%D1%82%D0%BD%D0%B0%D1%8F+%D0%BA%D0%BE%D1%84%D1%82%D0%B0&amp : hl=ru<br><br>https://books.google.ru/books?id=5ag0AQAAIAAJ&amp : q=%D0%B2%D0%B0%D1%82%D0%BD%D0%B8%D0%BA&amp : hl=ru<br><br>http://www.yuga.ru/articles/society/4404.h"
    date "29.05.2015 19:22"
    author "2458765"
    name "204455"
  ]
  node
  [
    id 204457
    intent "ж"
    content "3"
    target "3"
    Label "204457"
    likes 0
    text "[id252652514|Алан], и да, во времена русско-турецких войн тогдашней  турции  принадлежало гораздо больше территорий, чем нынешние остатки в виде  субтропиков . )"
    date "29.05.2015 19:24"
    author "2458765"
    name "204457"
  ]
  node
  [
    id 204458
    intent "ж"
    content "3"
    target "3"
    Label "204458"
    likes 0
    text "[id213000397|Максим], не по теме.Но впрочем могу и ответить:потому что в России."
    date "29.05.2015 19:24"
    author "191323200"
    name "204458"
  ]
  node
  [
    id 204459
    intent "б"
    content "3"
    target "3"
    Label "204459"
    likes 0
    text "[id2458765|Константин], мне кажется , что вы ошибаетесь.<br>Вы самый настоящий ватник , к тому же подверженный  эффекту  Даннинга-Крюгера(это впрочем характерно для всех  ватников ).<br>Лично для меня субъект подписанный на такое ??, не может не быть ватником, только не патриотическим а либерастическим , увы....<br>http://vk.com/caucasian_girls<br>http://vk.com/teamnavalny<br>http://vk.com/public_rushka"
    date "29.05.2015 19:24"
    author "252652514"
    name "204459"
  ]
  node
  [
    id 204463
    intent "а"
    content "3"
    target "3"
    Label "204463"
    likes 0
    text "Что мешает выбраться?"
    date "29.05.2015 19:25"
    author "213000397"
    name "204463"
  ]
  node
  [
    id 204465
    intent "е"
    content "3"
    target "1"
    Label "204465"
    likes 0
    text "[id252652514|Алан], я много на что подписан. ))) Вы диагнозы по юзерпику делаете? )<br>И да, уровень моей квалификации вы уж точно определить не можете, раз у вас во времена русско-турецких войн у османцев были только субтропики, а ватники, как одежду мы только в 30-е годы переняли, по вашему. ?? ??"
    date "29.05.2015 19:27"
    author "2458765"
    name "204465"
  ]
  node
  [
    id 204467
    intent "н"
    content "3"
    target "3"
    Label "204467"
    likes 0
    text "[id252652514|Алан], кстати, у вас полный набор ватных групп -  США - спонсор мирового терроризма ,  русская весна  и т.п.<br>Так что удачи в обмазывании самого себя, ватничек. ?? И подучи историю, прежде чем дискутировать. =)"
    date "29.05.2015 19:28"
    author "2458765"
    name "204467"
  ]
  node
  [
    id 204468
    intent "ж"
    content "3"
    target "3"
    Label "204468"
    likes 0
    text "[id213000397|Максим], власти."
    date "29.05.2015 19:28"
    author "191323200"
    name "204468"
  ]
  node
  [
    id 204470
    intent "а"
    content "3"
    target "3"
    Label "204470"
    likes 0
    text "Чем же вам помешали власти?"
    date "29.05.2015 19:29"
    author "213000397"
    name "204470"
  ]
  node
  [
    id 204471
    intent "ж"
    content "3"
    target "3"
    Label "204471"
    likes 0
    text "[id2458765|Константин], речь идёт о конкретном предмете одежды  советских солдат - ватнике. Иначе  сюда можно приплести  и ватные халаты басмачей, и ватные  жилеты индусов. <br>Ватник имеется в виду , как предмет экипировки военных , утверждённый и производившийся серийно  по  утверждённому образцу."
    date "29.05.2015 19:31"
    author "252652514"
    name "204471"
  ]
  node
  [
    id 204474
    intent "ж"
    content "3"
    target "3"
    Label "204474"
    likes 0
    text "[id2458765|Константин], да , Османская империя была велика , но основные территории её находились ещё южней Малой Азии (Сирия,Палестина,Египет,Северная Африка), а там ещё жарче чем собственно в Турции."
    date "29.05.2015 19:33"
    author "252652514"
    name "204474"
  ]
  node
  [
    id 204475
    intent "ж"
    content "3"
    target "3"
    Label "204475"
    likes 0
    text "[id252652514|Алан], да-да. Именно предмет экипировки военных, утверждённый по образцу. )<br>Читаем на с. 65  Униформа офицеров русской армии в Маньчжурии в годы русско-японской войны 1904?1905 гг <br><br>http://hist.ivanovo.ac.ru/jdownloads/zhurnal/vestnik%20ivanovskogo%20gosudarstvennogo%20universiteta/gumanitar/2011%20/1230.pdf#page=64"
    date "29.05.2015 19:33"
    author "2458765"
    name "204475"
  ]
  node
  [
    id 204477
    intent "ц"
    content "1"
    target "4"
    Label "204477"
    likes 0
    text "Этот дед уже устал и воняет. Давайте другого..."
    date "29.05.2015 19:33"
    author "294297886"
    name "204477"
  ]
  node
  [
    id 204479
    intent "д"
    content "2"
    target "3"
    Label "204479"
    likes 0
    text "[id2458765|Константин], спасибо за пояснение.Просто надоело,что америкосы везде свой нос суют,и по делу,и без."
    date "29.05.2015 19:34"
    author "65844971"
    name "204479"
  ]
  node
  [
    id 204480
    intent "а"
    content "2"
    target "1"
    Label "204480"
    likes 0
    text "Константин, а вы считаете что США  проводник мира на планете ???????"
    date "29.05.2015 19:35"
    author "252652514"
    name "204480"
  ]
  node
  [
    id 204481
    intent "ж"
    content "3"
    target "3"
    Label "204481"
    likes 0
    text "[id252652514|Алан], а ещё Кавказ и Закавказье им принадлежали долгое время. )<br>И ватники, как я писал, были удобны для переменчивого климата. ?? В общем есть факт исторический и зафиксированный. просто примите это и в следующий раз где-нибудь блеснёте эрудицией. ??"
    date "29.05.2015 19:37"
    author "2458765"
    name "204481"
  ]
  node
  [
    id 204482
    intent "ш"
    content "2"
    target "4"
    Label "204482"
    likes 0
    text "[id213000397|Максим], это долгая история.Надеюсь Маккейн станет президентом и мне поможет."
    date "29.05.2015 19:37"
    author "191323200"
    name "204482"
  ]
  node
  [
    id 204483
    intent "к"
    content "3"
    target "1"
    Label "204483"
    likes 0
    text "[id2458765|Константин], возможно я ошибся годом,но Маньчжурия  это как раз Китай , где и был перенят ватник."
    date "29.05.2015 19:39"
    author "252652514"
    name "204483"
  ]
  node
  [
    id 204485
    intent "б"
    content "3"
    target "3"
    Label "204485"
    likes 0
    text "[id2458765|Константин], не мелите чушь,Кавказ никогда не принадлежал Турции,ватник."
    date "29.05.2015 19:40"
    author "252652514"
    name "204485"
  ]
  node
  [
    id 204486
    intent "ж"
    content "0"
    target "3"
    Label "204486"
    likes 0
    text "[id65844971|Денис], коррупция в ФИФА - старая тема. Предыдущего их председателя в начале 00-х тоже из-за коррупции сняли в итоге. ) Соблазн большой.<br>И тут США абсолютно правильно полезли, ибо с коррупцией надо бороться. заметьте - в этом моменте их сейчас все поддерживают - и УЕФА, и известные футболисты, и Швейцария, и африканские федерации."
    date "29.05.2015 19:41"
    author "2458765"
    name "204486"
  ]
  node
  [
    id 204488
    intent "б"
    content "3"
    target "3"
    Label "204488"
    likes 0
    text "[id252652514|Алан], Вы ошиблись веком. ))) В 1903-05 годах уже они были приняты на  вооружение .<br>Ватники в Российской империи входили в необходимый набор обмундирования кавказских казаков. Гуглите Приказ Военного ведомства № 199, за 1885 год <br>http://www.yuga.ru/articles/society/4404.html"
    date "29.05.2015 19:42"
    author "2458765"
    name "204488"
  ]
  node
  [
    id 204489
    intent "с"
    content "3"
    target "3"
    Label "204489"
    likes 0
    text "Если вас преследуют власти, вы можете попросить политическое убежище."
    date "29.05.2015 19:42"
    author "213000397"
    name "204489"
  ]
  node
  [
    id 204490
    intent "и"
    content "3"
    target "4"
    Label "204490"
    likes 0
    text "На правах мечты:<br>Все, что сейчас происходит в мире - это операция России. Цель - настроить весь мир против америки и под общие аплодисменты въебать их ядерным оружием. Территориально - америка для этого подходит идеально, Россия отработает чисто и без лишней пыли."
    date "29.05.2015 19:43"
    author "294297886"
    name "204490"
  ]
  node
  [
    id 204491
    intent "б"
    content "3"
    target "3"
    Label "204491"
    likes 0
    text "[id252652514|Алан], да ладно? )))<br>То есть современный Азербайджан - это не Кавказ, да? ))<br>https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/OttomanEmpireIn1683.png/1024px-OttomanEmpireIn1683.png<br><br>Если не Кавказ, то извиняюсь. http://vk.com/photo-25106701_366957025"
    date "29.05.2015 19:44"
    author "2458765"
    name "204491"
  ]
  node
  [
    id 204492
    intent "л"
    content "3"
    target "3"
    Label "204492"
    likes 0
    text "[id294297886|Radical], мамке своей вьеби. )"
    date "29.05.2015 19:45"
    author "2458765"
    name "204492"
  ]
  node
  [
    id 204494
    intent "п"
    content "3"
    target "3"
    Label "204494"
    likes 0
    text "[id2458765|Константин], вот такие невежественные и самоуверенные   ватники  как вы,для которых  погоня за интернетной  модой(сейчас) ,а в прошлом за успехом во французких салунах , и были , и есть главная беда России.<br>Таким жертвам  эффекта Даннинга-Крюгера , которые  своей наглой манерой  и драччёновой  глоткой  заменяют прорехи в своём образовании  и забивают  голову всякой чепухой  всякие иноземцы (американцы к примеру)."
    date "29.05.2015 19:45"
    author "252652514"
    name "204494"
  ]
  node
  [
    id 204495
    intent "л"
    content "3"
    target "3"
    Label "204495"
    likes 0
    text "[id2458765|Константин], нахуй пойди, хуесос )"
    date "29.05.2015 19:47"
    author "294297886"
    name "204495"
  ]
  node
  [
    id 204496
    intent "п"
    content "3"
    target "3"
    Label "204496"
    likes 1
    text "[id2458765|Константин], для такого невежды как вы  -Азербайджан это Закавказье , и Азербайджан был скорее под влиянием Персии(Ирана), а не Турции.<br>Значительная часть азербайджанского народа живёт в северном Иране.<br>Боже , какая невежественная самоуверенность."
    date "29.05.2015 19:48"
    author "252652514"
    name "204496"
  ]
  node
  [
    id 204500
    intent "н"
    content "3"
    target "3"
    Label "204500"
    likes 0
    text "[id252652514|Алан], ты трижды уже за диспут сел в лужу, а теперь в чём проблема? )))<br><br>Азербайджан входил в Османскую империю, преемницей которой является Турция.<br>Карту прикрепляю. Так что восполняй прорехи в своём образовании, ватничек. ??<br>https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/OttomanEmpireIn1683.png/1024px-OttomanEmpireIn1683.png http://vk.com/photo-25106701_366957770"
    date "29.05.2015 19:52"
    author "2458765"
    name "204500"
  ]
  node
  [
    id 204502
    intent "а"
    content "3"
    target "3"
    Label "204502"
    likes 0
    text "[id252652514|Алан], А в России армян живёт больше, чем в Армении - мы теперь тоже Кавказ? ))))"
    date "29.05.2015 19:53"
    author "2458765"
    name "204502"
  ]
  node
  [
    id 204504
    intent "з"
    content "3"
    target "3"
    Label "204504"
    likes 0
    text "[id252652514|Алан], ладно, рабочий день к концу подходит. Хорошей пятницы. И мира во всём мире. =)"
    date "29.05.2015 19:55"
    author "2458765"
    name "204504"
  ]
  node
  [
    id 204505
    intent "л"
    content "3"
    target "3"
    Label "204505"
    likes 0
    text "[id2458765|Константин], ты точно ватник,да к тому же ещё и дебил ??!"
    date "29.05.2015 19:55"
    author "252652514"
    name "204505"
  ]
  node
  [
    id 204513
    intent "л"
    content "3"
    target "3"
    Label "204513"
    likes 1
    text "[id252652514|Алан], но  ты же обосрался"
    date "29.05.2015 20:00"
    author "3374419"
    name "204513"
  ]
  node
  [
    id 204517
    intent "н"
    content "3"
    target "3"
    Label "204517"
    likes 1
    text "[id3374419|Шрек], не зря говорят - не связывайся с клиническими идиотами.<br>Не вам судить,вы же сами из них."
    date "29.05.2015 20:05"
    author "252652514"
    name "204517"
  ]
  node
  [
    id 204598
    intent "е"
    content "3"
    target "1"
    Label "204598"
    likes 0
    text "[id213000397|Максим], мне для эммиграции его просить не надо.На западе обо мне и так знают и хотят,чтобы я к ним приехал.Это русские в меня вцепились и не хотят выпускать.В доказательство на пример:в оригинале  Крепкий орешек звучит как моя фамилия-Prosheen,а Брюс Уилисс в №5-точная копия моего покойного отчима-Прошина Николая Ивановича.Сам я не видел,но мне рассказывали,что для главного героя №5 я послужил прототипом."
    date "29.05.2015 21:36"
    author "191323200"
    name "204598"
  ]
  node
  [
    id 204623
    intent "а"
    content "3"
    target "3"
    Label "204623"
    likes 0
    text "Что вам мешает сесть на самолет и улететь?"
    date "29.05.2015 22:39"
    author "213000397"
    name "204623"
  ]
  node
  [
    id 204712
    intent "е"
    content "3"
    target "1"
    Label "204712"
    likes 0
    text "[id213000397|Максим], власти не позволяют мне устроится на работу,а значит у меня нет денег на билет."
    date "30.05.2015 9:05"
    author "191323200"
    name "204712"
  ]
  node
  [
    id 204718
    intent "с"
    content "3"
    target "3"
    Label "204718"
    likes 0
    text "[id191323200|Анатолий], переползите границу ночью."
    date "30.05.2015 9:39"
    author "55380421"
    name "204718"
  ]
  node
  [
    id 204738
    intent "а"
    content "3"
    target "3"
    Label "204738"
    likes 0
    text "[id191323200|Анатолий], это какуюже вам работу надо? Не иначе как чтобы каждый месяц с золотым парашютом????????"
    date "30.05.2015 10:44"
    author "272083778"
    name "204738"
  ]
  node
  [
    id 204739
    intent "ш"
    content "3"
    target "3"
    Label "204739"
    likes 0
    text "[id55380421|Юрий], Ага , пока день пограничника отмечают."
    date "30.05.2015 10:45"
    author "272083778"
    name "204739"
  ]
  node
  [
    id 204740
    intent "у"
    content "3"
    target "3"
    Label "204740"
    likes 0
    text "[id272083778|Александр], на день пограничника,наряды могут и усилить)"
    date "30.05.2015 10:52"
    author "55380421"
    name "204740"
  ]
  node
  [
    id 204751
    intent "е"
    content "3"
    target "1"
    Label "204751"
    likes 0
    text "[id272083778|Александр], вы меня тут идиотом не выставляйте!Я же ясно сказал-мне нужна любая работа которая позволит мне: а).иметь средства к существованию.б).накопить денег на билет до Лондона.Кстати!Меня уже с десяток лет принуждают переехать в Москву и работать в системе пропаганды.Если бы я согласился,у меня было бы и денег навалом и квартира в Москве и прекрасный автомобиль.НО!!!Я был бы вынужден навсегда остаться в Рссии и работать на русских.Уверен,если бы вам сделали подобное предложение,то вы бы умерли от счастья и с радостью согласились.А я вот так ненавижу Россию,что отказываюсь и готов сдохнуть на соломе,но только бы не работать на русских."
    date "30.05.2015 11:58"
    author "191323200"
    name "204751"
  ]
  node
  [
    id 204758
    intent "ш"
    content "3"
    target "3"
    Label "204758"
    likes 0
    text "[id55380421|Юрий], этого  товарища  в честь праздника бесплатно незаметят, пусть ползет????????"
    date "30.05.2015 13:00"
    author "272083778"
    name "204758"
  ]
  node
  [
    id 204759
    intent "е"
    content "3"
    target "1"
    Label "204759"
    likes 0
    text "[id191323200|Анатолий], и что это я я должен на деньги падать, не это не для меня.... Где большие деньги там невсегда хороший запах, гнилью припахивает..."
    date "30.05.2015 13:05"
    author "272083778"
    name "204759"
  ]
  node
  [
    id 204760
    intent "ц"
    content "3"
    target "3"
    Label "204760"
    likes 0
    text "[id272083778|Александр], пусть ползёт....<br>С пулей в спине...."
    date "30.05.2015 13:06"
    author "55380421"
    name "204760"
  ]
  node
  [
    id 204775
    intent "е"
    content "3"
    target "1"
    Label "204775"
    likes 0
    text "[id272083778|Александр], а я и не гонялся,сами свалились."
    date "30.05.2015 19:03"
    author "191323200"
    name "204775"
  ]
  node
  [
    id 204777
    intent "а"
    content "3"
    target "3"
    Label "204777"
    likes 0
    text "Это троллинг? У вас есть семья? Где вы живете?"
    date "30.05.2015 20:47"
    author "213000397"
    name "204777"
  ]
  node
  [
    id 204821
    intent "р"
    content "3"
    target "3"
    Label "204821"
    likes 0
    text "[id213000397|Максим], если заинтересуетесь,прочитайте: http://vk.com/doc191323200_333665710"
    date "31.05.2015 13:27"
    author "191323200"
    name "204821"
  ]
  node
  [
    id 204865
    intent "н"
    content "3"
    target "3"
    Label "204865"
    likes 0
    text "[id191323200|Анатолий], какая прелесть! Я осилил далеко не все. Написано нудно. Скажите, а у Вас есть документальные подтверждения написанного? Почему бы Вам пешком не дойти до Эстонии хотя бы? На что Вы живете?"
    date "31.05.2015 14:39"
    author "213000397"
    name "204865"
  ]
  node
  [
    id 204869
    intent "н"
    content "3"
    target "3"
    Label "204869"
    likes 0
    text "[id191323200|Анатолий], круто! О документе<br>Оригинальность: 100%<br>Заимствования: 0%<br>Цитирование: 0%<br>Дата: 31.05.2015"
    date "31.05.2015 14:44"
    author "213000397"
    name "204869"
  ]
  node
  [
    id 204876
    intent "е"
    content "3"
    target "1"
    Label "204876"
    likes 0
    text "[id213000397|Максим], вы знаете достаточно.Меня интересует сможете ли вы помочь моей иммиграции из России,если сможете то как?Если нет,то продолжать общение не вижу смысла.Дополнительная информация в следующем файле. http://vk.com/doc191323200_391741968"
    date "31.05.2015 16:13"
    author "191323200"
    name "204876"
  ]
  node
  [
    id 204914
    intent "с"
    content "3"
    target "3"
    Label "204914"
    likes 0
    text "Пешком в Эстонию. Это выход для Вас. Как Солоневичи."
    date "31.05.2015 18:20"
    author "213000397"
    name "204914"
  ]
  node
  [
    id 204921
    intent "е"
    content "3"
    target "1"
    Label "204921"
    likes 0
    text "[id213000397|Максим], я под колпаком."
    date "31.05.2015 19:30"
    author "191323200"
    name "204921"
  ]
  node
  [
    id 204949
    intent "ц"
    content "3"
    target "3"
    Label "204949"
    likes 0
    text "Ну и что. Бегите пешком. Терять-то Вам абсолютно нечего."
    date "31.05.2015 20:22"
    author "213000397"
    name "204949"
  ]
  node
  [
    id 204950
    intent "ц"
    content "3"
    target "3"
    Label "204950"
    likes 0
    text "Солоневич из Гулага сбежал. Чем Вы хуже?"
    date "31.05.2015 20:23"
    author "213000397"
    name "204950"
  ]
  node
  [
    id 205071
    intent "ж"
    content "2"
    target "4"
    Label "205071"
    likes 0
    text "Вот одно точно, Маккейну только в сатире- сартире и стоит выпендриваться, как ВВП сказал  что вы хочете от человека который в плену в<br>яме долго сидел ??"
    date "01.06.2015 11:40"
    author "272083778"
    name "205071"
  ]
  node
  [
    id 205149
    intent "а"
    content "3"
    target "3"
    Label "205149"
    likes 0
    text "Вы прочли тот бред, что он пишет? ??????"
    date "01.06.2015 13:42"
    author "2458765"
    name "205149"
  ]
  node
  [
    id 205280
    intent "ж"
    content "3"
    target "3"
    Label "205280"
    likes 0
    text "Пробежал глазами."
    date "01.06.2015 16:27"
    author "213000397"
    name "205280"
  ]
  node
  [
    id 205329
    intent "ж"
    content "3"
    target "3"
    Label "205329"
    likes 0
    text "[id213000397|Максим], феерический бред. )"
    date "01.06.2015 16:44"
    author "2458765"
    name "205329"
  ]
  node
  [
    id 205330
    intent "ш"
    content "3"
    target "3"
    Label "205330"
    likes 0
    text "Возможно и бред, но не могу сказать, что особо фееричный."
    date "01.06.2015 16:45"
    author "213000397"
    name "205330"
  ]
  node
  [
    id 205341
    intent "р"
    content "3"
    target "3"
    Label "205341"
    likes 0
    text "[id213000397|Максим], вы почитайте тогда - потом поделитесь впечатлениями. )"
    date "01.06.2015 16:53"
    author "2458765"
    name "205341"
  ]
  node
  [
    id 204351001
    intent "ж"
    content "1"
    target "3"
    Label "204351"
    likes 5
    text "Ну в этот раз Энди Боровиц чего-т слишком толсто...<br>З.ы.: Народ, статью-то читайте? А не только заголовок."
    date "29.05.2015 17:54"
    author "28702813"
    name "204351001"
  ]
  node
  [
    id 204353001
    intent "ж"
    content "1"
    target "4"
    Label "204353"
    likes 0
    text "Когда уже сдохнет эта старая шизофреническая мразь? Он давным давно выжил из ума,со времен карибского кризиса страдает старческим маразмом и шизофренией. И этот человек занимает высокие посты в правительстве США!"
    date "29.05.2015 17:55"
    author "17287035"
    name "204353001"
  ]
  node
  [
    id 204365001
    intent "ж"
    content "1"
    target "2"
    Label "204365"
    likes 1
    text "Это не фейк, а сатира."
    date "29.05.2015 18:04"
    author "213000397"
    name "204365001"
  ]
  node
  [
    id 204374001
    intent "л"
    content "2"
    target "4"
    Label "204374"
    likes 0
    text "Вот каким боком пиндосы к ФИФА?Лезут в любую щель,насекомые."
    date "29.05.2015 18:17"
    author "65844971"
    name "204374001"
  ]
  node
  [
    id 204376001
    intent "ж"
    content "3"
    target "3"
    Label "204376"
    likes 1
    text "[id213000397|Максим], да мне как-то насрать на Маккейна. ))) Просто забавно читать, как полыхающая огнём чуть ниже спины ватка, строчит гневные комменты на юмористическую статью, которую они даже не читали. )"
    date "29.05.2015 18:19"
    author "2458765"
    name "204376001"
  ]
  node
  [
    id 204382001
    intent "п"
    content "1"
    target "4"
    Label "204382"
    likes 0
    text "вот дедок! сам-то уже одной ногой в могиле, а всё кого-то преследует.....В этом возрасте о вечном пора бы уж подумать"
    date "29.05.2015 18:22"
    author "64597375"
    name "204382001"
  ]
  node
  [
    id 204399001
    intent "л"
    content "2"
    target "4"
    Label "204399"
    likes 0
    text "Какая жалость что осколки ракеты комплекса С-75 Двина, не отправили к праотцам  в ад , эту мразь Маккейна ещё во Въетнаме.....хотя.....<br>Неисповедимы пути господни ..."
    date "29.05.2015 18:41"
    author "252652514"
    name "204399001"
  ]
  node
  [
    id 204400001
    intent "н"
    content "3"
    target "3"
    Label "204400"
    likes 0
    text "[id2458765|Константин], прости можете раскрыть значение неологизма  ватник  ?<br>И доказать , что вы сами не ватник..."
    date "29.05.2015 18:43"
    author "252652514"
    name "204400001"
  ]
  node
  [
    id 204410001
    intent "ж"
    content "3"
    target "3"
    Label "204410"
    likes 0
    text "Константин, вы в этом уверены ? На Украине  почему-то ватниками называют преимущественно  этнических русских , которых трудно назвать ура-патриотами  Украины,и наоборот  украинских ура-патриотов шапкозакидателей  считают логичными и достойными людьми.<br>Кстати , а вы сами ватник или нет?"
    date "29.05.2015 18:56"
    author "252652514"
    name "204410001"
  ]
  node
  [
    id 204423001
    intent "ж"
    content "3"
    target "3"
    Label "204423"
    likes 1
    text "[id213000397|Максим], да,весьма неприятно.Те которые в интернет не ходят ещё хуже."
    date "29.05.2015 19:06"
    author "191323200"
    name "204423001"
  ]
  node
  [
    id 204437001
    intent "ж"
    content "3"
    target "3"
    Label "204437"
    likes 0
    text "[id252652514|Алан], как предмет одежды меня это не интересует. Но если вкратце - это, как элемент одежды, идёт со времён русско-турецких войн, мы их у турков переняли."
    date "29.05.2015 19:15"
    author "2458765"
    name "204437001"
  ]
  node
  [
    id 204443001
    intent "ж"
    content "3"
    target "3"
    Label "204443"
    likes 0
    text "[id2458765|Константин], ошибаетесь , ватник как предмет одежды  советские военные переняли у китайцев в 30 годы 20 века.<br>(Вопрос на засыпку -зачем в субтропической Турции ватники?)"
    date "29.05.2015 19:19"
    author "252652514"
    name "204443001"
  ]
  node
  [
    id 204448001
    intent "д"
    content "3"
    target "3"
    Label "204448"
    likes 0
    text "[id2458765|Константин], либераст!!!!!!??????????искренне сочувствую !!!!!!! http://vk.com/audio2000046312_371600152"
    date "29.05.2015 19:19"
    author "252652514"
    name "204448001"
  ]
  node
  [
    id 204455001
    intent "ж"
    content "3"
    target "3"
    Label "204455"
    likes 0
    text "[id252652514|Алан], эммм... это вы ошибаетесь. ))<br>Слово ватник ? производное от слова ?вата?, появившегося в русском языке в XVIII веке. Ср. ?ватница? (ватная юбка), зафиксированное на Енисее в 1865 году.<br><br>В XIX веке слово обозначало также профессию изготовителя ваты, а сами ватники назывались в то время обычно ?ватными кофтами? или ?ватными фуфайками?.<br><br>Русская армия столкнулась с ?ватными куртками?, ?ватными фуфайками? (ватниками) в качестве одежды солдат во время русско-турецкой войны 1877?1878 годов. Современники отмечали ?совершенный контраст? с российской военной формой того времени, приспособленность к климату с резкими переменами температуры и охотное использование трофейных ватников русскими солдатами.<br><br>Известные как ?теплушки? или ?тёплые ватные бешметы?, ватники в Российской империи входили в необходимый набор обмундирования кавказских казаков. Приказ Военного ведомства № 199, за 1885 год, предлагал на выбор казаку иметь овчинный полушубок или ватный бешмет. Полушубки были гораздо практичнее, и в войсках до 1900 года требовали иметь именно полушубки. Однако полушубки не помещались во вьюк, и с 1901 года казаков обязали иметь ватные бешметы (полушубки были по-прежнему разрешены ?для домашнего обихода?).<br><br>Ко времени русско-японской войны ватник (опять-таки под названием ?теплушка?) входил в зимний комплект обмундирования рядовых (но им пользовались также и офицеры). Теплушка обычно надевалась под мундир или шинель, но по приказу командира полка можно было использовать теплушку и без мундира и шинели на ?домашних? учениях и занятиях.<br><br>https://books.google.ru/books?id=eVFKAAAAYAAJ&amp : pg=PA549&amp : dq=%D0%B2%D0%B0%D1%82%D0%BD%D0%B0%D1%8F+%D0%BA%D0%BE%D1%84%D1%82%D0%B0&amp : hl=ru<br>https://books.google.ru/books?id=eVFKAAAAYAAJ&amp : pg=PA549&amp : dq=%D0%B2%D0%B0%D1%82%D0%BD%D0%B0%D1%8F+%D0%BA%D0%BE%D1%84%D1%82%D0%B0&amp : hl=ru<br><br>https://books.google.ru/books?id=5ag0AQAAIAAJ&amp : q=%D0%B2%D0%B0%D1%82%D0%BD%D0%B8%D0%BA&amp : hl=ru<br><br>http://www.yuga.ru/articles/society/4404.h"
    date "29.05.2015 19:22"
    author "2458765"
    name "204455001"
  ]
  node
  [
    id 204459001
    intent "н"
    content "3"
    target "3"
    Label "204459"
    likes 0
    text "[id2458765|Константин], мне кажется , что вы ошибаетесь.<br>Вы самый настоящий ватник , к тому же подверженный  эффекту  Даннинга-Крюгера(это впрочем характерно для всех  ватников ).<br>Лично для меня субъект подписанный на такое ??, не может не быть ватником, только не патриотическим а либерастическим , увы....<br>http://vk.com/caucasian_girls<br>http://vk.com/teamnavalny<br>http://vk.com/public_rushka"
    date "29.05.2015 19:24"
    author "252652514"
    name "204459001"
  ]
  node
  [
    id 204465001
    intent "н"
    content "3"
    target "3"
    Label "204465"
    likes 0
    text "[id252652514|Алан], я много на что подписан. ))) Вы диагнозы по юзерпику делаете? )<br>И да, уровень моей квалификации вы уж точно определить не можете, раз у вас во времена русско-турецких войн у османцев были только субтропики, а ватники, как одежду мы только в 30-е годы переняли, по вашему. ?? ??"
    date "29.05.2015 19:27"
    author "2458765"
    name "204465001"
  ]
  node
  [
    id 204465002
    intent "а"
    content "3"
    target "3"
    Label "204465"
    likes 0
    text "[id252652514|Алан], я много на что подписан. ))) Вы диагнозы по юзерпику делаете? )<br>И да, уровень моей квалификации вы уж точно определить не можете, раз у вас во времена русско-турецких войн у османцев были только субтропики, а ватники, как одежду мы только в 30-е годы переняли, по вашему. ?? ??"
    date "29.05.2015 19:27"
    author "2458765"
    name "204465002"
  ]
  node
  [
    id 204479001
    intent "к"
    content "2"
    target "1"
    Label "204479"
    likes 0
    text "[id2458765|Константин], спасибо за пояснение.Просто надоело,что америкосы везде свой нос суют,и по делу,и без."
    date "29.05.2015 19:34"
    author "65844971"
    name "204479001"
  ]
  node
  [
    id 204483001
    intent "ж"
    content "3"
    target "3"
    Label "204483"
    likes 0
    text "[id2458765|Константин], возможно я ошибся годом,но Маньчжурия  это как раз Китай , где и был перенят ватник."
    date "29.05.2015 19:39"
    author "252652514"
    name "204483001"
  ]
  node
  [
    id 204485001
    intent "ж"
    content "3"
    target "3"
    Label "204485"
    likes 0
    text "[id2458765|Константин], не мелите чушь,Кавказ никогда не принадлежал Турции,ватник."
    date "29.05.2015 19:40"
    author "252652514"
    name "204485001"
  ]
  node
  [
    id 204486001
    intent "в"
    content "0"
    target "4"
    Label "204486"
    likes 0
    text "[id65844971|Денис], коррупция в ФИФА - старая тема. Предыдущего их председателя в начале 00-х тоже из-за коррупции сняли в итоге. ) Соблазн большой.<br>И тут США абсолютно правильно полезли, ибо с коррупцией надо бороться. заметьте - в этом моменте их сейчас все поддерживают - и УЕФА, и известные футболисты, и Швейцария, и африканские федерации."
    date "29.05.2015 19:41"
    author "2458765"
    name "204486001"
  ]
  node
  [
    id 204488001
    intent "ж"
    content "3"
    target "3"
    Label "204488"
    likes 0
    text "[id252652514|Алан], Вы ошиблись веком. ))) В 1903-05 годах уже они были приняты на  вооружение .<br>Ватники в Российской империи входили в необходимый набор обмундирования кавказских казаков. Гуглите Приказ Военного ведомства № 199, за 1885 год <br>http://www.yuga.ru/articles/society/4404.html"
    date "29.05.2015 19:42"
    author "2458765"
    name "204488001"
  ]
  node
  [
    id 204491001
    intent "а"
    content "3"
    target "3"
    Label "204491"
    likes 0
    text "[id252652514|Алан], да ладно? )))<br>То есть современный Азербайджан - это не Кавказ, да? ))<br>https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/OttomanEmpireIn1683.png/1024px-OttomanEmpireIn1683.png<br><br>Если не Кавказ, то извиняюсь. http://vk.com/photo-25106701_366957025"
    date "29.05.2015 19:44"
    author "2458765"
    name "204491001"
  ]
  node
  [
    id 204496001
    intent "ж"
    content "3"
    target "3"
    Label "204496"
    likes 1
    text "[id2458765|Константин], для такого невежды как вы  -Азербайджан это Закавказье , и Азербайджан был скорее под влиянием Персии(Ирана), а не Турции.<br>Значительная часть азербайджанского народа живёт в северном Иране.<br>Боже , какая невежественная самоуверенность."
    date "29.05.2015 19:48"
    author "252652514"
    name "204496001"
  ]
  node
  [
    id 204598001
    intent "ш"
    content "3"
    target "1"
    Label "204598"
    likes 0
    text "[id213000397|Максим], мне для эммиграции его просить не надо.На западе обо мне и так знают и хотят,чтобы я к ним приехал.Это русские в меня вцепились и не хотят выпускать.В доказательство на пример:в оригинале  Крепкий орешек звучит как моя фамилия-Prosheen,а Брюс Уилисс в №5-точная копия моего покойного отчима-Прошина Николая Ивановича.Сам я не видел,но мне рассказывали,что для главного героя №5 я послужил прототипом."
    date "29.05.2015 21:36"
    author "191323200"
    name "204598001"
  ]
  node
  [
    id 204751001
    intent "ж"
    content "3"
    target "3"
    Label "204751"
    likes 0
    text "[id272083778|Александр], вы меня тут идиотом не выставляйте!Я же ясно сказал-мне нужна любая работа которая позволит мне: а).иметь средства к существованию.б).накопить денег на билет до Лондона.Кстати!Меня уже с десяток лет принуждают переехать в Москву и работать в системе пропаганды.Если бы я согласился,у меня было бы и денег навалом и квартира в Москве и прекрасный автомобиль.НО!!!Я был бы вынужден навсегда остаться в Рссии и работать на русских.Уверен,если бы вам сделали подобное предложение,то вы бы умерли от счастья и с радостью согласились.А я вот так ненавижу Россию,что отказываюсь и готов сдохнуть на соломе,но только бы не работать на русских."
    date "30.05.2015 11:58"
    author "191323200"
    name "204751001"
  ]
  node
  [
    id 204759001
    intent "п"
    content "3"
    target "3"
    Label "204759"
    likes 0
    text "[id191323200|Анатолий], и что это я я должен на деньги падать, не это не для меня.... Где большие деньги там невсегда хороший запах, гнилью припахивает..."
    date "30.05.2015 13:05"
    author "272083778"
    name "204759001"
  ]
  node
  [
    id 204876001
    intent "г"
    content "3"
    target "3"
    Label "204876"
    likes 0
    text "[id213000397|Максим], вы знаете достаточно.Меня интересует сможете ли вы помочь моей иммиграции из России,если сможете то как?Если нет,то продолжать общение не вижу смысла.Дополнительная информация в следующем файле. http://vk.com/doc191323200_391741968"
    date "31.05.2015 16:13"
    author "191323200"
    name "204876001"
  ]
  edge
  [
    source 204340
    target 204341
  ]
  edge
  [
    source 204340
    target 204343
  ]
  edge
  [
    source 204340
    target 204344
  ]
  edge
  [
    source 204340
    target 204346
  ]
  edge
  [
    source 204340
    target 204347
  ]
  edge
  [
    source 204340
    target 204348
  ]
  edge
  [
    source 204340
    target 204349
  ]
  edge
  [
    source 204340
    target 204350
  ]
  edge
  [
    source 204340
    target 204351
  ]
  edge
  [
    source 204340
    target 204352
  ]
  edge
  [
    source 204340
    target 204353
  ]
  edge
  [
    source 204340
    target 204354
  ]
  edge
  [
    source 204340
    target 204355
  ]
  edge
  [
    source 204340
    target 204356
  ]
  edge
  [
    source 204340
    target 204357
  ]
  edge
  [
    source 204340
    target 204358
  ]
  edge
  [
    source 204340
    target 204360
  ]
  edge
  [
    source 204340
    target 204361
  ]
  edge
  [
    source 204340
    target 204362
  ]
  edge
  [
    source 204340
    target 204364
  ]
  edge
  [
    source 204340
    target 204365
  ]
  edge
  [
    source 204365
    target 204366
  ]
  edge
  [
    source 204365001
    target 204366
  ]
  edge
  [
    source 204354
    target 204367
  ]
  edge
  [
    source 204340
    target 204368
  ]
  edge
  [
    source 204340
    target 204369
  ]
  edge
  [
    source 204340
    target 204370
  ]
  edge
  [
    source 204340
    target 204371
  ]
  edge
  [
    source 204365
    target 204372
  ]
  edge
  [
    source 204365001
    target 204372
  ]
  edge
  [
    source 204340
    target 204373
  ]
  edge
  [
    source 204340
    target 204374
  ]
  edge
  [
    source 204372
    target 204375
  ]
  edge
  [
    source 204365
    target 204376
  ]
  edge
  [
    source 204365001
    target 204376
  ]
  edge
  [
    source 204375
    target 204377
  ]
  edge
  [
    source 204340
    target 204378
  ]
  edge
  [
    source 204340
    target 204379
  ]
  edge
  [
    source 204340
    target 204380
  ]
  edge
  [
    source 204376
    target 204381
  ]
  edge
  [
    source 204376001
    target 204381
  ]
  edge
  [
    source 204340
    target 204382
  ]
  edge
  [
    source 204374
    target 204383
  ]
  edge
  [
    source 204374001
    target 204383
  ]
  edge
  [
    source 204381
    target 204384
  ]
  edge
  [
    source 204340
    target 204385
  ]
  edge
  [
    source 204376
    target 204386
  ]
  edge
  [
    source 204376001
    target 204386
  ]
  edge
  [
    source 204365
    target 204387
  ]
  edge
  [
    source 204365001
    target 204387
  ]
  edge
  [
    source 204386
    target 204388
  ]
  edge
  [
    source 204340
    target 204389
  ]
  edge
  [
    source 204376
    target 204390
  ]
  edge
  [
    source 204376001
    target 204390
  ]
  edge
  [
    source 204390
    target 204391
  ]
  edge
  [
    source 204376
    target 204392
  ]
  edge
  [
    source 204376001
    target 204392
  ]
  edge
  [
    source 204340
    target 204393
  ]
  edge
  [
    source 204340
    target 204395
  ]
  edge
  [
    source 204340
    target 204396
  ]
  edge
  [
    source 204340
    target 204397
  ]
  edge
  [
    source 204340
    target 204398
  ]
  edge
  [
    source 204340
    target 204399
  ]
  edge
  [
    source 204376
    target 204400
  ]
  edge
  [
    source 204376001
    target 204400
  ]
  edge
  [
    source 204340
    target 204401
  ]
  edge
  [
    source 204340
    target 204402
  ]
  edge
  [
    source 204400
    target 204407
  ]
  edge
  [
    source 204400001
    target 204407
  ]
  edge
  [
    source 204340
    target 204410
  ]
  edge
  [
    source 204410
    target 204411
  ]
  edge
  [
    source 204410001
    target 204411
  ]
  edge
  [
    source 204376
    target 204418
  ]
  edge
  [
    source 204376001
    target 204418
  ]
  edge
  [
    source 204340
    target 204421
  ]
  edge
  [
    source 204365
    target 204423
  ]
  edge
  [
    source 204365001
    target 204423
  ]
  edge
  [
    source 204340
    target 204427
  ]
  edge
  [
    source 204376
    target 204431
  ]
  edge
  [
    source 204376001
    target 204431
  ]
  edge
  [
    source 204354
    target 204432
  ]
  edge
  [
    source 204410
    target 204433
  ]
  edge
  [
    source 204410001
    target 204433
  ]
  edge
  [
    source 204410
    target 204437
  ]
  edge
  [
    source 204410001
    target 204437
  ]
  edge
  [
    source 204365
    target 204439
  ]
  edge
  [
    source 204365001
    target 204439
  ]
  edge
  [
    source 204340
    target 204442
  ]
  edge
  [
    source 204437
    target 204443
  ]
  edge
  [
    source 204437001
    target 204443
  ]
  edge
  [
    source 204340
    target 204447
  ]
  edge
  [
    source 204437
    target 204448
  ]
  edge
  [
    source 204437001
    target 204448
  ]
  edge
  [
    source 204448
    target 204455
  ]
  edge
  [
    source 204448001
    target 204455
  ]
  edge
  [
    source 204448
    target 204457
  ]
  edge
  [
    source 204448001
    target 204457
  ]
  edge
  [
    source 204365
    target 204458
  ]
  edge
  [
    source 204365001
    target 204458
  ]
  edge
  [
    source 204455
    target 204459
  ]
  edge
  [
    source 204455001
    target 204459
  ]
  edge
  [
    source 204340
    target 204463
  ]
  edge
  [
    source 204459
    target 204465
  ]
  edge
  [
    source 204459001
    target 204465
  ]
  edge
  [
    source 204459
    target 204467
  ]
  edge
  [
    source 204459001
    target 204467
  ]
  edge
  [
    source 204365
    target 204468
  ]
  edge
  [
    source 204365001
    target 204468
  ]
  edge
  [
    source 204340
    target 204470
  ]
  edge
  [
    source 204465
    target 204471
  ]
  edge
  [
    source 204465001
    target 204471
  ]
  edge
  [
    source 204465002
    target 204471
  ]
  edge
  [
    source 204465
    target 204474
  ]
  edge
  [
    source 204465001
    target 204474
  ]
  edge
  [
    source 204465002
    target 204474
  ]
  edge
  [
    source 204459
    target 204475
  ]
  edge
  [
    source 204459001
    target 204475
  ]
  edge
  [
    source 204340
    target 204477
  ]
  edge
  [
    source 204465
    target 204479
  ]
  edge
  [
    source 204465001
    target 204479
  ]
  edge
  [
    source 204465002
    target 204479
  ]
  edge
  [
    source 204340
    target 204480
  ]
  edge
  [
    source 204459
    target 204481
  ]
  edge
  [
    source 204459001
    target 204481
  ]
  edge
  [
    source 204365
    target 204482
  ]
  edge
  [
    source 204365001
    target 204482
  ]
  edge
  [
    source 204465
    target 204483
  ]
  edge
  [
    source 204465001
    target 204483
  ]
  edge
  [
    source 204465002
    target 204483
  ]
  edge
  [
    source 204465
    target 204485
  ]
  edge
  [
    source 204465001
    target 204485
  ]
  edge
  [
    source 204465002
    target 204485
  ]
  edge
  [
    source 204479
    target 204486
  ]
  edge
  [
    source 204479001
    target 204486
  ]
  edge
  [
    source 204485
    target 204488
  ]
  edge
  [
    source 204485001
    target 204488
  ]
  edge
  [
    source 204340
    target 204489
  ]
  edge
  [
    source 204340
    target 204490
  ]
  edge
  [
    source 204485
    target 204491
  ]
  edge
  [
    source 204485001
    target 204491
  ]
  edge
  [
    source 204490
    target 204492
  ]
  edge
  [
    source 204491
    target 204494
  ]
  edge
  [
    source 204491001
    target 204494
  ]
  edge
  [
    source 204491
    target 204495
  ]
  edge
  [
    source 204491001
    target 204495
  ]
  edge
  [
    source 204491
    target 204496
  ]
  edge
  [
    source 204491001
    target 204496
  ]
  edge
  [
    source 204496
    target 204500
  ]
  edge
  [
    source 204496001
    target 204500
  ]
  edge
  [
    source 204496
    target 204502
  ]
  edge
  [
    source 204496001
    target 204502
  ]
  edge
  [
    source 204496
    target 204504
  ]
  edge
  [
    source 204496001
    target 204504
  ]
  edge
  [
    source 204491
    target 204505
  ]
  edge
  [
    source 204491001
    target 204505
  ]
  edge
  [
    source 204496
    target 204513
  ]
  edge
  [
    source 204496001
    target 204513
  ]
  edge
  [
    source 204513
    target 204517
  ]
  edge
  [
    source 204365
    target 204598
  ]
  edge
  [
    source 204365001
    target 204598
  ]
  edge
  [
    source 204340
    target 204623
  ]
  edge
  [
    source 204365
    target 204712
  ]
  edge
  [
    source 204365001
    target 204712
  ]
  edge
  [
    source 204598
    target 204718
  ]
  edge
  [
    source 204598001
    target 204718
  ]
  edge
  [
    source 204598
    target 204738
  ]
  edge
  [
    source 204598001
    target 204738
  ]
  edge
  [
    source 204718
    target 204739
  ]
  edge
  [
    source 204739
    target 204740
  ]
  edge
  [
    source 204739
    target 204751
  ]
  edge
  [
    source 204740
    target 204758
  ]
  edge
  [
    source 204751
    target 204759
  ]
  edge
  [
    source 204751001
    target 204759
  ]
  edge
  [
    source 204759
    target 204760
  ]
  edge
  [
    source 204759001
    target 204760
  ]
  edge
  [
    source 204759
    target 204775
  ]
  edge
  [
    source 204759001
    target 204775
  ]
  edge
  [
    source 204340
    target 204777
  ]
  edge
  [
    source 204365
    target 204821
  ]
  edge
  [
    source 204365001
    target 204821
  ]
  edge
  [
    source 204751
    target 204865
  ]
  edge
  [
    source 204751001
    target 204865
  ]
  edge
  [
    source 204751
    target 204869
  ]
  edge
  [
    source 204751001
    target 204869
  ]
  edge
  [
    source 204365
    target 204876
  ]
  edge
  [
    source 204365001
    target 204876
  ]
  edge
  [
    source 204340
    target 204914
  ]
  edge
  [
    source 204365
    target 204921
  ]
  edge
  [
    source 204365001
    target 204921
  ]
  edge
  [
    source 204340
    target 204949
  ]
  edge
  [
    source 204340
    target 204950
  ]
  edge
  [
    source 204340
    target 205071
  ]
  edge
  [
    source 204340
    target 205149
  ]
  edge
  [
    source 204340
    target 205280
  ]
  edge
  [
    source 204365
    target 205329
  ]
  edge
  [
    source 204365001
    target 205329
  ]
  edge
  [
    source 204340
    target 205330
  ]
  edge
  [
    source 204365
    target 205341
  ]
  edge
  [
    source 204365001
    target 205341
  ]
  edge
  [
    source 204340
    target 204351001
  ]
  edge
  [
    source 204340
    target 204353001
  ]
  edge
  [
    source 204340
    target 204365001
  ]
  edge
  [
    source 204340
    target 204374001
  ]
  edge
  [
    source 204365
    target 204376001
  ]
  edge
  [
    source 204365001
    target 204376001
  ]
  edge
  [
    source 204340
    target 204382001
  ]
  edge
  [
    source 204340
    target 204399001
  ]
  edge
  [
    source 204376
    target 204400001
  ]
  edge
  [
    source 204376001
    target 204400001
  ]
  edge
  [
    source 204340
    target 204410001
  ]
  edge
  [
    source 204365
    target 204423001
  ]
  edge
  [
    source 204365001
    target 204423001
  ]
  edge
  [
    source 204410
    target 204437001
  ]
  edge
  [
    source 204410001
    target 204437001
  ]
  edge
  [
    source 204437
    target 204443001
  ]
  edge
  [
    source 204437001
    target 204443001
  ]
  edge
  [
    source 204437
    target 204448001
  ]
  edge
  [
    source 204437001
    target 204448001
  ]
  edge
  [
    source 204448
    target 204455001
  ]
  edge
  [
    source 204448001
    target 204455001
  ]
  edge
  [
    source 204455
    target 204459001
  ]
  edge
  [
    source 204455001
    target 204459001
  ]
  edge
  [
    source 204459
    target 204465001
  ]
  edge
  [
    source 204459001
    target 204465001
  ]
  edge
  [
    source 204459
    target 204465002
  ]
  edge
  [
    source 204459001
    target 204465002
  ]
  edge
  [
    source 204465
    target 204479001
  ]
  edge
  [
    source 204465001
    target 204479001
  ]
  edge
  [
    source 204465002
    target 204479001
  ]
  edge
  [
    source 204465
    target 204483001
  ]
  edge
  [
    source 204465001
    target 204483001
  ]
  edge
  [
    source 204465002
    target 204483001
  ]
  edge
  [
    source 204465
    target 204485001
  ]
  edge
  [
    source 204465001
    target 204485001
  ]
  edge
  [
    source 204465002
    target 204485001
  ]
  edge
  [
    source 204479
    target 204486001
  ]
  edge
  [
    source 204479001
    target 204486001
  ]
  edge
  [
    source 204485
    target 204488001
  ]
  edge
  [
    source 204485001
    target 204488001
  ]
  edge
  [
    source 204485
    target 204491001
  ]
  edge
  [
    source 204485001
    target 204491001
  ]
  edge
  [
    source 204491
    target 204496001
  ]
  edge
  [
    source 204491001
    target 204496001
  ]
  edge
  [
    source 204365
    target 204598001
  ]
  edge
  [
    source 204365001
    target 204598001
  ]
  edge
  [
    source 204739
    target 204751001
  ]
  edge
  [
    source 204751
    target 204759001
  ]
  edge
  [
    source 204751001
    target 204759001
  ]
  edge
  [
    source 204365
    target 204876001
  ]
  edge
  [
    source 204365001
    target 204876001
  ]
]
