Creator "igraph version 0.7 Sat Mar 11 02:28:34 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 233712
    intent ""
    content ""
    target ""
    Label "233712"
    likes 0
    text ""
    date ""
    author ""
    name "233712"
  ]
  node
  [
    id 233713
    intent "ц"
    content "20"
    target "4"
    Label "233713"
    likes 3
    text "зато #КРЫМНАШ"
    date "15.08.2015 3:12"
    author "139785506"
    name "233713"
  ]
  node
  [
    id 233714
    intent "в"
    content "40"
    target "3"
    Label "233714"
    likes 3
    text "Опять всех переиграл"
    date "15.08.2015 3:13"
    author "287804305"
    name "233714"
  ]
  node
  [
    id 233715
    intent ""
    content ""
    target ""
    Label "233715"
    likes 11
    text "http://vk.com/photo-25106701_375512994"
    date "15.08.2015 3:14"
    author "507657"
    name "233715"
  ]
  node
  [
    id 233716
    intent "б"
    content "00"
    target "2"
    Label "233716"
    likes 1
    text "Уже который год читаю эти бредни..."
    date "15.08.2015 3:27"
    author "305929871"
    name "233716"
  ]
  node
  [
    id 233717
    intent "с"
    content "30"
    target "3"
    Label "233717"
    likes 1
    text "Каклы пересрались, вслед за рублем и гривна опустится в 6 раз ??"
    date "15.08.2015 3:30"
    author "20124385"
    name "233717"
  ]
  node
  [
    id 233718
    intent "п"
    content "30"
    target "3"
    Label "233718"
    likes 6
    text "Как некоторым греет душу, когда плохо не только им, но и соседу. О таких людях можно сказать только одно: ничтожества."
    date "15.08.2015 3:33"
    author "20359088"
    name "233718"
  ]
  node
  [
    id 233719
    intent "т"
    content "30"
    target "2"
    Label "233719"
    likes 12
    text "Ну а что ещё остаётся делать пиндосам,нас не разбомбить как Ирак, не нагнуть как Грецию.<br>Только кликушествовать и нагнетать.<br>И это с галопирующим собственным долгом более 18 триллионов $."
    date "15.08.2015 4:03"
    author "252652514"
    name "233719"
  ]
  node
  [
    id 233720
    intent "с"
    content "40"
    target "3"
    Label "233720"
    likes 4
    text "[id252652514|Алан], ещё не надоело чушь про внешний долг повторять?"
    date "15.08.2015 4:20"
    author "20359088"
    name "233720"
  ]
  node
  [
    id 233721
    intent "ж"
    content "40"
    target "3"
    Label "233721"
    likes 2
    text "[id20359088|Yuriy], это его работа) Адекватные люди бесплатно про это никогда не вспомнят даже."
    date "15.08.2015 4:26"
    author "2732653"
    name "233721"
  ]
  node
  [
    id 233722
    intent "ж"
    content "40"
    target "3"
    Label "233722"
    likes 0
    text "[id252652514|Алан], думаю в USA есть достойные и порядочные  люди,так же как и в РФ есть смерды и шушара всякая."
    date "15.08.2015 4:51"
    author "297890260"
    name "233722"
  ]
  node
  [
    id 233723
    intent "ж"
    content "40"
    target "3"
    Label "233723"
    likes 0
    text "[id252652514|Алан], думаю в USA есть достойные и порядочные  люди,так же как и в РФ есть смерды и шушара всякая."
    date "15.08.2015 4:51"
    author "297890260"
    name "233723"
  ]
  node
  [
    id 233736
    intent "н"
    content "30"
    target "2"
    Label "233736"
    likes 3
    text "Хорошее агентство Мудями не назовут))Собаки лают а караван идёт))"
    date "15.08.2015 6:50"
    author "167644740"
    name "233736"
  ]
  node
  [
    id 233769
    intent "ш"
    content "30"
    target "2"
    Label "233769"
    likes 0
    text "Караулвсепропало"
    date "15.08.2015 8:01"
    author "2960792"
    name "233769"
  ]
  node
  [
    id 233771
    intent "ч"
    content "10"
    target "4"
    Label "233771"
    likes 2
    text "Ничего удивительного в том,что такой мелкий факт,как падение цен на нефть,которое нормальные страны не заметили,вызвал кризис в сырьевом придатке под названием Россия.Ведь правительство этой страны постоянно гнобит и уничтожает промышленное производство.Оно боится процветания."
    date "15.08.2015 8:23"
    author "191323200"
    name "233771"
  ]
  node
  [
    id 233776
    intent ""
    content ""
    target ""
    Label "233776"
    likes 0
    text "http://vk.com/photo-25106701_375518774"
    date "15.08.2015 8:36"
    author "243368960"
    name "233776"
  ]
  node
  [
    id 233779
    intent "ш"
    content "20"
    target "2"
    Label "233779"
    likes 0
    text "15 лет про это пишут, дежа-вю..."
    date "15.08.2015 8:41"
    author "157229541"
    name "233779"
  ]
  node
  [
    id 233788
    intent "ч"
    content "20"
    target "4"
    Label "233788"
    likes 0
    text "...погрузили российскую экономику в рецессию.... Всё это туфта. Не надо обобщать. Эта, так называемая рецессия, давит на мозги только мафии, миллиордерам и всем подобным. Простой люд как жил, так и живёт....рабами ."
    date "15.08.2015 9:05"
    author "294653026"
    name "233788"
  ]
  node
  [
    id 233791
    intent "т"
    content "20"
    target "4"
    Label "233791"
    likes 3
    text "У нас  рецессия , так почему же плачут пиндосы и их подстилки? Даже не плачут, а просто воют от горя. Хорошо всё-таки  иметь  таких  партнёров ."
    date "15.08.2015 9:10"
    author "230322702"
    name "233791"
  ]
  node
  [
    id 233820
    intent "ч"
    content "20"
    target "3"
    Label "233820"
    likes 4
    text "Клоуны, вы хоть ознакомьтесь со значением слова рецессия. ЕС в рецессию погрузилась уже давно, а вы все о России думаете"
    date "15.08.2015 10:30"
    author "51430676"
    name "233820"
  ]
  node
  [
    id 233832
    intent "м"
    content "40"
    target "4"
    Label "233832"
    likes 0
    text "Если сейчас перетерпим ,а каких - то особых лишений я не заметил , паразитический запад начнет подыхать."
    date "15.08.2015 11:16"
    author "20931744"
    name "233832"
  ]
  node
  [
    id 233834
    intent "и"
    content "30"
    target "3"
    Label "233834"
    likes 5
    text "Yuriy, если бы такой астрономический долг был у России, как думаете вы, и другие либерасты,впрочем как и Вашингтонский обком, молчали о нём ?<br>Да вы бы 24 часа в сутки визжали,что России капут.<br>То что диктат доллара и  политика канонерок (или авианосцев,кому как нравится), позволяет США доводить до абсурда финасовые аксиомы,  продолжая при этом оплачивать только 40% своего потребления, заговор молчания изменить не может.<br>Остальные 60% перекладывая на плечи остального мира (в основном Китая и ЕС).<br>И всё таки до бесконечности такая  порочная система не может длиться.<br>Беда в том,что обрушившись  она может похоронить под собой всю планету.<br>Точнее под ядерным дождём американцев."
    date "15.08.2015 11:34"
    author "252652514"
    name "233834"
  ]
  node
  [
    id 233844
    intent "ш"
    content "30"
    target "4"
    Label "233844"
    likes 0
    text "Да внешний долг для США не так опасен, как внутренний"
    date "15.08.2015 12:33"
    author "51430676"
    name "233844"
  ]
  node
  [
    id 233854
    intent "о"
    content "30"
    target "1"
    Label "233854"
    likes 1
    text "Чихать я хотел на ваши санкции! Во все времена русского человека спасал подножный корм!! http://vk.com/photo-25106701_375534979"
    date "15.08.2015 13:08"
    author "80304946"
    name "233854"
  ]
  node
  [
    id 233855
    intent "ж"
    content "30"
    target "3"
    Label "233855"
    likes 1
    text "[id297890260|Асхат], думаю в России есть достойные и порядочные люди,так же как и в Казахстане есть смерды и шушара всякая."
    date "15.08.2015 13:11"
    author "7139971"
    name "233855"
  ]
  node
  [
    id 233863
    intent "ж"
    content "30"
    target "3"
    Label "233863"
    likes 0
    text "[id2732653|Евгений], адекватные люди в первую очередь - оценивают платежеспособность и финансовые риски своих партнеров. Так вот - вся внешняя политика США направлена на поддержание и обслуживание своего долга. Это факт, признанный всеми уважаемыми экономистами. И деньги совсем не при чем."
    date "15.08.2015 13:42"
    author "8043062"
    name "233863"
  ]
  node
  [
    id 233865
    intent "с"
    content "30"
    target "3"
    Label "233865"
    likes 2
    text "Антон, народ Крыма выбрал свою дорогу ,проявил политическую волю ,Америка должна радоваться - демократия же победила !"
    date "15.08.2015 14:22"
    author "16499396"
    name "233865"
  ]
  node
  [
    id 233893
    intent "л"
    content "40"
    target "3"
    Label "233893"
    likes 0
    text "Сергей, что, Хуевско без лобстеров, фуагра и поездок заграницу? )))<br>ХЕР ТЕБЕ, А НЕ РЕВОЛЮЦИЯ! ПШЁЛ ВОН!"
    date "15.08.2015 15:42"
    author "80304946"
    name "233893"
  ]
  node
  [
    id 233894
    intent "л"
    content "40"
    target "3"
    Label "233894"
    likes 0
    text "[id55058528|Сергей], херня вопрос, а хотите ша по быстрому найду именно такую картинку, но это будет этаж где вы ебёте свою маму?"
    date "15.08.2015 15:43"
    author "53431652"
    name "233894"
  ]
  node
  [
    id 233901
    intent "л"
    content "40"
    target "3"
    Label "233901"
    likes 1
    text "[id55058528|Сергей], раз ты невьебенный борцун за правду, то поведай что за машина на фотке, скока она стоит и скока зарабатывает утырок в ней сидящий. Скока лет ему надо работать шоб заработать на машину ради её покупки на пару дней?<br>http://vk.com/photo55058528_373615402 http://vk.com/photo55058528_373615402"
    date "15.08.2015 16:10"
    author "53431652"
    name "233901"
  ]
  node
  [
    id 233943
    intent "ж"
    content "40"
    target "3"
    Label "233943"
    likes 0
    text "козлов везде хватает Макс.кроме безкозлячьих мест."
    date "15.08.2015 17:43"
    author "297890260"
    name "233943"
  ]
  node
  [
    id 233946
    intent "р"
    content "40"
    target "3"
    Label "233946"
    likes 0
    text "Бросайте ваши методички и ограничте просмотр телевизора, уважаемый. И займитесь математикой. Уровня 3-4-го класса средней школы будет достаточно, чтобы произвести нехитрые вычисления и перестать выглядеть идиотом или попугаем, сидящим в клетке рядом с телевизором."
    date "15.08.2015 17:58"
    author "20359088"
    name "233946"
  ]
  node
  [
    id 233953
    intent "п"
    content "40"
    target "3"
    Label "233953"
    likes 0
    text "[id20359088|Yuriy], и это все на что вас хватило милейший !?????<br>Да , похоже я переоценил  степень вашего образования и начитанности.<br>Продолжайте бубнить заученные фразы. Не знаю как вы их получаете любезный,файлом или в виде полиграфической брощюры.<br>Да в принципе мне всё равно.<br>Когда вместо фактов , человек занимается словоблудием и демагогией , это уже не интересно."
    date "15.08.2015 19:13"
    author "252652514"
    name "233953"
  ]
  node
  [
    id 233955
    intent "г"
    content "40"
    target "3"
    Label "233955"
    likes 0
    text "Пардон те , да вы тролль  с фейковым аккаунтом,надо было раньше глянуть."
    date "15.08.2015 19:15"
    author "252652514"
    name "233955"
  ]
  node
  [
    id 233957
    intent "н"
    content "40"
    target "3"
    Label "233957"
    likes 0
    text "[id252652514|Алан], мне абсолютно нет никакого дела до ваших оценок, поверьте. <br><br>И да, это всё, на что меня хватило. Если собеседник не умеет увязать две-три цифры (в данном случае сумму внешнего и внутреннего долга и годовой ВВП), нет никакого смысла погружаться с ним в дискуссии."
    date "15.08.2015 19:18"
    author "20359088"
    name "233957"
  ]
  node
  [
    id 233959
    intent "т"
    content "40"
    target "3"
    Label "233959"
    likes 0
    text "[id252652514|Алан], я тролль? ??  Да вы яркий пример того, как можно видеть только то, что хочется."
    date "15.08.2015 19:20"
    author "20359088"
    name "233959"
  ]
  node
  [
    id 233960
    intent "б"
    content "40"
    target "3"
    Label "233960"
    likes 0
    text "Жалкие отмазки."
    date "15.08.2015 19:21"
    author "252652514"
    name "233960"
  ]
  node
  [
    id 233964
    intent "ш"
    content "40"
    target "3"
    Label "233964"
    likes 0
    text "[id20359088|Yuriy], самокритично, но толстовато  : )"
    date "15.08.2015 19:49"
    author "53431652"
    name "233964"
  ]
  node
  [
    id 233972
    intent "в"
    content "40"
    target "3"
    Label "233972"
    likes 0
    text "[id55058528|Сергей], как хорошо Бархударов поставил тебя на место )) присоединяюсь, что за машина и откуда деньги на нее?"
    date "15.08.2015 21:53"
    author "51430676"
    name "233972"
  ]
  node
  [
    id 233975
    intent "р"
    content "40"
    target "3"
    Label "233975"
    likes 1
    text "[id252652514|Алан], почитай побольше о госдолге США. России до пиндосов еще пол столетия как минимум."
    date "16.08.2015 2:32"
    author "19479448"
    name "233975"
  ]
  node
  [
    id 234005
    intent "н"
    content "40"
    target "3"
    Label "234005"
    likes 0
    text "[id19479448|Ян], да не будет он ничего читать кроме методичек своих :)"
    date "16.08.2015 12:01"
    author "20359088"
    name "234005"
  ]
  node
  [
    id 234012
    intent "ж"
    content "40"
    target "3"
    Label "234012"
    likes 0
    text "Moody's- не бздите , мы прорвемся, чтобы вам удовольствия не доставлять??????"
    date "16.08.2015 12:46"
    author "272083778"
    name "234012"
  ]
  node
  [
    id 234014
    intent "а"
    content "40"
    target "3"
    Label "234014"
    likes 0
    text "[id20359088|Yuriy], не знаю как Алан, а вы какие методички  используете???"
    date "16.08.2015 12:49"
    author "272083778"
    name "234014"
  ]
  node
  [
    id 234120
    intent "е"
    content "40"
    target "1"
    Label "234120"
    likes 0
    text "[id272083778|Александр], я обхожусь собственной головой."
    date "16.08.2015 20:20"
    author "20359088"
    name "234120"
  ]
  node
  [
    id 234123
    intent "г"
    content "40"
    target "3"
    Label "234123"
    likes 0
    text "[id20359088|Yuriy], а зачем зря га человека клепать, я про Алана. Тема закрыта, я думаю что если он посчитает то сам и ответил..."
    date "16.08.2015 20:23"
    author "272083778"
    name "234123"
  ]
  node
  [
    id 234124
    intent "а"
    content "40"
    target "3"
    Label "234124"
    likes 0
    text "[id272083778|Александр], а вы что, его личный адвокат или представитель? Он человек взрослый (надеюсь), сам способен за себя говорить."
    date "16.08.2015 20:25"
    author "20359088"
    name "234124"
  ]
  node
  [
    id 234125
    intent "б"
    content "40"
    target "3"
    Label "234125"
    likes 0
    text "[id20359088|Yuriy], не правильный вопрос! Уважаю его за его позицию и его коменты, всё....."
    date "16.08.2015 20:28"
    author "272083778"
    name "234125"
  ]
  node
  [
    id 234126
    intent "г"
    content "40"
    target "3"
    Label "234126"
    likes 0
    text "[id20359088|Yuriy], завязали......"
    date "16.08.2015 20:28"
    author "272083778"
    name "234126"
  ]
  node
  [
    id 234127
    intent "п"
    content "40"
    target "3"
    Label "234127"
    likes 0
    text "[id272083778|Александр], нет ничего удивительного в том, чтобы уважать человека за взгляды, совпадающие с вашими. Напрягать мозг не нужно."
    date "16.08.2015 20:30"
    author "20359088"
    name "234127"
  ]
  node
  [
    id 234130
    intent "б"
    content "40"
    target "3"
    Label "234130"
    likes 0
    text "[id20359088|Yuriy], странный вы... Без под...ок ни как..."
    date "16.08.2015 20:43"
    author "272083778"
    name "234130"
  ]
  node
  [
    id 234139
    intent "б"
    content "40"
    target "3"
    Label "234139"
    likes 0
    text "[id20359088|Yuriy], например у вас я убедительной аргументации не увидел"
    date "16.08.2015 22:03"
    author "1630004"
    name "234139"
  ]
  node
  [
    id 234140
    intent "ч"
    content "40"
    target "3"
    Label "234140"
    likes 0
    text "[id1630004|Михаил], убедительной аргументацией кому? Троллю, у которого вся страница забита бездарными пропагандистскими картинками?"
    date "16.08.2015 22:10"
    author "20359088"
    name "234140"
  ]
  node
  [
    id 234141
    intent "а"
    content "40"
    target "3"
    Label "234141"
    likes 0
    text "[id20359088|Yuriy], и все же?"
    date "16.08.2015 22:11"
    author "1630004"
    name "234141"
  ]
  node
  [
    id 234142
    intent "а"
    content "40"
    target "3"
    Label "234142"
    likes 0
    text "[id1630004|Михаил], вы от меня ответов на какие-то конкретные вопросы хотите, или что?"
    date "16.08.2015 22:15"
    author "20359088"
    name "234142"
  ]
  node
  [
    id 234144
    intent "а"
    content "30"
    target "3"
    Label "234144"
    likes 0
    text "[id20359088|Yuriy], По поводу нынешней финансовой системы,позволяющей США влезать во все большие долги,но чувствовать себя вполне комфортно.Мне интересно ваше мнение.И ещё мне интересно,на что в этой системе вы обращаете главное внимание."
    date "16.08.2015 22:18"
    author "1630004"
    name "234144"
  ]
  node
  [
    id 234145
    intent "ж"
    content "30"
    target "3"
    Label "234145"
    likes 0
    text "[id1630004|Михаил], в долги США может влезать по причине хорошей кредитной истории, обусловленной сильной экономикой. Это первое. В истории было время, когда внешний долг США был значительно выше, чем сейчас, и ничего, расплатились. Это второе. Есть развитые страны, чей долг по отношению к годовому ВВП выше, чем у США (Япония ? 240% по сравнению со штатовскими 104%, если мне не изменяет память). Это третье. А я обращаю внимание на уровень экономики и производства, и здесь США один из лидеров, как бы кому не хотелось этого не слышать. За год с небольшим страна, теоретически, может рассчитаться со всеми внутренними и внешними кредиторами. То есть, ничего страшного не происходит."
    date "16.08.2015 22:26"
    author "20359088"
    name "234145"
  ]
  node
  [
    id 234146
    intent "ж"
    content "30"
    target "3"
    Label "234146"
    likes 0
    text "[id20359088|Yuriy], согласен,но если рассчитываться за определённое время,это означает усиление вероятных противников,ослабление своей военной мощи,вследствии сокращения оборонных расходов,следствие?))Короче то о чем вы написали я прекрасно знаю,но по пытайтесь капнуть глубже.Сколько времени надо США ,чтобы безболезненно отдать весь долг?И какие риски они при этом несут?"
    date "16.08.2015 22:31"
    author "1630004"
    name "234146"
  ]
  node
  [
    id 234148
    intent "ч"
    content "30"
    target "3"
    Label "234148"
    likes 0
    text "[id1630004|Михаил], военно-политическая часть мне не слишком интересна. В это области слишком много пропаганды и манипуляций, чтобы разобраться в фактическом положении дел."
    date "16.08.2015 22:53"
    author "20359088"
    name "234148"
  ]
  node
  [
    id 234150
    intent "ж"
    content "30"
    target "3"
    Label "234150"
    likes 0
    text "[id20359088|Yuriy], а чего там разбираться,вопрос в том,за сколько США отдадут долг без угрозы своему геополитическому превосходству и без угрозы своим военным,социальным и прочим программам.И как рынок отреагирует на такую перекачку средств."
    date "17.08.2015 0:13"
    author "1630004"
    name "234150"
  ]
  node
  [
    id 233736001
    intent "о"
    content "30"
    target "1"
    Label "233736"
    likes 3
    text "Хорошее агентство Мудями не назовут))Собаки лают а караван идёт))"
    date "15.08.2015 6:50"
    author "167644740"
    name "233736001"
  ]
  node
  [
    id 233946001
    intent "л"
    content "40"
    target "3"
    Label "233946"
    likes 0
    text "Бросайте ваши методички и ограничте просмотр телевизора, уважаемый. И займитесь математикой. Уровня 3-4-го класса средней школы будет достаточно, чтобы произвести нехитрые вычисления и перестать выглядеть идиотом или попугаем, сидящим в клетке рядом с телевизором."
    date "15.08.2015 17:58"
    author "20359088"
    name "233946001"
  ]
  node
  [
    id 233972001
    intent "а"
    content "40"
    target "3"
    Label "233972"
    likes 0
    text "[id55058528|Сергей], как хорошо Бархударов поставил тебя на место )) присоединяюсь, что за машина и откуда деньги на нее?"
    date "15.08.2015 21:53"
    author "51430676"
    name "233972001"
  ]
  node
  [
    id 233975001
    intent "т"
    content "40"
    target "4"
    Label "233975"
    likes 1
    text "[id252652514|Алан], почитай побольше о госдолге США. России до пиндосов еще пол столетия как минимум."
    date "16.08.2015 2:32"
    author "19479448"
    name "233975001"
  ]
  node
  [
    id 234124001
    intent "ж"
    content "40"
    target "3"
    Label "234124"
    likes 0
    text "[id272083778|Александр], а вы что, его личный адвокат или представитель? Он человек взрослый (надеюсь), сам способен за себя говорить."
    date "16.08.2015 20:25"
    author "20359088"
    name "234124001"
  ]
  node
  [
    id 234125001
    intent "в"
    content "40"
    target "3"
    Label "234125"
    likes 0
    text "[id20359088|Yuriy], не правильный вопрос! Уважаю его за его позицию и его коменты, всё....."
    date "16.08.2015 20:28"
    author "272083778"
    name "234125001"
  ]
  node
  [
    id 234146001
    intent "р"
    content "30"
    target "3"
    Label "234146"
    likes 0
    text "[id20359088|Yuriy], согласен,но если рассчитываться за определённое время,это означает усиление вероятных противников,ослабление своей военной мощи,вследствии сокращения оборонных расходов,следствие?))Короче то о чем вы написали я прекрасно знаю,но по пытайтесь капнуть глубже.Сколько времени надо США ,чтобы безболезненно отдать весь долг?И какие риски они при этом несут?"
    date "16.08.2015 22:31"
    author "1630004"
    name "234146001"
  ]
  node
  [
    id 234146002
    intent "а"
    content "30"
    target "3"
    Label "234146"
    likes 0
    text "[id20359088|Yuriy], согласен,но если рассчитываться за определённое время,это означает усиление вероятных противников,ослабление своей военной мощи,вследствии сокращения оборонных расходов,следствие?))Короче то о чем вы написали я прекрасно знаю,но по пытайтесь капнуть глубже.Сколько времени надо США ,чтобы безболезненно отдать весь долг?И какие риски они при этом несут?"
    date "16.08.2015 22:31"
    author "1630004"
    name "234146002"
  ]
  edge
  [
    source 233712
    target 233713
  ]
  edge
  [
    source 233712
    target 233714
  ]
  edge
  [
    source 233712
    target 233715
  ]
  edge
  [
    source 233712
    target 233716
  ]
  edge
  [
    source 233712
    target 233717
  ]
  edge
  [
    source 233712
    target 233718
  ]
  edge
  [
    source 233712
    target 233719
  ]
  edge
  [
    source 233719
    target 233720
  ]
  edge
  [
    source 233720
    target 233721
  ]
  edge
  [
    source 233719
    target 233722
  ]
  edge
  [
    source 233719
    target 233723
  ]
  edge
  [
    source 233712
    target 233736
  ]
  edge
  [
    source 233712
    target 233769
  ]
  edge
  [
    source 233712
    target 233771
  ]
  edge
  [
    source 233712
    target 233776
  ]
  edge
  [
    source 233712
    target 233779
  ]
  edge
  [
    source 233712
    target 233788
  ]
  edge
  [
    source 233712
    target 233791
  ]
  edge
  [
    source 233712
    target 233820
  ]
  edge
  [
    source 233712
    target 233832
  ]
  edge
  [
    source 233712
    target 233834
  ]
  edge
  [
    source 233712
    target 233844
  ]
  edge
  [
    source 233712
    target 233854
  ]
  edge
  [
    source 233723
    target 233855
  ]
  edge
  [
    source 233721
    target 233863
  ]
  edge
  [
    source 233712
    target 233865
  ]
  edge
  [
    source 233712
    target 233893
  ]
  edge
  [
    source 233712
    target 233943
  ]
  edge
  [
    source 233712
    target 233946
  ]
  edge
  [
    source 233946
    target 233953
  ]
  edge
  [
    source 233946001
    target 233953
  ]
  edge
  [
    source 233712
    target 233955
  ]
  edge
  [
    source 233955
    target 233957
  ]
  edge
  [
    source 233955
    target 233959
  ]
  edge
  [
    source 233712
    target 233960
  ]
  edge
  [
    source 233946
    target 233964
  ]
  edge
  [
    source 233946001
    target 233964
  ]
  edge
  [
    source 233960
    target 233975
  ]
  edge
  [
    source 233975
    target 234005
  ]
  edge
  [
    source 233975001
    target 234005
  ]
  edge
  [
    source 233712
    target 234012
  ]
  edge
  [
    source 233946
    target 234014
  ]
  edge
  [
    source 233946001
    target 234014
  ]
  edge
  [
    source 234014
    target 234120
  ]
  edge
  [
    source 233946
    target 234123
  ]
  edge
  [
    source 233946001
    target 234123
  ]
  edge
  [
    source 234123
    target 234124
  ]
  edge
  [
    source 234124
    target 234125
  ]
  edge
  [
    source 234124001
    target 234125
  ]
  edge
  [
    source 234124
    target 234126
  ]
  edge
  [
    source 234124001
    target 234126
  ]
  edge
  [
    source 234125
    target 234127
  ]
  edge
  [
    source 234125001
    target 234127
  ]
  edge
  [
    source 234124
    target 234130
  ]
  edge
  [
    source 234124001
    target 234130
  ]
  edge
  [
    source 234124
    target 234139
  ]
  edge
  [
    source 234124001
    target 234139
  ]
  edge
  [
    source 234139
    target 234140
  ]
  edge
  [
    source 234124
    target 234141
  ]
  edge
  [
    source 234124001
    target 234141
  ]
  edge
  [
    source 234141
    target 234142
  ]
  edge
  [
    source 234124
    target 234144
  ]
  edge
  [
    source 234124001
    target 234144
  ]
  edge
  [
    source 234144
    target 234145
  ]
  edge
  [
    source 234124
    target 234146
  ]
  edge
  [
    source 234124001
    target 234146
  ]
  edge
  [
    source 234146
    target 234148
  ]
  edge
  [
    source 234146001
    target 234148
  ]
  edge
  [
    source 234146002
    target 234148
  ]
  edge
  [
    source 234124
    target 234150
  ]
  edge
  [
    source 234124001
    target 234150
  ]
  edge
  [
    source 233712
    target 233736001
  ]
  edge
  [
    source 233712
    target 233946001
  ]
  edge
  [
    source 233960
    target 233975001
  ]
  edge
  [
    source 234123
    target 234124001
  ]
  edge
  [
    source 234124
    target 234125001
  ]
  edge
  [
    source 234124001
    target 234125001
  ]
  edge
  [
    source 234124
    target 234146001
  ]
  edge
  [
    source 234124001
    target 234146001
  ]
  edge
  [
    source 234124
    target 234146002
  ]
  edge
  [
    source 234124001
    target 234146002
  ]
]
