Creator "igraph version 0.7 Sat Mar 11 02:28:36 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 236792
    intent ""
    content ""
    target ""
    Label "236792"
    likes 0
    text ""
    date ""
    author ""
    name "236792"
  ]
  node
  [
    id 236793
    intent "б"
    content "0"
    target "2"
    Label "236793"
    likes 4
    text "Если только в Москве"
    date "24.08.2015 11:46"
    author "81045653"
    name "236793"
  ]
  node
  [
    id 236794
    intent "б"
    content "1"
    target "2"
    Label "236794"
    likes 3
    text "Быть патриотом своей страны и своего народа по понятиям продажных либералов и жидомасонов значит быть фашистом))))Нет уж господа,мы будем национал-патриотами и точка"
    date "24.08.2015 11:48"
    author "278315067"
    name "236794"
  ]
  node
  [
    id 236795
    intent "т"
    content "0"
    target "2"
    Label "236795"
    likes 1
    text "Очередной западный бред журналюги который и в России то небыл"
    date "24.08.2015 11:48"
    author "91376404"
    name "236795"
  ]
  node
  [
    id 236796
    intent "б"
    content "0"
    target "2"
    Label "236796"
    likes 6
    text "Los Angeles Times безусловно непревзойдённый мировой эксперт по русскому национализму)"
    date "24.08.2015 11:49"
    author "27636981"
    name "236796"
  ]
  node
  [
    id 236797
    intent "с"
    content "0"
    target "3"
    Label "236797"
    likes 10
    text "Дай Бог, чтоб у русских людей мозги стали на место, и они осознали необходимость национализма!!"
    date "24.08.2015 11:49"
    author "3061088"
    name "236797"
  ]
  node
  [
    id 236799
    intent "с"
    content "0"
    target "3"
    Label "236799"
    likes 9
    text " У национализма в России ? светлое будущее , ? сказал бывший скинхед Дмитрий Демушкин.  Если только в Москве , - ответил ему Айратин Гатауллин."
    date "24.08.2015 11:49"
    author "1705213"
    name "236799"
  ]
  node
  [
    id 236801
    intent "м"
    content "1"
    target "4"
    Label "236801"
    likes 0
    text "И в их собственных квартирах , потому что в Москве им Кавказцы вмиг покажут кто в доме хозяин , пусть только вякнут ."
    date "24.08.2015 11:50"
    author "56370101"
    name "236801"
  ]
  node
  [
    id 236802
    intent "в"
    content "0"
    target "3"
    Label "236802"
    likes 0
    text "Это правда"
    date "24.08.2015 11:50"
    author "143263270"
    name "236802"
  ]
  node
  [
    id 236803
    intent "п"
    content "1"
    target "3"
    Label "236803"
    likes 4
    text "Проявление расизма и национализм это признак малообразованности, бескультурья и деградация населения страны. Страна большая, много разных народностей и национальностей проживает. И пока они все живут и являются гранждами России на равно с русскими светлого будущего у нацизма и расизма не будет. Только отдельные личности и компании будут проявлять, собственно они и проявляли это, и это все от малообразованности и интелектуальной недоразвитости."
    date "24.08.2015 11:51"
    author "3485180"
    name "236803"
  ]
  node
  [
    id 236804
    intent "ч"
    content "0"
    target "2"
    Label "236804"
    likes 4
    text "Новость высосана из пальца, уровень поддержки таких маргиналов как Демушкин ничтожно мал, он гордится только как пугалка для несведущего западного обывателя. Любой национализм смертелен для такой страны как Россия, все это знают."
    date "24.08.2015 11:52"
    author "253652787"
    name "236804"
  ]
  node
  [
    id 236805
    intent "ц"
    content "1"
    target "3"
    Label "236805"
    likes 3
    text "[id56370101|Лариса], раньше детей бабой Ягой пугали,бабайкой,милиционером, а теперь - кавказцами в Москве ))) у вас фобии?)))"
    date "24.08.2015 11:54"
    author "83083060"
    name "236805"
  ]
  node
  [
    id 236806
    intent "щ"
    content "4"
    target "3"
    Label "236806"
    likes 0
    text "[id83083060|Дмитрий], судя по подпискам на её странице, она обычный троль, вот и разжигает"
    date "24.08.2015 11:58"
    author "253652787"
    name "236806"
  ]
  node
  [
    id 236808
    intent "л"
    content "0"
    target "2"
    Label "236808"
    likes 0
    text "Они че долбоебы что ли?"
    date "24.08.2015 12:00"
    author "197990243"
    name "236808"
  ]
  node
  [
    id 236809
    intent "м"
    content "1"
    target "4"
    Label "236809"
    likes 3
    text "[id56370101|Лариса], ой я вас таки умоляю)<br>Чурки покажут всю любовь к презику)только вот по большей части простым людям)<br>весь опыт намекает что при малейшем отпоре чурбанье ретируется<br>Жители Кондопоги соврать не дадут))))"
    date "24.08.2015 12:04"
    author "282851448"
    name "236809"
  ]
  node
  [
    id 236810
    intent "п"
    content "1"
    target "3"
    Label "236810"
    likes 0
    text "[id3485180|Марина], Происхождение лозунга[править | править вики-текст]<br>Авторство лозунга часто приписывают[4] одному из идеологов черносотенства В. А. Грингмуту, автору самой старой из известных публикаций с использованием этого лозунга[5]: ??Россия ? для русских?, ? таков лозунг Русской Монархической партии, ясно понимающей, что если предоставить Россию иноплеменникам, иноверцам и иностранцам, ? то не только в России не будет Самодержавной Монархии, но не будет и самой России?. Лозунг стал центральной идеей черносотенцев[6].<br><br>По другим версиям, лозунг появился в период царствования императора Александра III[7]. Так, есть версия, что сам император произнёс: ?Россия должна принадлежать русским, и всякий, кто живёт на этой земле, обязан уважать и ценить этот народ?. По словам генерала А. Н. Куропаткина, Александр III выбрал ?Россия для русских? своим девизом, поскольку считал необходимым удовлетворить народному чувству, по которому Россия должна принадлежать русским, освободить внешнюю политику России от опеки иностранных держав, упорядочить и скрепить внутренний строй управления, развить духовные и материальные силы русского народа[8].<br><br>Некоторые полагают, что автором является генерал М. Д. Скобелев, которому приписывают слова: ?Хочу написать на своем знамени: ?Россия для русских и по-русски?, и поднять это знамя как можно выше!?[7].<br><br>Лозунг ?Россия для русских!? был созвучен мыслям Ф. Достоевского, писавшего, что ?хозяин земли русской ? есть один лишь русский (великорус, малорус, белорус ? это всё одно)?[9]."
    date "24.08.2015 12:05"
    author "282851448"
    name "236810"
  ]
  node
  [
    id 236811
    intent "ф"
    content "2"
    target "1"
    Label "236811"
    likes 0
    text "[id83083060|Дмитрий], я никого не пугаю , просто на смешите людей со своим русским национализмом в Москве )))"
    date "24.08.2015 12:06"
    author "56370101"
    name "236811"
  ]
  node
  [
    id 236812
    intent "л"
    content "0"
    target "2"
    Label "236812"
    likes 0
    text "Они че долбоебы что ли?"
    date "24.08.2015 12:10"
    author "197990243"
    name "236812"
  ]
  node
  [
    id 236813
    intent "у"
    content "0"
    target "4"
    Label "236813"
    likes 0
    text "Не, умные люди в правительстве этого не позволят ибо это приведет к краху россии"
    date "24.08.2015 12:12"
    author "197990243"
    name "236813"
  ]
  node
  [
    id 236814
    intent "ч"
    content "1"
    target "2"
    Label "236814"
    likes 1
    text "[id56370101|Лариса], а в Москве нет национализма - нас толлерантный город(насколько это возможно )... просто западные журналюги настолько тупые, что пишут о том, чего не знают и никогда не узнают. .. умных из себя строят,тупорылые)))"
    date "24.08.2015 12:12"
    author "83083060"
    name "236814"
  ]
  node
  [
    id 236817
    intent "с"
    content "2"
    target "3"
    Label "236817"
    likes 0
    text "[id56370101|Лариса], может был бы русский национализм в Москве и жизнь в стране была бы лучше)"
    date "24.08.2015 12:22"
    author "282851448"
    name "236817"
  ]
  node
  [
    id 236818
    intent "ж"
    content "3"
    target "4"
    Label "236818"
    likes 0
    text "Не пора ли включить мозги и понять, что национальность - это коллективная индивидуальность, которая скоротечна и временна, а вечна личная индивидуальность, которая имеет неповторимые отпечатки пальцев, сетчатку глаз и полную несовместимость своих органов организма при их замене на аналогичные органы из других организмов? http://vk.com/photo-25106701_376529969"
    date "24.08.2015 12:31"
    author "301050906"
    name "236818"
  ]
  node
  [
    id 236819
    intent "п"
    content "3"
    target "3"
    Label "236819"
    likes 2
    text "Как показывает история - к краху приводят байки про многонациональность. Распад совка это наглядно показал."
    date "24.08.2015 12:32"
    author "175137603"
    name "236819"
  ]
  node
  [
    id 236840
    intent "ч"
    content "2"
    target "3"
    Label "236840"
    likes 8
    text "существование национальных республик это разве не местечковый национализм? или только у русских не должно быть национализма, а друим можно"
    date "24.08.2015 13:11"
    author "4260767"
    name "236840"
  ]
  node
  [
    id 236863
    intent "ж"
    content "2"
    target "3"
    Label "236863"
    likes 0
    text "[id4260767|Андрей], По сути, именно местечковый национализм оформленный большевиками в республики,автономии,округа и развалил Советы.Это угрожает и России(вспомним Чечню).Если бы России каким-нибудь образом удалось упразднить это порочное наследие,то национализм потерял бы почву в России."
    date "24.08.2015 14:42"
    author "309443528"
    name "236863"
  ]
  node
  [
    id 236867
    intent "т"
    content "2"
    target "4"
    Label "236867"
    likes 1
    text "Мечта запада - националистическая Российская Федерация с нищетой и отстрелом людей на улице."
    date "24.08.2015 14:45"
    author "242888458"
    name "236867"
  ]
  node
  [
    id 236875
    intent "п"
    content "3"
    target "3"
    Label "236875"
    likes 0
    text "[id242888458|Александр], дружок. ПО секрету тебе сказать, когда при Романовых в Российской империи велась политика национализма то запад люто её очковал : )"
    date "24.08.2015 14:55"
    author "282851448"
    name "236875"
  ]
  node
  [
    id 236880
    intent "н"
    content "0"
    target "2"
    Label "236880"
    likes 0
    text "Сразу видно статейка из сшп...????"
    date "24.08.2015 14:58"
    author "200680368"
    name "236880"
  ]
  node
  [
    id 236890
    intent "ц"
    content "2"
    target "3"
    Label "236890"
    likes 0
    text "[id282851448|Павел], Потому-что был бесконтрольный.<br>А вот такой как на Украине-приветствуется."
    date "24.08.2015 15:11"
    author "309443528"
    name "236890"
  ]
  node
  [
    id 236891
    intent "ш"
    content "3"
    target "3"
    Label "236891"
    likes 0
    text "[id309443528|Анатолий], ой дурачок, а какой на украине?"
    date "24.08.2015 15:12"
    author "282851448"
    name "236891"
  ]
  node
  [
    id 236892
    intent "п"
    content "3"
    target "3"
    Label "236892"
    likes 0
    text "Контролируемый,дурачок."
    date "24.08.2015 15:14"
    author "309443528"
    name "236892"
  ]
  node
  [
    id 236894
    intent "а"
    content "4"
    target "3"
    Label "236894"
    likes 0
    text "[id309443528|Анатолий], ммммм, в каком городе Украины проживаете"
    date "24.08.2015 15:16"
    author "282851448"
    name "236894"
  ]
  node
  [
    id 236899
    intent "ч"
    content "3"
    target "3"
    Label "236899"
    likes 0
    text "Вы хотите убедить меня что национализма в Украине нет,или, в этом надо убедиться собственными глазами.Даже не пытайтесь.Он есть везде и в России тоже,но в России с ним борются не выпуская за рамки бытовых проявлений.На Украине-то как раз наоборот,бытового нет,но есть государственный."
    date "24.08.2015 15:35"
    author "309443528"
    name "236899"
  ]
  node
  [
    id 236901
    intent "ц"
    content "4"
    target "3"
    Label "236901"
    likes 0
    text "[id309443528|Анатолий], вы, недалекий мой, в какой стране изволите проживать?))))"
    date "24.08.2015 15:45"
    author "282851448"
    name "236901"
  ]
  node
  [
    id 236919
    intent "г"
    content "3"
    target "3"
    Label "236919"
    likes 0
    text "[id309443528|Анатолий], мне не о чем с космополитами разговаривать<br>Власть отстаивающая интересы государство образующего народа то есть тот самый пугающий вас национализм , это на мой взгляд основа любого сильного государства<br>на Украине в данный момент происходит процесс выработки национальной идентичности через язык и сознание, что несомненно благо для будущего страны"
    date "24.08.2015 16:06"
    author "282851448"
    name "236919"
  ]
  node
  [
    id 236921
    intent "щ"
    content "4"
    target "4"
    Label "236921"
    likes 0
    text "[id282851448|Павел], вот это уже другой разговор,по крайней мере по теме.Но всё это прекрасно на бумаге,на деле же война,убийства,террор,ограничение свобод и прав.А демократия-подождёт?"
    date "24.08.2015 16:18"
    author "309443528"
    name "236921"
  ]
  node
  [
    id 236923
    intent "и"
    content "4"
    target "3"
    Label "236923"
    likes 0
    text "[id309443528|Анатолий], до демократии нужно дорасти, бегая в штанишках made in USSR демократию не построить)<br>Опять же демократия это как минимум уважение к чужому мнению, наблюдаете ли вы оное в РФ?<br>ну и на закусочку, в америке любой негр или например моя знакомая- этническая японка на секундочку, считают себя американцами, они все нация американцев и правительство отстаивает их интересы) хотя демократия же)"
    date "24.08.2015 16:23"
    author "282851448"
    name "236923"
  ]
  node
  [
    id 236925
    intent "ш"
    content "4"
    target "3"
    Label "236925"
    likes 0
    text "[id309443528|Анатолий], от тебе раз прям так таки и все равны?,а страна то как называется?))))<br>данные переписи"
    date "24.08.2015 16:38"
    author "282851448"
    name "236925"
  ]
  node
  [
    id 236926
    intent "ж"
    content "1"
    target "4"
    Label "236926"
    likes 0
    text "На её территории проживает более 190 народов, в число которых входят не только коренные малые и автохтонные народы страны. В 2010 году русские составили 80,9 % или 111,0 млн. из 137,2 млн. указавших свою национальную принадлежность, представители других национальностей ? 19,1 %"
    date "24.08.2015 16:38"
    author "282851448"
    name "236926"
  ]
  node
  [
    id 236927
    intent "ц"
    content "3"
    target "3"
    Label "236927"
    likes 0
    text "[id309443528|Анатолий], и теперь что, 81% Русских должен признать шариатский суд и начать жить по чеченским законам потому что 05% чеченцев так живет?)"
    date "24.08.2015 16:39"
    author "282851448"
    name "236927"
  ]
  node
  [
    id 236928
    intent "р"
    content "3"
    target "4"
    Label "236928"
    likes 0
    text "[id175137603|Алекс?й], Как бы ни было не хочется ни вражбы ни краха"
    date "24.08.2015 16:40"
    author "197990243"
    name "236928"
  ]
  node
  [
    id 236929
    intent "н"
    content "4"
    target "3"
    Label "236929"
    likes 0
    text "[id309443528|Анатолий], давайте мне ещё про равенство закона расскажите))))))"
    date "24.08.2015 16:42"
    author "282851448"
    name "236929"
  ]
  node
  [
    id 236930
    intent "ж"
    content "3"
    target "3"
    Label "236930"
    likes 0
    text "[id309443528|Анатолий], и да , в америке одна нация, американцы, это я как побывавший там могу заявить)"
    date "24.08.2015 16:43"
    author "282851448"
    name "236930"
  ]
  node
  [
    id 236932
    intent "а"
    content "1"
    target "3"
    Label "236932"
    likes 0
    text "[id282851448|Павел], зачем по чеченским законам?По конституции.Одной на всех."
    date "24.08.2015 16:46"
    author "309443528"
    name "236932"
  ]
  node
  [
    id 236935
    intent "ц"
    content "4"
    target "3"
    Label "236935"
    likes 0
    text "[id309443528|Анатолий], ахахахаха))))Так отсутствие шариатских судов оскорбляет чувства мусульман)))<br>а ещё по конституции нельзя 3 раза быть президентом"
    date "24.08.2015 16:48"
    author "282851448"
    name "236935"
  ]
  node
  [
    id 236941
    intent "п"
    content "3"
    target "4"
    Label "236941"
    likes 0
    text "Вот так и вынужденна в противоречиях жить Россия,но это лучше, чем строить унитарное государство,а не согласных убивать или изгонять,ведь жизнь сложнее идеалов."
    date "24.08.2015 16:54"
    author "309443528"
    name "236941"
  ]
  node
  [
    id 236944
    intent "ж"
    content "3"
    target "3"
    Label "236944"
    likes 1
    text "[id282851448|Павел], 3 раза подряд нельзя, если ты про путина. Вообще чего вы все такие умные тут , в России делаете? Езжайте в Штаты и там оставайтесь."
    date "24.08.2015 16:56"
    author "57452729"
    name "236944"
  ]
  node
  [
    id 236945
    intent "ж"
    content "4"
    target "3"
    Label "236945"
    likes 0
    text "[id309443528|Анатолий], понятно. никакой конкретики, все из разряда оставьте все как есть"
    date "24.08.2015 16:56"
    author "282851448"
    name "236945"
  ]
  node
  [
    id 236947
    intent "е"
    content "4"
    target "1"
    Label "236947"
    likes 0
    text "[id57452729|Лёша], я такой умный тут живу и буду жить как и все мои предки пытаясь улучшить жизнь в стране и воспринимая опыт развитых стран, <br>что я такой умный ещё тут делаю, хмммммм, слегка страдаю от идиотских комментариев типа твоего, но даже отвечу, дружок, ты не говоришь мне что мне делать, а я не говорю тебе куда тебе идти))))<br>Это вот основной принцип демократии о котором тебе расскажет Анатолий)"
    date "24.08.2015 16:59"
    author "282851448"
    name "236947"
  ]
  node
  [
    id 236952
    intent "у"
    content "4"
    target "4"
    Label "236952"
    likes 0
    text "А вы считаете,что знаете все ответы,или,знают их американцы,японцы,китайцы?Если для вас все так просто,то вперёд.Умные люди говорят,что все кто думает,что идёт вперёд,на самом деле и идет по кругу."
    date "24.08.2015 17:05"
    author "309443528"
    name "236952"
  ]
  node
  [
    id 236953
    intent "ж"
    content "4"
    target "4"
    Label "236953"
    likes 0
    text "[id282851448|Павел], ок, только демократия это не то что ты себе там выдумал. Твои действия не должны мешать моим действиям и наоборот. Вот что такое демократия. А это в принципе невозможно, так что можешь идти и дальше дрочить на Америку"
    date "24.08.2015 17:05"
    author "57452729"
    name "236953"
  ]
  node
  [
    id 236977
    intent "ч"
    content "4"
    target "3"
    Label "236977"
    likes 0
    text "[id57452729|Лёша], во второй раз менее интиллигентно, нахуй поди : )без деревенщины ростовской разберусь что мне делать))))"
    date "24.08.2015 17:28"
    author "282851448"
    name "236977"
  ]
  node
  [
    id 236979
    intent "п"
    content "4"
    target "3"
    Label "236979"
    likes 0
    text "[id309443528|Анатолий], Критик должен быть готов и способен в любой момент и по первому требованию занять место критикуемого им и выполнять его дело продуктивно и компетентно :  в противном случае критика превращается в наглую самодовлеющую силу и становится тормозом на пути культурного прогресса<br>а от вас предложений я что то не вижу"
    date "24.08.2015 17:30"
    author "282851448"
    name "236979"
  ]
  node
  [
    id 237021
    intent "и"
    content "4"
    target "4"
    Label "237021"
    likes 0
    text "[id309443528|Анатолий], люди на Украине гибнут по одной простой причине, некая группа граждан захотела внести изменения в конституцию, и стала инсургентами"
    date "24.08.2015 18:06"
    author "282851448"
    name "237021"
  ]
  node
  [
    id 237027
    intent "ж"
    content "4"
    target "3"
    Label "237027"
    likes 0
    text "[id282851448|Павел], опять же,за это люди не должны гибнуть.Что это за преступление-хотеть изменения конституции,той, тем более, которую уже дискредитировали майданом."
    date "24.08.2015 18:12"
    author "309443528"
    name "237027"
  ]
  node
  [
    id 237030
    intent "ш"
    content "3"
    target "3"
    Label "237030"
    likes 0
    text "[id309443528|Анатолий], именно с этим вопросом к инсургентам)"
    date "24.08.2015 18:17"
    author "282851448"
    name "237030"
  ]
  node
  [
    id 237039
    intent "в"
    content "3"
    target "3"
    Label "237039"
    likes 0
    text "Понял.Приятно было обменяться мнениями."
    date "24.08.2015 18:30"
    author "309443528"
    name "237039"
  ]
  node
  [
    id 237040
    intent "в"
    content "3"
    target "3"
    Label "237040"
    likes 0
    text "[id309443528|Анатолий], история нас рассудит"
    date "24.08.2015 18:30"
    author "282851448"
    name "237040"
  ]
  node
  [
    id 237043
    intent "д"
    content "3"
    target "3"
    Label "237043"
    likes 0
    text "Согласен,когда-нибудь прояснится всё.Дай Бог нам дожить."
    date "24.08.2015 18:33"
    author "309443528"
    name "237043"
  ]
  node
  [
    id 237045
    intent "у"
    content "4"
    target "3"
    Label "237045"
    likes 0
    text "[id309443528|Анатолий], ну с такими грамотными менеджерами я то даже и не сомневаюсь в том что мы увидим крах загнившей европы)"
    date "24.08.2015 18:34"
    author "282851448"
    name "237045"
  ]
  node
  [
    id 237088
    intent "ш"
    content "4"
    target "3"
    Label "237088"
    likes 1
    text "[id309443528|Анатолий], эээээм, и об этом говорит человек не поддерживающий национализм?)"
    date "24.08.2015 19:11"
    author "282851448"
    name "237088"
  ]
  node
  [
    id 237255
    intent "у"
    content "2"
    target "3"
    Label "237255"
    likes 0
    text "Россия для русских? Тогда Татарстан для татар, Башкортостан для башкир, Удмуртия для удмуртов, Дагестан для дагестанцев, Чечня для чеченцев, Адыгея для адыгов, Калмыкия для калмыков, Мордовия для мордовов, Чувашия для чувашей, Бурятия для бурят, Чукотка для чукчей, Якутия для якутов... Список можно долго продолжать. Идиоты, что от России останется!"
    date "25.08.2015 0:27"
    author "9835519"
    name "237255"
  ]
  node
  [
    id 237260
    intent "з"
    content "2"
    target "3"
    Label "237260"
    likes 0
    text "Чё вы этого дёмушкина превозносите если бы он имел какой вес то давно бы уже червей кормил. А так он никто и звать его ни как"
    date "25.08.2015 2:05"
    author "55058528"
    name "237260"
  ]
  node
  [
    id 237389
    intent "п"
    content "2"
    target "3"
    Label "237389"
    likes 0
    text "[id9835519|Денис], дурашка, князь багратион, на секундочку этнический грузин, считал себя русским офицером это раз)<br>всем этим малым народам русские несли бремя белого человека если ты понимаешь о чем я"
    date "25.08.2015 13:54"
    author "282851448"
    name "237389"
  ]
  node
  [
    id 237671
    intent "а"
    content "2"
    target "3"
    Label "237671"
    likes 0
    text "[id282851448|Павел], бремя белого человека? Вы часом не расист?"
    date "25.08.2015 23:20"
    author "9835519"
    name "237671"
  ]
  node
  [
    id 237801
    intent "м"
    content "1"
    target "4"
    Label "237801"
    likes 0
    text "На почве национализма и недокормешки регионов Кавказа и прочих... Рассея рухнет"
    date "26.08.2015 8:37"
    author "38482970"
    name "237801"
  ]
  node
  [
    id 237887
    intent "е"
    content "3"
    target "1"
    Label "237887"
    likes 0
    text "[id9835519|Денис], я часом называю вещи своими именами)"
    date "26.08.2015 11:25"
    author "282851448"
    name "237887"
  ]
  node
  [
    id 237926
    intent "у"
    content "2"
    target "3"
    Label "237926"
    likes 0
    text "[id282851448|Павел], в таком случае скажи ка что останется от России если лозунг Россия для русских станет государственной программой? И тут не важно как считаешь ты, правильно это будет или нет с точки зрения русского, посмотри как это будет выглядеть с точки зрения других народов, даже самых малых. Я это говорю как этнический татарин у которого жена чувашка, которая в свою очередь родилась и выросла в Башкирии. И я прекрасно осознаю какую бомбу могут взорвать подобные идеи в нашей стране."
    date "26.08.2015 12:49"
    author "9835519"
    name "237926"
  ]
  node
  [
    id 237931
    intent "п"
    content "2"
    target "3"
    Label "237931"
    likes 0
    text "[id9835519|Денис], а для кого она Россия?Если мне не изменяет память то Россия это страна русских, так же как и америка страна американцев)И с любой точки зрения ты сейчас ставишь вопрос как татарско/бурятский : ) националист<br>ежели ты не уважаешь свою страну и государствообразующую нацию то почему мне должно быть интересно?))))<br>еще раз напоминаю о князе Багратионе, если в татарии он не известен то погугли)"
    date "26.08.2015 12:54"
    author "282851448"
    name "237931"
  ]
  node
  [
    id 237942
    intent "ж"
    content "0"
    target "3"
    Label "237942"
    likes 1
    text "[id282851448|Павел], Россия многонациональная и многоконфессиональная страна, и она для россиян, а не для какой то отдельной нации. Можно конечно отделить все национальные республики и оставить только территории где коренным народом является русский. Тогда это будет чисто русская страна, унитарная. Русский народ потому и является титульной нацией в России что у него хватает мудрости не превозноситься над всеми, не разделять, а объединять. <br>Америка если ты не знаешь не страна, а континент, вернее два континента. Если ты о США, то там под нацией понимается совершенно не этническое происхождение и такой национальности как американец не существует, это гражданство. И тут я повторюсь, Россия для россиян, более правильный лозунг. <br>Я вообще не понимаю в чем проблема, что вас этнических русских притесняют чтоли? Россия для русских это что? Выгнать всех не русских из России чтоли? Или поставить в неравное положение? Сделать людьми второго сорта? Я то вот как раз не националист, я интернационалист, за равенство всех народов в стране, националисты это те кто кричат Россия для русских."
    date "26.08.2015 13:16"
    author "9835519"
    name "237942"
  ]
  node
  [
    id 237948
    intent "а"
    content "1"
    target "3"
    Label "237948"
    likes 0
    text "[id9835519|Денис], дружок, чтобы говорить о USA ты был там?<br>я вот был и моя коллега, этническая японка на вопрос what is your nationality<br>отвечала im amarican , смекаешь?<br>Русский народ нес бремя белых тут я с тобой согласен,"
    date "26.08.2015 13:24"
    author "282851448"
    name "237948"
  ]
  node
  [
    id 237949
    intent "а"
    content "1"
    target "3"
    Label "237949"
    likes 0
    text "[id9835519|Денис], князь Багратион был человеком второго сорта?"
    date "26.08.2015 13:25"
    author "282851448"
    name "237949"
  ]
  node
  [
    id 237951
    intent "п"
    content "3"
    target "3"
    Label "237951"
    likes 0
    text "[id282851448|Павел], я уважаю все национальности, в том числе и русских. Не делю никого. Князь Багратион был офицером русской армии, потому был русским офицером. Как и Екатерина 2 будучи совсем не русских кровей была русской императрицей. Или ты хочешь сказать что все россияне это русские?"
    date "26.08.2015 13:26"
    author "9835519"
    name "237951"
  ]
  node
  [
    id 237961
    intent "ж"
    content "2"
    target "3"
    Label "237961"
    likes 0
    text "[id9835519|Денис], я хочу сказать что указанные тобой выдающиеся люди считали себя русскими и лозунг Россия для русских не вызывал бы у них недоумения)<br>опять же национальная идентичность по принципу менталитет и сознание (в пример тебе Украина, где люди абсолютно разных кровей начали считать себя украинцами) не позволит считать кого либо людьми второго или третьего сорта<br>ты вот в первую очередь думаешь о себе как о татарине а не о русском, ты сам разжигаешь национальную рознь утверждениями что титульные русские не могут считать страну названную в честь народа своей)"
    date "26.08.2015 13:32"
    author "282851448"
    name "237961"
  ]
  node
  [
    id 237983
    intent "ф"
    content "1"
    target "1"
    Label "237983"
    likes 0
    text "[id282851448|Павел], когда я утверждал что русские не могут считать Россию своей страной? Что за бред. Ты хочешь чтобы только русские считали Россию своей страной? <br>Если русский это не этнос, а менталитет и сознание, то мы в России все русские. Какие проблемы? <br>Я не разжигаю рознь. Я просто констатирую факт, что поднятие в нашей стране вопроса о том что Россия должна принадлежать только русским, автоматически приведет к тому что многие народы просто перестанут считать себя частью этой страны со всеми вытекающими последствиями. <br>Зря ты привел в пример Украину, там идет гражданская война. Не хотел бы я повторения Чеченской войны. <br>США страна эмигрантов, коренным народом там являются только индейцы. Туда все понаехали и стали называть себя американцами. Неудачное сравнение с Россией."
    date "26.08.2015 13:59"
    author "9835519"
    name "237983"
  ]
  node
  [
    id 237984
    intent "а"
    content "2"
    target "3"
    Label "237984"
    likes 0
    text "[id9835519|Денис], раз ты считаешь себя русским то что тебя напрягает в лозунге, и зачем ты мне чтото о бурятах и татарах рассказываешь?<br>на Украине да война но вот никак не гражданская)"
    date "26.08.2015 14:02"
    author "282851448"
    name "237984"
  ]
  node
  [
    id 238332
    intent "е"
    content "2"
    target "1"
    Label "238332"
    likes 0
    text "[id282851448|Павел], я уже написал что меня напрягает в данном лозунге. Повторятся не буду."
    date "26.08.2015 20:56"
    author "9835519"
    name "238332"
  ]
  node
  [
    id 238569
    intent "ш"
    content "3"
    target "3"
    Label "238569"
    likes 0
    text "[id9835519|Денис], так ты же русский)"
    date "27.08.2015 10:07"
    author "282851448"
    name "238569"
  ]
  node
  [
    id 236794001
    intent "л"
    content "1"
    target "2"
    Label "236794"
    likes 3
    text "Быть патриотом своей страны и своего народа по понятиям продажных либералов и жидомасонов значит быть фашистом))))Нет уж господа,мы будем национал-патриотами и точка"
    date "24.08.2015 11:48"
    author "278315067"
    name "236794001"
  ]
  node
  [
    id 236795001
    intent "л"
    content "0"
    target "2"
    Label "236795"
    likes 1
    text "Очередной западный бред журналюги который и в России то небыл"
    date "24.08.2015 11:48"
    author "91376404"
    name "236795001"
  ]
  node
  [
    id 236796001
    intent "ш"
    content "0"
    target "2"
    Label "236796"
    likes 6
    text "Los Angeles Times безусловно непревзойдённый мировой эксперт по русскому национализму)"
    date "24.08.2015 11:49"
    author "27636981"
    name "236796001"
  ]
  node
  [
    id 236809001
    intent "у"
    content "1"
    target "4"
    Label "236809"
    likes 3
    text "[id56370101|Лариса], ой я вас таки умоляю)<br>Чурки покажут всю любовь к презику)только вот по большей части простым людям)<br>весь опыт намекает что при малейшем отпоре чурбанье ретируется<br>Жители Кондопоги соврать не дадут))))"
    date "24.08.2015 12:04"
    author "282851448"
    name "236809001"
  ]
  node
  [
    id 236814001
    intent "л"
    content "1"
    target "2"
    Label "236814"
    likes 1
    text "[id56370101|Лариса], а в Москве нет национализма - нас толлерантный город(насколько это возможно )... просто западные журналюги настолько тупые, что пишут о том, чего не знают и никогда не узнают. .. умных из себя строят,тупорылые)))"
    date "24.08.2015 12:12"
    author "83083060"
    name "236814001"
  ]
  node
  [
    id 236863001
    intent "и"
    content "2"
    target "4"
    Label "236863"
    likes 0
    text "[id4260767|Андрей], По сути, именно местечковый национализм оформленный большевиками в республики,автономии,округа и развалил Советы.Это угрожает и России(вспомним Чечню).Если бы России каким-нибудь образом удалось упразднить это порочное наследие,то национализм потерял бы почву в России."
    date "24.08.2015 14:42"
    author "309443528"
    name "236863001"
  ]
  node
  [
    id 236919001
    intent "ж"
    content "3"
    target "4"
    Label "236919"
    likes 0
    text "[id309443528|Анатолий], мне не о чем с космополитами разговаривать<br>Власть отстаивающая интересы государство образующего народа то есть тот самый пугающий вас национализм , это на мой взгляд основа любого сильного государства<br>на Украине в данный момент происходит процесс выработки национальной идентичности через язык и сознание, что несомненно благо для будущего страны"
    date "24.08.2015 16:06"
    author "282851448"
    name "236919001"
  ]
  node
  [
    id 236923001
    intent "и"
    content "4"
    target "4"
    Label "236923"
    likes 0
    text "[id309443528|Анатолий], до демократии нужно дорасти, бегая в штанишках made in USSR демократию не построить)<br>Опять же демократия это как минимум уважение к чужому мнению, наблюдаете ли вы оное в РФ?<br>ну и на закусочку, в америке любой негр или например моя знакомая- этническая японка на секундочку, считают себя американцами, они все нация американцев и правительство отстаивает их интересы) хотя демократия же)"
    date "24.08.2015 16:23"
    author "282851448"
    name "236923001"
  ]
  node
  [
    id 236932001
    intent "ж"
    content "1"
    target "4"
    Label "236932"
    likes 0
    text "[id282851448|Павел], зачем по чеченским законам?По конституции.Одной на всех."
    date "24.08.2015 16:46"
    author "309443528"
    name "236932001"
  ]
  node
  [
    id 236944001
    intent "а"
    content "3"
    target "3"
    Label "236944"
    likes 1
    text "[id282851448|Павел], 3 раза подряд нельзя, если ты про путина. Вообще чего вы все такие умные тут , в России делаете? Езжайте в Штаты и там оставайтесь."
    date "24.08.2015 16:56"
    author "57452729"
    name "236944001"
  ]
  node
  [
    id 236944002
    intent "с"
    content "3"
    target "3"
    Label "236944"
    likes 1
    text "[id282851448|Павел], 3 раза подряд нельзя, если ты про путина. Вообще чего вы все такие умные тут , в России делаете? Езжайте в Штаты и там оставайтесь."
    date "24.08.2015 16:56"
    author "57452729"
    name "236944002"
  ]
  node
  [
    id 236947001
    intent "р"
    content "4"
    target "3"
    Label "236947"
    likes 0
    text "[id57452729|Лёша], я такой умный тут живу и буду жить как и все мои предки пытаясь улучшить жизнь в стране и воспринимая опыт развитых стран, <br>что я такой умный ещё тут делаю, хмммммм, слегка страдаю от идиотских комментариев типа твоего, но даже отвечу, дружок, ты не говоришь мне что мне делать, а я не говорю тебе куда тебе идти))))<br>Это вот основной принцип демократии о котором тебе расскажет Анатолий)"
    date "24.08.2015 16:59"
    author "282851448"
    name "236947001"
  ]
  node
  [
    id 236953001
    intent "л"
    content "4"
    target "3"
    Label "236953"
    likes 0
    text "[id282851448|Павел], ок, только демократия это не то что ты себе там выдумал. Твои действия не должны мешать моим действиям и наоборот. Вот что такое демократия. А это в принципе невозможно, так что можешь идти и дальше дрочить на Америку"
    date "24.08.2015 17:05"
    author "57452729"
    name "236953001"
  ]
  node
  [
    id 236977001
    intent "л"
    content "4"
    target "3"
    Label "236977"
    likes 0
    text "[id57452729|Лёша], во второй раз менее интиллигентно, нахуй поди : )без деревенщины ростовской разберусь что мне делать))))"
    date "24.08.2015 17:28"
    author "282851448"
    name "236977001"
  ]
  node
  [
    id 237260001
    intent "л"
    content "2"
    target "3"
    Label "237260"
    likes 0
    text "Чё вы этого дёмушкина превозносите если бы он имел какой вес то давно бы уже червей кормил. А так он никто и звать его ни как"
    date "25.08.2015 2:05"
    author "55058528"
    name "237260001"
  ]
  node
  [
    id 237942001
    intent "е"
    content "0"
    target "1"
    Label "237942"
    likes 1
    text "[id282851448|Павел], Россия многонациональная и многоконфессиональная страна, и она для россиян, а не для какой то отдельной нации. Можно конечно отделить все национальные республики и оставить только территории где коренным народом является русский. Тогда это будет чисто русская страна, унитарная. Русский народ потому и является титульной нацией в России что у него хватает мудрости не превозноситься над всеми, не разделять, а объединять. <br>Америка если ты не знаешь не страна, а континент, вернее два континента. Если ты о США, то там под нацией понимается совершенно не этническое происхождение и такой национальности как американец не существует, это гражданство. И тут я повторюсь, Россия для россиян, более правильный лозунг. <br>Я вообще не понимаю в чем проблема, что вас этнических русских притесняют чтоли? Россия для русских это что? Выгнать всех не русских из России чтоли? Или поставить в неравное положение? Сделать людьми второго сорта? Я то вот как раз не националист, я интернационалист, за равенство всех народов в стране, националисты это те кто кричат Россия для русских."
    date "26.08.2015 13:16"
    author "9835519"
    name "237942001"
  ]
  node
  [
    id 237948001
    intent "е"
    content "1"
    target "1"
    Label "237948"
    likes 0
    text "[id9835519|Денис], дружок, чтобы говорить о USA ты был там?<br>я вот был и моя коллега, этническая японка на вопрос what is your nationality<br>отвечала im amarican , смекаешь?<br>Русский народ нес бремя белых тут я с тобой согласен,"
    date "26.08.2015 13:24"
    author "282851448"
    name "237948001"
  ]
  node
  [
    id 237948002
    intent "ж"
    content "1"
    target "4"
    Label "237948"
    likes 0
    text "[id9835519|Денис], дружок, чтобы говорить о USA ты был там?<br>я вот был и моя коллега, этническая японка на вопрос what is your nationality<br>отвечала im amarican , смекаешь?<br>Русский народ нес бремя белых тут я с тобой согласен,"
    date "26.08.2015 13:24"
    author "282851448"
    name "237948002"
  ]
  node
  [
    id 237948003
    intent "в"
    content "1"
    target "3"
    Label "237948"
    likes 0
    text "[id9835519|Денис], дружок, чтобы говорить о USA ты был там?<br>я вот был и моя коллега, этническая японка на вопрос what is your nationality<br>отвечала im amarican , смекаешь?<br>Русский народ нес бремя белых тут я с тобой согласен,"
    date "26.08.2015 13:24"
    author "282851448"
    name "237948003"
  ]
  node
  [
    id 237951001
    intent "с"
    content "3"
    target "3"
    Label "237951"
    likes 0
    text "[id282851448|Павел], я уважаю все национальности, в том числе и русских. Не делю никого. Князь Багратион был офицером русской армии, потому был русским офицером. Как и Екатерина 2 будучи совсем не русских кровей была русской императрицей. Или ты хочешь сказать что все россияне это русские?"
    date "26.08.2015 13:26"
    author "9835519"
    name "237951001"
  ]
  node
  [
    id 237961001
    intent "т"
    content "2"
    target "3"
    Label "237961"
    likes 0
    text "[id9835519|Денис], я хочу сказать что указанные тобой выдающиеся люди считали себя русскими и лозунг Россия для русских не вызывал бы у них недоумения)<br>опять же национальная идентичность по принципу менталитет и сознание (в пример тебе Украина, где люди абсолютно разных кровей начали считать себя украинцами) не позволит считать кого либо людьми второго или третьего сорта<br>ты вот в первую очередь думаешь о себе как о татарине а не о русском, ты сам разжигаешь национальную рознь утверждениями что титульные русские не могут считать страну названную в честь народа своей)"
    date "26.08.2015 13:32"
    author "282851448"
    name "237961001"
  ]
  node
  [
    id 237983001
    intent "ж"
    content "1"
    target "4"
    Label "237983"
    likes 0
    text "[id282851448|Павел], когда я утверждал что русские не могут считать Россию своей страной? Что за бред. Ты хочешь чтобы только русские считали Россию своей страной? <br>Если русский это не этнос, а менталитет и сознание, то мы в России все русские. Какие проблемы? <br>Я не разжигаю рознь. Я просто констатирую факт, что поднятие в нашей стране вопроса о том что Россия должна принадлежать только русским, автоматически приведет к тому что многие народы просто перестанут считать себя частью этой страны со всеми вытекающими последствиями. <br>Зря ты привел в пример Украину, там идет гражданская война. Не хотел бы я повторения Чеченской войны. <br>США страна эмигрантов, коренным народом там являются только индейцы. Туда все понаехали и стали называть себя американцами. Неудачное сравнение с Россией."
    date "26.08.2015 13:59"
    author "9835519"
    name "237983001"
  ]
  node
  [
    id 237984001
    intent "ж"
    content "2"
    target "3"
    Label "237984"
    likes 0
    text "[id9835519|Денис], раз ты считаешь себя русским то что тебя напрягает в лозунге, и зачем ты мне чтото о бурятах и татарах рассказываешь?<br>на Украине да война но вот никак не гражданская)"
    date "26.08.2015 14:02"
    author "282851448"
    name "237984001"
  ]
  node
  [
    id 237984002
    intent "б"
    content "2"
    target "3"
    Label "237984"
    likes 0
    text "[id9835519|Денис], раз ты считаешь себя русским то что тебя напрягает в лозунге, и зачем ты мне чтото о бурятах и татарах рассказываешь?<br>на Украине да война но вот никак не гражданская)"
    date "26.08.2015 14:02"
    author "282851448"
    name "237984002"
  ]
  node
  [
    id 238332001
    intent "г"
    content "2"
    target "3"
    Label "238332"
    likes 0
    text "[id282851448|Павел], я уже написал что меня напрягает в данном лозунге. Повторятся не буду."
    date "26.08.2015 20:56"
    author "9835519"
    name "238332001"
  ]
  edge
  [
    source 236792
    target 236793
  ]
  edge
  [
    source 236792
    target 236794
  ]
  edge
  [
    source 236792
    target 236795
  ]
  edge
  [
    source 236792
    target 236796
  ]
  edge
  [
    source 236792
    target 236797
  ]
  edge
  [
    source 236792
    target 236799
  ]
  edge
  [
    source 236792
    target 236801
  ]
  edge
  [
    source 236792
    target 236802
  ]
  edge
  [
    source 236792
    target 236803
  ]
  edge
  [
    source 236792
    target 236804
  ]
  edge
  [
    source 236801
    target 236805
  ]
  edge
  [
    source 236805
    target 236806
  ]
  edge
  [
    source 236792
    target 236808
  ]
  edge
  [
    source 236801
    target 236809
  ]
  edge
  [
    source 236803
    target 236810
  ]
  edge
  [
    source 236805
    target 236811
  ]
  edge
  [
    source 236792
    target 236812
  ]
  edge
  [
    source 236792
    target 236813
  ]
  edge
  [
    source 236811
    target 236814
  ]
  edge
  [
    source 236811
    target 236817
  ]
  edge
  [
    source 236792
    target 236818
  ]
  edge
  [
    source 236792
    target 236819
  ]
  edge
  [
    source 236792
    target 236840
  ]
  edge
  [
    source 236840
    target 236863
  ]
  edge
  [
    source 236792
    target 236867
  ]
  edge
  [
    source 236867
    target 236875
  ]
  edge
  [
    source 236792
    target 236880
  ]
  edge
  [
    source 236809
    target 236890
  ]
  edge
  [
    source 236809001
    target 236890
  ]
  edge
  [
    source 236863
    target 236891
  ]
  edge
  [
    source 236863001
    target 236891
  ]
  edge
  [
    source 236792
    target 236892
  ]
  edge
  [
    source 236863
    target 236894
  ]
  edge
  [
    source 236863001
    target 236894
  ]
  edge
  [
    source 236792
    target 236899
  ]
  edge
  [
    source 236863
    target 236901
  ]
  edge
  [
    source 236863001
    target 236901
  ]
  edge
  [
    source 236863
    target 236919
  ]
  edge
  [
    source 236863001
    target 236919
  ]
  edge
  [
    source 236919
    target 236921
  ]
  edge
  [
    source 236919001
    target 236921
  ]
  edge
  [
    source 236863
    target 236923
  ]
  edge
  [
    source 236863001
    target 236923
  ]
  edge
  [
    source 236863
    target 236925
  ]
  edge
  [
    source 236863001
    target 236925
  ]
  edge
  [
    source 236792
    target 236926
  ]
  edge
  [
    source 236863
    target 236927
  ]
  edge
  [
    source 236863001
    target 236927
  ]
  edge
  [
    source 236819
    target 236928
  ]
  edge
  [
    source 236863
    target 236929
  ]
  edge
  [
    source 236863001
    target 236929
  ]
  edge
  [
    source 236863
    target 236930
  ]
  edge
  [
    source 236863001
    target 236930
  ]
  edge
  [
    source 236923
    target 236932
  ]
  edge
  [
    source 236923001
    target 236932
  ]
  edge
  [
    source 236932
    target 236935
  ]
  edge
  [
    source 236932001
    target 236935
  ]
  edge
  [
    source 236792
    target 236941
  ]
  edge
  [
    source 236923
    target 236944
  ]
  edge
  [
    source 236923001
    target 236944
  ]
  edge
  [
    source 236932
    target 236945
  ]
  edge
  [
    source 236932001
    target 236945
  ]
  edge
  [
    source 236944
    target 236947
  ]
  edge
  [
    source 236944001
    target 236947
  ]
  edge
  [
    source 236944002
    target 236947
  ]
  edge
  [
    source 236792
    target 236952
  ]
  edge
  [
    source 236947
    target 236953
  ]
  edge
  [
    source 236947001
    target 236953
  ]
  edge
  [
    source 236953
    target 236977
  ]
  edge
  [
    source 236953001
    target 236977
  ]
  edge
  [
    source 236932
    target 236979
  ]
  edge
  [
    source 236932001
    target 236979
  ]
  edge
  [
    source 236932
    target 237021
  ]
  edge
  [
    source 236932001
    target 237021
  ]
  edge
  [
    source 236977
    target 237027
  ]
  edge
  [
    source 236977001
    target 237027
  ]
  edge
  [
    source 236932
    target 237030
  ]
  edge
  [
    source 236932001
    target 237030
  ]
  edge
  [
    source 236792
    target 237039
  ]
  edge
  [
    source 236932
    target 237040
  ]
  edge
  [
    source 236932001
    target 237040
  ]
  edge
  [
    source 236792
    target 237043
  ]
  edge
  [
    source 236932
    target 237045
  ]
  edge
  [
    source 236932001
    target 237045
  ]
  edge
  [
    source 236932
    target 237088
  ]
  edge
  [
    source 236932001
    target 237088
  ]
  edge
  [
    source 236792
    target 237255
  ]
  edge
  [
    source 236792
    target 237260
  ]
  edge
  [
    source 237255
    target 237389
  ]
  edge
  [
    source 236977
    target 237671
  ]
  edge
  [
    source 236977001
    target 237671
  ]
  edge
  [
    source 236792
    target 237801
  ]
  edge
  [
    source 237671
    target 237887
  ]
  edge
  [
    source 236977
    target 237926
  ]
  edge
  [
    source 236977001
    target 237926
  ]
  edge
  [
    source 237926
    target 237931
  ]
  edge
  [
    source 236977
    target 237942
  ]
  edge
  [
    source 236977001
    target 237942
  ]
  edge
  [
    source 237942
    target 237948
  ]
  edge
  [
    source 237942001
    target 237948
  ]
  edge
  [
    source 237942
    target 237949
  ]
  edge
  [
    source 237942001
    target 237949
  ]
  edge
  [
    source 237948
    target 237951
  ]
  edge
  [
    source 237948001
    target 237951
  ]
  edge
  [
    source 237948002
    target 237951
  ]
  edge
  [
    source 237948003
    target 237951
  ]
  edge
  [
    source 237951
    target 237961
  ]
  edge
  [
    source 237951001
    target 237961
  ]
  edge
  [
    source 237961
    target 237983
  ]
  edge
  [
    source 237961001
    target 237983
  ]
  edge
  [
    source 237983
    target 237984
  ]
  edge
  [
    source 237983001
    target 237984
  ]
  edge
  [
    source 237984
    target 238332
  ]
  edge
  [
    source 237984001
    target 238332
  ]
  edge
  [
    source 237984002
    target 238332
  ]
  edge
  [
    source 238332
    target 238569
  ]
  edge
  [
    source 238332001
    target 238569
  ]
  edge
  [
    source 236792
    target 236794001
  ]
  edge
  [
    source 236792
    target 236795001
  ]
  edge
  [
    source 236792
    target 236796001
  ]
  edge
  [
    source 236801
    target 236809001
  ]
  edge
  [
    source 236811
    target 236814001
  ]
  edge
  [
    source 236840
    target 236863001
  ]
  edge
  [
    source 236863
    target 236919001
  ]
  edge
  [
    source 236863001
    target 236919001
  ]
  edge
  [
    source 236863
    target 236923001
  ]
  edge
  [
    source 236863001
    target 236923001
  ]
  edge
  [
    source 236923
    target 236932001
  ]
  edge
  [
    source 236923001
    target 236932001
  ]
  edge
  [
    source 236923
    target 236944001
  ]
  edge
  [
    source 236923001
    target 236944001
  ]
  edge
  [
    source 236923
    target 236944002
  ]
  edge
  [
    source 236923001
    target 236944002
  ]
  edge
  [
    source 236944
    target 236947001
  ]
  edge
  [
    source 236944001
    target 236947001
  ]
  edge
  [
    source 236944002
    target 236947001
  ]
  edge
  [
    source 236947
    target 236953001
  ]
  edge
  [
    source 236947001
    target 236953001
  ]
  edge
  [
    source 236953
    target 236977001
  ]
  edge
  [
    source 236953001
    target 236977001
  ]
  edge
  [
    source 236792
    target 237260001
  ]
  edge
  [
    source 236977
    target 237942001
  ]
  edge
  [
    source 236977001
    target 237942001
  ]
  edge
  [
    source 237942
    target 237948001
  ]
  edge
  [
    source 237942001
    target 237948001
  ]
  edge
  [
    source 237942
    target 237948002
  ]
  edge
  [
    source 237942001
    target 237948002
  ]
  edge
  [
    source 237942
    target 237948003
  ]
  edge
  [
    source 237942001
    target 237948003
  ]
  edge
  [
    source 237948
    target 237951001
  ]
  edge
  [
    source 237948001
    target 237951001
  ]
  edge
  [
    source 237948002
    target 237951001
  ]
  edge
  [
    source 237948003
    target 237951001
  ]
  edge
  [
    source 237951
    target 237961001
  ]
  edge
  [
    source 237951001
    target 237961001
  ]
  edge
  [
    source 237961
    target 237983001
  ]
  edge
  [
    source 237961001
    target 237983001
  ]
  edge
  [
    source 237983
    target 237984001
  ]
  edge
  [
    source 237983001
    target 237984001
  ]
  edge
  [
    source 237983
    target 237984002
  ]
  edge
  [
    source 237983001
    target 237984002
  ]
  edge
  [
    source 237984
    target 238332001
  ]
  edge
  [
    source 237984001
    target 238332001
  ]
  edge
  [
    source 237984002
    target 238332001
  ]
]
