Creator "igraph version 0.7 Sat Mar 11 02:28:42 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 264786
    intent ""
    content ""
    target ""
    Label "264786"
    likes 0
    text ""
    date ""
    author ""
    name "264786"
  ]
  node
  [
    id 264787
    intent "п"
    content ""
    target "р"
    Label "264787"
    likes 1
    text "))) http://vk.com/audio2000447586_422302237"
    date "16.12.2015 20:32"
    author "156826616"
    name "264787"
  ]
  node
  [
    id 264789
    intent "е"
    content "2"
    target "1"
    Label "264789"
    likes 12
    text "Мне кажется, что одна из причин кипеша дальнобоев - это то, что им не дают теперь зарабатфвать на скрых схемах."
    date "16.12.2015 20:39"
    author "150601568"
    name "264789"
  ]
  node
  [
    id 264791
    intent " - "
    content ""
    target ""
    Label "264791"
    likes 1
    text "http://vk.com/video-54236151_171677946"
    date "16.12.2015 20:39"
    author "90551571"
    name "264791"
  ]
  node
  [
    id 264792
    intent "а"
    content "3"
    target "3"
    Label "264792"
    likes 0
    text "??????????????"
    date "16.12.2015 20:40"
    author "230322702"
    name "264792"
  ]
  node
  [
    id 264793
    intent " - "
    content ""
    target ""
    Label "264793"
    likes 2
    text "http://vk.com/photo-25106701_391187377"
    date "16.12.2015 20:44"
    author "138767971"
    name "264793"
  ]
  node
  [
    id 264794
    intent " - "
    content ""
    target ""
    Label "264794"
    likes 2
    text "http://vk.com/photo-25106701_391187518"
    date "16.12.2015 20:44"
    author "138767971"
    name "264794"
  ]
  node
  [
    id 264796
    intent "ж"
    content "3"
    target "3"
    Label "264796"
    likes 3
    text "[id150601568|Алексей], да, а догадайся из чьего кармана возьмут деньги дальнобойщики на новый налог/штрафы?"
    date "16.12.2015 20:48"
    author "35612671"
    name "264796"
  ]
  node
  [
    id 264801
    intent "н"
    content "4"
    target "3"
    Label "264801"
    likes 1
    text "[id35612671|Павел], вата в голове мешает пониманию таких вещей"
    date "16.12.2015 21:04"
    author "14721989"
    name "264801"
  ]
  node
  [
    id 264802
    intent "ж"
    content "4"
    target "4"
    Label "264802"
    likes 8
    text "Забавно наблюдать  заботу  западных СМИ о наших внутренних делах и проблемах!!?? Теперь уже и япошки приняли близко к сердцу боль дальнобойщиков!! Не берусь утверждать (не интересовался),но предполагаю,что аналогичные сборы или налоги существуют в большинстве стран мира,а его размер,по крайней мере,не меньше нашего. Другой вопрос-это использование этих средств по прямому назначению, без посредников и дилетантов?!! Однако этот вопрос ,если претендуем на правовое государство, должен решаться в судах,а не на улицах ,а также в западных и либеральных СМИ??"
    date "16.12.2015 21:10"
    author "64131050"
    name "264802"
  ]
  node
  [
    id 264804
    intent "ц"
    content "4"
    target "4"
    Label "264804"
    likes 6
    text "Дальнобои перешли с шансона на эхо.<br>В этом вся проблема.. ??"
    date "16.12.2015 21:18"
    author "1827286"
    name "264804"
  ]
  node
  [
    id 264805
    intent "ч"
    content "3"
    target "2"
    Label "264805"
    likes 5
    text ")) автор Нагоси Кэнро все в кучу смешал, и Сирию и разгром террористов, очень логично к этому приплести водителей :)<br>Из дальнобоев, кто нормально работал, тем пофиг, просто цены поднимут, чтобы покрыть издержки. А вот те у кого серые схемы - те поднимают кипиш, а громче их кричат так называемые либералы"
    date "16.12.2015 21:25"
    author "193444768"
    name "264805"
  ]
  node
  [
    id 264809
    intent "ж"
    content "3"
    target "4"
    Label "264809"
    likes 4
    text "Странно то, что  дальнобойщики, работающие на нормальные сети или большие фирмы, работающие в белую - не протестуют.<br>Это по сути проблемы не перевозчикоа, а хозяина груза...<br>Вопрос. <br>Кто тогда протестует?"
    date "16.12.2015 21:36"
    author "1827286"
    name "264809"
  ]
  node
  [
    id 264811
    intent "и"
    content "4"
    target "3"
    Label "264811"
    likes 1
    text "[id1827286|Евгений], госдеповцы"
    date "16.12.2015 21:43"
    author "284797849"
    name "264811"
  ]
  node
  [
    id 264812
    intent "ж"
    content "3"
    target "3"
    Label "264812"
    likes 1
    text "Почему госдеповцы?<br>Обычные серые перевозчики,  чьим недовольством пользуются либералы.<br>А вот либералы - связаны с госдепом очень тесными узами... ??"
    date "16.12.2015 21:44"
    author "1827286"
    name "264812"
  ]
  node
  [
    id 264815
    intent "е"
    content "3"
    target "1"
    Label "264815"
    likes 0
    text "[id1827286|Евгений], я дальнобойщик.госдеп.либералы и прочие ништяки далеко от моих интересов.А протестую по простой причине-платя налог в Пенсионный фонд. вмененку.транспортный.налог акциз на топливо.мне еще навешивают и налог для сына полка Ротенберга..Серый перевозчик-это вообще перл министра который даже примерно не понимает министр чего он есть)).В чем моя  серость ?и каким образом он думает что если я заплачу за проезд по федералке то вдруг стану  белым ?.))Террорист входя в автобус и покупая билет не становится от этого НЕтеррористом?.Он оплатил. едет. но суть то не изменилась от этого билета?.."
    date "16.12.2015 22:23"
    author "47379115"
    name "264815"
  ]
  node
  [
    id 264816
    intent "а"
    content "4"
    target "3"
    Label "264816"
    likes 2
    text "Борис, вы работаете на себя самого, как я понимаю? За перевозку груза кто вам платит?<br><br>Понимаю про налоги.  Я тоже за рулём. <br>Вопрос лишь в том, почему я и вы платить должны одинаково. Моё авто весит гораздо меньше. .. Со всеми вытекающими...<br><br>Налог идёт кстати не в карман Ротенберга. Это вам как раз нашептали ... не буду говорить кто... но всем понятно... ??"
    date "16.12.2015 22:28"
    author "1827286"
    name "264816"
  ]
  node
  [
    id 264817
    intent "а"
    content "4"
    target "3"
    Label "264817"
    likes 1
    text "И вообще-вот те кто применяет определение-!Серый перевозчик!.-кто из вас таких умных сможет подробно пояснить- в чем же это заключается?.Не общими фразами. не шаблоном... а именно- схема тут какая?))."
    date "16.12.2015 22:28"
    author "47379115"
    name "264817"
  ]
  node
  [
    id 264819
    intent "а"
    content "4"
    target "3"
    Label "264819"
    likes 1
    text "[id1827286|Евгений], я ИП.я по 20 тонн груз..(разрешено государством и ПДД.).Плачу транспортного налога за машину-36.000рублей в год.Сколько ВЫ?.и плюс я плачу с каждого купленного литра топлива-7 рублей.в день сжигаю около 200 литров..(ежедневно). сколько Вы платите ?"
    date "16.12.2015 22:30"
    author "47379115"
    name "264819"
  ]
  node
  [
    id 264821
    intent "ж"
    content "4"
    target "4"
    Label "264821"
    likes 1
    text "[id1827286|Евгений], ..налоги я плачу в налоговой инспекции и пенсионный фонд. там я могу видеть и контролировать процесс. Оброк(налогом не назовешь) оброк Ротенберга- просто безо всяких квитанций идет в ООО какое-то... где подтверждение куда пошли мои деньги? нет его.)) так что народ далеко не глуп как многие думают))"
    date "16.12.2015 22:33"
    author "47379115"
    name "264821"
  ]
  node
  [
    id 264822
    intent "е"
    content "4"
    target "1"
    Label "264822"
    likes 1
    text "[id47379115|Борис], я плачу 2000 рублей транспортного т.к. авто легковое ??. Бензин подороже чем Ваш . 95й... В день сжигаю литров 10 ??<br>Но.<br>Я зарабатываю по другому. Получаю зарплату не в конверте и плачу налоги с неё. <br>У меня вопрос лишь в том, почему вы не можете повесить стоимость ПлаТона на хозяина груза? <br>Ведь он платит вам за перевозку?..<br>"
    date "16.12.2015 22:36"
    author "1827286"
    name "264822"
  ]
  node
  [
    id 264823
    intent "ч"
    content "4"
    target "3"
    Label "264823"
    likes 0
    text "вот так вот..))все говорят- Серые перевозчики а обьяснить- что это значит никто не может..))Тогда молчите уж.(("
    date "16.12.2015 22:37"
    author "47379115"
    name "264823"
  ]
  node
  [
    id 264824
    intent "ж"
    content "4"
    target "3"
    Label "264824"
    likes 0
    text "Борис, у меня есть друг дальнобойщик.<br>Он платит. Его авто не в лизинге.<br>Денег хватает.<br>Работает официально на крупную компанию.<br>Никуда ехать протестовать не собирается. <br>В чем между вами разница?"
    date "16.12.2015 22:39"
    author "1827286"
    name "264824"
  ]
  node
  [
    id 264825
    intent "ф"
    content "4"
    target "3"
    Label "264825"
    likes 0
    text "[id1827286|Евгений], я не получаю ни конвертов ни зарплат. перевозки подразумевают оплату и налом и безналом.(везу Вам на дачу кирпич)как будете платить?.))с личного расчетного счета?Налоги я уже Вам перечислил что плачу-какие государство определило- те и плачу..По поводу отправителя груза- я обзвонил клиентов с которыми работал- они не могут поднять ставку(сами на ладан дышат).Следовательно- я из своей и так не большой уж ставки должен платить Ротенбергу..Далее-все что сейчас возится- это же заложится в исходную стоимость товара... значит- абсолютно на все вырастут цены..разве мы такие уж богатые?.смотрите-привезти на строящийся дом нужно все машиной-кирпич.лес. сантехнику.в общем-ВСЕ.каждый рейс машины-удорожание-итог?у нас итак жилье-дорогущее.а будет-еще круче.))"
    date "16.12.2015 22:44"
    author "47379115"
    name "264825"
  ]
  node
  [
    id 264827
    intent "а"
    content "3"
    target "3"
    Label "264827"
    likes 0
    text "Борис, в чем разница между вами и теми дальнобойщиками, что не протестуют?"
    date "16.12.2015 22:47"
    author "1827286"
    name "264827"
  ]
  node
  [
    id 264828
    intent "ж"
    content "4"
    target "3"
    Label "264828"
    likes 0
    text "[id1827286|Евгений], а это как в жизни-упал человек-все идут мимо-Меня не касается. и только один кто нить спросит-Вам плохо?..Жизнь сложная штука- ему сегодня хватает.. но через Платон с него..его семьи деньги все равно вытянут в пользу Ротенберга.))А будут ли так удачливы его дети?.Им-будет хватать? нельзя жить одним днем.."
    date "16.12.2015 22:47"
    author "47379115"
    name "264828"
  ]
  node
  [
    id 264830
    intent "ж"
    content "4"
    target "4"
    Label "264830"
    likes 0
    text "[id1827286|Евгений], не знаю... )) есть всегда во всем согласные.. а есть- те кто думает)) вот такая наверное и разница))"
    date "16.12.2015 22:48"
    author "47379115"
    name "264830"
  ]
  node
  [
    id 264833
    intent "в"
    content "4"
    target "3"
    Label "264833"
    likes 0
    text "[id47379115|Борис], не поспоришь..."
    date "16.12.2015 22:49"
    author "1827286"
    name "264833"
  ]
  node
  [
    id 264834
    intent "б"
    content "4"
    target "3"
    Label "264834"
    likes 0
    text "[id47379115|Борис], хотя не стоит всёже  всех протестующих в думающие записывать..."
    date "16.12.2015 22:50"
    author "1827286"
    name "264834"
  ]
  node
  [
    id 264835
    intent "ц"
    content "4"
    target "4"
    Label "264835"
    likes 0
    text "есть такой -Полонский.))он говорил- если нет миллиарда- идите в опу..!!!.крутой мужик!!. И где он сейчас?. ))и миллиарды его где?))"
    date "16.12.2015 22:50"
    author "47379115"
    name "264835"
  ]
  node
  [
    id 264836
    intent "и"
    content "4"
    target "3"
    Label "264836"
    likes 0
    text "Борис, спросите у тех кто остался без жилья по его вине...<br>Их тысячи."
    date "16.12.2015 22:51"
    author "1827286"
    name "264836"
  ]
  node
  [
    id 264837
    intent "и"
    content "4"
    target "3"
    Label "264837"
    likes 0
    text "[id1827286|Евгений], люди поверили в этот строй. взяли кредиты. купили эти долбанные машины..и теперь они- никто(( пришел  Полонский  в лице сына Игорька и они теперь останутся без машин и с кредитами..Все аналогично...таких будет миллион уж точно(("
    date "16.12.2015 22:53"
    author "47379115"
    name "264837"
  ]
  node
  [
    id 264838
    intent "ш"
    content "3"
    target "3"
    Label "264838"
    likes 0
    text "[id1827286|Евгений], заметьте- никто так и не смог объяснить- кто ж такой  Серый перевозчик )))вот что значит- не думать...а просто твердить что тебе скажут))"
    date "16.12.2015 22:54"
    author "47379115"
    name "264838"
  ]
  node
  [
    id 264839
    intent "е"
    content "4"
    target "1"
    Label "264839"
    likes 0
    text "Борис, я бюджетник.<br>Врач. Сельский...<br>Кредиты плачу. Ипотеку.<br>Авто купил.<br>Двое детей.<br>И хватает на все. Даже на отдых.<br>Работаю много просто.<br>Может,  не в строе дело?"
    date "16.12.2015 22:55"
    author "1827286"
    name "264839"
  ]
  node
  [
    id 264840
    intent "е"
    content "4"
    target "1"
    Label "264840"
    likes 0
    text "[id1827286|Евгений], я с 93 года-ИП.всякое было но такого бардака- увы((.я ни разу не просил медпомощи у государства(даже страховки нет).никогда с 93 года не был в отпуске-только работа.в общем- из колонны моей 90е годы выжили только 17 шоферов...много что было..и я не нажил дворцов и вилл. платил всегда все налоги .. а сейчас я стал ненавидеть все это.. всех этих недалеких людишек во власти... потому что они только о себе думают... Надеюсь что Вы замечательный врач... На селе это очень важно.."
    date "16.12.2015 22:59"
    author "47379115"
    name "264840"
  ]
  node
  [
    id 264841
    intent "д"
    content "4"
    target "3"
    Label "264841"
    likes 1
    text "[id47379115|Борис], удачи вам! <br>Надеюсь,  все устаканится...<br>"
    date "16.12.2015 23:01"
    author "1827286"
    name "264841"
  ]
  node
  [
    id 264842
    intent "ч"
    content "4"
    target "3"
    Label "264842"
    likes 1
    text "и какой-то юрист смеет называть меня  серым перевозчиком .(((. тьфу на него((.кстати- даже то что госканалы не освещают тему с шоферами показательно в том плане что -знают что неправы.... привыкли тишком-тайком все делать.((Спасибо.)))"
    date "16.12.2015 23:02"
    author "47379115"
    name "264842"
  ]
  node
  [
    id 264843
    intent "в"
    content "4"
    target "3"
    Label "264843"
    likes 1
    text "Борис, эту молчанку я тоже заметил...<br>Только эхо и дождь тему крутят.<br>А на них у меня аллергия страшная. После Грузии и Крыма..."
    date "16.12.2015 23:04"
    author "1827286"
    name "264843"
  ]
  node
  [
    id 264844
    intent "е"
    content "4"
    target "1"
    Label "264844"
    likes 0
    text "[id1827286|Евгений], да я даже и не знал о таких до этого.))но вот удивило- есть смелые станции кто не боится говорить вслух...Мне не важно- кто это скажет.. мне важно чтобы люди услышали...А там пусть каждый свои выводы делает..."
    date "16.12.2015 23:05"
    author "47379115"
    name "264844"
  ]
  node
  [
    id 264845
    intent "ж"
    content "4"
    target "4"
    Label "264845"
    likes 0
    text "[id47379115|Борис], тут грань тонкая...<br>Даже искренним и праведным протестом легко пользуются подонки.<br>Я бы не хотел, чтоб мы вкатились в майдан на теме платных парковок, дальнобойщиков и ещё чего-то вполне логичного.<br>Пример под боком. И желающих это провернуть масса..."
    date "16.12.2015 23:09"
    author "1827286"
    name "264845"
  ]
  node
  [
    id 264846
    intent "и"
    content "3"
    target "3"
    Label "264846"
    likes 2
    text "[id1827286|Евгений], если всю эту эпопею с Платоном разобрать- белыми нитками все шито....откровенное вымогательство.((.начиная с идиотских штрафов в полмиилиона.и заканчивая разрешением Путина ездить без оплаты но платить при этом Ротенбергу 5.000рублей.)))ну цирк же....)))"
    date "16.12.2015 23:09"
    author "47379115"
    name "264846"
  ]
  node
  [
    id 264847
    intent "в"
    content "3"
    target "3"
    Label "264847"
    likes 0
    text "[id47379115|Борис], так то да"
    date "16.12.2015 23:09"
    author "1827286"
    name "264847"
  ]
  node
  [
    id 264848
    intent "а"
    content "4"
    target "3"
    Label "264848"
    likes 0
    text "[id47379115|Борис], вопрос вот в чем.<br>Почему у вас нет профсоюза?..<br>Вообще. ..."
    date "16.12.2015 23:11"
    author "1827286"
    name "264848"
  ]
  node
  [
    id 264849
    intent "ч"
    content "4"
    target "4"
    Label "264849"
    likes 0
    text "[id1827286|Евгений], а этого никто не хочет...и в первую очередь те люди кто своим умом живет. строит будущее ..Но вот удивляет то что именно наша власть этих в общем неглупых и предприимчивых..работящих людей сама подталкивает к протестам.. как будто специально создавая условия чтобы они заорали-Доколе?????!!!!....ну ведь не Обама же нам все эти гадости подсовывает?. не Эрдоган???"
    date "16.12.2015 23:12"
    author "47379115"
    name "264849"
  ]
  node
  [
    id 264850
    intent "ж"
    content "4"
    target "3"
    Label "264850"
    likes 0
    text "[id1827286|Евгений], а хрен его знает)))))был Котов.. уже давно ... просто мы по сути своей работы- каждый разобщен...Сейчас наверное чё нить организуется.. с удовольствием туда пойду))"
    date "16.12.2015 23:13"
    author "47379115"
    name "264850"
  ]
  node
  [
    id 264851
    intent "в"
    content "4"
    target "3"
    Label "264851"
    likes 0
    text "[id47379115|Борис], вот и правильно.<br>Без него вы ничего сделать не сможете.<br>Увы..."
    date "16.12.2015 23:13"
    author "1827286"
    name "264851"
  ]
  node
  [
    id 264852
    intent "д"
    content "4"
    target "3"
    Label "264852"
    likes 1
    text "[id47379115|Борис], желаю вам удачи и всех благ. <br>Я спать. Первый час у нас. <br>Завтра на сутки..."
    date "16.12.2015 23:15"
    author "1827286"
    name "264852"
  ]
  node
  [
    id 264853
    intent "ж"
    content "4"
    target "4"
    Label "264853"
    likes 0
    text "[id1827286|Евгений], в конце концов-профсоюз это грубо говоря- лоббирующая структура.....?))а если лоббируют для себя -значит в ущерб кому-то...а если просто- рулить страной без ущерба для кого-то.?просто по хозяйски?"
    date "16.12.2015 23:15"
    author "47379115"
    name "264853"
  ]
  node
  [
    id 264854
    intent "д"
    content "4"
    target "3"
    Label "264854"
    likes 0
    text "[id1827286|Евгений], удачи!!!.))"
    date "16.12.2015 23:16"
    author "47379115"
    name "264854"
  ]
  node
  [
    id 264855
    intent "ж"
    content "4"
    target "4"
    Label "264855"
    likes 0
    text "[id47379115|Борис], ох не все так просто...<br>По хозяйски без опричников не обойтись в такой стране.<br>Отсюда кланы... возьня между ними...<br>А их кормить нужно. <br>Интриги и т.п.<br>Тем более в России... с её размерами, богатствами и менталитетом населения...<br>"
    date "16.12.2015 23:18"
    author "1827286"
    name "264855"
  ]
  node
  [
    id 264856
    intent "и"
    content "4"
    target "3"
    Label "264856"
    likes 0
    text "[id47379115|Борис], другой вопоос в том, что власть как подгузники. Менять нужно чаще.<br>По той же причине...<br><br>Вот только менять её нужно не пинками и штыками. Иначе кирдык нам."
    date "16.12.2015 23:20"
    author "1827286"
    name "264856"
  ]
  node
  [
    id 264857
    intent "д"
    content "4"
    target "3"
    Label "264857"
    likes 0
    text "[id1827286|Евгений], )) наша болтовня обойдется завтрашним сорванным дежурством.)))Спокойной ночи Вам и поменьше пациентов))...................Пусть нас не трогают и все... свои деньги мы платим в казну))"
    date "16.12.2015 23:20"
    author "47379115"
    name "264857"
  ]
  node
  [
    id 264858
    intent "х"
    content "4"
    target "3"
    Label "264858"
    likes 1
    text "[id47379115|Борис], всего Вам хорошего!<br>Приятно поговорить с умным человеком."
    date "16.12.2015 23:21"
    author "1827286"
    name "264858"
  ]
  node
  [
    id 264859
    intent "е"
    content "4"
    target "1"
    Label "264859"
    likes 0
    text "[id1827286|Евгений], у меня всего 7 классов((."
    date "16.12.2015 23:21"
    author "47379115"
    name "264859"
  ]
  node
  [
    id 264860
    intent "х"
    content "4"
    target "3"
    Label "264860"
    likes 0
    text "[id47379115|Борис], жизнь лучший учитель."
    date "16.12.2015 23:22"
    author "1827286"
    name "264860"
  ]
  node
  [
    id 264861
    intent "в"
    content "4"
    target "3"
    Label "264861"
    likes 0
    text "[id1827286|Евгений], это верно..."
    date "16.12.2015 23:22"
    author "47379115"
    name "264861"
  ]
  node
  [
    id 264878
    intent "и"
    content "3"
    target "4"
    Label "264878"
    likes 2
    text "Степень того,насколько заказные протесты,становится заметно по реакции либералистических,якобы оппозиционных ресурсов.<br>Если всякие  Эхо ,  Новые газеты , РБК  на пару со своими западными голосами  начинают выть и верещать синхронно,в унисон,как будто какая-то невидимая рука ими дирижирует, жди  подвоха !!!<br>Так и с дальнобойщиками и  Платоном , кучка злостных неплательщиков налогов на пару с пассионариями Навального и К° пытаются раскачать ситуацию в России."
    date "17.12.2015 4:05"
    author "252652514"
    name "264878"
  ]
  node
  [
    id 264895
    intent "а"
    content "4"
    target "3"
    Label "264895"
    likes 0
    text "[id47379115|Борис], 36 тыр.? Прям, как за крузер.:)"
    date "17.12.2015 7:12"
    author "182177164"
    name "264895"
  ]
  node
  [
    id 264990
    intent "н"
    content "4"
    target "4"
    Label "264990"
    likes 2
    text "Чё они плачутся-то? Всё равно войдёт в стоимость товара и ляжет на плечи потребителя!"
    date "17.12.2015 19:18"
    author "19032013"
    name "264990"
  ]
  node
  [
    id 265021
    intent "в"
    content "3"
    target "4"
    Label "265021"
    likes 1
    text "Пусть платят. Я за двумя руками. Хочу что бы в моем родном государстве каждый водитель фуры с глонассом ездил. Что бы до сантиметра его передвижения были видны."
    date "17.12.2015 22:21"
    author "24124116"
    name "265021"
  ]
  node
  [
    id 265035
    intent "н"
    content "4"
    target "3"
    Label "265035"
    likes 0
    text "[id24124116|Лариса], они и так с Глонассом ездят. Вы вообще хоть понимаете о чем речь или лишь бы ляпнуть?"
    date "18.12.2015 0:10"
    author "284797849"
    name "265035"
  ]
  node
  [
    id 265036
    intent "щ"
    content "4"
    target "4"
    Label "265036"
    likes 1
    text "[id284797849|Елена], хрен ли же они декларации нулевые заполняют еще при этом. А умудряются груз свозить и туда и обратно машину затарить. Да есть знакомые на большегрузе ( пустые не ходят)"
    date "18.12.2015 0:40"
    author "24124116"
    name "265036"
  ]
  node
  [
    id 265038
    intent "ж"
    content "4"
    target "3"
    Label "265038"
    likes 0
    text "[id24124116|Лариса], хорошо, но у всех стоят машинки - работодатели уже лет 15 как ставят шпиона с GPS. А если человек на себя работает?"
    date "18.12.2015 1:18"
    author "284797849"
    name "265038"
  ]
  node
  [
    id 265039
    intent "п"
    content "4"
    target "4"
    Label "265039"
    likes 0
    text "[id284797849|Елена], пусть за использование дороги в коммерческих целях платит"
    date "18.12.2015 1:22"
    author "24124116"
    name "265039"
  ]
  node
  [
    id 265040
    intent "б"
    content "4"
    target "3"
    Label "265040"
    likes 0
    text "[id24124116|Лариса], так они и платят. Причем несколько раз) Акциз в бензине заложен, налог на грузовик (транспортный налог около 30 000 за фуру) и налоги за ИП."
    date "18.12.2015 1:27"
    author "284797849"
    name "265040"
  ]
  node
  [
    id 265041
    intent "ж"
    content "4"
    target "4"
    Label "265041"
    likes 1
    text "[id284797849|Елена], мало платят. Пусть больше платят. Что вы от меня  хотите услышать жалостливое что нибудь?  Я считаю что  это справедливая цена для бизнеса."
    date "18.12.2015 1:30"
    author "24124116"
    name "265041"
  ]
  node
  [
    id 265042
    intent "б"
    content "4"
    target "3"
    Label "265042"
    likes 0
    text "[id284797849|Елена], акциз в бензине у них такой как и для физ лиц"
    date "18.12.2015 1:31"
    author "24124116"
    name "265042"
  ]
  node
  [
    id 265043
    intent "б"
    content "4"
    target "3"
    Label "265043"
    likes 0
    text "[id24124116|Лариса], да, только в день они сжигают по 200 литров, а на легковой машине уходит 5-7 )"
    date "18.12.2015 1:38"
    author "284797849"
    name "265043"
  ]
  node
  [
    id 265044
    intent "ж"
    content "4"
    target "4"
    Label "265044"
    likes 0
    text "[id24124116|Лариса], а почему мы конкретно именно дальнобойщиков должны загнобить? Не говоря уже о том, что тройное налогообложение не законно?"
    date "18.12.2015 1:39"
    author "284797849"
    name "265044"
  ]
  node
  [
    id 265045
    intent "б"
    content "4"
    target "3"
    Label "265045"
    likes 0
    text "[id284797849|Елена], их не гнобят, а выводят на читую воду. Они конечно же  против. Ну, а я за."
    date "18.12.2015 1:41"
    author "24124116"
    name "265045"
  ]
  node
  [
    id 265046
    intent "б"
    content "4"
    target "3"
    Label "265046"
    likes 0
    text "[id24124116|Лариса], на какую чистую воду если они платят тройной налог? На грузы оформляются документы, платятся налоги, на транспорт тоже. В чем обман? Таксисты, которые едут после заказа с фирмы, тоже могут подхалтурить - давайте и их обложим ?"
    date "18.12.2015 1:44"
    author "284797849"
    name "265046"
  ]
  node
  [
    id 265047
    intent "е"
    content "3"
    target "1"
    Label "265047"
    likes 0
    text "[id284797849|Елена], еще раз повторяю если бы мои знакомые не были в этом бизнесе я бы вам поверила, но.... зная их подбарыживания и перегрузы.... я за платон."
    date "18.12.2015 1:49"
    author "24124116"
    name "265047"
  ]
  node
  [
    id 265048
    intent "а"
    content "4"
    target "3"
    Label "265048"
    likes 0
    text "[id24124116|Лариса], а что такое подбарыживания и чем вредят перегрузы государству? Я просто не в курсе."
    date "18.12.2015 1:51"
    author "284797849"
    name "265048"
  ]
  node
  [
    id 265049
    intent "г"
    content "4"
    target "3"
    Label "265049"
    likes 0
    text "[id284797849|Елена], тогда о чем с вами говорить? Чем вредят перегрузы полотну дороги? Я вам сказала свою позицию и разговор ни о чем не интересен с вами..."
    date "18.12.2015 1:52"
    author "24124116"
    name "265049"
  ]
  node
  [
    id 265050
    intent "б"
    content "4"
    target "3"
    Label "265050"
    likes 0
    text "[id24124116|Лариса], могли бы и объяснить. Я не в курсе, что значит подбарыживание - честно."
    date "18.12.2015 1:53"
    author "284797849"
    name "265050"
  ]
  node
  [
    id 265380
    intent "р"
    content "4"
    target "3"
    Label "265380"
    likes 1
    text "[id284797849|Елена], если не в курсе так будьте добры выяснить самостоятельно!"
    date "19.12.2015 10:19"
    author "68278909"
    name "265380"
  ]
  node
  [
    id 265420
    intent "ш"
    content "4"
    target "3"
    Label "265420"
    likes 0
    text "[id47379115|Борис], Вы что стройматериалы на дом фурой возите?"
    date "19.12.2015 20:17"
    author "55334981"
    name "265420"
  ]
  node
  [
    id 264787001
    intent "в"
    content ""
    target "с"
    Label "264787"
    likes 1
    text "))) http://vk.com/audio2000447586_422302237"
    date "16.12.2015 20:32"
    author "156826616"
    name "264787001"
  ]
  node
  [
    id 264787002
    intent "п"
    content ""
    target "о"
    Label "264787"
    likes 1
    text "))) http://vk.com/audio2000447586_422302237"
    date "16.12.2015 20:32"
    author "156826616"
    name "264787002"
  ]
  node
  [
    id 264789001
    intent "и"
    content "2"
    target "4"
    Label "264789"
    likes 12
    text "Мне кажется, что одна из причин кипеша дальнобоев - это то, что им не дают теперь зарабатфвать на скрых схемах."
    date "16.12.2015 20:39"
    author "150601568"
    name "264789001"
  ]
  node
  [
    id 264802001
    intent "е"
    content "4"
    target "1"
    Label "264802"
    likes 8
    text "Забавно наблюдать  заботу  западных СМИ о наших внутренних делах и проблемах!!?? Теперь уже и япошки приняли близко к сердцу боль дальнобойщиков!! Не берусь утверждать (не интересовался),но предполагаю,что аналогичные сборы или налоги существуют в большинстве стран мира,а его размер,по крайней мере,не меньше нашего. Другой вопрос-это использование этих средств по прямому назначению, без посредников и дилетантов?!! Однако этот вопрос ,если претендуем на правовое государство, должен решаться в судах,а не на улицах ,а также в западных и либеральных СМИ??"
    date "16.12.2015 21:10"
    author "64131050"
    name "264802001"
  ]
  node
  [
    id 264805001
    intent "и"
    content "3"
    target "4"
    Label "264805"
    likes 5
    text ")) автор Нагоси Кэнро все в кучу смешал, и Сирию и разгром террористов, очень логично к этому приплести водителей :)<br>Из дальнобоев, кто нормально работал, тем пофиг, просто цены поднимут, чтобы покрыть издержки. А вот те у кого серые схемы - те поднимают кипиш, а громче их кричат так называемые либералы"
    date "16.12.2015 21:25"
    author "193444768"
    name "264805001"
  ]
  node
  [
    id 264815001
    intent "ж"
    content "3"
    target "4"
    Label "264815"
    likes 0
    text "[id1827286|Евгений], я дальнобойщик.госдеп.либералы и прочие ништяки далеко от моих интересов.А протестую по простой причине-платя налог в Пенсионный фонд. вмененку.транспортный.налог акциз на топливо.мне еще навешивают и налог для сына полка Ротенберга..Серый перевозчик-это вообще перл министра который даже примерно не понимает министр чего он есть)).В чем моя  серость ?и каким образом он думает что если я заплачу за проезд по федералке то вдруг стану  белым ?.))Террорист входя в автобус и покупая билет не становится от этого НЕтеррористом?.Он оплатил. едет. но суть то не изменилась от этого билета?.."
    date "16.12.2015 22:23"
    author "47379115"
    name "264815001"
  ]
  node
  [
    id 264816001
    intent "е"
    content "4"
    target "1"
    Label "264816"
    likes 2
    text "Борис, вы работаете на себя самого, как я понимаю? За перевозку груза кто вам платит?<br><br>Понимаю про налоги.  Я тоже за рулём. <br>Вопрос лишь в том, почему я и вы платить должны одинаково. Моё авто весит гораздо меньше. .. Со всеми вытекающими...<br><br>Налог идёт кстати не в карман Ротенберга. Это вам как раз нашептали ... не буду говорить кто... но всем понятно... ??"
    date "16.12.2015 22:28"
    author "1827286"
    name "264816001"
  ]
  node
  [
    id 264816002
    intent "ж"
    content "4"
    target "3"
    Label "264816"
    likes 2
    text "Борис, вы работаете на себя самого, как я понимаю? За перевозку груза кто вам платит?<br><br>Понимаю про налоги.  Я тоже за рулём. <br>Вопрос лишь в том, почему я и вы платить должны одинаково. Моё авто весит гораздо меньше. .. Со всеми вытекающими...<br><br>Налог идёт кстати не в карман Ротенберга. Это вам как раз нашептали ... не буду говорить кто... но всем понятно... ??"
    date "16.12.2015 22:28"
    author "1827286"
    name "264816002"
  ]
  node
  [
    id 264819001
    intent "е"
    content "4"
    target "1"
    Label "264819"
    likes 1
    text "[id1827286|Евгений], я ИП.я по 20 тонн груз..(разрешено государством и ПДД.).Плачу транспортного налога за машину-36.000рублей в год.Сколько ВЫ?.и плюс я плачу с каждого купленного литра топлива-7 рублей.в день сжигаю около 200 литров..(ежедневно). сколько Вы платите ?"
    date "16.12.2015 22:30"
    author "47379115"
    name "264819001"
  ]
  node
  [
    id 264822001
    intent "а"
    content "4"
    target "3"
    Label "264822"
    likes 1
    text "[id47379115|Борис], я плачу 2000 рублей транспортного т.к. авто легковое ??. Бензин подороже чем Ваш . 95й... В день сжигаю литров 10 ??<br>Но.<br>Я зарабатываю по другому. Получаю зарплату не в конверте и плачу налоги с неё. <br>У меня вопрос лишь в том, почему вы не можете повесить стоимость ПлаТона на хозяина груза? <br>Ведь он платит вам за перевозку?..<br>"
    date "16.12.2015 22:36"
    author "1827286"
    name "264822001"
  ]
  node
  [
    id 264824001
    intent "а"
    content "4"
    target "3"
    Label "264824"
    likes 0
    text "Борис, у меня есть друг дальнобойщик.<br>Он платит. Его авто не в лизинге.<br>Денег хватает.<br>Работает официально на крупную компанию.<br>Никуда ехать протестовать не собирается. <br>В чем между вами разница?"
    date "16.12.2015 22:39"
    author "1827286"
    name "264824001"
  ]
  node
  [
    id 264825001
    intent "ж"
    content "4"
    target "4"
    Label "264825"
    likes 0
    text "[id1827286|Евгений], я не получаю ни конвертов ни зарплат. перевозки подразумевают оплату и налом и безналом.(везу Вам на дачу кирпич)как будете платить?.))с личного расчетного счета?Налоги я уже Вам перечислил что плачу-какие государство определило- те и плачу..По поводу отправителя груза- я обзвонил клиентов с которыми работал- они не могут поднять ставку(сами на ладан дышат).Следовательно- я из своей и так не большой уж ставки должен платить Ротенбергу..Далее-все что сейчас возится- это же заложится в исходную стоимость товара... значит- абсолютно на все вырастут цены..разве мы такие уж богатые?.смотрите-привезти на строящийся дом нужно все машиной-кирпич.лес. сантехнику.в общем-ВСЕ.каждый рейс машины-удорожание-итог?у нас итак жилье-дорогущее.а будет-еще круче.))"
    date "16.12.2015 22:44"
    author "47379115"
    name "264825001"
  ]
  node
  [
    id 264837001
    intent "у"
    content "4"
    target "4"
    Label "264837"
    likes 0
    text "[id1827286|Евгений], люди поверили в этот строй. взяли кредиты. купили эти долбанные машины..и теперь они- никто(( пришел  Полонский  в лице сына Игорька и они теперь останутся без машин и с кредитами..Все аналогично...таких будет миллион уж точно(("
    date "16.12.2015 22:53"
    author "47379115"
    name "264837001"
  ]
  node
  [
    id 264839001
    intent "а"
    content "4"
    target "3"
    Label "264839"
    likes 0
    text "Борис, я бюджетник.<br>Врач. Сельский...<br>Кредиты плачу. Ипотеку.<br>Авто купил.<br>Двое детей.<br>И хватает на все. Даже на отдых.<br>Работаю много просто.<br>Может,  не в строе дело?"
    date "16.12.2015 22:55"
    author "1827286"
    name "264839001"
  ]
  node
  [
    id 264840001
    intent "ж"
    content "4"
    target "4"
    Label "264840"
    likes 0
    text "[id1827286|Евгений], я с 93 года-ИП.всякое было но такого бардака- увы((.я ни разу не просил медпомощи у государства(даже страховки нет).никогда с 93 года не был в отпуске-только работа.в общем- из колонны моей 90е годы выжили только 17 шоферов...много что было..и я не нажил дворцов и вилл. платил всегда все налоги .. а сейчас я стал ненавидеть все это.. всех этих недалеких людишек во власти... потому что они только о себе думают... Надеюсь что Вы замечательный врач... На селе это очень важно.."
    date "16.12.2015 22:59"
    author "47379115"
    name "264840001"
  ]
  node
  [
    id 264842001
    intent "н"
    content "4"
    target "3"
    Label "264842"
    likes 1
    text "и какой-то юрист смеет называть меня  серым перевозчиком .(((. тьфу на него((.кстати- даже то что госканалы не освещают тему с шоферами показательно в том плане что -знают что неправы.... привыкли тишком-тайком все делать.((Спасибо.)))"
    date "16.12.2015 23:02"
    author "47379115"
    name "264842001"
  ]
  node
  [
    id 264843001
    intent "е"
    content "4"
    target "1"
    Label "264843"
    likes 1
    text "Борис, эту молчанку я тоже заметил...<br>Только эхо и дождь тему крутят.<br>А на них у меня аллергия страшная. После Грузии и Крыма..."
    date "16.12.2015 23:04"
    author "1827286"
    name "264843001"
  ]
  node
  [
    id 264844001
    intent "р"
    content "4"
    target "4"
    Label "264844"
    likes 0
    text "[id1827286|Евгений], да я даже и не знал о таких до этого.))но вот удивило- есть смелые станции кто не боится говорить вслух...Мне не важно- кто это скажет.. мне важно чтобы люди услышали...А там пусть каждый свои выводы делает..."
    date "16.12.2015 23:05"
    author "47379115"
    name "264844001"
  ]
  node
  [
    id 264845001
    intent "у"
    content "4"
    target "4"
    Label "264845"
    likes 0
    text "[id47379115|Борис], тут грань тонкая...<br>Даже искренним и праведным протестом легко пользуются подонки.<br>Я бы не хотел, чтоб мы вкатились в майдан на теме платных парковок, дальнобойщиков и ещё чего-то вполне логичного.<br>Пример под боком. И желающих это провернуть масса..."
    date "16.12.2015 23:09"
    author "1827286"
    name "264845001"
  ]
  node
  [
    id 264846001
    intent "н"
    content "3"
    target "4"
    Label "264846"
    likes 2
    text "[id1827286|Евгений], если всю эту эпопею с Платоном разобрать- белыми нитками все шито....откровенное вымогательство.((.начиная с идиотских штрафов в полмиилиона.и заканчивая разрешением Путина ездить без оплаты но платить при этом Ротенбергу 5.000рублей.)))ну цирк же....)))"
    date "16.12.2015 23:09"
    author "47379115"
    name "264846001"
  ]
  node
  [
    id 264851001
    intent "ж"
    content "4"
    target "3"
    Label "264851"
    likes 0
    text "[id47379115|Борис], вот и правильно.<br>Без него вы ничего сделать не сможете.<br>Увы..."
    date "16.12.2015 23:13"
    author "1827286"
    name "264851001"
  ]
  node
  [
    id 264852001
    intent "х"
    content "4"
    target "3"
    Label "264852"
    likes 1
    text "[id47379115|Борис], желаю вам удачи и всех благ. <br>Я спать. Первый час у нас. <br>Завтра на сутки..."
    date "16.12.2015 23:15"
    author "1827286"
    name "264852001"
  ]
  node
  [
    id 264855001
    intent "и"
    content "4"
    target "4"
    Label "264855"
    likes 0
    text "[id47379115|Борис], ох не все так просто...<br>По хозяйски без опричников не обойтись в такой стране.<br>Отсюда кланы... возьня между ними...<br>А их кормить нужно. <br>Интриги и т.п.<br>Тем более в России... с её размерами, богатствами и менталитетом населения...<br>"
    date "16.12.2015 23:18"
    author "1827286"
    name "264855001"
  ]
  node
  [
    id 264856001
    intent "у"
    content "4"
    target "4"
    Label "264856"
    likes 0
    text "[id47379115|Борис], другой вопоос в том, что власть как подгузники. Менять нужно чаще.<br>По той же причине...<br><br>Вот только менять её нужно не пинками и штыками. Иначе кирдык нам."
    date "16.12.2015 23:20"
    author "1827286"
    name "264856001"
  ]
  node
  [
    id 264857001
    intent "р"
    content "4"
    target "4"
    Label "264857"
    likes 0
    text "[id1827286|Евгений], )) наша болтовня обойдется завтрашним сорванным дежурством.)))Спокойной ночи Вам и поменьше пациентов))...................Пусть нас не трогают и все... свои деньги мы платим в казну))"
    date "16.12.2015 23:20"
    author "47379115"
    name "264857001"
  ]
  node
  [
    id 264878001
    intent "щ"
    content "3"
    target "4"
    Label "264878"
    likes 2
    text "Степень того,насколько заказные протесты,становится заметно по реакции либералистических,якобы оппозиционных ресурсов.<br>Если всякие  Эхо ,  Новые газеты , РБК  на пару со своими западными голосами  начинают выть и верещать синхронно,в унисон,как будто какая-то невидимая рука ими дирижирует, жди  подвоха !!!<br>Так и с дальнобойщиками и  Платоном , кучка злостных неплательщиков налогов на пару с пассионариями Навального и К° пытаются раскачать ситуацию в России."
    date "17.12.2015 4:05"
    author "252652514"
    name "264878001"
  ]
  node
  [
    id 265021001
    intent "е"
    content "3"
    target "1"
    Label "265021"
    likes 1
    text "Пусть платят. Я за двумя руками. Хочу что бы в моем родном государстве каждый водитель фуры с глонассом ездил. Что бы до сантиметра его передвижения были видны."
    date "17.12.2015 22:21"
    author "24124116"
    name "265021001"
  ]
  node
  [
    id 265045001
    intent "е"
    content "4"
    target "1"
    Label "265045"
    likes 0
    text "[id284797849|Елена], их не гнобят, а выводят на читую воду. Они конечно же  против. Ну, а я за."
    date "18.12.2015 1:41"
    author "24124116"
    name "265045001"
  ]
  node
  [
    id 265046001
    intent "ж"
    content "4"
    target "4"
    Label "265046"
    likes 0
    text "[id24124116|Лариса], на какую чистую воду если они платят тройной налог? На грузы оформляются документы, платятся налоги, на транспорт тоже. В чем обман? Таксисты, которые едут после заказа с фирмы, тоже могут подхалтурить - давайте и их обложим ?"
    date "18.12.2015 1:44"
    author "284797849"
    name "265046001"
  ]
  node
  [
    id 265047001
    intent "и"
    content "3"
    target "4"
    Label "265047"
    likes 0
    text "[id284797849|Елена], еще раз повторяю если бы мои знакомые не были в этом бизнесе я бы вам поверила, но.... зная их подбарыживания и перегрузы.... я за платон."
    date "18.12.2015 1:49"
    author "24124116"
    name "265047001"
  ]
  edge
  [
    source 264786
    target 264787
  ]
  edge
  [
    source 264786
    target 264789
  ]
  edge
  [
    source 264786
    target 264791
  ]
  edge
  [
    source 264786
    target 264792
  ]
  edge
  [
    source 264786
    target 264793
  ]
  edge
  [
    source 264786
    target 264794
  ]
  edge
  [
    source 264789
    target 264796
  ]
  edge
  [
    source 264789001
    target 264796
  ]
  edge
  [
    source 264796
    target 264801
  ]
  edge
  [
    source 264786
    target 264802
  ]
  edge
  [
    source 264786
    target 264804
  ]
  edge
  [
    source 264786
    target 264805
  ]
  edge
  [
    source 264786
    target 264809
  ]
  edge
  [
    source 264809
    target 264811
  ]
  edge
  [
    source 264786
    target 264812
  ]
  edge
  [
    source 264812
    target 264815
  ]
  edge
  [
    source 264786
    target 264816
  ]
  edge
  [
    source 264786
    target 264817
  ]
  edge
  [
    source 264816
    target 264819
  ]
  edge
  [
    source 264816001
    target 264819
  ]
  edge
  [
    source 264816002
    target 264819
  ]
  edge
  [
    source 264816
    target 264821
  ]
  edge
  [
    source 264816001
    target 264821
  ]
  edge
  [
    source 264816002
    target 264821
  ]
  edge
  [
    source 264819
    target 264822
  ]
  edge
  [
    source 264819001
    target 264822
  ]
  edge
  [
    source 264786
    target 264823
  ]
  edge
  [
    source 264786
    target 264824
  ]
  edge
  [
    source 264824
    target 264825
  ]
  edge
  [
    source 264824001
    target 264825
  ]
  edge
  [
    source 264786
    target 264827
  ]
  edge
  [
    source 264824
    target 264828
  ]
  edge
  [
    source 264824001
    target 264828
  ]
  edge
  [
    source 264824
    target 264830
  ]
  edge
  [
    source 264824001
    target 264830
  ]
  edge
  [
    source 264825
    target 264833
  ]
  edge
  [
    source 264825001
    target 264833
  ]
  edge
  [
    source 264825
    target 264834
  ]
  edge
  [
    source 264825001
    target 264834
  ]
  edge
  [
    source 264786
    target 264835
  ]
  edge
  [
    source 264786
    target 264836
  ]
  edge
  [
    source 264824
    target 264837
  ]
  edge
  [
    source 264824001
    target 264837
  ]
  edge
  [
    source 264824
    target 264838
  ]
  edge
  [
    source 264824001
    target 264838
  ]
  edge
  [
    source 264786
    target 264839
  ]
  edge
  [
    source 264839
    target 264840
  ]
  edge
  [
    source 264839001
    target 264840
  ]
  edge
  [
    source 264840
    target 264841
  ]
  edge
  [
    source 264840001
    target 264841
  ]
  edge
  [
    source 264786
    target 264842
  ]
  edge
  [
    source 264786
    target 264843
  ]
  edge
  [
    source 264843
    target 264844
  ]
  edge
  [
    source 264843001
    target 264844
  ]
  edge
  [
    source 264844
    target 264845
  ]
  edge
  [
    source 264844001
    target 264845
  ]
  edge
  [
    source 264845
    target 264846
  ]
  edge
  [
    source 264845001
    target 264846
  ]
  edge
  [
    source 264846
    target 264847
  ]
  edge
  [
    source 264846001
    target 264847
  ]
  edge
  [
    source 264846
    target 264848
  ]
  edge
  [
    source 264846001
    target 264848
  ]
  edge
  [
    source 264845
    target 264849
  ]
  edge
  [
    source 264845001
    target 264849
  ]
  edge
  [
    source 264845
    target 264850
  ]
  edge
  [
    source 264845001
    target 264850
  ]
  edge
  [
    source 264846
    target 264851
  ]
  edge
  [
    source 264846001
    target 264851
  ]
  edge
  [
    source 264846
    target 264852
  ]
  edge
  [
    source 264846001
    target 264852
  ]
  edge
  [
    source 264852
    target 264853
  ]
  edge
  [
    source 264852001
    target 264853
  ]
  edge
  [
    source 264852
    target 264854
  ]
  edge
  [
    source 264852001
    target 264854
  ]
  edge
  [
    source 264846
    target 264855
  ]
  edge
  [
    source 264846001
    target 264855
  ]
  edge
  [
    source 264846
    target 264856
  ]
  edge
  [
    source 264846001
    target 264856
  ]
  edge
  [
    source 264856
    target 264857
  ]
  edge
  [
    source 264856001
    target 264857
  ]
  edge
  [
    source 264857
    target 264858
  ]
  edge
  [
    source 264857001
    target 264858
  ]
  edge
  [
    source 264856
    target 264859
  ]
  edge
  [
    source 264856001
    target 264859
  ]
  edge
  [
    source 264857
    target 264860
  ]
  edge
  [
    source 264857001
    target 264860
  ]
  edge
  [
    source 264856
    target 264861
  ]
  edge
  [
    source 264856001
    target 264861
  ]
  edge
  [
    source 264786
    target 264878
  ]
  edge
  [
    source 264857
    target 264895
  ]
  edge
  [
    source 264857001
    target 264895
  ]
  edge
  [
    source 264786
    target 264990
  ]
  edge
  [
    source 264786
    target 265021
  ]
  edge
  [
    source 265021
    target 265035
  ]
  edge
  [
    source 265021001
    target 265035
  ]
  edge
  [
    source 265035
    target 265036
  ]
  edge
  [
    source 265021
    target 265038
  ]
  edge
  [
    source 265021001
    target 265038
  ]
  edge
  [
    source 265038
    target 265039
  ]
  edge
  [
    source 265021
    target 265040
  ]
  edge
  [
    source 265021001
    target 265040
  ]
  edge
  [
    source 265040
    target 265041
  ]
  edge
  [
    source 265040
    target 265042
  ]
  edge
  [
    source 265021
    target 265043
  ]
  edge
  [
    source 265021001
    target 265043
  ]
  edge
  [
    source 265021
    target 265044
  ]
  edge
  [
    source 265021001
    target 265044
  ]
  edge
  [
    source 265044
    target 265045
  ]
  edge
  [
    source 265045
    target 265046
  ]
  edge
  [
    source 265045001
    target 265046
  ]
  edge
  [
    source 265046
    target 265047
  ]
  edge
  [
    source 265046001
    target 265047
  ]
  edge
  [
    source 265047
    target 265048
  ]
  edge
  [
    source 265047001
    target 265048
  ]
  edge
  [
    source 265046
    target 265049
  ]
  edge
  [
    source 265046001
    target 265049
  ]
  edge
  [
    source 265047
    target 265050
  ]
  edge
  [
    source 265047001
    target 265050
  ]
  edge
  [
    source 265046
    target 265380
  ]
  edge
  [
    source 265046001
    target 265380
  ]
  edge
  [
    source 264857
    target 265420
  ]
  edge
  [
    source 264857001
    target 265420
  ]
  edge
  [
    source 264786
    target 264787001
  ]
  edge
  [
    source 264786
    target 264787002
  ]
  edge
  [
    source 264786
    target 264789001
  ]
  edge
  [
    source 264786
    target 264802001
  ]
  edge
  [
    source 264786
    target 264805001
  ]
  edge
  [
    source 264812
    target 264815001
  ]
  edge
  [
    source 264786
    target 264816001
  ]
  edge
  [
    source 264786
    target 264816002
  ]
  edge
  [
    source 264816
    target 264819001
  ]
  edge
  [
    source 264816001
    target 264819001
  ]
  edge
  [
    source 264816002
    target 264819001
  ]
  edge
  [
    source 264819
    target 264822001
  ]
  edge
  [
    source 264819001
    target 264822001
  ]
  edge
  [
    source 264786
    target 264824001
  ]
  edge
  [
    source 264824
    target 264825001
  ]
  edge
  [
    source 264824001
    target 264825001
  ]
  edge
  [
    source 264824
    target 264837001
  ]
  edge
  [
    source 264824001
    target 264837001
  ]
  edge
  [
    source 264786
    target 264839001
  ]
  edge
  [
    source 264839
    target 264840001
  ]
  edge
  [
    source 264839001
    target 264840001
  ]
  edge
  [
    source 264786
    target 264842001
  ]
  edge
  [
    source 264786
    target 264843001
  ]
  edge
  [
    source 264843
    target 264844001
  ]
  edge
  [
    source 264843001
    target 264844001
  ]
  edge
  [
    source 264844
    target 264845001
  ]
  edge
  [
    source 264844001
    target 264845001
  ]
  edge
  [
    source 264845
    target 264846001
  ]
  edge
  [
    source 264845001
    target 264846001
  ]
  edge
  [
    source 264846
    target 264851001
  ]
  edge
  [
    source 264846001
    target 264851001
  ]
  edge
  [
    source 264846
    target 264852001
  ]
  edge
  [
    source 264846001
    target 264852001
  ]
  edge
  [
    source 264846
    target 264855001
  ]
  edge
  [
    source 264846001
    target 264855001
  ]
  edge
  [
    source 264846
    target 264856001
  ]
  edge
  [
    source 264846001
    target 264856001
  ]
  edge
  [
    source 264856
    target 264857001
  ]
  edge
  [
    source 264856001
    target 264857001
  ]
  edge
  [
    source 264786
    target 264878001
  ]
  edge
  [
    source 264786
    target 265021001
  ]
  edge
  [
    source 265044
    target 265045001
  ]
  edge
  [
    source 265045
    target 265046001
  ]
  edge
  [
    source 265045001
    target 265046001
  ]
  edge
  [
    source 265046
    target 265047001
  ]
  edge
  [
    source 265046001
    target 265047001
  ]
]
