Creator "igraph version 0.7 Sat Mar 11 02:28:56 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 258723
    intent ""
    content ""
    target ""
    Label "258723"
    likes 0
    text ""
    date ""
    author ""
    name "258723"
  ]
  node
  [
    id 258724
    intent "ч"
    content "0"
    target "2"
    Label "258724"
    likes 4
    text "Что за странная логика, Россия опустилась на 10строк вверх. НО что самое интересное что вся статья эта абсолютно точно показывает что эти рейтинги ни чего не стоят."
    date "05.11.2015 11:11"
    author "1021960"
    name "258724"
  ]
  node
  [
    id 258726
    intent "ш"
    content "1"
    target "2"
    Label "258726"
    likes 0
    text "В 2014 опустилась<br>А в 2015 поднялась на 10 строк.<br><br>Походу в редакции кто-то не умеет формулировать свои мысли. Но более, его допустили заголовки придумывать)"
    date "05.11.2015 11:14"
    author "55488123"
    name "258726"
  ]
  node
  [
    id 258727
    intent "б"
    content "2"
    target "3"
    Label "258727"
    likes 0
    text "[id1021960|Тарас], в 2014 опустилась сильно, а в 2015 поднялась на 10 вверх."
    date "05.11.2015 11:15"
    author "3843827"
    name "258727"
  ]
  node
  [
    id 258728
    intent "ц"
    content "3"
    target "3"
    Label "258728"
    likes 0
    text "Польские яблоки улетают из России"
    date "05.11.2015 11:15"
    author "822510"
    name "258728"
  ]
  node
  [
    id 258729
    intent "ш"
    content "2"
    target "3"
    Label "258729"
    likes 0
    text "[id1021960|Тарас], двоемыслие. Оруэлл еще описал)"
    date "05.11.2015 11:20"
    author "231269383"
    name "258729"
  ]
  node
  [
    id 258730
    intent "р"
    content "1"
    target "2"
    Label "258730"
    likes 0
    text "И что стоило просто указать мимоходом место в 2013, в 2014 и 2015 соответственно ))))"
    date "05.11.2015 11:23"
    author "1299243"
    name "258730"
  ]
  node
  [
    id 258731
    intent "л"
    content "1"
    target "2"
    Label "258731"
    likes 1
    text "Что я сейчас прочитал? <br><br> Одна военная операция захлебнулась, вторая движется к тому же......   <br><br>Ну что за обдолбыши это пишут?"
    date "05.11.2015 11:26"
    author "299672363"
    name "258731"
  ]
  node
  [
    id 258732
    intent "ж"
    content "0"
    target "4"
    Label "258732"
    likes 2
    text "При чем здесь холодильник?У меня он как был забит продуктами, так и забит.Кому то продуктов в России не хватает?"
    date "05.11.2015 11:35"
    author "223399146"
    name "258732"
  ]
  node
  [
    id 258733
    intent "и"
    content "2"
    target "3"
    Label "258733"
    likes 0
    text "[id223399146|Vladimir], многим."
    date "05.11.2015 11:55"
    author "14721989"
    name "258733"
  ]
  node
  [
    id 258734
    intent "е"
    content "3"
    target "1"
    Label "258734"
    likes 0
    text "[id223399146|Vladimir], мне как студенту не хватает денег, ибо банально сосиски в том году я покупал за 89рублей сейчас те же за 134рубля хватает их на 1 завтрак 2 обеда и 1 ужин, адекватная замена - курица за 220рублей, которая стоила 160, или пару ужинов пельменями заменить, цены на которые тоже выросли."
    date "05.11.2015 12:07"
    author "44929181"
    name "258734"
  ]
  node
  [
    id 258735
    intent "а"
    content "3"
    target "3"
    Label "258735"
    likes 1
    text "[id14721989|Евгений], Вам продуктов не хватает??"
    date "05.11.2015 12:10"
    author "316530684"
    name "258735"
  ]
  node
  [
    id 258736
    intent "ц"
    content "1"
    target "2"
    Label "258736"
    likes 1
    text "Автор как будто оправдывается, столько сил приложили и прикладывают к разрушению России, а мы их посылаем ещё и сплачиваемся. Про  захлебнувшиеся военные компании  улыбнуло"
    date "05.11.2015 12:13"
    author "193444768"
    name "258736"
  ]
  node
  [
    id 258737
    intent "е"
    content "3"
    target "1"
    Label "258737"
    likes 0
    text "[id316530684|Ибрагим], и не только мне. просто лично знаю многих."
    date "05.11.2015 12:15"
    author "14721989"
    name "258737"
  ]
  node
  [
    id 258739
    intent "ж"
    content "3"
    target "3"
    Label "258739"
    likes 0
    text "[id14721989|Евгений], Неужели продуктов на всех стало не хватать?? В магазинах вроде все есть? Мясо рыба овощи фрукты!!"
    date "05.11.2015 12:18"
    author "316530684"
    name "258739"
  ]
  node
  [
    id 258740
    intent "ш"
    content "3"
    target "4"
    Label "258740"
    likes 0
    text "[id316530684|Ибрагим], ну ок, не хватает денег. ты успокоился? в магазинах может быть что угодно. на луне тоже много чего интересного есть."
    date "05.11.2015 12:19"
    author "14721989"
    name "258740"
  ]
  node
  [
    id 258741
    intent "ц"
    content "0"
    target "2"
    Label "258741"
    likes 0
    text "Россия опустилась. в следующем предложении поднялась на 10 строк. Афтор иди кофейку глотни. не выспался."
    date "05.11.2015 12:19"
    author "4242247"
    name "258741"
  ]
  node
  [
    id 258745
    intent "х"
    content "3"
    target "3"
    Label "258745"
    likes 0
    text "[id14721989|Евгений], Ну вот другое дело!"
    date "05.11.2015 12:20"
    author "316530684"
    name "258745"
  ]
  node
  [
    id 258754
    intent "р"
    content "3"
    target "3"
    Label "258754"
    likes 0
    text "[id44929181|Дамир], А что за курица за 220 рублей? В каком городе? В Ростове курица в Магните 99 руб кг по городу максимально 130 руб кг. Сварить ее легко. Брось в кастрюлю на двадцать минут. Картошка самая крутая - 25 рублей кг. А так не дороже 17-20 среднего качества. Капуста, морковь, свекла - не дороже 25 руб кг. Молоко макс 80 р литр. Конечно - жрать полуфабрикаты не трудясь приготовить себе полноценный борщ или суп или кашу - тут никакой стипендии не хватит. Колбасу с майонезом наминать дело тупое."
    date "05.11.2015 12:26"
    author "300045997"
    name "258754"
  ]
  node
  [
    id 258777
    intent "ф"
    content "3"
    target "3"
    Label "258777"
    likes 0
    text "[id300045997|Александр], за кг? Ну увы, разочарую у нас кг рублей 160 минимум стоит, часто ли тушка весит кг? И на долго ли ее хватит? Я в Москве учусь."
    date "05.11.2015 12:39"
    author "44929181"
    name "258777"
  ]
  node
  [
    id 258778
    intent "р"
    content "4"
    target "3"
    Label "258778"
    likes 0
    text "[id44929181|Дамир], Тушка в среднем 1,5 кг. Про Москву не знаю. Там сетевых магазинов нет? Если готовить супы или гарниры к курице - то на месяц хватает 2-3 кур для пенсионера. Остальное рыбой."
    date "05.11.2015 12:45"
    author "300045997"
    name "258778"
  ]
  node
  [
    id 258783
    intent "ж"
    content "4"
    target "3"
    Label "258783"
    likes 0
    text "[id44929181|Дамир], сравнил ... В Москве все дорого , но там и развития больше , выбирай сам что для тебя лучше , едь в село, там бесплатно , только развития 0"
    date "05.11.2015 12:54"
    author "314397010"
    name "258783"
  ]
  node
  [
    id 258785
    intent "ж"
    content "3"
    target "3"
    Label "258785"
    likes 0
    text "[id314397010|Добрый], да вы че несете, братцы? Я вам про то, что цены выросли, плевать откуда вы) поэтому жизнь лично для меня стала хуже и я не доволен."
    date "05.11.2015 12:59"
    author "44929181"
    name "258785"
  ]
  node
  [
    id 258786
    intent "ж"
    content "2"
    target "3"
    Label "258786"
    likes 0
    text "[id300045997|Александр], аналогично, суть в том, что я не должен затягивать пояс из-за того, что кому-то захотелось поиграть в сверхдержаву) лично мне плевать сколько территорий захватит наша страна и по какой причине вокруг президента воруют все, а он этого не видит (или видит...) а народ это одобряет и верит, что доход от продажи энергорессурсов стабильный. Просто сидишь в шоке и не веришь что все это реально происходит и не могу понять за что вы топите. Вот скажи, Александр, цены выросли? Кризис есть? Знаешь процент людей ниже черты прожиточного минимума в этом году? А какой он был в 97(самый теплый в экономическом плане для 90-ых)?"
    date "05.11.2015 13:05"
    author "44929181"
    name "258786"
  ]
  node
  [
    id 258787
    intent "р"
    content "3"
    target "3"
    Label "258787"
    likes 0
    text "Дамир, едь в другую страну , учи язык , в России никогда не было демократии"
    date "05.11.2015 13:05"
    author "314397010"
    name "258787"
  ]
  node
  [
    id 258788
    intent "е"
    content "4"
    target "1"
    Label "258788"
    likes 0
    text "[id314397010|Добрый], язык учу, а с переездом не уверен, хотелось бы... Но одному в этом мире не выжить, а перевозить семью очень тяжело. Да и уезжать надо специалистом, чтоб не драить толчки, а я еще на 3 курсе. По этому все под вопросом. Тем более не вся семья меня поддерживает в этом вопросе."
    date "05.11.2015 13:11"
    author "44929181"
    name "258788"
  ]
  node
  [
    id 258789
    intent "ш"
    content "3"
    target "3"
    Label "258789"
    likes 0
    text "[id314397010|Добрый], а где она есть? В Древней Греции?)"
    date "05.11.2015 13:12"
    author "119647606"
    name "258789"
  ]
  node
  [
    id 258791
    intent "е"
    content "4"
    target "1"
    Label "258791"
    likes 0
    text "[id44929181|Дамир], когда студенту хватало денег? Я вон в 80-х на стройке прирабатывал. А, впрочем, можешь катиться нах, тут такого дерьма даром не надо."
    date "05.11.2015 13:16"
    author "4629227"
    name "258791"
  ]
  node
  [
    id 258792
    intent "п"
    content "4"
    target "3"
    Label "258792"
    likes 0
    text "[id119647606|Никита], люди идут туда, где лучше живётся, где больше свободы и уважение прав своих,  каждый для себя сам выбирает где ему лучше"
    date "05.11.2015 13:16"
    author "314397010"
    name "258792"
  ]
  node
  [
    id 258793
    intent "у"
    content "4"
    target "3"
    Label "258793"
    likes 0
    text "Админы комментарии трут, нет смысла дискутировать."
    date "05.11.2015 13:18"
    author "314397010"
    name "258793"
  ]
  node
  [
    id 258794
    intent "н"
    content "4"
    target "3"
    Label "258794"
    likes 0
    text "[id314397010|Добрый], ему демократия не нужна. Он хочет чтобы его партия кормила! Это иждивенец, сосущий мамкину сиську!"
    date "05.11.2015 13:18"
    author "299672363"
    name "258794"
  ]
  node
  [
    id 258795
    intent "а"
    content "4"
    target "3"
    Label "258795"
    likes 0
    text "[id299672363|Товарищ], кто ?"
    date "05.11.2015 13:20"
    author "314397010"
    name "258795"
  ]
  node
  [
    id 258796
    intent "а"
    content "4"
    target "3"
    Label "258796"
    likes 0
    text "[id4629227|Андрей], братан, я тоже подрабатываю, а почему ты меня оскорбил?"
    date "05.11.2015 13:20"
    author "44929181"
    name "258796"
  ]
  node
  [
    id 258797
    intent "ж"
    content "4"
    target "3"
    Label "258797"
    likes 0
    text "Дамир, если хочешь что- то поменять , учи язык и улетай из России , по другому никак . но никто твою идею о революции не поддержит )  причин тому много"
    date "05.11.2015 13:22"
    author "314397010"
    name "258797"
  ]
  node
  [
    id 258798
    intent "а"
    content "4"
    target "3"
    Label "258798"
    likes 0
    text "[id299672363|Товарищ], много ли ты про меня знаешь?"
    date "05.11.2015 13:24"
    author "44929181"
    name "258798"
  ]
  node
  [
    id 258799
    intent "щ"
    content "4"
    target "3"
    Label "258799"
    likes 0
    text "[id44929181|Дамир], это троль, спокуха."
    date "05.11.2015 13:25"
    author "314397010"
    name "258799"
  ]
  node
  [
    id 258800
    intent "ж"
    content "3"
    target "3"
    Label "258800"
    likes 0
    text "[id314397010|Добрый], по сведениям о миграционной ситуации в Российской Федерации за 9 месяцев 2015 года: на территорию РФ въехало около 15 млн иностранных граждан, около 11 млн находятся на территории сейчас. http://www.fms.gov.ru/about/statistics/data/details/174173/<br>И это только официальная статистика.<br>Но причем тут вообще демократия? Разве плохо в социалистической Швеции? Ведь социальное государство по определению должно помогать тем, кто нуждается)"
    date "05.11.2015 13:27"
    author "119647606"
    name "258800"
  ]
  node
  [
    id 258801
    intent "ж"
    content "3"
    target "3"
    Label "258801"
    likes 0
    text "[id314397010|Добрый], и в этом тоже я не уверен, но революция - грубо, а вот митинги и воздействие - да)"
    date "05.11.2015 13:27"
    author "44929181"
    name "258801"
  ]
  node
  [
    id 258802
    intent "а"
    content "4"
    target "3"
    Label "258802"
    likes 0
    text "[id44929181|Дамир], ты на 3 курсе. И ещё не работаешь?"
    date "05.11.2015 13:28"
    author "299672363"
    name "258802"
  ]
  node
  [
    id 258804
    intent "и"
    content "4"
    target "3"
    Label "258804"
    likes 0
    text "Не знаю . Нужно там пожить, чтобы сказать"
    date "05.11.2015 13:31"
    author "314397010"
    name "258804"
  ]
  node
  [
    id 258805
    intent "р"
    content "4"
    target "3"
    Label "258805"
    likes 0
    text "[id299672363|Товарищ], перечитай коменты)"
    date "05.11.2015 13:32"
    author "44929181"
    name "258805"
  ]
  node
  [
    id 258807
    intent "а"
    content "4"
    target "3"
    Label "258807"
    likes 0
    text "[id44929181|Дамир], хорошо.   Сколько ты зарабатываешь, что тебе не хватает на продукты?"
    date "05.11.2015 13:35"
    author "299672363"
    name "258807"
  ]
  node
  [
    id 258808
    intent "у"
    content "4"
    target "3"
    Label "258808"
    likes 0
    text "Дамир, а я уверен . Митинги перерастут в побоище , вообще после закона об оскорбление верующих я понял куда Россия идёт, тут митингами ничего не сделаешь , только гражданскую войну начнешь, сам же видишь как мозги у многих промыты , одни за , другие против ... 140 млн"
    date "05.11.2015 13:35"
    author "314397010"
    name "258808"
  ]
  node
  [
    id 258809
    intent "е"
    content "4"
    target "1"
    Label "258809"
    likes 0
    text "[id299672363|Товарищ], 9-12к"
    date "05.11.2015 13:37"
    author "44929181"
    name "258809"
  ]
  node
  [
    id 258813
    intent "б"
    content "4"
    target "3"
    Label "258813"
    likes 0
    text "[id44929181|Дамир], и тебе не хватает этих денег на продукты?  Никогда не поверю"
    date "05.11.2015 13:42"
    author "299672363"
    name "258813"
  ]
  node
  [
    id 258814
    intent "е"
    content "4"
    target "1"
    Label "258814"
    likes 0
    text "[id314397010|Добрый], ну не знаю, честно говоря, тип знакомый, таксист за вечер 1к делает чистыми, правда не на своей) за целый день тысячи 2 выйдет. Думал об этом. Но топ это в хорошем ресторане студенту, но я сейчас через препода в проектное бюро хочу попасть"
    date "05.11.2015 13:44"
    author "44929181"
    name "258814"
  ]
  node
  [
    id 258817
    intent "р"
    content "4"
    target "3"
    Label "258817"
    likes 0
    text "Дамир, у меня знакомые места хорошие заняли охранниками в садиках , учат, фильмы смотрят , кому садик нужен .... Как вариант , покрутиться , найти можно !"
    date "05.11.2015 13:50"
    author "314397010"
    name "258817"
  ]
  node
  [
    id 258818
    intent "ж"
    content "4"
    target "3"
    Label "258818"
    likes 0
    text "[id314397010|Добрый], а взять абсолютную монархию на примере Саудовской Аравии... В стране бесплатная медицина (хотя, для женщин требуется разрешение мужа) и образование для граждан, более того коварное государство даже оплачивает гражданам обучение в зарубежных учебных заведениях! Ужас, правда?"
    date "05.11.2015 13:51"
    author "119647606"
    name "258818"
  ]
  node
  [
    id 258819
    intent "а"
    content "4"
    target "3"
    Label "258819"
    likes 0
    text "[id119647606|Никита], ты вообще о чем ???"
    date "05.11.2015 13:51"
    author "314397010"
    name "258819"
  ]
  node
  [
    id 258820
    intent "ц"
    content "4"
    target "3"
    Label "258820"
    likes 0
    text "[id119647606|Никита], ещё про Китай с 1 партией расскажи , только к чему ?"
    date "05.11.2015 13:52"
    author "314397010"
    name "258820"
  ]
  node
  [
    id 258821
    intent "ж"
    content "4"
    target "3"
    Label "258821"
    likes 0
    text "[id314397010|Добрый], о чем? О демократии."
    date "05.11.2015 13:52"
    author "119647606"
    name "258821"
  ]
  node
  [
    id 258822
    intent "г"
    content "4"
    target "3"
    Label "258822"
    likes 0
    text "[id119647606|Никита], ясно , наедине оставляю тебя )"
    date "05.11.2015 13:52"
    author "314397010"
    name "258822"
  ]
  node
  [
    id 258823
    intent "а"
    content "4"
    target "3"
    Label "258823"
    likes 0
    text "[id314397010|Добрый], вы сказали, что в России не было демократии. Мне стало интересно - где же она есть?"
    date "05.11.2015 13:53"
    author "119647606"
    name "258823"
  ]
  node
  [
    id 258824
    intent "х"
    content "4"
    target "3"
    Label "258824"
    likes 0
    text "[id314397010|Добрый], охранник в садике это на вечер? Было бы круто"
    date "05.11.2015 13:53"
    author "44929181"
    name "258824"
  ]
  node
  [
    id 258825
    intent "ж"
    content "4"
    target "3"
    Label "258825"
    likes 0
    text "Никита, Франция к примеру ,Германия"
    date "05.11.2015 13:53"
    author "314397010"
    name "258825"
  ]
  node
  [
    id 258827
    intent "и"
    content "4"
    target "3"
    Label "258827"
    likes 0
    text "[id119647606|Никита], а в России не было , да ."
    date "05.11.2015 13:53"
    author "314397010"
    name "258827"
  ]
  node
  [
    id 258828
    intent "г"
    content "4"
    target "3"
    Label "258828"
    likes 0
    text "[id119647606|Никита], все, пока !"
    date "05.11.2015 13:54"
    author "314397010"
    name "258828"
  ]
  node
  [
    id 258832
    intent "р"
    content "4"
    target "3"
    Label "258832"
    likes 0
    text "[id44929181|Дамир], на ночь )"
    date "05.11.2015 13:57"
    author "314397010"
    name "258832"
  ]
  node
  [
    id 258833
    intent "ж"
    content "4"
    target "3"
    Label "258833"
    likes 0
    text "[id314397010|Добрый], Франция так хорошо живет, что переживает политический кризис? Что же там мигранты поджигали машины? Почему представители правых фракций всё чаще носят цветы к памятнику Жанна д’Арк? Почему крупный бизнес старается вывести активы и производства?)"
    date "05.11.2015 13:59"
    author "119647606"
    name "258833"
  ]
  node
  [
    id 258834
    intent "к"
    content "4"
    target "3"
    Label "258834"
    likes 0
    text "[id314397010|Добрый], я спросил где есть демократия. А не где ее не было."
    date "05.11.2015 13:59"
    author "119647606"
    name "258834"
  ]
  node
  [
    id 258836
    intent "ж"
    content "4"
    target "3"
    Label "258836"
    likes 0
    text "[id314397010|Добрый], и все-таки скажите где она есть демократия? Может быть в США? Корпоратократия самую чуточку отличается)"
    date "05.11.2015 14:02"
    author "119647606"
    name "258836"
  ]
  node
  [
    id 258842
    intent "е"
    content "4"
    target "1"
    Label "258842"
    likes 0
    text "Товарищ, отвечаю) можем провести арифметику, но мне прям очень лень, в неделю 1500-2000 на продукты и бытовую химию, усредняем - 1750, в месяц 600 - социалка на проезд(+рублей 1000 на маршрутки которым пофиг на социалки, а без них до работы на 40 минут дольше ехать и рублей 150 электрички) 500 - общага, 350 - интернет(на двоих с соседом 700 стоит), примерно 3 раза в месяц в кино хожу по студаку за 90р - 270р + иногда мелкие расходы на девушку типо призервативов, цветов итд. В месяце 4,5 недели итого 1750*4,5+1750+350+270+времяпрепровождение с девушкой, посчитай плз сам."
    date "05.11.2015 14:10"
    author "44929181"
    name "258842"
  ]
  node
  [
    id 258843
    intent "е"
    content "4"
    target "1"
    Label "258843"
    likes 0
    text "[id314397010|Добрый], клевая тема, но я на препода щя больше надеюсь, всеж по специальности)"
    date "05.11.2015 14:14"
    author "44929181"
    name "258843"
  ]
  node
  [
    id 258844
    intent "д"
    content "4"
    target "3"
    Label "258844"
    likes 0
    text "[id44929181|Дамир], успехов!"
    date "05.11.2015 14:15"
    author "314397010"
    name "258844"
  ]
  node
  [
    id 258845
    intent "д"
    content "4"
    target "3"
    Label "258845"
    likes 0
    text "[id314397010|Добрый], спасибо)"
    date "05.11.2015 14:20"
    author "44929181"
    name "258845"
  ]
  node
  [
    id 258862
    intent "н"
    content "4"
    target "3"
    Label "258862"
    likes 0
    text "Нытик предает первым."
    date "05.11.2015 15:18"
    author "4629227"
    name "258862"
  ]
  node
  [
    id 258872
    intent "ж"
    content "4"
    target "3"
    Label "258872"
    likes 0
    text "[id4629227|Андрей], любой кто недоволен и возмущается нытик? Я согласен, что плохо предавать близких: родных, друзей, любимых, родину и не совсем понимаю кого предать могу я?"
    date "05.11.2015 15:51"
    author "44929181"
    name "258872"
  ]
  node
  [
    id 259149
    intent "р"
    content "4"
    target "3"
    Label "259149"
    likes 0
    text "Иди работать"
    date "06.11.2015 12:46"
    author "223399146"
    name "259149"
  ]
  node
  [
    id 259477
    intent "а"
    content "4"
    target "3"
    Label "259477"
    likes 0
    text "[id223399146|Vladimir], ты не читал комменты, у вас один ответ на всех и всем надо повторять? У вас что методичка на всех?"
    date "06.11.2015 22:15"
    author "44929181"
    name "259477"
  ]
  node
  [
    id 258731001
    intent "ж"
    content "1"
    target "4"
    Label "258731"
    likes 1
    text "Что я сейчас прочитал? <br><br> Одна военная операция захлебнулась, вторая движется к тому же......   <br><br>Ну что за обдолбыши это пишут?"
    date "05.11.2015 11:26"
    author "299672363"
    name "258731001"
  ]
  node
  [
    id 258777001
    intent "е"
    content "3"
    target "1"
    Label "258777"
    likes 0
    text "[id300045997|Александр], за кг? Ну увы, разочарую у нас кг рублей 160 минимум стоит, часто ли тушка весит кг? И на долго ли ее хватит? Я в Москве учусь."
    date "05.11.2015 12:39"
    author "44929181"
    name "258777001"
  ]
  node
  [
    id 258787001
    intent "и"
    content "3"
    target "3"
    Label "258787"
    likes 0
    text "Дамир, едь в другую страну , учи язык , в России никогда не было демократии"
    date "05.11.2015 13:05"
    author "314397010"
    name "258787001"
  ]
  node
  [
    id 258791001
    intent "н"
    content "4"
    target "3"
    Label "258791"
    likes 0
    text "[id44929181|Дамир], когда студенту хватало денег? Я вон в 80-х на стройке прирабатывал. А, впрочем, можешь катиться нах, тут такого дерьма даром не надо."
    date "05.11.2015 13:16"
    author "4629227"
    name "258791001"
  ]
  edge
  [
    source 258723
    target 258724
  ]
  edge
  [
    source 258723
    target 258726
  ]
  edge
  [
    source 258724
    target 258727
  ]
  edge
  [
    source 258723
    target 258728
  ]
  edge
  [
    source 258724
    target 258729
  ]
  edge
  [
    source 258723
    target 258730
  ]
  edge
  [
    source 258723
    target 258731
  ]
  edge
  [
    source 258723
    target 258732
  ]
  edge
  [
    source 258732
    target 258733
  ]
  edge
  [
    source 258732
    target 258734
  ]
  edge
  [
    source 258733
    target 258735
  ]
  edge
  [
    source 258723
    target 258736
  ]
  edge
  [
    source 258735
    target 258737
  ]
  edge
  [
    source 258737
    target 258739
  ]
  edge
  [
    source 258739
    target 258740
  ]
  edge
  [
    source 258723
    target 258741
  ]
  edge
  [
    source 258740
    target 258745
  ]
  edge
  [
    source 258734
    target 258754
  ]
  edge
  [
    source 258754
    target 258777
  ]
  edge
  [
    source 258777
    target 258778
  ]
  edge
  [
    source 258777001
    target 258778
  ]
  edge
  [
    source 258777
    target 258783
  ]
  edge
  [
    source 258777001
    target 258783
  ]
  edge
  [
    source 258783
    target 258785
  ]
  edge
  [
    source 258778
    target 258786
  ]
  edge
  [
    source 258723
    target 258787
  ]
  edge
  [
    source 258787
    target 258788
  ]
  edge
  [
    source 258787001
    target 258788
  ]
  edge
  [
    source 258787
    target 258789
  ]
  edge
  [
    source 258787001
    target 258789
  ]
  edge
  [
    source 258777
    target 258791
  ]
  edge
  [
    source 258777001
    target 258791
  ]
  edge
  [
    source 258789
    target 258792
  ]
  edge
  [
    source 258723
    target 258793
  ]
  edge
  [
    source 258787
    target 258794
  ]
  edge
  [
    source 258787001
    target 258794
  ]
  edge
  [
    source 258731
    target 258795
  ]
  edge
  [
    source 258731001
    target 258795
  ]
  edge
  [
    source 258791
    target 258796
  ]
  edge
  [
    source 258791001
    target 258796
  ]
  edge
  [
    source 258723
    target 258797
  ]
  edge
  [
    source 258731
    target 258798
  ]
  edge
  [
    source 258731001
    target 258798
  ]
  edge
  [
    source 258777
    target 258799
  ]
  edge
  [
    source 258777001
    target 258799
  ]
  edge
  [
    source 258787
    target 258800
  ]
  edge
  [
    source 258787001
    target 258800
  ]
  edge
  [
    source 258787
    target 258801
  ]
  edge
  [
    source 258787001
    target 258801
  ]
  edge
  [
    source 258777
    target 258802
  ]
  edge
  [
    source 258777001
    target 258802
  ]
  edge
  [
    source 258723
    target 258804
  ]
  edge
  [
    source 258731
    target 258805
  ]
  edge
  [
    source 258731001
    target 258805
  ]
  edge
  [
    source 258777
    target 258807
  ]
  edge
  [
    source 258777001
    target 258807
  ]
  edge
  [
    source 258723
    target 258808
  ]
  edge
  [
    source 258731
    target 258809
  ]
  edge
  [
    source 258731001
    target 258809
  ]
  edge
  [
    source 258777
    target 258813
  ]
  edge
  [
    source 258777001
    target 258813
  ]
  edge
  [
    source 258787
    target 258814
  ]
  edge
  [
    source 258787001
    target 258814
  ]
  edge
  [
    source 258723
    target 258817
  ]
  edge
  [
    source 258787
    target 258818
  ]
  edge
  [
    source 258787001
    target 258818
  ]
  edge
  [
    source 258818
    target 258819
  ]
  edge
  [
    source 258818
    target 258820
  ]
  edge
  [
    source 258787
    target 258821
  ]
  edge
  [
    source 258787001
    target 258821
  ]
  edge
  [
    source 258821
    target 258822
  ]
  edge
  [
    source 258787
    target 258823
  ]
  edge
  [
    source 258787001
    target 258823
  ]
  edge
  [
    source 258787
    target 258824
  ]
  edge
  [
    source 258787001
    target 258824
  ]
  edge
  [
    source 258723
    target 258825
  ]
  edge
  [
    source 258823
    target 258827
  ]
  edge
  [
    source 258823
    target 258828
  ]
  edge
  [
    source 258777
    target 258832
  ]
  edge
  [
    source 258777001
    target 258832
  ]
  edge
  [
    source 258787
    target 258833
  ]
  edge
  [
    source 258787001
    target 258833
  ]
  edge
  [
    source 258787
    target 258834
  ]
  edge
  [
    source 258787001
    target 258834
  ]
  edge
  [
    source 258787
    target 258836
  ]
  edge
  [
    source 258787001
    target 258836
  ]
  edge
  [
    source 258723
    target 258842
  ]
  edge
  [
    source 258787
    target 258843
  ]
  edge
  [
    source 258787001
    target 258843
  ]
  edge
  [
    source 258777
    target 258844
  ]
  edge
  [
    source 258777001
    target 258844
  ]
  edge
  [
    source 258787
    target 258845
  ]
  edge
  [
    source 258787001
    target 258845
  ]
  edge
  [
    source 258723
    target 258862
  ]
  edge
  [
    source 258791
    target 258872
  ]
  edge
  [
    source 258791001
    target 258872
  ]
  edge
  [
    source 258723
    target 259149
  ]
  edge
  [
    source 259149
    target 259477
  ]
  edge
  [
    source 258723
    target 258731001
  ]
  edge
  [
    source 258754
    target 258777001
  ]
  edge
  [
    source 258723
    target 258787001
  ]
  edge
  [
    source 258777
    target 258791001
  ]
  edge
  [
    source 258777001
    target 258791001
  ]
]
