Creator "igraph version 0.7 Sat Mar 11 02:28:44 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 208984
    intent ""
    content ""
    target ""
    Label "208984"
    likes 0
    text ""
    date ""
    author ""
    name "208984"
  ]
  node
  [
    id 208985
    intent "ч"
    content "0"
    target "2"
    Label "208985"
    likes 16
    text "и прочих буковских"
    date "08.06.2015 18:12"
    author "1017260"
    name "208985"
  ]
  node
  [
    id 208986
    intent "с"
    content "1"
    target "4"
    Label "208986"
    likes 0
    text "Списки необходимо расширить."
    date "08.06.2015 18:12"
    author "22229939"
    name "208986"
  ]
  node
  [
    id 208987
    intent "н"
    content "2"
    target "2"
    Label "208987"
    likes 6
    text "Кто это вообще ?"
    date "08.06.2015 18:12"
    author "280189678"
    name "208987"
  ]
  node
  [
    id 208988
    intent "х"
    content "0"
    target "2"
    Label "208988"
    likes 0
    text "адекватное мнение)"
    date "08.06.2015 18:12"
    author "217356698"
    name "208988"
  ]
  node
  [
    id 208989
    intent "н"
    content "2"
    target "2"
    Label "208989"
    likes 9
    text "Там где эта крыса  продвигает , там кровь, смерть и горе...."
    date "08.06.2015 18:12"
    author "82673862"
    name "208989"
  ]
  node
  [
    id 208990
    intent "ч"
    content "2"
    target "4"
    Label "208990"
    likes 10
    text "Ох уж этот Солженицын, великий светоч который откровенно врал, который тупо ненавидел страну. И Буковский, которого обвиняют в хранении детской порнографии. Совесть народа блин. Как говаривал дедушка Ленини интеллигенция это говно."
    date "08.06.2015 18:14"
    author "29208444"
    name "208990"
  ]
  node
  [
    id 208992
    intent "ц"
    content "3"
    target "4"
    Label "208992"
    likes 4
    text "Все хотят нас учить жить)))Дочь князя Ярослава Мудрого Анна их научила мыться,читать,есть вилками и ложками,а они всё туда же,учить нас жить)))Мелет сам не знает чего."
    date "08.06.2015 18:15"
    author "278315067"
    name "208992"
  ]
  node
  [
    id 208993
    intent "х"
    content "1"
    target "2"
    Label "208993"
    likes 0
    text "[id2363095|Несвет], прям про путина сказал."
    date "08.06.2015 18:15"
    author "217356698"
    name "208993"
  ]
  node
  [
    id 208994
    intent "ч"
    content "4"
    target "3"
    Label "208994"
    likes 0
    text "[id29208444|Alexey], вы уж, если судить по тому, как обращаетесь с родным языком, к интеллигенции явно не относитесь. Рад за вас."
    date "08.06.2015 18:16"
    author "236646"
    name "208994"
  ]
  node
  [
    id 208995
    intent "н"
    content "3"
    target "2"
    Label "208995"
    likes 3
    text "А что это за фрукт вообще? Что-то не слыхать его было... Может он знаком узким европейским кругам, продвигающих Содом-ценности? Да чихать мы на тебя хотели, дядя!"
    date "08.06.2015 18:17"
    author "50216703"
    name "208995"
  ]
  node
  [
    id 209002
    intent "щ"
    content "3"
    target "2"
    Label "209002"
    likes 3
    text "[id50216703|Сергей], http://communitarian.ru/publikacii/sng/evreyskie_oligarhi_kak_skrytye_dvigateli_ukrainskogo_bunta_chast_2_zvezda_sionistskih_provokatorov_kak_krovavaya_metka_vsey_ukraine_11022014/ вот не плохо о сущности этого деятеля.."
    date "08.06.2015 18:22"
    author "284065102"
    name "209002"
  ]
  node
  [
    id 209004
    intent "р"
    content "4"
    target "3"
    Label "209004"
    likes 1
    text "[id217356698|Green], Валерия Ильинична, авторизуйтесь пожалуйста."
    date "08.06.2015 18:23"
    author "2494754"
    name "209004"
  ]
  node
  [
    id 209006
    intent "щ"
    content "2"
    target "4"
    Label "209006"
    likes 0
    text "[id280189678|Александр], человек госдепа руководивший всеми революциями в мире за последние 15 лет"
    date "08.06.2015 18:25"
    author "180950704"
    name "209006"
  ]
  node
  [
    id 209009
    intent "щ"
    content "4"
    target "4"
    Label "209009"
    likes 0
    text "Леви - еврейская фамилия"
    date "08.06.2015 18:28"
    author "213790451"
    name "209009"
  ]
  node
  [
    id 209018
    intent "ц"
    content "2"
    target "2"
    Label "209018"
    likes 0
    text "Леви . Засунь в орех себе свою демократию.."
    date "08.06.2015 18:37"
    author "70979006"
    name "209018"
  ]
  node
  [
    id 209022
    intent "ц"
    content "3"
    target "3"
    Label "209022"
    likes 0
    text "Мои грубые слова жестко прошлись по тонким нитям Вашей души, раз потратили ценнейшее время на меня, время, которое Вы могли провести за книжечкой Архипелаг Гулаг или Критика чистого разума. Потому как мне думается, Сверхчеловек Вами изучен и вы прямо следуете этой мысли."
    date "08.06.2015 18:40"
    author "29208444"
    name "209022"
  ]
  node
  [
    id 209025
    intent "л"
    content "3"
    target "2"
    Label "209025"
    likes 2
    text "Ах как классно слышать от руссофоба, что он любит Россию и русских. А еще каких русских то он назвал светочами - тех, кто родину предать готов был сразу. Вот и вся его любовь к русским - для него они правильные, когда родину предают"
    date "08.06.2015 18:43"
    author "41083702"
    name "209025"
  ]
  node
  [
    id 209030
    intent "ч"
    content "3"
    target "4"
    Label "209030"
    likes 2
    text "Алексей, архипелаг гулаг- произвидение сомнительной художественной и исторической ценности,пропогандистской направлености.<br>Предлагая человеку его читать,вы тем самым или держите его за идиота или являетесь идиотом сами."
    date "08.06.2015 18:50"
    author "55380421"
    name "209030"
  ]
  node
  [
    id 209032
    intent "б"
    content "3"
    target "3"
    Label "209032"
    likes 0
    text "Зато про советы"
    date "08.06.2015 18:54"
    author "1956712"
    name "209032"
  ]
  node
  [
    id 209033
    intent "п"
    content "3"
    target "4"
    Label "209033"
    likes 0
    text "Всё диссидентское движение было создано по решению ЦК КПСС и подчинялось его отделу пропаганды.Цель поставленная перед этим движением-пропаганда демократических ценностей и постепенный переход к демократическому социализму.Который и осуществляется сейчас."
    date "08.06.2015 19:05"
    author "191323200"
    name "209033"
  ]
  node
  [
    id 209034
    intent "ц"
    content "4"
    target "3"
    Label "209034"
    likes 1
    text "[id55380421|Юрий], Я так понимаю, сарказма вы не уловили. ГУЛАГ вообще никакой ценности не представляет."
    date "08.06.2015 19:06"
    author "29208444"
    name "209034"
  ]
  node
  [
    id 209041
    intent "н"
    content "4"
    target "3"
    Label "209041"
    likes 0
    text "[id2363095|Несвет], ты все лжешь, дерьмо собачье. и свою брехню выдаешь за истину в последней инстанции."
    date "08.06.2015 19:25"
    author "1834301"
    name "209041"
  ]
  node
  [
    id 209043
    intent "п"
    content "4"
    target "3"
    Label "209043"
    likes 0
    text "[id2363095|Несвет], хватит сквернословить, урод!"
    date "08.06.2015 19:28"
    author "1834301"
    name "209043"
  ]
  node
  [
    id 209045
    intent "л"
    content "4"
    target "3"
    Label "209045"
    likes 0
    text "[id2363095|Несвет], вот что я тебе скажу, ты, половой член, имеешь вместо мозгов кал, а вместо сознания - его вонь. будь добр, слейся вон."
    date "08.06.2015 19:32"
    author "1834301"
    name "209045"
  ]
  node
  [
    id 209049
    intent "н"
    content "4"
    target "3"
    Label "209049"
    likes 0
    text "[id2363095|Несвет], я не по себе сужу, а по твоим высказываниям, по твоей риторике. ты даже не умеешь оперировать аллегориями, а используешь прямую речь, точное вхождение. вот как сейчас. это свидетельствует о низком уровне коэффициента интеллекта."
    date "08.06.2015 19:35"
    author "1834301"
    name "209049"
  ]
  node
  [
    id 209050
    intent "и"
    content "4"
    target "3"
    Label "209050"
    likes 1
    text "Сам признался в своей враждебности... Хоть по чести и то ладно."
    date "08.06.2015 19:37"
    author "146278500"
    name "209050"
  ]
  node
  [
    id 209052
    intent "н"
    content "4"
    target "3"
    Label "209052"
    likes 0
    text "кстати, ты два раза сказал в разной форме слово  повторяю , дважды повторил за мной эвфемизм, дважды напомнил о своей сублимации, относящейся к периоду становления детской психики. я говорю об анальном периоде. понимаешь, о чем я?"
    date "08.06.2015 19:40"
    author "1834301"
    name "209052"
  ]
  node
  [
    id 209054
    intent "ц"
    content "4"
    target "3"
    Label "209054"
    likes 0
    text "[id2363095|Несвет], хыхы  ЗАГНОРЬ )))"
    date "08.06.2015 19:40"
    author "1834301"
    name "209054"
  ]
  node
  [
    id 209055
    intent "у"
    content "4"
    target "3"
    Label "209055"
    likes 0
    text "если ты позволяешь себе в приличном обществе начать вести себя как маргинал, то иного отношения к себе не жди"
    date "08.06.2015 19:41"
    author "1834301"
    name "209055"
  ]
  node
  [
    id 209057
    intent "е"
    content "4"
    target "1"
    Label "209057"
    likes 0
    text "обычно я так отношусь к ярым украинцам за их несдержанность, к либералам, за повторение одного и того же друг за другом и прочим подобным личностям. мне странно, что человек, который на своей странице так радеет за родину ведет в комментариях беседы о членах и прочих непотребных вещах."
    date "08.06.2015 19:44"
    author "1834301"
    name "209057"
  ]
  node
  [
    id 209059
    intent "е"
    content "4"
    target "1"
    Label "209059"
    likes 0
    text "[id2363095|Несвет], я снимаю квартиру, и это не ряса. машины у меня нет. есть мотоцикл. еще что-то интересует?"
    date "08.06.2015 19:47"
    author "1834301"
    name "209059"
  ]
  node
  [
    id 209060
    intent "е"
    content "4"
    target "1"
    Label "209060"
    likes 0
    text "[id2363095|Несвет], и да, деньги я зарабатиываю физическим трудом"
    date "08.06.2015 19:47"
    author "1834301"
    name "209060"
  ]
  node
  [
    id 209061
    intent "а"
    content "4"
    target "3"
    Label "209061"
    likes 0
    text "[id2363095|Несвет], а ты?"
    date "08.06.2015 19:48"
    author "1834301"
    name "209061"
  ]
  node
  [
    id 209063
    intent "а"
    content "4"
    target "3"
    Label "209063"
    likes 0
    text "а чего это ты разнервничался? ты работаешь вообще-то?"
    date "08.06.2015 19:49"
    author "1834301"
    name "209063"
  ]
  node
  [
    id 209064
    intent "и"
    content "4"
    target "3"
    Label "209064"
    likes 0
    text "[id2363095|Несвет], мне кажется, что нет)))"
    date "08.06.2015 19:49"
    author "1834301"
    name "209064"
  ]
  node
  [
    id 209065
    intent "ц"
    content "4"
    target "3"
    Label "209065"
    likes 0
    text "[id2363095|Несвет],  патриот )))"
    date "08.06.2015 19:50"
    author "1834301"
    name "209065"
  ]
  node
  [
    id 209066
    intent "л"
    content "2"
    target "2"
    Label "209066"
    likes 0
    text "[id29208444|Алексей], гнида русофобская, сколько тебе госдеп заплатил за то, чтобы ты очернял имя любимого писателя Путина? http://vk.com/photo-25106701_368094176"
    date "08.06.2015 19:59"
    author "90551571"
    name "209066"
  ]
  node
  [
    id 209068
    intent "д"
    content "3"
    target "3"
    Label "209068"
    likes 0
    text "[id29208444|Алексей], упс.Прощения просим)<br>Влез в дискуссию с середину и не разобрался."
    date "08.06.2015 20:10"
    author "55380421"
    name "209068"
  ]
  node
  [
    id 209070
    intent "щ"
    content "2"
    target "2"
    Label "209070"
    likes 2
    text "ДА :УЛОВКА ЗНАКОМАЯ НО МЫ УЖЕ НЕ КУПИМСЯ ,КАК ЛЮДИ СССР КУПИЛИСЬ ,ВОТ НА ТАКУЮ ЗАПАДНУЮ ,БЕЗ КОРЫСТНУЮ И ИСКРЕНИЮ ЛЮБОВЬ К РОССИИ И ЕЕ ЛЮДЯМ . ТАК ЧТО ГОСПОДИН Бернар-Анри-Леви ЗАСУНЬТЕ СВОЮ ЛЮБОВЬ СЕБЕ В ЕВРОПЕЙСКУЮ ЦЕННОСТЬ-ЖОПУ"
    date "08.06.2015 20:30"
    author "32781941"
    name "209070"
  ]
  node
  [
    id 209074
    intent "л"
    content "2"
    target "2"
    Label "209074"
    likes 1
    text "Шизофреник! Яркий пример западного идиотизма. Любишь Россию? Но ненавидишь Путина? А мы все за Путина... Тогда кого ты любишь? Россию без населения? Ааа. Мы это видим и понимаем. Но слава Богу у нас нет вашего раздвоения личности..."
    date "08.06.2015 20:54"
    author "225850835"
    name "209074"
  ]
  node
  [
    id 209079
    intent "щ"
    content "3"
    target "4"
    Label "209079"
    likes 1
    text "Арсений, ваш дедушка Ленин откровенный унтерменш, утопивший страну в крови, человек благодаря которому, была уничтожена русская культура, русская национальная элита и прочая и прочая, цитировать его - не комильфо. А Солженицин, лишь используя литературные приемы, описывал тоталитарный ад, в котором находилась страна во время сталинского правления."
    date "08.06.2015 22:03"
    author "30854000"
    name "209079"
  ]
  node
  [
    id 209080
    intent "н"
    content "4"
    target "3"
    Label "209080"
    likes 0
    text "Чем менее образован человек, тем больше эпитетов он употребляет. Не надо говорить фактами, надо больше эмоций."
    date "08.06.2015 22:08"
    author "29208444"
    name "209080"
  ]
  node
  [
    id 209081
    intent "и"
    content "4"
    target "4"
    Label "209081"
    likes 0
    text "[id29208444|Алексей], ну преувеличил число уничтоженных, но это отменяет более полумиллиона русских, уничтоженных советскими унтерами только в год большого террора"
    date "08.06.2015 22:09"
    author "30854000"
    name "209081"
  ]
  node
  [
    id 209082
    intent "ж"
    content "4"
    target "3"
    Label "209082"
    likes 2
    text "А уголовные дела не хочешь почитать?Кого расстреляли, за что? Вот всем рассказывают что злой Павлик Морозов сдал своего отца. Только никто не говорит что отец Павлика был скотиной, который избивал жену, детей, потом их бросил, а зерно, которое спрятал, наворовал будучи старостой деревни. Этого быдлу знать не надо."
    date "08.06.2015 22:12"
    author "29208444"
    name "209082"
  ]
  node
  [
    id 209083
    intent "ж"
    content "4"
    target "4"
    Label "209083"
    likes 0
    text "[id29208444|Алексей], про Королева, которого пытали в советском гестапо, или паре десятков тысяч русских священников, расстрелянных как врагов народа? Или может про русских крестьян, которые советская мразь травила химическим оружием на тамбовщине?"
    date "08.06.2015 22:15"
    author "30854000"
    name "209083"
  ]
  node
  [
    id 209084
    intent "е"
    content "4"
    target "1"
    Label "209084"
    likes 1
    text "[id30854000|Дмитрий], на меня не действует эмоциональная истерия, ибо я знаю и про вооруженное восстание зеленых, и про священников предателей, и ничего не знаю про пытки Королеву. Думаете человек под пытками освоит космос? Знание есть защита от информационного бреда."
    date "08.06.2015 22:17"
    author "29208444"
    name "209084"
  ]
  node
  [
    id 209127
    intent "в"
    content "1"
    target "2"
    Label "209127"
    likes 0
    text "[id217356698|Green], согласен, спокойное и честное признание.<br>Ему грустно от того, что ему запретили въезд в Россию. Грустно не за себя, а за его друзей в нашей стране, за тех кому он помогал  бороться за демократию . Запрет на въезд в Россию таких как он направлен не против него, а против этих самых  борцов .<br>Умный мужик и непримиримый враг."
    date "09.06.2015 4:16"
    author "182177164"
    name "209127"
  ]
  node
  [
    id 209186
    intent "щ"
    content "2"
    target "2"
    Label "209186"
    likes 2
    text "Лицемерие.Врет как всегда."
    date "09.06.2015 7:45"
    author "276914347"
    name "209186"
  ]
  node
  [
    id 209442
    intent "п"
    content "3"
    target "4"
    Label "209442"
    likes 3
    text "Из Солженицына сделали чуть ли не икону... на мой взгляд - напрасно и незаслуженно."
    date "09.06.2015 13:11"
    author "206467627"
    name "209442"
  ]
  node
  [
    id 209468
    intent "е"
    content "4"
    target "1"
    Label "209468"
    likes 0
    text "[id29208444|Alexey], нити моей души колеблются всякий раз, когда я вижу с какой легкостью и категоричностью судят о весьма нетривиальных вещах. И да, я не настолько зачерствел изнутри, чтобы не поддаваться порыву не потратить оное время на вмешательство."
    date "09.06.2015 13:58"
    author "236646"
    name "209468"
  ]
  node
  [
    id 209970
    intent "л"
    content "3"
    target "4"
    Label "209970"
    likes 1
    text "Солженицын лгун"
    date "10.06.2015 14:54"
    author "233144047"
    name "209970"
  ]
  node
  [
    id 208987001
    intent "а"
    content "2"
    target "4"
    Label "208987"
    likes 6
    text "Кто это вообще ?"
    date "08.06.2015 18:12"
    author "280189678"
    name "208987001"
  ]
  node
  [
    id 208989001
    intent "л"
    content "2"
    target "2"
    Label "208989"
    likes 9
    text "Там где эта крыса  продвигает , там кровь, смерть и горе...."
    date "08.06.2015 18:12"
    author "82673862"
    name "208989001"
  ]
  node
  [
    id 208990001
    intent "щ"
    content "2"
    target "4"
    Label "208990"
    likes 10
    text "Ох уж этот Солженицын, великий светоч который откровенно врал, который тупо ненавидел страну. И Буковский, которого обвиняют в хранении детской порнографии. Совесть народа блин. Как говаривал дедушка Ленини интеллигенция это говно."
    date "08.06.2015 18:14"
    author "29208444"
    name "208990001"
  ]
  node
  [
    id 208990002
    intent "л"
    content "2"
    target "4"
    Label "208990"
    likes 10
    text "Ох уж этот Солженицын, великий светоч который откровенно врал, который тупо ненавидел страну. И Буковский, которого обвиняют в хранении детской порнографии. Совесть народа блин. Как говаривал дедушка Ленини интеллигенция это говно."
    date "08.06.2015 18:14"
    author "29208444"
    name "208990002"
  ]
  node
  [
    id 208992001
    intent "н"
    content "3"
    target "2"
    Label "208992"
    likes 4
    text "Все хотят нас учить жить)))Дочь князя Ярослава Мудрого Анна их научила мыться,читать,есть вилками и ложками,а они всё туда же,учить нас жить)))Мелет сам не знает чего."
    date "08.06.2015 18:15"
    author "278315067"
    name "208992001"
  ]
  node
  [
    id 208995001
    intent "ц"
    content "3"
    target "2"
    Label "208995"
    likes 3
    text "А что это за фрукт вообще? Что-то не слыхать его было... Может он знаком узким европейским кругам, продвигающих Содом-ценности? Да чихать мы на тебя хотели, дядя!"
    date "08.06.2015 18:17"
    author "50216703"
    name "208995001"
  ]
  node
  [
    id 209025001
    intent "ц"
    content "3"
    target "2"
    Label "209025"
    likes 2
    text "Ах как классно слышать от руссофоба, что он любит Россию и русских. А еще каких русских то он назвал светочами - тех, кто родину предать готов был сразу. Вот и вся его любовь к русским - для него они правильные, когда родину предают"
    date "08.06.2015 18:43"
    author "41083702"
    name "209025001"
  ]
  node
  [
    id 209025002
    intent "щ"
    content "3"
    target "2"
    Label "209025"
    likes 2
    text "Ах как классно слышать от руссофоба, что он любит Россию и русских. А еще каких русских то он назвал светочами - тех, кто родину предать готов был сразу. Вот и вся его любовь к русским - для него они правильные, когда родину предают"
    date "08.06.2015 18:43"
    author "41083702"
    name "209025002"
  ]
  node
  [
    id 209030001
    intent "ч"
    content "3"
    target "3"
    Label "209030"
    likes 2
    text "Алексей, архипелаг гулаг- произвидение сомнительной художественной и исторической ценности,пропогандистской направлености.<br>Предлагая человеку его читать,вы тем самым или держите его за идиота или являетесь идиотом сами."
    date "08.06.2015 18:50"
    author "55380421"
    name "209030001"
  ]
  node
  [
    id 209030002
    intent "л"
    content "3"
    target "3"
    Label "209030"
    likes 2
    text "Алексей, архипелаг гулаг- произвидение сомнительной художественной и исторической ценности,пропогандистской направлености.<br>Предлагая человеку его читать,вы тем самым или держите его за идиота или являетесь идиотом сами."
    date "08.06.2015 18:50"
    author "55380421"
    name "209030002"
  ]
  node
  [
    id 209034001
    intent "н"
    content "4"
    target "4"
    Label "209034"
    likes 1
    text "[id55380421|Юрий], Я так понимаю, сарказма вы не уловили. ГУЛАГ вообще никакой ценности не представляет."
    date "08.06.2015 19:06"
    author "29208444"
    name "209034001"
  ]
  node
  [
    id 209041001
    intent "л"
    content "4"
    target "3"
    Label "209041"
    likes 0
    text "[id2363095|Несвет], ты все лжешь, дерьмо собачье. и свою брехню выдаешь за истину в последней инстанции."
    date "08.06.2015 19:25"
    author "1834301"
    name "209041001"
  ]
  node
  [
    id 209043001
    intent "л"
    content "4"
    target "3"
    Label "209043"
    likes 0
    text "[id2363095|Несвет], хватит сквернословить, урод!"
    date "08.06.2015 19:28"
    author "1834301"
    name "209043001"
  ]
  node
  [
    id 209052001
    intent "ц"
    content "4"
    target "4"
    Label "209052"
    likes 0
    text "кстати, ты два раза сказал в разной форме слово  повторяю , дважды повторил за мной эвфемизм, дважды напомнил о своей сублимации, относящейся к периоду становления детской психики. я говорю об анальном периоде. понимаешь, о чем я?"
    date "08.06.2015 19:40"
    author "1834301"
    name "209052001"
  ]
  node
  [
    id 209055001
    intent "ч"
    content "4"
    target "3"
    Label "209055"
    likes 0
    text "если ты позволяешь себе в приличном обществе начать вести себя как маргинал, то иного отношения к себе не жди"
    date "08.06.2015 19:41"
    author "1834301"
    name "209055001"
  ]
  node
  [
    id 209057001
    intent "ч"
    content "4"
    target "3"
    Label "209057"
    likes 0
    text "обычно я так отношусь к ярым украинцам за их несдержанность, к либералам, за повторение одного и того же друг за другом и прочим подобным личностям. мне странно, что человек, который на своей странице так радеет за родину ведет в комментариях беседы о членах и прочих непотребных вещах."
    date "08.06.2015 19:44"
    author "1834301"
    name "209057001"
  ]
  node
  [
    id 209059001
    intent "а"
    content "4"
    target "3"
    Label "209059"
    likes 0
    text "[id2363095|Несвет], я снимаю квартиру, и это не ряса. машины у меня нет. есть мотоцикл. еще что-то интересует?"
    date "08.06.2015 19:47"
    author "1834301"
    name "209059001"
  ]
  node
  [
    id 209066001
    intent "щ"
    content "2"
    target "2"
    Label "209066"
    likes 0
    text "[id29208444|Алексей], гнида русофобская, сколько тебе госдеп заплатил за то, чтобы ты очернял имя любимого писателя Путина? http://vk.com/photo-25106701_368094176"
    date "08.06.2015 19:59"
    author "90551571"
    name "209066001"
  ]
  node
  [
    id 209070001
    intent "л"
    content "2"
    target "2"
    Label "209070"
    likes 2
    text "ДА :УЛОВКА ЗНАКОМАЯ НО МЫ УЖЕ НЕ КУПИМСЯ ,КАК ЛЮДИ СССР КУПИЛИСЬ ,ВОТ НА ТАКУЮ ЗАПАДНУЮ ,БЕЗ КОРЫСТНУЮ И ИСКРЕНИЮ ЛЮБОВЬ К РОССИИ И ЕЕ ЛЮДЯМ . ТАК ЧТО ГОСПОДИН Бернар-Анри-Леви ЗАСУНЬТЕ СВОЮ ЛЮБОВЬ СЕБЕ В ЕВРОПЕЙСКУЮ ЦЕННОСТЬ-ЖОПУ"
    date "08.06.2015 20:30"
    author "32781941"
    name "209070001"
  ]
  node
  [
    id 209074001
    intent "ж"
    content "2"
    target "4"
    Label "209074"
    likes 1
    text "Шизофреник! Яркий пример западного идиотизма. Любишь Россию? Но ненавидишь Путина? А мы все за Путина... Тогда кого ты любишь? Россию без населения? Ааа. Мы это видим и понимаем. Но слава Богу у нас нет вашего раздвоения личности..."
    date "08.06.2015 20:54"
    author "225850835"
    name "209074001"
  ]
  node
  [
    id 209082001
    intent "л"
    content "4"
    target "4"
    Label "209082"
    likes 2
    text "А уголовные дела не хочешь почитать?Кого расстреляли, за что? Вот всем рассказывают что злой Павлик Морозов сдал своего отца. Только никто не говорит что отец Павлика был скотиной, который избивал жену, детей, потом их бросил, а зерно, которое спрятал, наворовал будучи старостой деревни. Этого быдлу знать не надо."
    date "08.06.2015 22:12"
    author "29208444"
    name "209082001"
  ]
  node
  [
    id 209083001
    intent "л"
    content "4"
    target "4"
    Label "209083"
    likes 0
    text "[id29208444|Алексей], про Королева, которого пытали в советском гестапо, или паре десятков тысяч русских священников, расстрелянных как врагов народа? Или может про русских крестьян, которые советская мразь травила химическим оружием на тамбовщине?"
    date "08.06.2015 22:15"
    author "30854000"
    name "209083001"
  ]
  node
  [
    id 209084001
    intent "ф"
    content "4"
    target "3"
    Label "209084"
    likes 1
    text "[id30854000|Дмитрий], на меня не действует эмоциональная истерия, ибо я знаю и про вооруженное восстание зеленых, и про священников предателей, и ничего не знаю про пытки Королеву. Думаете человек под пытками освоит космос? Знание есть защита от информационного бреда."
    date "08.06.2015 22:17"
    author "29208444"
    name "209084001"
  ]
  node
  [
    id 209127001
    intent "и"
    content "1"
    target "2"
    Label "209127"
    likes 0
    text "[id217356698|Green], согласен, спокойное и честное признание.<br>Ему грустно от того, что ему запретили въезд в Россию. Грустно не за себя, а за его друзей в нашей стране, за тех кому он помогал  бороться за демократию . Запрет на въезд в Россию таких как он направлен не против него, а против этих самых  борцов .<br>Умный мужик и непримиримый враг."
    date "09.06.2015 4:16"
    author "182177164"
    name "209127001"
  ]
  node
  [
    id 209468001
    intent "ж"
    content "4"
    target "4"
    Label "209468"
    likes 0
    text "[id29208444|Alexey], нити моей души колеблются всякий раз, когда я вижу с какой легкостью и категоричностью судят о весьма нетривиальных вещах. И да, я не настолько зачерствел изнутри, чтобы не поддаваться порыву не потратить оное время на вмешательство."
    date "09.06.2015 13:58"
    author "236646"
    name "209468001"
  ]
  edge
  [
    source 208984
    target 208985
  ]
  edge
  [
    source 208984
    target 208986
  ]
  edge
  [
    source 208984
    target 208987
  ]
  edge
  [
    source 208984
    target 208988
  ]
  edge
  [
    source 208984
    target 208989
  ]
  edge
  [
    source 208984
    target 208990
  ]
  edge
  [
    source 208984
    target 208992
  ]
  edge
  [
    source 208990
    target 208994
  ]
  edge
  [
    source 208990001
    target 208994
  ]
  edge
  [
    source 208990002
    target 208994
  ]
  edge
  [
    source 208984
    target 208995
  ]
  edge
  [
    source 208995
    target 209002
  ]
  edge
  [
    source 208995001
    target 209002
  ]
  edge
  [
    source 208993
    target 209004
  ]
  edge
  [
    source 208987
    target 209006
  ]
  edge
  [
    source 208987001
    target 209006
  ]
  edge
  [
    source 208984
    target 209009
  ]
  edge
  [
    source 208984
    target 209018
  ]
  edge
  [
    source 208984
    target 209022
  ]
  edge
  [
    source 208984
    target 209025
  ]
  edge
  [
    source 208984
    target 209030
  ]
  edge
  [
    source 208984
    target 209032
  ]
  edge
  [
    source 208984
    target 209033
  ]
  edge
  [
    source 209030
    target 209034
  ]
  edge
  [
    source 209030001
    target 209034
  ]
  edge
  [
    source 209030002
    target 209034
  ]
  edge
  [
    source 208984
    target 209050
  ]
  edge
  [
    source 208984
    target 209052
  ]
  edge
  [
    source 208984
    target 209055
  ]
  edge
  [
    source 208984
    target 209057
  ]
  edge
  [
    source 208984
    target 209063
  ]
  edge
  [
    source 209034
    target 209066
  ]
  edge
  [
    source 209034001
    target 209066
  ]
  edge
  [
    source 209034
    target 209068
  ]
  edge
  [
    source 209034001
    target 209068
  ]
  edge
  [
    source 208984
    target 209070
  ]
  edge
  [
    source 208984
    target 209074
  ]
  edge
  [
    source 208984
    target 209079
  ]
  edge
  [
    source 208984
    target 209080
  ]
  edge
  [
    source 209034
    target 209081
  ]
  edge
  [
    source 209034001
    target 209081
  ]
  edge
  [
    source 208984
    target 209082
  ]
  edge
  [
    source 209082
    target 209083
  ]
  edge
  [
    source 209082001
    target 209083
  ]
  edge
  [
    source 209083
    target 209084
  ]
  edge
  [
    source 209083001
    target 209084
  ]
  edge
  [
    source 208993
    target 209127
  ]
  edge
  [
    source 208984
    target 209186
  ]
  edge
  [
    source 208984
    target 209442
  ]
  edge
  [
    source 209084
    target 209468
  ]
  edge
  [
    source 209084001
    target 209468
  ]
  edge
  [
    source 208984
    target 209970
  ]
  edge
  [
    source 208984
    target 208987001
  ]
  edge
  [
    source 208984
    target 208989001
  ]
  edge
  [
    source 208984
    target 208990001
  ]
  edge
  [
    source 208984
    target 208990002
  ]
  edge
  [
    source 208984
    target 208992001
  ]
  edge
  [
    source 208984
    target 208995001
  ]
  edge
  [
    source 208984
    target 209025001
  ]
  edge
  [
    source 208984
    target 209025002
  ]
  edge
  [
    source 208984
    target 209030001
  ]
  edge
  [
    source 208984
    target 209030002
  ]
  edge
  [
    source 209030
    target 209034001
  ]
  edge
  [
    source 209030001
    target 209034001
  ]
  edge
  [
    source 209030002
    target 209034001
  ]
  edge
  [
    source 208984
    target 209052001
  ]
  edge
  [
    source 208984
    target 209055001
  ]
  edge
  [
    source 208984
    target 209057001
  ]
  edge
  [
    source 209034
    target 209066001
  ]
  edge
  [
    source 209034001
    target 209066001
  ]
  edge
  [
    source 208984
    target 209070001
  ]
  edge
  [
    source 208984
    target 209074001
  ]
  edge
  [
    source 208984
    target 209082001
  ]
  edge
  [
    source 209082
    target 209083001
  ]
  edge
  [
    source 209082001
    target 209083001
  ]
  edge
  [
    source 209083
    target 209084001
  ]
  edge
  [
    source 209083001
    target 209084001
  ]
  edge
  [
    source 208993
    target 209127001
  ]
  edge
  [
    source 209084
    target 209468001
  ]
  edge
  [
    source 209084001
    target 209468001
  ]
]
