Creator "igraph version 0.7 Sat Mar 11 02:28:46 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 234072
    intent ""
    content ""
    target ""
    Label "234072"
    likes 0
    text ""
    date ""
    author ""
    name "234072"
  ]
  node
  [
    id 234073
    intent "и"
    content "1"
    target "4"
    Label "234073"
    likes 6
    text "Уничтожить не выйдет. Ну так хоть заработать на дурацкой писанине и всяких версиях - тоже вариант)"
    date "16.08.2015 18:00"
    author "7589512"
    name "234073"
  ]
  node
  [
    id 234074
    intent "ц"
    content "1"
    target "4"
    Label "234074"
    likes 10
    text "Не мешайте вове ! Он по этому делу,-лучший!!!"
    date "16.08.2015 18:01"
    author "82853210"
    name "234074"
  ]
  node
  [
    id 234075
    intent "ч"
    content "1"
    target "4"
    Label "234075"
    likes 7
    text "Так посмотришь что делает наше правительство, так и думаешь что это госдеп."
    date "16.08.2015 18:02"
    author "35418032"
    name "234075"
  ]
  node
  [
    id 234076
    intent "н"
    content "1"
    target "2"
    Label "234076"
    likes 5
    text "Они даже и не скрывают , что у них действительно есть такой план , хотя сама статья - бред сивой кобылы , конечно же ))"
    date "16.08.2015 18:02"
    author "172064826"
    name "234076"
  ]
  node
  [
    id 234077
    intent "и"
    content "1"
    target "4"
    Label "234077"
    likes 3
    text "это да, говно путин и без стороннего вмешательства угробит страну)"
    date "16.08.2015 18:03"
    author "70101599"
    name "234077"
  ]
  node
  [
    id 234078
    intent "ж"
    content "1"
    target "2"
    Label "234078"
    likes 6
    text " лучший способ уничтожить Россию  - так, ничего страшного, обычные рассуждения западных СМИ"
    date "16.08.2015 18:06"
    author "35293624"
    name "234078"
  ]
  node
  [
    id 234079
    intent "и"
    content "1"
    target "4"
    Label "234079"
    likes 10
    text "Для служебной переписки слишком литературно красиво и правильно, для аналитики слишком откровенно эмоционально... Пропагандосская конфетка..."
    date "16.08.2015 18:07"
    author "237771236"
    name "234079"
  ]
  node
  [
    id 234080
    intent "ж"
    content "2"
    target "4"
    Label "234080"
    likes 0
    text "А 2х2,как ни говори,результат не меняется..."
    date "16.08.2015 18:10"
    author "82853210"
    name "234080"
  ]
  node
  [
    id 234082
    intent "о"
    content "1"
    target "4"
    Label "234082"
    likes 3
    text "Не дождетесь, доброжелатели."
    date "16.08.2015 18:10"
    author "22229939"
    name "234082"
  ]
  node
  [
    id 234083
    intent "ш"
    content "1"
    target "2"
    Label "234083"
    likes 2
    text "что ж тогда мешают? ))))"
    date "16.08.2015 18:11"
    author "64597375"
    name "234083"
  ]
  node
  [
    id 234085
    intent "ж"
    content "2"
    target "4"
    Label "234085"
    likes 0
    text "Теперь вопрос  к  секретным  службам  америки. А что делает Россия  в данный момент"
    date "16.08.2015 18:14"
    author "9085518"
    name "234085"
  ]
  node
  [
    id 234086
    intent "с"
    content "2"
    target "4"
    Label "234086"
    likes 11
    text "А делает она сейчас что?<br>- Занимается развитием с/х.<br>- Восстанавливает оборонку.<br>- Ну еще рудник новый с золотом осваивает...<br><br>Страшно представить последствия!! ??<br>Я б на месте американцев на эти проекты деньжат России подбросил, чтобы ускорить стремительное падение в  бездну ."
    date "16.08.2015 18:20"
    author "11431999"
    name "234086"
  ]
  node
  [
    id 234088
    intent "л"
    content "3"
    target "4"
    Label "234088"
    likes 3
    text "А вы спросите у хохла, Ляшко какой у него есть секретный план ,петухи с рваной попой- прекращайте мечтать ,в вашей жизни все в прошлом."
    date "16.08.2015 18:26"
    author "172427410"
    name "234088"
  ]
  node
  [
    id 234089
    intent "у"
    content "3"
    target "4"
    Label "234089"
    likes 1
    text "Хэх,дело в том что ситуация в росийской экономике сегодня такова,что россияне ближайшие 10-15 лет будут сидеть дома и получать продукты по талонам. Если им нравится такое, то на здоровье, пусть сидят и дальше. Вопрос,сможете вы просидеть просто так 15 лет ? Только за эти 15 лет Мир изменится до такой неузнаваемости, что бы будет себя чуствовать неполноценными даже на фоне африканцев и афганистанцев."
    date "16.08.2015 18:28"
    author "12025189"
    name "234089"
  ]
  node
  [
    id 234090
    intent "щ"
    content "4"
    target "3"
    Label "234090"
    likes 7
    text "Как узнать троля, он все время ноет."
    date "16.08.2015 18:38"
    author "95760817"
    name "234090"
  ]
  node
  [
    id 234091
    intent "н"
    content "4"
    target "3"
    Label "234091"
    likes 1
    text "[id95760817|Александр], а дурак все время бодр и весел !"
    date "16.08.2015 18:38"
    author "82853210"
    name "234091"
  ]
  node
  [
    id 234092
    intent "х"
    content "1"
    target "2"
    Label "234092"
    likes 6
    text "Прекрасная статья. Посмотрел коменты здесь и на иносми. Державники всегда были глупыми и не вещественными людьми. Поэтому не поняли, что это стеб и вариация на известные  Письма Баламута  Льюиса. Но идея проведена верна. Наши идиоты делают все, чтобы погубить страну, а умных людей, которые им объясняют, что так делать не надо, называют врагами. Когда же угробят страну, то опять будут искать виновников этого вовне и внутри. Дикари! Шариковы!  Пропал дом... "
    date "16.08.2015 18:45"
    author "8283758"
    name "234092"
  ]
  node
  [
    id 234093
    intent "ц"
    content "2"
    target "3"
    Label "234093"
    likes 6
    text "[id8283758|Сергей], по вашему тону я догадался что вы точно знаете как спасти Россию. Не могли бы вы поделиться этим секретом с общественностью ??!! Пожалуйста ??"
    date "16.08.2015 18:47"
    author "22229939"
    name "234093"
  ]
  node
  [
    id 234094
    intent "а"
    content "4"
    target "4"
    Label "234094"
    likes 0
    text "Гляди-ка? Сенин Дмитруха ещё живой? Куды смотрит админ..."
    date "16.08.2015 18:55"
    author "213638520"
    name "234094"
  ]
  node
  [
    id 234095
    intent "п"
    content "3"
    target "4"
    Label "234095"
    likes 0
    text "А что делает Россия сейчас?Она строит демократический и рыночный социализм.Если вы считаете,что демократический социализм будет для этой страны губителен,то правы."
    date "16.08.2015 19:02"
    author "191323200"
    name "234095"
  ]
  node
  [
    id 234096
    intent "ц"
    content "2"
    target "2"
    Label "234096"
    likes 1
    text "Оборжаться..)) позволить делать то, что она делает..)) Гитлера тоже надо было так попробовать..))"
    date "16.08.2015 19:04"
    author "54247112"
    name "234096"
  ]
  node
  [
    id 234097
    intent "ш"
    content "1"
    target "4"
    Label "234097"
    likes 0
    text "Новый способ выигрывать - ничего не делать..)) как далеко от нас ушла западная цивилизация.."
    date "16.08.2015 19:06"
    author "54247112"
    name "234097"
  ]
  node
  [
    id 234098
    intent "и"
    content "3"
    target "3"
    Label "234098"
    likes 0
    text "Виктор, примерные рецепты известны. Хотя и трудно. Но по Вашему тону сужу, что рассуждения мои будут не впрок..."
    date "16.08.2015 19:17"
    author "8283758"
    name "234098"
  ]
  node
  [
    id 234100
    intent "т"
    content "3"
    target "4"
    Label "234100"
    likes 2
    text "Прибыльнейший бизнес - это неограниченно печатать пустые зелёные бумажки и гнобить остальной мир.Отказаться бы от них , да вся наша бизнес элита прямо или косвенно там завязана."
    date "16.08.2015 19:25"
    author "20931744"
    name "234100"
  ]
  node
  [
    id 234102
    intent "и"
    content "2"
    target "4"
    Label "234102"
    likes 1
    text "Что-то мне подсказывает, что они со своими золотыми самолётами и школьниками с автоматами быстрее закончатся."
    date "16.08.2015 19:33"
    author "49645373"
    name "234102"
  ]
  node
  [
    id 234103
    intent "н"
    content "4"
    target "3"
    Label "234103"
    likes 0
    text "[id70101599|Лена], ну и фамилея  у тебя, специально подбирала? Подходит??"
    date "16.08.2015 19:40"
    author "272083778"
    name "234103"
  ]
  node
  [
    id 234106
    intent "и"
    content "4"
    target "4"
    Label "234106"
    likes 1
    text "Да... Много еще у нас нытиков и бездельников , а кто хорошо работает, тот не ноет."
    date "16.08.2015 19:49"
    author "161870501"
    name "234106"
  ]
  node
  [
    id 234109
    intent "ш"
    content "4"
    target "3"
    Label "234109"
    likes 1
    text "[id82853210|Сергей], эван как тебя на самокритику пробило.<br>Теперя высри говнопост с упоминанием своего хозяина )))"
    date "16.08.2015 19:53"
    author "53431652"
    name "234109"
  ]
  node
  [
    id 234111
    intent "ч"
    content "3"
    target "2"
    Label "234111"
    likes 4
    text "Эта статья настолько бредовая, что указывать на косяки, не стыковки и откровенный бред - пустая трата времени.<br><br>Развлекалово для тупого среднестатистического американского была, для уверенности в правильности курса правительства. Перед выборами, кстати.<br><br>Обосрались они с Украиной. В двойне обосрались с Крымом. <br>С попытками дискредитировать отличную олимпиаду. С попыткой развалить экономику, хоть эта попытка и ощутима.<br>Попытка отменить проведение ЧМ по футболу тоже провалилась (попытки дискредитировать это мероприятие будут продолжаться)."
    date "16.08.2015 20:01"
    author "1954875"
    name "234111"
  ]
  node
  [
    id 234112
    intent "и"
    content "3"
    target "4"
    Label "234112"
    likes 1
    text "говорю, найдутся потом придурки, которые будут утверждать, что американцы направляли лучи тупизма на наших руководителей, чтобы опорочить Россию."
    date "16.08.2015 20:07"
    author "2711749"
    name "234112"
  ]
  node
  [
    id 234129
    intent "ш"
    content "3"
    target "3"
    Label "234129"
    likes 0
    text "[id1954875|Владимир], браво!!!! Всё в яблочко??"
    date "16.08.2015 20:42"
    author "255727208"
    name "234129"
  ]
  node
  [
    id 234131
    intent "л"
    content "4"
    target "3"
    Label "234131"
    likes 0
    text "ахахах у ваты бомбит"
    date "16.08.2015 20:48"
    author "141848979"
    name "234131"
  ]
  node
  [
    id 234132
    intent "ц"
    content "2"
    target "4"
    Label "234132"
    likes 2
    text "Ахахаха! Ну надо же?? Какое счастье что у России есть такие люди как Путин который стоит как кость в горле у США и их жопализов!"
    date "16.08.2015 20:56"
    author "255727208"
    name "234132"
  ]
  node
  [
    id 234133
    intent "м"
    content "3"
    target "4"
    Label "234133"
    likes 0
    text "Ждём-с как нынче ночь пройдёт, а там будем посмотреть... ?? <br>http://regnum.ru/news/polit/1952455.html"
    date "16.08.2015 21:13"
    author "53431652"
    name "234133"
  ]
  node
  [
    id 234134
    intent "а"
    content "3"
    target "3"
    Label "234134"
    likes 0
    text "Данил, почему  мы не должны бояться ? Нас ведь уничтожить хотят ??"
    date "16.08.2015 21:14"
    author "16499396"
    name "234134"
  ]
  node
  [
    id 234136
    intent "ц"
    content "2"
    target "3"
    Label "234136"
    likes 0
    text "Откровенное сочинение в стиле голливудского блокбастера??  на троечку."
    date "16.08.2015 21:26"
    author "97162787"
    name "234136"
  ]
  node
  [
    id 234137
    intent "с"
    content "3"
    target "4"
    Label "234137"
    likes 0
    text "[id16499396|Petr], так тут принцип бумеранга, а выиграют арабы и Африка. Население земли резко почернеет,факт! ??????"
    date "16.08.2015 21:49"
    author "272083778"
    name "234137"
  ]
  node
  [
    id 234138
    intent "ж"
    content "3"
    target "4"
    Label "234138"
    likes 3
    text "Ну что за подленькая страна эта Америка. Всё-то она выискивает способы уничтожения неугодных ей стран! Но с Россией у неё ничего не получится. Это факт!"
    date "16.08.2015 21:57"
    author "86423179"
    name "234138"
  ]
  node
  [
    id 234147
    intent "ч"
    content "3"
    target "2"
    Label "234147"
    likes 0
    text "Ну бред полнейший. Так как Россию уже много раз ломали и всегда за счет своего же народа. Штаты же сейчас своими действиями  наоборот сплотили общество, так что России быть ровно до нового общественного маразма"
    date "16.08.2015 22:51"
    author "82562722"
    name "234147"
  ]
  node
  [
    id 234149
    intent "у"
    content "3"
    target "4"
    Label "234149"
    likes 0
    text "[id82562722|Oleg], холодильники россиян рано или поздно разорвут эту ура-патриотическую общность"
    date "16.08.2015 23:29"
    author "98029249"
    name "234149"
  ]
  node
  [
    id 234151
    intent "с"
    content "4"
    target "4"
    Label "234151"
    likes 0
    text "[id98029249|Леонид], вы неправы, россияне готовы поголодать ради великой цели - развала США и краха капиталистических узурпаторов"
    date "17.08.2015 0:46"
    author "2711749"
    name "234151"
  ]
  node
  [
    id 234153
    intent "м"
    content "4"
    target "3"
    Label "234153"
    likes 0
    text "[id2711749|Владимир], вы умрете от голода, так и не дождавшись реализации этой великой цели."
    date "17.08.2015 3:00"
    author "221420710"
    name "234153"
  ]
  node
  [
    id 234154
    intent "е"
    content "3"
    target "1"
    Label "234154"
    likes 0
    text "[id221420710|Alexander], я люблю американцев, они к русским относятся хорошо, там более 3 млн наших людей живет, тысячи православных храмов и не сжигают их, даже талантливые русские прославляют Россию, один Брин чего стоит, а сколько еще таких : )"
    date "17.08.2015 3:42"
    author "2711749"
    name "234154"
  ]
  node
  [
    id 234156
    intent "ц"
    content "4"
    target "3"
    Label "234156"
    likes 0
    text "[id2711749|Владимир], ваша любовь к Соединенным Штатам непременно будет учтена при раздаче гуманитарной помощи =). Великие цели требуют великих жертв, мужайтесь."
    date "17.08.2015 3:48"
    author "221420710"
    name "234156"
  ]
  node
  [
    id 234157
    intent "е"
    content "4"
    target "1"
    Label "234157"
    likes 0
    text "[id221420710|Alexander], я работящий, на корку хлеба заработаю))) да и от помощи не отказываюсь"
    date "17.08.2015 4:00"
    author "2711749"
    name "234157"
  ]
  node
  [
    id 234158
    intent "ж"
    content "3"
    target "4"
    Label "234158"
    likes 2
    text "Зачем России давать то, что у ней уже есть, и она делает это? Ох, и тупые же эти гундосые гнусавые, а всё потому, что у них мозги сопливые. http://vk.com/photo-25106701_375722707"
    date "17.08.2015 6:34"
    author "301050906"
    name "234158"
  ]
  node
  [
    id 234159
    intent "и"
    content "2"
    target "4"
    Label "234159"
    likes 1
    text "Вот , план США по УНИЧТОЖЕНЮ России!!!! Обратите внимание, не Путина а России!!! А то такие мягенькие)))) Ну что господа либерасты, схавали? Вот вы зачем по посольствами шаблаетесь!!! Вы Россию уничтожить хотите....."
    date "17.08.2015 6:40"
    author "272083778"
    name "234159"
  ]
  node
  [
    id 234160
    intent "п"
    content "3"
    target "4"
    Label "234160"
    likes 0
    text "С чего начинаются санкции...<br>Есть повод, чтоб их продлевать?<br>В Гаагу строчить апелляции<br>И к Карле дель Понте взывать?<br>В чести господа либерасты<br>Во всяческих их институциях-<br>Подлянку устроить горазды,<br>Не брезгуя проституцией...<br> http://ramblernews.media.eagleplatform.com/index/player?record_id=260384"
    date "17.08.2015 7:15"
    author "212488009"
    name "234160"
  ]
  node
  [
    id 234163
    intent "х"
    content "2"
    target "2"
    Label "234163"
    likes 4
    text "Написано конечно же талантливо и с юмором, и отсыл к  Письмам Баламута  Клайва Лъюиса я понял и оценил. Что , однако, не мешает мне сохранять своё собственное мнение. Ну да, конечно же, как нам пережить потерю Ходора и Гайдар. И в СаСШ у нас только друзья, и в Европе нас заждались было с распростёртыми объятиями и только Путин виноват что мы ещё не там, а настоящие патриоты это те, кто всегда пытался и пытается развалить страну ... И Маргарет Тетчер никогда не говорило о достаточном для России населении в 15(!) млн чел. Ну да, ну да. Слышали это всё уже на заре перестройки. А давайте-ка ещё разок поборемся с коррупцией и за евроинтеграцию под руководством либералов, как поборолись в 91 м году... Не знаю как вы, а я помню это. Помню я и расстрел дома советов, и войны, и Хасавюрт, и дефолт, и хаос, и нищету,  и беспризорных на улицах. И безнадёжность. И как потом появился этот дзюдоист??, которого я впрочем и не буду идеализировать, но который заткнул пасти русофобам на центральных каналах и постепенно стал выводить страну из смертельного пике.  Да, у него хреновое наследие от прежних правителей. Но, нет у России друзей, кроме армии и ВМФ, увы. Пока мы так огромны и при взгляде на карту нашей страны кому-то не по себе. Короче, школьников пусть этими статьями лечат. http://vk.com/audio2000204470_389458250"
    date "17.08.2015 9:26"
    author "131800906"
    name "234163"
  ]
  node
  [
    id 234207
    intent "б"
    content "1"
    target "3"
    Label "234207"
    likes 0
    text "[id272083778|Александр], читай внимательно,  ...дать ей делать, то что она делает...! саморазрушающие действия, это не от американцев а от нас!"
    date "17.08.2015 12:25"
    author "2711749"
    name "234207"
  ]
  node
  [
    id 234216
    intent "б"
    content "2"
    target "3"
    Label "234216"
    likes 0
    text "[id2711749|Владимир], я очень внимательно прочитал, небоись!!! Что мы сами себе иногда можем нагадить, это есть!  Но тут другое, с санкциями у них получается не тот результат что хотели, факт. Вот перед своим обществом памперс и застируют.... Тоже факт.??"
    date "17.08.2015 12:34"
    author "272083778"
    name "234216"
  ]
  node
  [
    id 234221
    intent "ц"
    content "3"
    target "4"
    Label "234221"
    likes 0
    text "[id272083778|Александр], да, санкции это нормально, я алкоголикам и наркоманам тоже денег не даю, не надо было их пугать радоактивным пеплом, они впечатлительные и шуток не понимают, сразу думают, так оно и есть-собираются бомбить..."
    date "17.08.2015 12:38"
    author "2711749"
    name "234221"
  ]
  node
  [
    id 234259
    intent "ч"
    content "3"
    target "3"
    Label "234259"
    likes 0
    text "[id2711749|Владимир], не срите так уныло. Вернитесь к первоисточнику http://www.youtube.com/watch?v=Qe7aVZh7XVc http://vk.com/video53431652_171357185"
    date "17.08.2015 14:10"
    author "53431652"
    name "234259"
  ]
  node
  [
    id 234260
    intent "т"
    content "4"
    target "4"
    Label "234260"
    likes 0
    text "[id53431652|Вася], эмоции, Крым отжали, что не понятното? надо взглянуть на декабрь 2013 года, у всего есть своя предистория!"
    date "17.08.2015 14:15"
    author "2711749"
    name "234260"
  ]
  node
  [
    id 234262
    intent "у"
    content "4"
    target "4"
    Label "234262"
    likes 0
    text "когда китайцы отожмут часть сибири, тоже всякое говорить будут, только нас никто поддерживать не станет, ибо сами начали."
    date "17.08.2015 14:17"
    author "2711749"
    name "234262"
  ]
  node
  [
    id 234263
    intent "е"
    content "4"
    target "1"
    Label "234263"
    likes 0
    text "[id2711749|Владимир], так мне пох на ваши эмоции. А почему с Крыма начинаете, по исконной англосакской традиции? Взгляните на то как  этождетивлагереотдыхают , а уж потом как  этождети  на майдане в госперевороте участвовали. Как детей в Фергусене епашила полиция, как в Англии офуячила и несколько лет искала и сажала борцунов устроивших  веселье  в Лондоне, сами найдёте?"
    date "17.08.2015 14:22"
    author "53431652"
    name "234263"
  ]
  node
  [
    id 234264
    intent "ф"
    content "4"
    target "3"
    Label "234264"
    likes 0
    text "[id53431652|Вася], я начинаю? ты первый ссылку кинул. Ты еще про русскую сыворотку правды скажи - бутылка в жопе."
    date "17.08.2015 14:25"
    author "2711749"
    name "234264"
  ]
  node
  [
    id 234265
    intent "п"
    content "2"
    target "4"
    Label "234265"
    likes 0
    text "[id2711749|Владимир], если жевать сопли ка Янукович, то кто угодно отямеет, а ежели как пиндосы, то хрен кто сунется... из англосаксов. <br>У России есть два союзника, армия и флот (с) ...к этому ещё добавились ВКС )))"
    date "17.08.2015 14:26"
    author "53431652"
    name "234265"
  ]
  node
  [
    id 234267
    intent "и"
    content "3"
    target "3"
    Label "234267"
    likes 0
    text "[id53431652|Вася], как рабочим и студентам заплатят за работу, так и будет союзник, а пока просто - рабовладелец"
    date "17.08.2015 14:28"
    author "2711749"
    name "234267"
  ]
  node
  [
    id 234268
    intent "л"
    content "3"
    target "3"
    Label "234268"
    likes 1
    text "[id2711749|Владимир], оооо... а чё таки ви фуёво знаете русский, а вот интересно почему. Таки желаете поговорить про пиндоскую сыворотку правды веник в жопу, испоражняться на задержанных, поить их мочой, насиловать."
    date "17.08.2015 14:28"
    author "53431652"
    name "234268"
  ]
  node
  [
    id 234270
    intent "а"
    content "3"
    target "3"
    Label "234270"
    likes 0
    text "[id53431652|Вася], специалист по пиндосии?"
    date "17.08.2015 14:29"
    author "2711749"
    name "234270"
  ]
  node
  [
    id 234271
    intent "л"
    content "4"
    target "3"
    Label "234271"
    likes 0
    text "[id2711749|Владимир], ой, какие весёлые поскакушки, погремушки )))) так мне похер на пиндоское и англосакское рабовладение."
    date "17.08.2015 14:30"
    author "53431652"
    name "234271"
  ]
  node
  [
    id 234272
    intent "ц"
    content "4"
    target "3"
    Label "234272"
    likes 0
    text "[id2711749|Владимир], таки ви маете проблемы с автопереводчиком?"
    date "17.08.2015 14:30"
    author "53431652"
    name "234272"
  ]
  node
  [
    id 234273
    intent "ц"
    content "4"
    target "3"
    Label "234273"
    likes 0
    text "[id53431652|Вася], смейся смейся"
    date "17.08.2015 14:30"
    author "2711749"
    name "234273"
  ]
  node
  [
    id 234274
    intent "р"
    content "4"
    target "3"
    Label "234274"
    likes 0
    text "[id2711749|Владимир], не так уныло, дафай веселей"
    date "17.08.2015 14:31"
    author "53431652"
    name "234274"
  ]
  node
  [
    id 234275
    intent "п"
    content "4"
    target "3"
    Label "234275"
    likes 0
    text "[id53431652|Вася], потом посмеемся, цыплят по осени считают)"
    date "17.08.2015 14:32"
    author "2711749"
    name "234275"
  ]
  node
  [
    id 234276
    intent "ц"
    content "4"
    target "3"
    Label "234276"
    likes 0
    text "[id2711749|Владимир], таки вас считают пиндосы с англосаксами, а люди куриные окорочка едят)"
    date "17.08.2015 14:33"
    author "53431652"
    name "234276"
  ]
  node
  [
    id 234277
    intent "ш"
    content "4"
    target "3"
    Label "234277"
    likes 0
    text "[id53431652|Вася], смешной ты, специалист по пиндосии и англосаксам))"
    date "17.08.2015 14:34"
    author "2711749"
    name "234277"
  ]
  node
  [
    id 234278
    intent "ж"
    content "3"
    target "3"
    Label "234278"
    likes 0
    text "[id2711749|Владимир], если у нас Сибирь китайцы отожмут, никто за нас не встанет ,даже если Крым бы остался в Украине , это либирасты  фуфло втюхивают . У нас два союзника ,которых надо кормить , одевать ,и любить ??  даже Лукашенко я не верю ,и как показали события на Украине ,не зря"
    date "17.08.2015 14:34"
    author "16499396"
    name "234278"
  ]
  node
  [
    id 234279
    intent "л"
    content "4"
    target "3"
    Label "234279"
    likes 0
    text "[id2711749|Владимир], таки ви унылый специалист по специалистам или новую мастрячку для говновысеров не дали)))"
    date "17.08.2015 14:35"
    author "53431652"
    name "234279"
  ]
  node
  [
    id 234280
    intent "п"
    content "4"
    target "3"
    Label "234280"
    likes 0
    text "[id16499396|Petr], это все теория, и эмоциональная ненависть"
    date "17.08.2015 14:36"
    author "2711749"
    name "234280"
  ]
  node
  [
    id 234281
    intent "а"
    content "4"
    target "3"
    Label "234281"
    likes 0
    text "Не могу понять почему Чупров ненавидит китайцев"
    date "17.08.2015 14:37"
    author "53431652"
    name "234281"
  ]
  node
  [
    id 234282
    intent "ф"
    content "4"
    target "3"
    Label "234282"
    likes 0
    text "[id53431652|Вася], да нет ненависти, простая историческая справедливость, интересно другое, почему вы их любите?"
    date "17.08.2015 14:39"
    author "2711749"
    name "234282"
  ]
  node
  [
    id 234283
    intent "а"
    content "4"
    target "3"
    Label "234283"
    likes 0
    text "[id2711749|Владимир], не могу понять, а почему вы хотите убить президента пиндосии и массово уничтожать пиндосов?"
    date "17.08.2015 14:42"
    author "53431652"
    name "234283"
  ]
  node
  [
    id 234284
    intent "щ"
    content "4"
    target "3"
    Label "234284"
    likes 0
    text "[id53431652|Вася], я гляжу вы тролль))) за линией разговора вообще не следите, давай, досвидания"
    date "17.08.2015 14:44"
    author "2711749"
    name "234284"
  ]
  node
  [
    id 234289
    intent "ц"
    content "4"
    target "3"
    Label "234289"
    likes 0
    text "[id2711749|Владимир], ХУДЕЙ (с)"
    date "17.08.2015 15:05"
    author "53431652"
    name "234289"
  ]
  node
  [
    id 234442
    intent "е"
    content "3"
    target "1"
    Label "234442"
    likes 0
    text "[id16499396|Petr], про  Лукашенко полностью согласен!!!! Про два союзника также согласен... С   друзьями  ухо востро держать нужно, могут нагадить...."
    date "17.08.2015 23:10"
    author "272083778"
    name "234442"
  ]
  node
  [
    id 234499
    intent " - "
    content ""
    target ""
    Label "234499"
    likes 0
    text "http://vk.com/photo-25106701_375837455"
    date "18.08.2015 2:09"
    author "53431652"
    name "234499"
  ]
  node
  [
    id 237932
    intent "ж"
    content "2"
    target "4"
    Label "237932"
    likes 0
    text "А для чего иметь план уничтожения России!? Что делают, и как делают в России почему так важно в Америке! <br>Сам план уничтожение России, его наличие в США или в любой другой стране.. - это вообще не абсурд? Граждане страны, которую хотят уничтожить, как то должны думать ?? об обсурдности такого плана или хлопоть в ладоши...и спокойно обсуждать план, как план сруба ветви на котором сидят.. Страна идиотов!!"
    date "26.08.2015 12:56"
    author "288070268"
    name "237932"
  ]
  node
  [
    id 234073001
    intent "н"
    content "1"
    target "2"
    Label "234073"
    likes 6
    text "Уничтожить не выйдет. Ну так хоть заработать на дурацкой писанине и всяких версиях - тоже вариант)"
    date "16.08.2015 18:00"
    author "7589512"
    name "234073001"
  ]
  node
  [
    id 234077001
    intent "у"
    content "1"
    target "4"
    Label "234077"
    likes 3
    text "это да, говно путин и без стороннего вмешательства угробит страну)"
    date "16.08.2015 18:03"
    author "70101599"
    name "234077001"
  ]
  node
  [
    id 234082001
    intent "ц"
    content "1"
    target "4"
    Label "234082"
    likes 3
    text "Не дождетесь, доброжелатели."
    date "16.08.2015 18:10"
    author "22229939"
    name "234082001"
  ]
  node
  [
    id 234092001
    intent "ж"
    content "1"
    target "4"
    Label "234092"
    likes 6
    text "Прекрасная статья. Посмотрел коменты здесь и на иносми. Державники всегда были глупыми и не вещественными людьми. Поэтому не поняли, что это стеб и вариация на известные  Письма Баламута  Льюиса. Но идея проведена верна. Наши идиоты делают все, чтобы погубить страну, а умных людей, которые им объясняют, что так делать не надо, называют врагами. Когда же угробят страну, то опять будут искать виновников этого вовне и внутри. Дикари! Шариковы!  Пропал дом... "
    date "16.08.2015 18:45"
    author "8283758"
    name "234092001"
  ]
  node
  [
    id 234092002
    intent "н"
    content "1"
    target "3"
    Label "234092"
    likes 6
    text "Прекрасная статья. Посмотрел коменты здесь и на иносми. Державники всегда были глупыми и не вещественными людьми. Поэтому не поняли, что это стеб и вариация на известные  Письма Баламута  Льюиса. Но идея проведена верна. Наши идиоты делают все, чтобы погубить страну, а умных людей, которые им объясняют, что так делать не надо, называют врагами. Когда же угробят страну, то опять будут искать виновников этого вовне и внутри. Дикари! Шариковы!  Пропал дом... "
    date "16.08.2015 18:45"
    author "8283758"
    name "234092002"
  ]
  node
  [
    id 234093001
    intent "а"
    content "2"
    target "3"
    Label "234093"
    likes 6
    text "[id8283758|Сергей], по вашему тону я догадался что вы точно знаете как спасти Россию. Не могли бы вы поделиться этим секретом с общественностью ??!! Пожалуйста ??"
    date "16.08.2015 18:47"
    author "22229939"
    name "234093001"
  ]
  node
  [
    id 234109001
    intent "л"
    content "4"
    target "3"
    Label "234109"
    likes 1
    text "[id82853210|Сергей], эван как тебя на самокритику пробило.<br>Теперя высри говнопост с упоминанием своего хозяина )))"
    date "16.08.2015 19:53"
    author "53431652"
    name "234109001"
  ]
  node
  [
    id 234111001
    intent "ж"
    content "3"
    target "4"
    Label "234111"
    likes 4
    text "Эта статья настолько бредовая, что указывать на косяки, не стыковки и откровенный бред - пустая трата времени.<br><br>Развлекалово для тупого среднестатистического американского была, для уверенности в правильности курса правительства. Перед выборами, кстати.<br><br>Обосрались они с Украиной. В двойне обосрались с Крымом. <br>С попытками дискредитировать отличную олимпиаду. С попыткой развалить экономику, хоть эта попытка и ощутима.<br>Попытка отменить проведение ЧМ по футболу тоже провалилась (попытки дискредитировать это мероприятие будут продолжаться)."
    date "16.08.2015 20:01"
    author "1954875"
    name "234111001"
  ]
  node
  [
    id 234111002
    intent "и"
    content "3"
    target "4"
    Label "234111"
    likes 4
    text "Эта статья настолько бредовая, что указывать на косяки, не стыковки и откровенный бред - пустая трата времени.<br><br>Развлекалово для тупого среднестатистического американского была, для уверенности в правильности курса правительства. Перед выборами, кстати.<br><br>Обосрались они с Украиной. В двойне обосрались с Крымом. <br>С попытками дискредитировать отличную олимпиаду. С попыткой развалить экономику, хоть эта попытка и ощутима.<br>Попытка отменить проведение ЧМ по футболу тоже провалилась (попытки дискредитировать это мероприятие будут продолжаться)."
    date "16.08.2015 20:01"
    author "1954875"
    name "234111002"
  ]
  node
  [
    id 234138001
    intent "и"
    content "3"
    target "4"
    Label "234138"
    likes 3
    text "Ну что за подленькая страна эта Америка. Всё-то она выискивает способы уничтожения неугодных ей стран! Но с Россией у неё ничего не получится. Это факт!"
    date "16.08.2015 21:57"
    author "86423179"
    name "234138001"
  ]
  node
  [
    id 234147001
    intent "и"
    content "3"
    target "4"
    Label "234147"
    likes 0
    text "Ну бред полнейший. Так как Россию уже много раз ломали и всегда за счет своего же народа. Штаты же сейчас своими действиями  наоборот сплотили общество, так что России быть ровно до нового общественного маразма"
    date "16.08.2015 22:51"
    author "82562722"
    name "234147001"
  ]
  node
  [
    id 234149001
    intent "м"
    content "3"
    target "4"
    Label "234149"
    likes 0
    text "[id82562722|Oleg], холодильники россиян рано или поздно разорвут эту ура-патриотическую общность"
    date "16.08.2015 23:29"
    author "98029249"
    name "234149001"
  ]
  node
  [
    id 234153001
    intent "м"
    content "4"
    target "4"
    Label "234153"
    likes 0
    text "[id2711749|Владимир], вы умрете от голода, так и не дождавшись реализации этой великой цели."
    date "17.08.2015 3:00"
    author "221420710"
    name "234153001"
  ]
  node
  [
    id 234154001
    intent "о"
    content "3"
    target "4"
    Label "234154"
    likes 0
    text "[id221420710|Alexander], я люблю американцев, они к русским относятся хорошо, там более 3 млн наших людей живет, тысячи православных храмов и не сжигают их, даже талантливые русские прославляют Россию, один Брин чего стоит, а сколько еще таких : )"
    date "17.08.2015 3:42"
    author "2711749"
    name "234154001"
  ]
  node
  [
    id 234158001
    intent "л"
    content "3"
    target "4"
    Label "234158"
    likes 2
    text "Зачем России давать то, что у ней уже есть, и она делает это? Ох, и тупые же эти гундосые гнусавые, а всё потому, что у них мозги сопливые. http://vk.com/photo-25106701_375722707"
    date "17.08.2015 6:34"
    author "301050906"
    name "234158001"
  ]
  node
  [
    id 234159001
    intent "щ"
    content "2"
    target "4"
    Label "234159"
    likes 1
    text "Вот , план США по УНИЧТОЖЕНЮ России!!!! Обратите внимание, не Путина а России!!! А то такие мягенькие)))) Ну что господа либерасты, схавали? Вот вы зачем по посольствами шаблаетесь!!! Вы Россию уничтожить хотите....."
    date "17.08.2015 6:40"
    author "272083778"
    name "234159001"
  ]
  node
  [
    id 234163001
    intent "е"
    content "2"
    target "1"
    Label "234163"
    likes 4
    text "Написано конечно же талантливо и с юмором, и отсыл к  Письмам Баламута  Клайва Лъюиса я понял и оценил. Что , однако, не мешает мне сохранять своё собственное мнение. Ну да, конечно же, как нам пережить потерю Ходора и Гайдар. И в СаСШ у нас только друзья, и в Европе нас заждались было с распростёртыми объятиями и только Путин виноват что мы ещё не там, а настоящие патриоты это те, кто всегда пытался и пытается развалить страну ... И Маргарет Тетчер никогда не говорило о достаточном для России населении в 15(!) млн чел. Ну да, ну да. Слышали это всё уже на заре перестройки. А давайте-ка ещё разок поборемся с коррупцией и за евроинтеграцию под руководством либералов, как поборолись в 91 м году... Не знаю как вы, а я помню это. Помню я и расстрел дома советов, и войны, и Хасавюрт, и дефолт, и хаос, и нищету,  и беспризорных на улицах. И безнадёжность. И как потом появился этот дзюдоист??, которого я впрочем и не буду идеализировать, но который заткнул пасти русофобам на центральных каналах и постепенно стал выводить страну из смертельного пике.  Да, у него хреновое наследие от прежних правителей. Но, нет у России друзей, кроме армии и ВМФ, увы. Пока мы так огромны и при взгляде на карту нашей страны кому-то не по себе. Короче, школьников пусть этими статьями лечат. http://vk.com/audio2000204470_389458250"
    date "17.08.2015 9:26"
    author "131800906"
    name "234163001"
  ]
  node
  [
    id 234163002
    intent "ж"
    content "2"
    target "4"
    Label "234163"
    likes 4
    text "Написано конечно же талантливо и с юмором, и отсыл к  Письмам Баламута  Клайва Лъюиса я понял и оценил. Что , однако, не мешает мне сохранять своё собственное мнение. Ну да, конечно же, как нам пережить потерю Ходора и Гайдар. И в СаСШ у нас только друзья, и в Европе нас заждались было с распростёртыми объятиями и только Путин виноват что мы ещё не там, а настоящие патриоты это те, кто всегда пытался и пытается развалить страну ... И Маргарет Тетчер никогда не говорило о достаточном для России населении в 15(!) млн чел. Ну да, ну да. Слышали это всё уже на заре перестройки. А давайте-ка ещё разок поборемся с коррупцией и за евроинтеграцию под руководством либералов, как поборолись в 91 м году... Не знаю как вы, а я помню это. Помню я и расстрел дома советов, и войны, и Хасавюрт, и дефолт, и хаос, и нищету,  и беспризорных на улицах. И безнадёжность. И как потом появился этот дзюдоист??, которого я впрочем и не буду идеализировать, но который заткнул пасти русофобам на центральных каналах и постепенно стал выводить страну из смертельного пике.  Да, у него хреновое наследие от прежних правителей. Но, нет у России друзей, кроме армии и ВМФ, увы. Пока мы так огромны и при взгляде на карту нашей страны кому-то не по себе. Короче, школьников пусть этими статьями лечат. http://vk.com/audio2000204470_389458250"
    date "17.08.2015 9:26"
    author "131800906"
    name "234163002"
  ]
  node
  [
    id 234163003
    intent "ц"
    content "2"
    target "4"
    Label "234163"
    likes 4
    text "Написано конечно же талантливо и с юмором, и отсыл к  Письмам Баламута  Клайва Лъюиса я понял и оценил. Что , однако, не мешает мне сохранять своё собственное мнение. Ну да, конечно же, как нам пережить потерю Ходора и Гайдар. И в СаСШ у нас только друзья, и в Европе нас заждались было с распростёртыми объятиями и только Путин виноват что мы ещё не там, а настоящие патриоты это те, кто всегда пытался и пытается развалить страну ... И Маргарет Тетчер никогда не говорило о достаточном для России населении в 15(!) млн чел. Ну да, ну да. Слышали это всё уже на заре перестройки. А давайте-ка ещё разок поборемся с коррупцией и за евроинтеграцию под руководством либералов, как поборолись в 91 м году... Не знаю как вы, а я помню это. Помню я и расстрел дома советов, и войны, и Хасавюрт, и дефолт, и хаос, и нищету,  и беспризорных на улицах. И безнадёжность. И как потом появился этот дзюдоист??, которого я впрочем и не буду идеализировать, но который заткнул пасти русофобам на центральных каналах и постепенно стал выводить страну из смертельного пике.  Да, у него хреновое наследие от прежних правителей. Но, нет у России друзей, кроме армии и ВМФ, увы. Пока мы так огромны и при взгляде на карту нашей страны кому-то не по себе. Короче, школьников пусть этими статьями лечат. http://vk.com/audio2000204470_389458250"
    date "17.08.2015 9:26"
    author "131800906"
    name "234163003"
  ]
  node
  [
    id 234216001
    intent "и"
    content "2"
    target "4"
    Label "234216"
    likes 0
    text "[id2711749|Владимир], я очень внимательно прочитал, небоись!!! Что мы сами себе иногда можем нагадить, это есть!  Но тут другое, с санкциями у них получается не тот результат что хотели, факт. Вот перед своим обществом памперс и застируют.... Тоже факт.??"
    date "17.08.2015 12:34"
    author "272083778"
    name "234216001"
  ]
  node
  [
    id 234263001
    intent "ж"
    content "4"
    target "4"
    Label "234263"
    likes 0
    text "[id2711749|Владимир], так мне пох на ваши эмоции. А почему с Крыма начинаете, по исконной англосакской традиции? Взгляните на то как  этождетивлагереотдыхают , а уж потом как  этождети  на майдане в госперевороте участвовали. Как детей в Фергусене епашила полиция, как в Англии офуячила и несколько лет искала и сажала борцунов устроивших  веселье  в Лондоне, сами найдёте?"
    date "17.08.2015 14:22"
    author "53431652"
    name "234263001"
  ]
  node
  [
    id 234264001
    intent "ч"
    content "4"
    target "3"
    Label "234264"
    likes 0
    text "[id53431652|Вася], я начинаю? ты первый ссылку кинул. Ты еще про русскую сыворотку правды скажи - бутылка в жопе."
    date "17.08.2015 14:25"
    author "2711749"
    name "234264001"
  ]
  node
  [
    id 234271001
    intent "ф"
    content "4"
    target "3"
    Label "234271"
    likes 0
    text "[id2711749|Владимир], ой, какие весёлые поскакушки, погремушки )))) так мне похер на пиндоское и англосакское рабовладение."
    date "17.08.2015 14:30"
    author "53431652"
    name "234271001"
  ]
  node
  [
    id 234278001
    intent "и"
    content "3"
    target "4"
    Label "234278"
    likes 0
    text "[id2711749|Владимир], если у нас Сибирь китайцы отожмут, никто за нас не встанет ,даже если Крым бы остался в Украине , это либирасты  фуфло втюхивают . У нас два союзника ,которых надо кормить , одевать ,и любить ??  даже Лукашенко я не верю ,и как показали события на Украине ,не зря"
    date "17.08.2015 14:34"
    author "16499396"
    name "234278001"
  ]
  node
  [
    id 234278002
    intent "е"
    content "3"
    target "1"
    Label "234278"
    likes 0
    text "[id2711749|Владимир], если у нас Сибирь китайцы отожмут, никто за нас не встанет ,даже если Крым бы остался в Украине , это либирасты  фуфло втюхивают . У нас два союзника ,которых надо кормить , одевать ,и любить ??  даже Лукашенко я не верю ,и как показали события на Украине ,не зря"
    date "17.08.2015 14:34"
    author "16499396"
    name "234278002"
  ]
  node
  [
    id 234282001
    intent "а"
    content "4"
    target "3"
    Label "234282"
    likes 0
    text "[id53431652|Вася], да нет ненависти, простая историческая справедливость, интересно другое, почему вы их любите?"
    date "17.08.2015 14:39"
    author "2711749"
    name "234282001"
  ]
  node
  [
    id 234283001
    intent "т"
    content "4"
    target "3"
    Label "234283"
    likes 0
    text "[id2711749|Владимир], не могу понять, а почему вы хотите убить президента пиндосии и массово уничтожать пиндосов?"
    date "17.08.2015 14:42"
    author "53431652"
    name "234283001"
  ]
  node
  [
    id 234284001
    intent "г"
    content "4"
    target "3"
    Label "234284"
    likes 0
    text "[id53431652|Вася], я гляжу вы тролль))) за линией разговора вообще не следите, давай, досвидания"
    date "17.08.2015 14:44"
    author "2711749"
    name "234284001"
  ]
  node
  [
    id 234442001
    intent "ж"
    content "3"
    target "4"
    Label "234442"
    likes 0
    text "[id16499396|Petr], про  Лукашенко полностью согласен!!!! Про два союзника также согласен... С   друзьями  ухо востро держать нужно, могут нагадить...."
    date "17.08.2015 23:10"
    author "272083778"
    name "234442001"
  ]
  node
  [
    id 237932001
    intent "ч"
    content "2"
    target "4"
    Label "237932"
    likes 0
    text "А для чего иметь план уничтожения России!? Что делают, и как делают в России почему так важно в Америке! <br>Сам план уничтожение России, его наличие в США или в любой другой стране.. - это вообще не абсурд? Граждане страны, которую хотят уничтожить, как то должны думать ?? об обсурдности такого плана или хлопоть в ладоши...и спокойно обсуждать план, как план сруба ветви на котором сидят.. Страна идиотов!!"
    date "26.08.2015 12:56"
    author "288070268"
    name "237932001"
  ]
  edge
  [
    source 234072
    target 234073
  ]
  edge
  [
    source 234072
    target 234074
  ]
  edge
  [
    source 234072
    target 234075
  ]
  edge
  [
    source 234072
    target 234076
  ]
  edge
  [
    source 234072
    target 234077
  ]
  edge
  [
    source 234072
    target 234078
  ]
  edge
  [
    source 234072
    target 234079
  ]
  edge
  [
    source 234072
    target 234080
  ]
  edge
  [
    source 234072
    target 234082
  ]
  edge
  [
    source 234072
    target 234083
  ]
  edge
  [
    source 234072
    target 234085
  ]
  edge
  [
    source 234072
    target 234086
  ]
  edge
  [
    source 234072
    target 234088
  ]
  edge
  [
    source 234072
    target 234089
  ]
  edge
  [
    source 234072
    target 234090
  ]
  edge
  [
    source 234090
    target 234091
  ]
  edge
  [
    source 234072
    target 234092
  ]
  edge
  [
    source 234092
    target 234093
  ]
  edge
  [
    source 234092001
    target 234093
  ]
  edge
  [
    source 234092002
    target 234093
  ]
  edge
  [
    source 234072
    target 234094
  ]
  edge
  [
    source 234072
    target 234095
  ]
  edge
  [
    source 234072
    target 234096
  ]
  edge
  [
    source 234072
    target 234097
  ]
  edge
  [
    source 234072
    target 234098
  ]
  edge
  [
    source 234072
    target 234100
  ]
  edge
  [
    source 234072
    target 234102
  ]
  edge
  [
    source 234077
    target 234103
  ]
  edge
  [
    source 234077001
    target 234103
  ]
  edge
  [
    source 234072
    target 234106
  ]
  edge
  [
    source 234091
    target 234109
  ]
  edge
  [
    source 234072
    target 234111
  ]
  edge
  [
    source 234072
    target 234112
  ]
  edge
  [
    source 234111
    target 234129
  ]
  edge
  [
    source 234111001
    target 234129
  ]
  edge
  [
    source 234111002
    target 234129
  ]
  edge
  [
    source 234072
    target 234131
  ]
  edge
  [
    source 234072
    target 234132
  ]
  edge
  [
    source 234072
    target 234133
  ]
  edge
  [
    source 234072
    target 234134
  ]
  edge
  [
    source 234072
    target 234136
  ]
  edge
  [
    source 234134
    target 234137
  ]
  edge
  [
    source 234072
    target 234138
  ]
  edge
  [
    source 234072
    target 234147
  ]
  edge
  [
    source 234147
    target 234149
  ]
  edge
  [
    source 234147001
    target 234149
  ]
  edge
  [
    source 234149
    target 234151
  ]
  edge
  [
    source 234149001
    target 234151
  ]
  edge
  [
    source 234151
    target 234153
  ]
  edge
  [
    source 234153
    target 234154
  ]
  edge
  [
    source 234153001
    target 234154
  ]
  edge
  [
    source 234154
    target 234156
  ]
  edge
  [
    source 234154001
    target 234156
  ]
  edge
  [
    source 234153
    target 234157
  ]
  edge
  [
    source 234153001
    target 234157
  ]
  edge
  [
    source 234072
    target 234158
  ]
  edge
  [
    source 234072
    target 234159
  ]
  edge
  [
    source 234072
    target 234160
  ]
  edge
  [
    source 234072
    target 234163
  ]
  edge
  [
    source 234159
    target 234207
  ]
  edge
  [
    source 234159001
    target 234207
  ]
  edge
  [
    source 234154
    target 234216
  ]
  edge
  [
    source 234154001
    target 234216
  ]
  edge
  [
    source 234216
    target 234221
  ]
  edge
  [
    source 234216001
    target 234221
  ]
  edge
  [
    source 234154
    target 234259
  ]
  edge
  [
    source 234154001
    target 234259
  ]
  edge
  [
    source 234109
    target 234260
  ]
  edge
  [
    source 234109001
    target 234260
  ]
  edge
  [
    source 234072
    target 234262
  ]
  edge
  [
    source 234154
    target 234263
  ]
  edge
  [
    source 234154001
    target 234263
  ]
  edge
  [
    source 234263
    target 234264
  ]
  edge
  [
    source 234263001
    target 234264
  ]
  edge
  [
    source 234264
    target 234265
  ]
  edge
  [
    source 234264001
    target 234265
  ]
  edge
  [
    source 234263
    target 234267
  ]
  edge
  [
    source 234263001
    target 234267
  ]
  edge
  [
    source 234264
    target 234268
  ]
  edge
  [
    source 234264001
    target 234268
  ]
  edge
  [
    source 234263
    target 234270
  ]
  edge
  [
    source 234263001
    target 234270
  ]
  edge
  [
    source 234264
    target 234271
  ]
  edge
  [
    source 234264001
    target 234271
  ]
  edge
  [
    source 234264
    target 234272
  ]
  edge
  [
    source 234264001
    target 234272
  ]
  edge
  [
    source 234271
    target 234273
  ]
  edge
  [
    source 234271001
    target 234273
  ]
  edge
  [
    source 234264
    target 234274
  ]
  edge
  [
    source 234264001
    target 234274
  ]
  edge
  [
    source 234271
    target 234275
  ]
  edge
  [
    source 234271001
    target 234275
  ]
  edge
  [
    source 234264
    target 234276
  ]
  edge
  [
    source 234264001
    target 234276
  ]
  edge
  [
    source 234271
    target 234277
  ]
  edge
  [
    source 234271001
    target 234277
  ]
  edge
  [
    source 234264
    target 234278
  ]
  edge
  [
    source 234264001
    target 234278
  ]
  edge
  [
    source 234264
    target 234279
  ]
  edge
  [
    source 234264001
    target 234279
  ]
  edge
  [
    source 234278
    target 234280
  ]
  edge
  [
    source 234278001
    target 234280
  ]
  edge
  [
    source 234278002
    target 234280
  ]
  edge
  [
    source 234072
    target 234281
  ]
  edge
  [
    source 234271
    target 234282
  ]
  edge
  [
    source 234271001
    target 234282
  ]
  edge
  [
    source 234282
    target 234283
  ]
  edge
  [
    source 234282001
    target 234283
  ]
  edge
  [
    source 234283
    target 234284
  ]
  edge
  [
    source 234283001
    target 234284
  ]
  edge
  [
    source 234284
    target 234289
  ]
  edge
  [
    source 234284001
    target 234289
  ]
  edge
  [
    source 234278
    target 234442
  ]
  edge
  [
    source 234278001
    target 234442
  ]
  edge
  [
    source 234278002
    target 234442
  ]
  edge
  [
    source 234072
    target 234499
  ]
  edge
  [
    source 234072
    target 237932
  ]
  edge
  [
    source 234072
    target 234073001
  ]
  edge
  [
    source 234072
    target 234077001
  ]
  edge
  [
    source 234072
    target 234082001
  ]
  edge
  [
    source 234072
    target 234092001
  ]
  edge
  [
    source 234072
    target 234092002
  ]
  edge
  [
    source 234092
    target 234093001
  ]
  edge
  [
    source 234092001
    target 234093001
  ]
  edge
  [
    source 234092002
    target 234093001
  ]
  edge
  [
    source 234091
    target 234109001
  ]
  edge
  [
    source 234072
    target 234111001
  ]
  edge
  [
    source 234072
    target 234111002
  ]
  edge
  [
    source 234072
    target 234138001
  ]
  edge
  [
    source 234072
    target 234147001
  ]
  edge
  [
    source 234147
    target 234149001
  ]
  edge
  [
    source 234147001
    target 234149001
  ]
  edge
  [
    source 234151
    target 234153001
  ]
  edge
  [
    source 234153
    target 234154001
  ]
  edge
  [
    source 234153001
    target 234154001
  ]
  edge
  [
    source 234072
    target 234158001
  ]
  edge
  [
    source 234072
    target 234159001
  ]
  edge
  [
    source 234072
    target 234163001
  ]
  edge
  [
    source 234072
    target 234163002
  ]
  edge
  [
    source 234072
    target 234163003
  ]
  edge
  [
    source 234154
    target 234216001
  ]
  edge
  [
    source 234154001
    target 234216001
  ]
  edge
  [
    source 234154
    target 234263001
  ]
  edge
  [
    source 234154001
    target 234263001
  ]
  edge
  [
    source 234263
    target 234264001
  ]
  edge
  [
    source 234263001
    target 234264001
  ]
  edge
  [
    source 234264
    target 234271001
  ]
  edge
  [
    source 234264001
    target 234271001
  ]
  edge
  [
    source 234264
    target 234278001
  ]
  edge
  [
    source 234264001
    target 234278001
  ]
  edge
  [
    source 234264
    target 234278002
  ]
  edge
  [
    source 234264001
    target 234278002
  ]
  edge
  [
    source 234271
    target 234282001
  ]
  edge
  [
    source 234271001
    target 234282001
  ]
  edge
  [
    source 234282
    target 234283001
  ]
  edge
  [
    source 234282001
    target 234283001
  ]
  edge
  [
    source 234283
    target 234284001
  ]
  edge
  [
    source 234283001
    target 234284001
  ]
  edge
  [
    source 234278
    target 234442001
  ]
  edge
  [
    source 234278001
    target 234442001
  ]
  edge
  [
    source 234278002
    target 234442001
  ]
  edge
  [
    source 234072
    target 237932001
  ]
]
