Creator "igraph version 0.7 Sat Mar 11 02:28:58 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 240293
    intent ""
    content ""
    target ""
    Label "240293"
    likes 0
    text ""
    date ""
    author ""
    name "240293"
  ]
  node
  [
    id 240294
    intent "ч"
    content "1"
    target "2"
    Label "240294"
    likes 6
    text "Эм о чём это они?<br>Демократия для нас отрицательный резус спасибо США что использовали демократию как идеологическое оружие .<br>Свободы и так дофига вот какую то шваль чиновьничью прихлопнуть нельзя."
    date "01.09.2015 10:56"
    author "230732083"
    name "240294"
  ]
  node
  [
    id 240295
    intent "и"
    content "1"
    target "4"
    Label "240295"
    likes 7
    text "Демократии нет и не будет ни в какой стране мира!"
    date "01.09.2015 10:56"
    author "15319616"
    name "240295"
  ]
  node
  [
    id 240297
    intent "ц"
    content "0"
    target "4"
    Label "240297"
    likes 14
    text "Мысль об империи согревает россиян холодными зимними ночами и дарит ощущение прохлады в жаркие летние дни, с этой мыслью россияне засыпают и просыпаются, только эта мысль удерживает миллионы россиян от самоубийства, заставляет работать, учиться, кушать и дышать. Отнимите у россиян мысль об империи - и Россия исчезнет, как будто и не было. Сегодня я уже пять раз думал об империи, и каждый раз моя душа ликовала."
    date "01.09.2015 11:00"
    author "35293624"
    name "240297"
  ]
  node
  [
    id 240298
    intent "а"
    content "2"
    target "3"
    Label "240298"
    likes 0
    text " A шо вы имеете ввиду ? *"
    date "01.09.2015 11:01"
    author "1310846"
    name "240298"
  ]
  node
  [
    id 240299
    intent "е"
    content "3"
    target "1"
    Label "240299"
    likes 4
    text "[id35293624|Роман], я думал, я один такой"
    date "01.09.2015 11:01"
    author "223034241"
    name "240299"
  ]
  node
  [
    id 240300
    intent "ж"
    content "1"
    target "4"
    Label "240300"
    likes 2
    text "С помощью США и их вассалов в Европейском союзе демократия полностью себя дескредитировала,а свобода слова и права человека превратились в иллюзии даже в самих странах запада. Нужно России как можно скорее избавляться от этого паразитизма и демократии модели начала 90-ых"
    date "01.09.2015 11:01"
    author "17287035"
    name "240300"
  ]
  node
  [
    id 240302
    intent "б"
    content "2"
    target "3"
    Label "240302"
    likes 4
    text "[id35293624|Роман], вы за себя отвечайте,а не за Россию. Лично среди моих знакомых нет не одного человека кто страдал был какими то имперскими замашками. Сейчас,глядя на западные тенденции у народа больше желание сохранить свою страну,свою культуру и свой народ как таковые,не более того"
    date "01.09.2015 11:03"
    author "17287035"
    name "240302"
  ]
  node
  [
    id 240304
    intent "а"
    content "3"
    target "3"
    Label "240304"
    likes 0
    text "[id74361354|Владимир], а что у них не так там, в Европе, то ?"
    date "01.09.2015 11:06"
    author "223034241"
    name "240304"
  ]
  node
  [
    id 240305
    intent "ц"
    content "4"
    target "3"
    Label "240305"
    likes 1
    text "[id17287035|Денис], туго с ЧЮ у политиканов комнатных) http://vk.com/audio2000236888_394779718"
    date "01.09.2015 11:07"
    author "223034241"
    name "240305"
  ]
  node
  [
    id 240307
    intent "к"
    content "4"
    target "3"
    Label "240307"
    likes 2
    text "[id17287035|Денис], я иронизировал ) среди моих знакомых империалистов тоже не наблюдается )"
    date "01.09.2015 11:09"
    author "35293624"
    name "240307"
  ]
  node
  [
    id 240308
    intent "т"
    content "1"
    target "2"
    Label "240308"
    likes 0
    text "Очередной пизд..ж."
    date "01.09.2015 11:11"
    author "301395254"
    name "240308"
  ]
  node
  [
    id 240309
    intent "ж"
    content "2"
    target "4"
    Label "240309"
    likes 1
    text "Столетие жидофашизма в России обернулось для России жопой сатанизма иудаизма в форме бандитизма в замен обещанного рыночного капитализма. http://vk.com/photo-25106701_377483081"
    date "01.09.2015 11:11"
    author "301050906"
    name "240309"
  ]
  node
  [
    id 240312
    intent "ц"
    content "2"
    target "4"
    Label "240312"
    likes 0
    text "Демократия иллюзия придуманная сатаной, Закон Божий есть истинна."
    date "01.09.2015 11:13"
    author "300797490"
    name "240312"
  ]
  node
  [
    id 240315
    intent "а"
    content "4"
    target "4"
    Label "240315"
    likes 0
    text "А китаяфобов?"
    date "01.09.2015 11:16"
    author "230732083"
    name "240315"
  ]
  node
  [
    id 240317
    intent "п"
    content "4"
    target "3"
    Label "240317"
    likes 0
    text "Ну бро не богохульствуй вера давным давно не имет силу и закон об этом давно у гас принят ещё на Руси."
    date "01.09.2015 11:17"
    author "230732083"
    name "240317"
  ]
  node
  [
    id 240318
    intent "ж"
    content "2"
    target "4"
    Label "240318"
    likes 1
    text "В России, как раз демократии больше, чем в этих странах. Поэтому они и завидуют. В царской России В.И. Ленин, отправляясь в ссылку в Сибирь, захватил с собой рояль! И.В. Джугашвили, он же Сталин, отбывал ссылку в Вологде. Там сохранился дом в котором он жил. Приличный такой дом в центре города!"
    date "01.09.2015 11:19"
    author "78133583"
    name "240318"
  ]
  node
  [
    id 240319
    intent "ш"
    content "3"
    target "2"
    Label "240319"
    likes 1
    text "Шарль Уржевич (Charles Urjewicz)"
    date "01.09.2015 11:20"
    author "1310846"
    name "240319"
  ]
  node
  [
    id 240321
    intent "х"
    content "0"
    target "2"
    Label "240321"
    likes 1
    text "Всё правильно написано.<br>Коммунизм кончился так и не наступив, демократии нет (будет ли?), национальной идеи нет. Её заменяет религия, вождь и имперские замашки."
    date "01.09.2015 11:21"
    author "2732653"
    name "240321"
  ]
  node
  [
    id 240322
    intent "ж"
    content "1"
    target "4"
    Label "240322"
    likes 0
    text "Как показывает история страна лучше всего развивается при диктатуре. Сталина верните суки"
    date "01.09.2015 11:21"
    author "7080144"
    name "240322"
  ]
  node
  [
    id 240323
    intent "п"
    content "4"
    target "3"
    Label "240323"
    likes 0
    text "[id230732083|Максим], Выше мирского закона любовь, а Бог это любовь!"
    date "01.09.2015 11:23"
    author "300797490"
    name "240323"
  ]
  node
  [
    id 240324
    intent "ж"
    content "2"
    target "4"
    Label "240324"
    likes 1
    text "Судя даже по этой писанине -    истерия или даже фобия некой  российской агрессии   не только плодится  в Европе, но и всячески раздувается,  а желание насадить везде свою  демократию- и вовсе  смахивает на настойчивость маньяка.??"
    date "01.09.2015 11:24"
    author "139685782"
    name "240324"
  ]
  node
  [
    id 240325
    intent "ч"
    content "0"
    target "2"
    Label "240325"
    likes 0
    text "Истерия Путина? Это они о чём? Пока что наблюдается их истерия вокруг нашего президента и желание столкнуть нас в эпоху 90-х."
    date "01.09.2015 11:25"
    author "181102575"
    name "240325"
  ]
  node
  [
    id 240326
    intent " - "
    content ""
    target ""
    Label "240326"
    likes 0
    text ""
    date "01.09.2015 11:28"
    author "230732083"
    name "240326"
  ]
  node
  [
    id 240327
    intent "ц"
    content "4"
    target "4"
    Label "240327"
    likes 0
    text "Эм и где же бог и любовь?"
    date "01.09.2015 11:28"
    author "230732083"
    name "240327"
  ]
  node
  [
    id 240328
    intent "е"
    content "2"
    target "1"
    Label "240328"
    likes 1
    text "Вспоминаю свой школьную тетрадь по истории, где мы расписывали в два столбика плюсы и минусы правления Ивана Грозного. Первым плюсом стояло: увеличил территорию страны в 35 раз. Я еще тогда так удивился: разве ж это плюс? Это же огромный минус! У людей теряется всякая возможность вести диалог с властью, потому как страна огромная, а все решения теперь принимаются в Москве. С тех пор прошло 500 лет, империя накрепко засела в головах людей, но уже с начала 1990х демократические тенденции набирают силу. И это радует."
    date "01.09.2015 11:29"
    author "5748237"
    name "240328"
  ]
  node
  [
    id 240329
    intent "л"
    content "4"
    target "4"
    Label "240329"
    likes 0
    text "[id7080144|Маханнат], суки его не вернут, на то они и суки. А кто изобрел колесо, тот изобрел и автомат калашникова, кто создаст голографический компьютер, тот и сможет подключить его к космическому интернету и общаться со всеми человечествами на миллиардах заселенных планетах."
    date "01.09.2015 11:30"
    author "301050906"
    name "240329"
  ]
  node
  [
    id 240330
    intent "п"
    content "4"
    target "3"
    Label "240330"
    likes 0
    text "[id230732083|Максим], Сложно объяснить в двух словах, вот например ты живешь: дышишь, ешь, видишь красоту природы, радуешься рождению твоих детей, любимой жене- это любовь. Думаешь это просто так, даром, тогда ты глубоко ошибаешься. А не любовь ты и так знаешь."
    date "01.09.2015 11:33"
    author "300797490"
    name "240330"
  ]
  node
  [
    id 240334
    intent "б"
    content "4"
    target "3"
    Label "240334"
    likes 0
    text "Тошда бог тут причём ему как видтщь наплевать ."
    date "01.09.2015 11:57"
    author "230732083"
    name "240334"
  ]
  node
  [
    id 240335
    intent "г"
    content "2"
    target "4"
    Label "240335"
    likes 0
    text "Плевали мы на вашу демократию  товарищи  с запада,плевали всегда и будем плевать.У нас своя правда и своё всё .....и культура ,и традиции,и история,и так далее.."
    date "01.09.2015 11:58"
    author "278315067"
    name "240335"
  ]
  node
  [
    id 240337
    intent "п"
    content "4"
    target "3"
    Label "240337"
    likes 0
    text "[id230732083|Максим], Как может отец ответить на просьбу сына дай мне хлеба а он даст ему камень, так и Бог любит детей своих. Как отец может дать ремня своему сыну, так и Бог сынам не верным."
    date "01.09.2015 12:01"
    author "300797490"
    name "240337"
  ]
  node
  [
    id 240338
    intent "ш"
    content "3"
    target "4"
    Label "240338"
    likes 2
    text "В Ираке, Афгане, Ливии и тем более на Украине офигительнейшая  демократия . Гражданские чувства, национальное самосознание так и плещет.<br>Какую только фигню не придумают )"
    date "01.09.2015 12:02"
    author "193444768"
    name "240338"
  ]
  node
  [
    id 240339
    intent "л"
    content "4"
    target "3"
    Label "240339"
    likes 0
    text "Хуйню несёшь."
    date "01.09.2015 12:03"
    author "230732083"
    name "240339"
  ]
  node
  [
    id 240340
    intent "л"
    content "4"
    target "3"
    Label "240340"
    likes 0
    text "Хуйню несёшь."
    date "01.09.2015 12:03"
    author "230732083"
    name "240340"
  ]
  node
  [
    id 240341
    intent "п"
    content "4"
    target "3"
    Label "240341"
    likes 0
    text "[id230732083|Максим], вам хватает воспитания отвечать уважительно к собеседнику?"
    date "01.09.2015 12:04"
    author "300797490"
    name "240341"
  ]
  node
  [
    id 240342
    intent "а"
    content "4"
    target "3"
    Label "240342"
    likes 0
    text "Ты у нас кто гражданин?"
    date "01.09.2015 12:05"
    author "230732083"
    name "240342"
  ]
  node
  [
    id 240343
    intent "е"
    content "4"
    target "1"
    Label "240343"
    likes 0
    text "[id230732083|Максим], Человек."
    date "01.09.2015 12:05"
    author "300797490"
    name "240343"
  ]
  node
  [
    id 240347
    intent "а"
    content "4"
    target "3"
    Label "240347"
    likes 0
    text "Нет твой соц и капитал статус?"
    date "01.09.2015 12:13"
    author "230732083"
    name "240347"
  ]
  node
  [
    id 240348
    intent "п"
    content "4"
    target "3"
    Label "240348"
    likes 0
    text "[id230732083|Максим], Не в капиталстатусе дело а в душах человеческих."
    date "01.09.2015 12:14"
    author "300797490"
    name "240348"
  ]
  node
  [
    id 240349
    intent "а"
    content "4"
    target "3"
    Label "240349"
    likes 0
    text "Ответь просто душенька моя."
    date "01.09.2015 12:15"
    author "230732083"
    name "240349"
  ]
  node
  [
    id 240350
    intent "п"
    content "4"
    target "3"
    Label "240350"
    likes 0
    text "[id230732083|Максим], На все воля Божья, человек без Бога нечто!"
    date "01.09.2015 12:17"
    author "300797490"
    name "240350"
  ]
  node
  [
    id 240351
    intent "а"
    content "4"
    target "3"
    Label "240351"
    likes 0
    text "Ответь просто и ясно."
    date "01.09.2015 12:18"
    author "230732083"
    name "240351"
  ]
  node
  [
    id 240352
    intent "а"
    content "4"
    target "3"
    Label "240352"
    likes 0
    text "[id230732083|Максим], На что?"
    date "01.09.2015 12:18"
    author "300797490"
    name "240352"
  ]
  node
  [
    id 240353
    intent "а"
    content "4"
    target "3"
    Label "240353"
    likes 0
    text "Ваш соц и капитал статус?"
    date "01.09.2015 12:19"
    author "230732083"
    name "240353"
  ]
  node
  [
    id 240355
    intent "е"
    content "4"
    target "1"
    Label "240355"
    likes 1
    text "[id230732083|Максим], Я нищий инженер получаю 30ку и кормлю две семьи, вы довольны? А еще самое главное у меня есть вера."
    date "01.09.2015 12:21"
    author "300797490"
    name "240355"
  ]
  node
  [
    id 240356
    intent "а"
    content "4"
    target "3"
    Label "240356"
    likes 0
    text "Эм инжинер какой направлености?"
    date "01.09.2015 12:22"
    author "230732083"
    name "240356"
  ]
  node
  [
    id 240357
    intent "л"
    content "1"
    target "2"
    Label "240357"
    likes 2
    text " россияне цепляются за мысль об империи, как за спасательный круг  идиоты, Россия будет или империей или вообще не будет."
    date "01.09.2015 12:22"
    author "56358455"
    name "240357"
  ]
  node
  [
    id 240358
    intent "а"
    content "4"
    target "3"
    Label "240358"
    likes 0
    text "[id230732083|Максим], ЧЕМ же позвольте узнать?"
    date "01.09.2015 12:26"
    author "300797490"
    name "240358"
  ]
  node
  [
    id 240359
    intent "в"
    content "4"
    target "3"
    Label "240359"
    likes 0
    text "[id56358455|Ибрагим], Так и есть."
    date "01.09.2015 12:27"
    author "300797490"
    name "240359"
  ]
  node
  [
    id 240361
    intent "а"
    content "4"
    target "3"
    Label "240361"
    likes 0
    text "Какой направлености вы инжинер?"
    date "01.09.2015 12:30"
    author "230732083"
    name "240361"
  ]
  node
  [
    id 240362
    intent "ж"
    content "2"
    target "4"
    Label "240362"
    likes 0
    text "[id56358455|Ибрагим], для России возможен ещё один вариант- автаркия, закрыться от остального мира и жить отдельно. Ну а если оставлять взаимоотношения с отстальным миром, то тогда возможен только имперский путь, это правда."
    date "01.09.2015 12:31"
    author "215164903"
    name "240362"
  ]
  node
  [
    id 240363
    intent "ж"
    content "4"
    target "4"
    Label "240363"
    likes 1
    text "Россия или не Россия вам безразлично где жить где умирать, одна есть исполненная сила вера в Бога у вас нам ее не отнять."
    date "01.09.2015 12:32"
    author "300797490"
    name "240363"
  ]
  node
  [
    id 240364
    intent "и"
    content "4"
    target "4"
    Label "240364"
    likes 0
    text "[id215164903|Иван], В современном мире не реально, быстро скушают."
    date "01.09.2015 12:33"
    author "300797490"
    name "240364"
  ]
  node
  [
    id 240365
    intent "и"
    content "3"
    target "4"
    Label "240365"
    likes 1
    text "[id215164903|Иван], Россия никогда не закрывалась по собственной воле. но Россия отлично проживет и одна."
    date "01.09.2015 12:34"
    author "56358455"
    name "240365"
  ]
  node
  [
    id 240366
    intent "ж"
    content "3"
    target "3"
    Label "240366"
    likes 0
    text "[id300797490|Евгений], для России как раз реально - у нас есть русурсы и атомное оружие, вполне достаточно для автаркии. Если кто попробует полезть к нам через забор огреем ядерной дубинкой."
    date "01.09.2015 12:34"
    author "215164903"
    name "240366"
  ]
  node
  [
    id 240367
    intent "ж"
    content "3"
    target "3"
    Label "240367"
    likes 0
    text "[id56358455|Ибрагим], Россия никогда не закрывалась - это верно. Но возможно в этом и ошибка. Большинство остальных стран не могут закрыться, потому что у них ресурсов для этого нет. А у России есть всё, и мы делимся с окружающими странами."
    date "01.09.2015 12:35"
    author "215164903"
    name "240367"
  ]
  node
  [
    id 240368
    intent "ж"
    content "2"
    target "3"
    Label "240368"
    likes 0
    text "[id215164903|Иван], Мало населения 150мил. это не что в глобальном мире, только если поддержат соседние республики и будет милл. 200-300 возможно. Мир глобален нынче не каменный век и не феодализм."
    date "01.09.2015 12:37"
    author "300797490"
    name "240368"
  ]
  node
  [
    id 240369
    intent "ж"
    content "4"
    target "3"
    Label "240369"
    likes 1
    text "[id300797490|Евгений], Нам то что до этого глобального мира? А мало для чего людей? По подсчётом экономистов, для производства товаров необходимых для всего населения земли при использовании самого современного оборудования необходимо всего 500 млн человек. Нам же нужно обеспечить лишь 150 млн. Ну и с/х ещё."
    date "01.09.2015 12:39"
    author "215164903"
    name "240369"
  ]
  node
  [
    id 240371
    intent "ж"
    content "4"
    target "3"
    Label "240371"
    likes 0
    text "[id215164903|Иван], Нам прежде всего нужно завоевать уважение и состоятельность у других народов, тогда закрываться будет НЕ нужно, мы будим в середине ядра."
    date "01.09.2015 12:41"
    author "300797490"
    name "240371"
  ]
  node
  [
    id 240376
    intent "ж"
    content "3"
    target "3"
    Label "240376"
    likes 0
    text "[id300797490|Евгений], Ну это один из путей - имперский. Но этот путь тоже далеко нелёгкий, мы будем постоянно сталкиваться с соперничеством других держав - политическим, экономическим. идеологическим, культурным. С другой стороны и к автаркии нужно подходить продуманн - тут нужна и справедливая социальная система и методы для поддержания научного и технического развития, но зато мы не будем зависеть и подвергаться давлению со стороны других стран. Но конечно у автаркии сейчас мало сторонников, больше всё же сторонников у имперского пути."
    date "01.09.2015 12:45"
    author "215164903"
    name "240376"
  ]
  node
  [
    id 240377
    intent "ж"
    content "2"
    target "3"
    Label "240377"
    likes 0
    text "[id215164903|Иван], Я думаю Путин выбрал средний, уравновешенный."
    date "01.09.2015 12:46"
    author "300797490"
    name "240377"
  ]
  node
  [
    id 240378
    intent "н"
    content "1"
    target "4"
    Label "240378"
    likes 0
    text "[id300797490|Евгений], не знаю, я теряюсь в догадках что там Путин выбрал, он вобще непоследователен."
    date "01.09.2015 12:47"
    author "215164903"
    name "240378"
  ]
  node
  [
    id 240379
    intent "н"
    content "4"
    target "3"
    Label "240379"
    likes 0
    text "Евгений Приймак.  нужно завоевать уважение и состоятельность у других народов  - глупая фраза. Нах уважение от тех кто изначала агрессивно русофобствует. И пох на тех кто что-то там бормочет себе под нос. Вся эта шваль всего-лишь мелкие уродливые карлики - гнойники на теле человечества. КТО НЕ С РОССИЕЙ - тот враг."
    date "01.09.2015 12:49"
    author "300045997"
    name "240379"
  ]
  node
  [
    id 240381
    intent "ч"
    content "4"
    target "3"
    Label "240381"
    likes 0
    text "[id215164903|Иван], Вы его советник чтобы так говорить? Владеете ситуацией в мире? Мы не имеем возможности судить человека, который 15 лет у власти и поднял весь мир на  уши ."
    date "01.09.2015 12:51"
    author "300797490"
    name "240381"
  ]
  node
  [
    id 240383
    intent "ж"
    content "4"
    target "4"
    Label "240383"
    likes 0
    text "[id300045997|Александр], Чушь собачья, каждый народ имеет уважение и желает лучшего."
    date "01.09.2015 12:52"
    author "300797490"
    name "240383"
  ]
  node
  [
    id 240385
    intent "ж"
    content "4"
    target "3"
    Label "240385"
    likes 0
    text "[id300797490|Евгений], Если вы не видите русофобства - например от всяких байденов, меркелей, оландов, поляцких деятелей, английских - то это Ваше право. Я про народ не говорил. Народы везде одинаковые. поезжайте в любую страну и спокойно живите - нах вы там никому не нужны, и никто не обращает внимание на национальность другого человека. Ведите себя прилично, не оскорбляйте людей и к вам будут так же относиться."
    date "01.09.2015 12:56"
    author "300045997"
    name "240385"
  ]
  node
  [
    id 240386
    intent "е"
    content "3"
    target "1"
    Label "240386"
    likes 0
    text "[id300797490|Евгений], ну в том и дело, что я не приближённый путина, и не могу знать какие у него цели и есть ли у него они вобще. Думаю Путин лишь реаигирует на ситуацию, не имея своих чётких планов. Он начал как прозапданый политик, стремился всё с ними контакты наладить. Теперь, когда Запад показал что не намерен мириться с Россией, Путин переметнулся на Восток. В ближнем зарубедье тоже непонятная политика. Путин как раз никогда не пытался завоевать влияние там, или его попытки были слабыми. Взять Украину, у нас там не было никогда пророссийских политиков. Был Янукович. который был неэффективным руководителем и лишь позиционировал себя как пророссийского политика, в действительности он им никогда не был. А Запад вырастил там целую свору прикормленных политиков на которых теперь опирается. И в результате захватил в свои руки страну, которая непосредственно граничит с нами. Ну и другие примеры непоследовательности и нерешительности Путина можно приводить."
    date "01.09.2015 12:57"
    author "215164903"
    name "240386"
  ]
  node
  [
    id 240395
    intent "х"
    content "3"
    target "4"
    Label "240395"
    likes 0
    text "[id215164903|Иван], С уважением Путин всегда был и есть только пророссийский политик, а начал он свою карьеру когда государство Российское находилось в очень слабом положении потому и мирился с интересами  Запада . Теперь же ситуация изменилась и он как не кто другой этого ждал и это понимает, потому и политика страны меняется. Не нам его судить ибо политика еще больше искусство обмана, чем война, хотя по сути политика тоже война."
    date "01.09.2015 13:09"
    author "300797490"
    name "240395"
  ]
  node
  [
    id 240398
    intent "е"
    content "4"
    target "1"
    Label "240398"
    likes 0
    text "[id300045997|Александр], Конечно вижу, я не слеп, я не на вижу всю эту политическую мерзость, мракобесие и человека ненависть. Согласен с вами полностью, что люди разных национальностей и народов по сути есть одно творение Божье. Власть ради господства над народами это от дьявола, поэтому власть сшп обречена. У России есть уникальный шанс со честь интересы всех народов и выстроить новый миропорядок. Это шанс."
    date "01.09.2015 13:20"
    author "300797490"
    name "240398"
  ]
  node
  [
    id 240403
    intent "ж"
    content "4"
    target "4"
    Label "240403"
    likes 0
    text "Просто человек всегда ищет решение проблемы а не утешение в саоей беспомощности её решить."
    date "01.09.2015 13:26"
    author "230732083"
    name "240403"
  ]
  node
  [
    id 240406
    intent "п"
    content "4"
    target "3"
    Label "240406"
    likes 0
    text "[id230732083|Максим], Человек существо ограниченного мышления, поэтому суть проблемы может остаться за гранью его сознания. Как бы не прискорбно было вам сообщать, но человек не властелин вселенной, а лишь одно из проявлений воли Божий."
    date "01.09.2015 13:31"
    author "300797490"
    name "240406"
  ]
  node
  [
    id 240410
    intent "ж"
    content "4"
    target "3"
    Label "240410"
    likes 0
    text "Ты человек подстрайвай окруженин вокруг себя как тебе удобно и хорошо .<br>Или ты существо ограниченного мышления?"
    date "01.09.2015 13:33"
    author "230732083"
    name "240410"
  ]
  node
  [
    id 240413
    intent "п"
    content "4"
    target "3"
    Label "240413"
    likes 0
    text "[id230732083|Максим], Я человек созданный по образу и подобию Божьему, но я безусловно ограничен в сознании этого мира и не в силах постичь его. Моя жизнь это испытание моей сути-души. Так есть."
    date "01.09.2015 13:38"
    author "300797490"
    name "240413"
  ]
  node
  [
    id 240415
    intent "ц"
    content "4"
    target "3"
    Label "240415"
    likes 0
    text "Нахуя тебе бог .<br>Обезьянам бог разве нашептал как использовать палки и камень для деревяных орудий труда."
    date "01.09.2015 13:40"
    author "230732083"
    name "240415"
  ]
  node
  [
    id 240417
    intent "п"
    content "4"
    target "3"
    Label "240417"
    likes 0
    text "[id230732083|Максим], Думай что хочешь, суть одна Бог."
    date "01.09.2015 13:41"
    author "300797490"
    name "240417"
  ]
  node
  [
    id 240419
    intent "а"
    content "4"
    target "3"
    Label "240419"
    likes 0
    text "Что есть бог?"
    date "01.09.2015 13:45"
    author "230732083"
    name "240419"
  ]
  node
  [
    id 240420
    intent "и"
    content "4"
    target "4"
    Label "240420"
    likes 0
    text "Бог есть любовь."
    date "01.09.2015 13:45"
    author "300797490"
    name "240420"
  ]
  node
  [
    id 240421
    intent "п"
    content "4"
    target "3"
    Label "240421"
    likes 0
    text "[id230732083|Максим], Бог есть истина."
    date "01.09.2015 13:48"
    author "300797490"
    name "240421"
  ]
  node
  [
    id 240422
    intent "п"
    content "4"
    target "3"
    Label "240422"
    likes 0
    text "[id230732083|Максим], Бог есть отец."
    date "01.09.2015 13:48"
    author "300797490"
    name "240422"
  ]
  node
  [
    id 240425
    intent "н"
    content "4"
    target "3"
    Label "240425"
    likes 0
    text "Т.е ты ищешь спасения у истиного папочки тебе блядь 38 лет."
    date "01.09.2015 13:49"
    author "230732083"
    name "240425"
  ]
  node
  [
    id 240427
    intent "к"
    content "4"
    target "3"
    Label "240427"
    likes 0
    text "[id230732083|Максим], Да хоть 78 сути не меняет."
    date "01.09.2015 13:50"
    author "300797490"
    name "240427"
  ]
  node
  [
    id 240431
    intent "ц"
    content "4"
    target "3"
    Label "240431"
    likes 0
    text "[id230732083|Максим], Ты рассчитываешь только на себя, что бесы нашептали думаешь не зря?"
    date "01.09.2015 13:54"
    author "300797490"
    name "240431"
  ]
  node
  [
    id 240433
    intent "у"
    content "4"
    target "3"
    Label "240433"
    likes 0
    text "[id230732083|Максим], Думаешь ад это метафора, испытаешь Бога не заплакал бы."
    date "01.09.2015 13:56"
    author "300797490"
    name "240433"
  ]
  node
  [
    id 240436
    intent "б"
    content "4"
    target "3"
    Label "240436"
    likes 0
    text "Да хорошь меня троллить.<br>Эм чувак бога нет в нашем мире а есть лишь веры и идеологии которые создали люди чтобы руководить и обманывать таких гениев как ты."
    date "01.09.2015 14:10"
    author "230732083"
    name "240436"
  ]
  node
  [
    id 240440
    intent "ж"
    content "3"
    target "3"
    Label "240440"
    likes 0
    text "[id215164903|Иван], так, ведь не дадут жить отдельно, лезут же, поучают! Ну, и ресурсы никому покоя не дают. Поэтому приходится защищаться. А для этого нужна сила."
    date "01.09.2015 14:24"
    author "78133583"
    name "240440"
  ]
  node
  [
    id 240455
    intent "ц"
    content "2"
    target "3"
    Label "240455"
    likes 0
    text "аха империя наносит ответный удар! слава императору ??????"
    date "01.09.2015 15:26"
    author "137004456"
    name "240455"
  ]
  node
  [
    id 240463
    intent "п"
    content "4"
    target "3"
    Label "240463"
    likes 0
    text "[id230732083|Максим], Бога нет сказал безумец в сердце своем."
    date "01.09.2015 15:38"
    author "300797490"
    name "240463"
  ]
  node
  [
    id 240502
    intent "н"
    content "4"
    target "3"
    Label "240502"
    likes 0
    text "Сердце это кровяной насос идиот того времени этого не знал."
    date "01.09.2015 17:43"
    author "230732083"
    name "240502"
  ]
  node
  [
    id 240513
    intent "е"
    content "4"
    target "1"
    Label "240513"
    likes 0
    text "Однажды в круизе я встретил швейцарца.<br>Он сильно ушами похож был на зайца.<br>Но заяц, скажу вам, знал в бизнесе толк.<br>Финансовый хищник, коммерческий волк.<br><br>Он много расхваливал собственный мир:<br>Алиго, паппайя, ланкаширский сыр,<br>Андуйет, берси, ла-пасту и пиццу.<br>И чувства к Альфреду*.<br>(невеста из Ниццы).<br><br>Швейцарский товарищ вовсю отдыхал,<br>Вдувал коньячок, и меня угощал.<br>Но мысли ему не давали покоя:<br>«Вот-с ф@кинг из Раша?*»<br>(Что это такое?)<br><br>И он обращался ко мне без конца:<br>Скажи мне Шэргей, разве это страна?<br>Вы, русские - бедные, жалкие люди.<br>Никто вам кредитов давать-то не будет.<br><br>У вас нет свободы и рынка услуг,<br>Ваш рейтинг «би-би», Берлускони ваш друг.<br>Отстой и убогость. А ваши дороги?..<br>Кошмар! Прошлый век. Вы сидите в берлоге.<br><br>И выжить так сможете в мире едва ли.<br>Ведь новый порядок жесток и глобален.<br>А вы все: «Рошшия, Иштория…» Тьфу!<br>Шергей, это глюпо! Зачэм? Нэ пойму.<br><br>Гоните вы Путина. Это тиран.<br>Вы с ним словно в племени варварских стран.<br>И с Крымом себе вы, (простите за тему),<br>Создали на голову суперпроблему.<br><br>Россия швейцарцу - причина всех бед.<br>Утешить его смог бы только Альфред.<br>Но Богом был я в собеседники дан.<br>Ну что ж, я отвечу. Послушай, братан:..<br><br>У нас есть История, Слава и Сила.<br>Россия-мать многое объединила:<br>Кубань и Урал, Алтай и Байкал.<br>Мы сеем пшеницу и плавим металл.<br><br>В Арктике завтрак, в Антарктике ужин,<br>Ныряем в глубины, со звездами дружим.<br>Мы – двести народов единой семьей.<br>И всех бережем и любим душой:<br><br>Татары, Буряты, Лезгины, Марийцы,<br>Коми, Калмыки, Мордва, Кабардинцы,<br>Лакцы, Нихви, Удины, Эвенцы,<br>Венгры, Дунгане, Езиды, Корейцы…<br><br>Единый, могучий и добрый народ.<br>И Бог нам за это удачу дает.<br>В больших городах и в таежной глуши<br>Живет красота нашей русской души.<br><br>По сути все просто: мы правды хотим.<br>Поэтому Путин, поэтому Крым.<br>Герои Одессы, десантники Пскова.<br>Поэтому Август две тыщи восьмого."
    date "01.09.2015 19:00"
    author "212488009"
    name "240513"
  ]
  node
  [
    id 240517
    intent "ч"
    content "0"
    target "2"
    Label "240517"
    likes 1
    text "Вот Le Monde,так и тянет сказать— ля монда!!!! Корни демократии у нас не пускаются!!!!! У запада пускаются,раздолбали север Африки, а теперь что? Демократы фиговы.... Сначала портачат потом допортачивают и только потом кричат   караул, граблят!  На одни и теже грабли наступают, по лбу получают и ни фига....За то учить, во как могут..??. Европа в полной попе с мигрантами,вот вкушать эту политику будут простые европейцы....А вот Россия, имперская или не имперская, была есть и будет!"
    date "01.09.2015 19:20"
    author "272083778"
    name "240517"
  ]
  node
  [
    id 240531
    intent "ж"
    content "0"
    target "4"
    Label "240531"
    likes 1
    text "Посмотрела Россия на демократию западную, и решила пойти империалистической идеей??"
    date "01.09.2015 21:27"
    author "38886728"
    name "240531"
  ]
  node
  [
    id 240299001
    intent "х"
    content "3"
    target "3"
    Label "240299"
    likes 4
    text "[id35293624|Роман], я думал, я один такой"
    date "01.09.2015 11:01"
    author "223034241"
    name "240299001"
  ]
  node
  [
    id 240300001
    intent "с"
    content "1"
    target "3"
    Label "240300"
    likes 2
    text "С помощью США и их вассалов в Европейском союзе демократия полностью себя дескредитировала,а свобода слова и права человека превратились в иллюзии даже в самих странах запада. Нужно России как можно скорее избавляться от этого паразитизма и демократии модели начала 90-ых"
    date "01.09.2015 11:01"
    author "17287035"
    name "240300001"
  ]
  node
  [
    id 240302001
    intent "ж"
    content "2"
    target "3"
    Label "240302"
    likes 4
    text "[id35293624|Роман], вы за себя отвечайте,а не за Россию. Лично среди моих знакомых нет не одного человека кто страдал был какими то имперскими замашками. Сейчас,глядя на западные тенденции у народа больше желание сохранить свою страну,свою культуру и свой народ как таковые,не более того"
    date "01.09.2015 11:03"
    author "17287035"
    name "240302001"
  ]
  node
  [
    id 240321001
    intent "и"
    content "0"
    target "4"
    Label "240321"
    likes 1
    text "Всё правильно написано.<br>Коммунизм кончился так и не наступив, демократии нет (будет ли?), национальной идеи нет. Её заменяет религия, вождь и имперские замашки."
    date "01.09.2015 11:21"
    author "2732653"
    name "240321001"
  ]
  node
  [
    id 240322001
    intent "с"
    content "1"
    target "3"
    Label "240322"
    likes 0
    text "Как показывает история страна лучше всего развивается при диктатуре. Сталина верните суки"
    date "01.09.2015 11:21"
    author "7080144"
    name "240322001"
  ]
  node
  [
    id 240328001
    intent "ж"
    content "2"
    target "4"
    Label "240328"
    likes 1
    text "Вспоминаю свой школьную тетрадь по истории, где мы расписывали в два столбика плюсы и минусы правления Ивана Грозного. Первым плюсом стояло: увеличил территорию страны в 35 раз. Я еще тогда так удивился: разве ж это плюс? Это же огромный минус! У людей теряется всякая возможность вести диалог с властью, потому как страна огромная, а все решения теперь принимаются в Москве. С тех пор прошло 500 лет, империя накрепко засела в головах людей, но уже с начала 1990х демократические тенденции набирают силу. И это радует."
    date "01.09.2015 11:29"
    author "5748237"
    name "240328001"
  ]
  node
  [
    id 240329001
    intent "и"
    content "4"
    target "4"
    Label "240329"
    likes 0
    text "[id7080144|Маханнат], суки его не вернут, на то они и суки. А кто изобрел колесо, тот изобрел и автомат калашникова, кто создаст голографический компьютер, тот и сможет подключить его к космическому интернету и общаться со всеми человечествами на миллиардах заселенных планетах."
    date "01.09.2015 11:30"
    author "301050906"
    name "240329001"
  ]
  node
  [
    id 240357001
    intent "и"
    content "1"
    target "4"
    Label "240357"
    likes 2
    text " россияне цепляются за мысль об империи, как за спасательный круг  идиоты, Россия будет или империей или вообще не будет."
    date "01.09.2015 12:22"
    author "56358455"
    name "240357001"
  ]
  node
  [
    id 240379001
    intent "л"
    content "4"
    target "4"
    Label "240379"
    likes 0
    text "Евгений Приймак.  нужно завоевать уважение и состоятельность у других народов  - глупая фраза. Нах уважение от тех кто изначала агрессивно русофобствует. И пох на тех кто что-то там бормочет себе под нос. Вся эта шваль всего-лишь мелкие уродливые карлики - гнойники на теле человечества. КТО НЕ С РОССИЕЙ - тот враг."
    date "01.09.2015 12:49"
    author "300045997"
    name "240379001"
  ]
  node
  [
    id 240379002
    intent "т"
    content "4"
    target "4"
    Label "240379"
    likes 0
    text "Евгений Приймак.  нужно завоевать уважение и состоятельность у других народов  - глупая фраза. Нах уважение от тех кто изначала агрессивно русофобствует. И пох на тех кто что-то там бормочет себе под нос. Вся эта шваль всего-лишь мелкие уродливые карлики - гнойники на теле человечества. КТО НЕ С РОССИЕЙ - тот враг."
    date "01.09.2015 12:49"
    author "300045997"
    name "240379002"
  ]
  node
  [
    id 240381001
    intent "х"
    content "4"
    target "4"
    Label "240381"
    likes 0
    text "[id215164903|Иван], Вы его советник чтобы так говорить? Владеете ситуацией в мире? Мы не имеем возможности судить человека, который 15 лет у власти и поднял весь мир на  уши ."
    date "01.09.2015 12:51"
    author "300797490"
    name "240381001"
  ]
  node
  [
    id 240386001
    intent "ж"
    content "3"
    target "4"
    Label "240386"
    likes 0
    text "[id300797490|Евгений], ну в том и дело, что я не приближённый путина, и не могу знать какие у него цели и есть ли у него они вобще. Думаю Путин лишь реаигирует на ситуацию, не имея своих чётких планов. Он начал как прозапданый политик, стремился всё с ними контакты наладить. Теперь, когда Запад показал что не намерен мириться с Россией, Путин переметнулся на Восток. В ближнем зарубедье тоже непонятная политика. Путин как раз никогда не пытался завоевать влияние там, или его попытки были слабыми. Взять Украину, у нас там не было никогда пророссийских политиков. Был Янукович. который был неэффективным руководителем и лишь позиционировал себя как пророссийского политика, в действительности он им никогда не был. А Запад вырастил там целую свору прикормленных политиков на которых теперь опирается. И в результате захватил в свои руки страну, которая непосредственно граничит с нами. Ну и другие примеры непоследовательности и нерешительности Путина можно приводить."
    date "01.09.2015 12:57"
    author "215164903"
    name "240386001"
  ]
  node
  [
    id 240398001
    intent "ж"
    content "4"
    target "3"
    Label "240398"
    likes 0
    text "[id300045997|Александр], Конечно вижу, я не слеп, я не на вижу всю эту политическую мерзость, мракобесие и человека ненависть. Согласен с вами полностью, что люди разных национальностей и народов по сути есть одно творение Божье. Власть ради господства над народами это от дьявола, поэтому власть сшп обречена. У России есть уникальный шанс со честь интересы всех народов и выстроить новый миропорядок. Это шанс."
    date "01.09.2015 13:20"
    author "300797490"
    name "240398001"
  ]
  node
  [
    id 240436001
    intent "и"
    content "4"
    target "3"
    Label "240436"
    likes 0
    text "Да хорошь меня троллить.<br>Эм чувак бога нет в нашем мире а есть лишь веры и идеологии которые создали люди чтобы руководить и обманывать таких гениев как ты."
    date "01.09.2015 14:10"
    author "230732083"
    name "240436001"
  ]
  node
  [
    id 240513001
    intent "ж"
    content "4"
    target "4"
    Label "240513"
    likes 0
    text "Однажды в круизе я встретил швейцарца.<br>Он сильно ушами похож был на зайца.<br>Но заяц, скажу вам, знал в бизнесе толк.<br>Финансовый хищник, коммерческий волк.<br><br>Он много расхваливал собственный мир:<br>Алиго, паппайя, ланкаширский сыр,<br>Андуйет, берси, ла-пасту и пиццу.<br>И чувства к Альфреду*.<br>(невеста из Ниццы).<br><br>Швейцарский товарищ вовсю отдыхал,<br>Вдувал коньячок, и меня угощал.<br>Но мысли ему не давали покоя:<br>«Вот-с ф@кинг из Раша?*»<br>(Что это такое?)<br><br>И он обращался ко мне без конца:<br>Скажи мне Шэргей, разве это страна?<br>Вы, русские - бедные, жалкие люди.<br>Никто вам кредитов давать-то не будет.<br><br>У вас нет свободы и рынка услуг,<br>Ваш рейтинг «би-би», Берлускони ваш друг.<br>Отстой и убогость. А ваши дороги?..<br>Кошмар! Прошлый век. Вы сидите в берлоге.<br><br>И выжить так сможете в мире едва ли.<br>Ведь новый порядок жесток и глобален.<br>А вы все: «Рошшия, Иштория…» Тьфу!<br>Шергей, это глюпо! Зачэм? Нэ пойму.<br><br>Гоните вы Путина. Это тиран.<br>Вы с ним словно в племени варварских стран.<br>И с Крымом себе вы, (простите за тему),<br>Создали на голову суперпроблему.<br><br>Россия швейцарцу - причина всех бед.<br>Утешить его смог бы только Альфред.<br>Но Богом был я в собеседники дан.<br>Ну что ж, я отвечу. Послушай, братан:..<br><br>У нас есть История, Слава и Сила.<br>Россия-мать многое объединила:<br>Кубань и Урал, Алтай и Байкал.<br>Мы сеем пшеницу и плавим металл.<br><br>В Арктике завтрак, в Антарктике ужин,<br>Ныряем в глубины, со звездами дружим.<br>Мы – двести народов единой семьей.<br>И всех бережем и любим душой:<br><br>Татары, Буряты, Лезгины, Марийцы,<br>Коми, Калмыки, Мордва, Кабардинцы,<br>Лакцы, Нихви, Удины, Эвенцы,<br>Венгры, Дунгане, Езиды, Корейцы…<br><br>Единый, могучий и добрый народ.<br>И Бог нам за это удачу дает.<br>В больших городах и в таежной глуши<br>Живет красота нашей русской души.<br><br>По сути все просто: мы правды хотим.<br>Поэтому Путин, поэтому Крым.<br>Герои Одессы, десантники Пскова.<br>Поэтому Август две тыщи восьмого."
    date "01.09.2015 19:00"
    author "212488009"
    name "240513001"
  ]
  node
  [
    id 240517001
    intent "н"
    content "0"
    target "4"
    Label "240517"
    likes 1
    text "Вот Le Monde,так и тянет сказать— ля монда!!!! Корни демократии у нас не пускаются!!!!! У запада пускаются,раздолбали север Африки, а теперь что? Демократы фиговы.... Сначала портачат потом допортачивают и только потом кричат   караул, граблят!  На одни и теже грабли наступают, по лбу получают и ни фига....За то учить, во как могут..??. Европа в полной попе с мигрантами,вот вкушать эту политику будут простые европейцы....А вот Россия, имперская или не имперская, была есть и будет!"
    date "01.09.2015 19:20"
    author "272083778"
    name "240517001"
  ]
  edge
  [
    source 240293
    target 240294
  ]
  edge
  [
    source 240293
    target 240295
  ]
  edge
  [
    source 240293
    target 240297
  ]
  edge
  [
    source 240293
    target 240298
  ]
  edge
  [
    source 240297
    target 240299
  ]
  edge
  [
    source 240293
    target 240300
  ]
  edge
  [
    source 240297
    target 240302
  ]
  edge
  [
    source 240302
    target 240305
  ]
  edge
  [
    source 240302001
    target 240305
  ]
  edge
  [
    source 240302
    target 240307
  ]
  edge
  [
    source 240302001
    target 240307
  ]
  edge
  [
    source 240293
    target 240308
  ]
  edge
  [
    source 240293
    target 240309
  ]
  edge
  [
    source 240293
    target 240312
  ]
  edge
  [
    source 240293
    target 240315
  ]
  edge
  [
    source 240293
    target 240317
  ]
  edge
  [
    source 240293
    target 240318
  ]
  edge
  [
    source 240293
    target 240319
  ]
  edge
  [
    source 240293
    target 240321
  ]
  edge
  [
    source 240293
    target 240322
  ]
  edge
  [
    source 240317
    target 240323
  ]
  edge
  [
    source 240293
    target 240324
  ]
  edge
  [
    source 240293
    target 240325
  ]
  edge
  [
    source 240293
    target 240327
  ]
  edge
  [
    source 240293
    target 240328
  ]
  edge
  [
    source 240322
    target 240329
  ]
  edge
  [
    source 240322001
    target 240329
  ]
  edge
  [
    source 240327
    target 240330
  ]
  edge
  [
    source 240293
    target 240334
  ]
  edge
  [
    source 240293
    target 240335
  ]
  edge
  [
    source 240334
    target 240337
  ]
  edge
  [
    source 240293
    target 240338
  ]
  edge
  [
    source 240293
    target 240339
  ]
  edge
  [
    source 240293
    target 240340
  ]
  edge
  [
    source 240340
    target 240341
  ]
  edge
  [
    source 240293
    target 240342
  ]
  edge
  [
    source 240342
    target 240343
  ]
  edge
  [
    source 240293
    target 240347
  ]
  edge
  [
    source 240347
    target 240348
  ]
  edge
  [
    source 240293
    target 240349
  ]
  edge
  [
    source 240349
    target 240350
  ]
  edge
  [
    source 240293
    target 240351
  ]
  edge
  [
    source 240351
    target 240352
  ]
  edge
  [
    source 240293
    target 240353
  ]
  edge
  [
    source 240353
    target 240355
  ]
  edge
  [
    source 240293
    target 240356
  ]
  edge
  [
    source 240293
    target 240357
  ]
  edge
  [
    source 240356
    target 240358
  ]
  edge
  [
    source 240357
    target 240359
  ]
  edge
  [
    source 240357001
    target 240359
  ]
  edge
  [
    source 240293
    target 240361
  ]
  edge
  [
    source 240357
    target 240362
  ]
  edge
  [
    source 240357001
    target 240362
  ]
  edge
  [
    source 240293
    target 240363
  ]
  edge
  [
    source 240362
    target 240364
  ]
  edge
  [
    source 240362
    target 240365
  ]
  edge
  [
    source 240364
    target 240366
  ]
  edge
  [
    source 240357
    target 240367
  ]
  edge
  [
    source 240357001
    target 240367
  ]
  edge
  [
    source 240367
    target 240368
  ]
  edge
  [
    source 240368
    target 240369
  ]
  edge
  [
    source 240369
    target 240371
  ]
  edge
  [
    source 240371
    target 240376
  ]
  edge
  [
    source 240376
    target 240377
  ]
  edge
  [
    source 240377
    target 240378
  ]
  edge
  [
    source 240293
    target 240379
  ]
  edge
  [
    source 240378
    target 240381
  ]
  edge
  [
    source 240379
    target 240383
  ]
  edge
  [
    source 240379001
    target 240383
  ]
  edge
  [
    source 240379002
    target 240383
  ]
  edge
  [
    source 240381
    target 240385
  ]
  edge
  [
    source 240381001
    target 240385
  ]
  edge
  [
    source 240381
    target 240386
  ]
  edge
  [
    source 240381001
    target 240386
  ]
  edge
  [
    source 240386
    target 240395
  ]
  edge
  [
    source 240386001
    target 240395
  ]
  edge
  [
    source 240379
    target 240398
  ]
  edge
  [
    source 240379001
    target 240398
  ]
  edge
  [
    source 240379002
    target 240398
  ]
  edge
  [
    source 240293
    target 240403
  ]
  edge
  [
    source 240403
    target 240406
  ]
  edge
  [
    source 240293
    target 240410
  ]
  edge
  [
    source 240410
    target 240413
  ]
  edge
  [
    source 240293
    target 240415
  ]
  edge
  [
    source 240415
    target 240417
  ]
  edge
  [
    source 240293
    target 240419
  ]
  edge
  [
    source 240293
    target 240420
  ]
  edge
  [
    source 240419
    target 240421
  ]
  edge
  [
    source 240419
    target 240422
  ]
  edge
  [
    source 240293
    target 240425
  ]
  edge
  [
    source 240425
    target 240427
  ]
  edge
  [
    source 240425
    target 240431
  ]
  edge
  [
    source 240425
    target 240433
  ]
  edge
  [
    source 240293
    target 240436
  ]
  edge
  [
    source 240386
    target 240440
  ]
  edge
  [
    source 240386001
    target 240440
  ]
  edge
  [
    source 240293
    target 240455
  ]
  edge
  [
    source 240436
    target 240463
  ]
  edge
  [
    source 240436001
    target 240463
  ]
  edge
  [
    source 240293
    target 240502
  ]
  edge
  [
    source 240293
    target 240513
  ]
  edge
  [
    source 240293
    target 240517
  ]
  edge
  [
    source 240293
    target 240531
  ]
  edge
  [
    source 240297
    target 240299001
  ]
  edge
  [
    source 240293
    target 240300001
  ]
  edge
  [
    source 240297
    target 240302001
  ]
  edge
  [
    source 240293
    target 240321001
  ]
  edge
  [
    source 240293
    target 240322001
  ]
  edge
  [
    source 240293
    target 240328001
  ]
  edge
  [
    source 240322
    target 240329001
  ]
  edge
  [
    source 240322001
    target 240329001
  ]
  edge
  [
    source 240293
    target 240357001
  ]
  edge
  [
    source 240293
    target 240379001
  ]
  edge
  [
    source 240293
    target 240379002
  ]
  edge
  [
    source 240378
    target 240381001
  ]
  edge
  [
    source 240381
    target 240386001
  ]
  edge
  [
    source 240381001
    target 240386001
  ]
  edge
  [
    source 240379
    target 240398001
  ]
  edge
  [
    source 240379001
    target 240398001
  ]
  edge
  [
    source 240379002
    target 240398001
  ]
  edge
  [
    source 240293
    target 240436001
  ]
  edge
  [
    source 240293
    target 240513001
  ]
  edge
  [
    source 240293
    target 240517001
  ]
]
