Creator "igraph version 0.7 Sat Mar 11 02:28:48 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 238700
    intent ""
    content ""
    target ""
    Label "238700"
    likes 0
    text ""
    date ""
    author ""
    name "238700"
  ]
  node
  [
    id 238701
    intent "л"
    content "2"
    target "4"
    Label "238701"
    likes 4
    text "надо создавать петицию о закрытии рта Рогозину, в каждую дырку затычка. Чуть, что, так сразу же этот хрен со своими коментариями"
    date "27.08.2015 17:33"
    author "132796195"
    name "238701"
  ]
  node
  [
    id 238702
    intent "н"
    content "2"
    target "4"
    Label "238702"
    likes 0
    text "да он только и может засерать твитер, а его почему-то даже либерасты не трогают"
    date "27.08.2015 17:34"
    author "5868653"
    name "238702"
  ]
  node
  [
    id 238703
    intent "х"
    content "1"
    target "4"
    Label "238703"
    likes 3
    text "А Рогозин прав,японцы себя ведут как девченки, слабо им эмбарго ввести на поставки техники и оборудования в Росиюшку, пусть вата свои новостные репортажи на кинопленку снимает. А новости роиссяне будут как при Сталине в кинотеатрах смотреть."
    date "27.08.2015 17:35"
    author "12025189"
    name "238703"
  ]
  node
  [
    id 238704
    intent "х"
    content "1"
    target "4"
    Label "238704"
    likes 8
    text "Рогозин просто озвучил идиотию внешней политики Японии относительно Курил. Она близка по накалу к истеричным заявлениям Украины относительно российского Крыма."
    date "27.08.2015 17:36"
    author "10407668"
    name "238704"
  ]
  node
  [
    id 238705
    intent "ч"
    content "3"
    target "4"
    Label "238705"
    likes 1
    text "Товарищ чиновник потерял связь с реальностью сидя наверху? Проще надо быть и адекватно и спокойно на все реагировать"
    date "27.08.2015 17:37"
    author "2789101"
    name "238705"
  ]
  node
  [
    id 238707
    intent "щ"
    content "4"
    target "3"
    Label "238707"
    likes 7
    text "[id132796195|Юра], От фейков в сети очень уморительно такое слышать"
    date "27.08.2015 17:37"
    author "10407668"
    name "238707"
  ]
  node
  [
    id 238708
    intent "ч"
    content "4"
    target "4"
    Label "238708"
    likes 0
    text "А он так пытается за провал космодрома оправдаться.Эффективные менеджеры,мля,все в нацлидера..."
    date "27.08.2015 17:39"
    author "82853210"
    name "238708"
  ]
  node
  [
    id 238710
    intent "ж"
    content "1"
    target "4"
    Label "238710"
    likes 0
    text "[id10407668|Сергей], по радио слышал, что обычным японцам всё это до лампочки. Это не поляки и не хохлы, даже не финны. Просто поговорить на эту тему-непременный элемент внутренней политики"
    date "27.08.2015 17:41"
    author "82697016"
    name "238710"
  ]
  node
  [
    id 238711
    intent "в"
    content "3"
    target "3"
    Label "238711"
    likes 0
    text "[id82697016|Александр], Да мне вот тоже казалось, что простому гражданину Японии до этих Курил дела немного. Да, острова имеют стратегический интерес, но не такой как Крым для РФ, к примеру."
    date "27.08.2015 17:42"
    author "10407668"
    name "238711"
  ]
  node
  [
    id 238712
    intent "в"
    content "3"
    target "3"
    Label "238712"
    likes 0
    text "[id10407668|Сергей], точно. Россия не угрожает Японии, если кто-то ей угрожает, так это Китай. Очень их беспокоит рост его могущества и его экспансия в Азии<br><br>http://www.pravda.ru/world/asia/fareast/30-05-2013/1158832-senkaku-0/"
    date "27.08.2015 17:44"
    author "82697016"
    name "238712"
  ]
  node
  [
    id 238713
    intent "а"
    content "4"
    target "3"
    Label "238713"
    likes 0
    text "[id82853210|Сергей], а что не так с Восточным? <br><br>http://www.rg.ru/sujet/3531/"
    date "27.08.2015 17:46"
    author "82697016"
    name "238713"
  ]
  node
  [
    id 238714
    intent "ж"
    content "3"
    target "3"
    Label "238714"
    likes 0
    text "[id10407668|Сергей], для РФ эти острова имеют огромный стратегический интерес и не только стратегический но и исторический.Эти острова наши,присоединяли их к России тогда,когда там жили еще Айны,которые в свою очередь вели освободительную борьбу против Японии и по просьбе вождей Айнов Россия взяла их под своё крыло,но потом был бунт против моряков Русских проплаченый Японцами,но ничего не получилось,острова остались у России и только после неудачной ,позорной войны с Японией мы отдали эти острова ,а в 1945 году вернули по праву победителя."
    date "27.08.2015 17:47"
    author "278315067"
    name "238714"
  ]
  node
  [
    id 238715
    intent "ч"
    content "4"
    target "4"
    Label "238715"
    likes 0
    text "[id82697016|Александр], а Фсё!!! Нафиг мне эти бумажки,я сам по ним спецом уже стал.Где старты ? Который год откладывают и переносят планы."
    date "27.08.2015 17:49"
    author "82853210"
    name "238715"
  ]
  node
  [
    id 238718
    intent "ш"
    content "3"
    target "4"
    Label "238718"
    likes 0
    text "смотря на фото, первое впечатление ??  , что Рогозин гладит по голове Шойгу"
    date "27.08.2015 17:54"
    author "45617148"
    name "238718"
  ]
  node
  [
    id 238720
    intent "л"
    content "3"
    target "4"
    Label "238720"
    likes 0
    text "Жалко выглядят япошки в своих безнадежных потугах вернуть курилы.......успокойтесь уже... кастрированные американцами потомки великих самураев. ??"
    date "27.08.2015 17:57"
    author "145765223"
    name "238720"
  ]
  node
  [
    id 238721
    intent "ц"
    content "3"
    target "3"
    Label "238721"
    likes 0
    text "[id82853210|Сергей], ну и метод спора у тебя) Рогозин тебе в подметки не годится. <br><br>http://www.rg.ru/2015/01/30/reg-dfo/rogozin-anons.html"
    date "27.08.2015 17:57"
    author "82697016"
    name "238721"
  ]
  node
  [
    id 238724
    intent "л"
    content "4"
    target "4"
    Label "238724"
    likes 0
    text "[id82697016|Александр], конечно не годится.А на что вообще годится это ничтожество ?"
    date "27.08.2015 18:01"
    author "82853210"
    name "238724"
  ]
  node
  [
    id 238727
    intent "х"
    content "3"
    target "4"
    Label "238727"
    likes 0
    text "[id82853210|Сергей], это госдеятель) Вообще, он потолковее Якунина будет и денег меньше получает"
    date "27.08.2015 18:12"
    author "82697016"
    name "238727"
  ]
  node
  [
    id 238728
    intent "с"
    content "4"
    target "4"
    Label "238728"
    likes 1
    text "Нужно создать петицию об аресте либерастовO"
    date "27.08.2015 18:14"
    author "22156819"
    name "238728"
  ]
  node
  [
    id 238729
    intent "т"
    content "3"
    target "4"
    Label "238729"
    likes 0
    text "[id82697016|Александр], что там вообще толкового может быть ? Если их нацлидер лично подбирал по своему образу и подобию!! Зёрнышко к зёрншку! Одно гнильё..."
    date "27.08.2015 18:15"
    author "82853210"
    name "238729"
  ]
  node
  [
    id 238730
    intent "ц"
    content "4"
    target "3"
    Label "238730"
    likes 1
    text "[id82853210|Сергей], ты собрался куда-то лететь? Ну,для тебя можно устроить один запуск,назови время и куда лететь."
    date "27.08.2015 18:17"
    author "136363490"
    name "238730"
  ]
  node
  [
    id 238731
    intent "г"
    content "4"
    target "3"
    Label "238731"
    likes 0
    text "[id136363490|Александр], свали,убогий мишка..."
    date "27.08.2015 18:18"
    author "82853210"
    name "238731"
  ]
  node
  [
    id 238732
    intent "п"
    content "3"
    target "3"
    Label "238732"
    likes 0
    text "[id132796195|Юра], у нас демократия и свобода слова)"
    date "27.08.2015 18:19"
    author "1630004"
    name "238732"
  ]
  node
  [
    id 238733
    intent "л"
    content "4"
    target "3"
    Label "238733"
    likes 0
    text "[id82853210|Сергей], а ты видел этого убогого мишку? Смотри как-бы пукан от страха не разорвало,дебил."
    date "27.08.2015 18:20"
    author "136363490"
    name "238733"
  ]
  node
  [
    id 238734
    intent "н"
    content "4"
    target "3"
    Label "238734"
    likes 0
    text "[id136363490|Александр], вали в Мурзилку с этими пуканами и примитивным величием..."
    date "27.08.2015 18:21"
    author "82853210"
    name "238734"
  ]
  node
  [
    id 238735
    intent "а"
    content "4"
    target "3"
    Label "238735"
    likes 0
    text "[id82853210|Сергей], сам понял,что написал?"
    date "27.08.2015 18:22"
    author "136363490"
    name "238735"
  ]
  node
  [
    id 238737
    intent "г"
    content "4"
    target "3"
    Label "238737"
    likes 0
    text "[id136363490|Александр], я же говорю,-тебе в Мурзилку..."
    date "27.08.2015 18:23"
    author "82853210"
    name "238737"
  ]
  node
  [
    id 238739
    intent "ч"
    content "0"
    target "4"
    Label "238739"
    likes 0
    text "Рогозин мне напоминает идиотов из гос депа зачем так открыто провоцировать людей на конфронтацию"
    date "27.08.2015 18:25"
    author "3143586"
    name "238739"
  ]
  node
  [
    id 238741
    intent "н"
    content "4"
    target "3"
    Label "238741"
    likes 1
    text "[id82853210|Сергей], просмотрел твои интересы-да ты типичный лебираст,твое место под шконкой."
    date "27.08.2015 18:26"
    author "136363490"
    name "238741"
  ]
  node
  [
    id 238743
    intent "к"
    content "2"
    target "3"
    Label "238743"
    likes 0
    text "[id278315067|Пьяный], Я имел в виду для Японии. Во-первых, во всей мировой истории еще не было прецедента нападения на них России с целью оккупации, равно как и причины для такого нападения. Поэтому для России, как державы суши, эти острова важны, для Японии же, как для державы моря, эти острова имеют больше второстепенное значение."
    date "27.08.2015 18:27"
    author "10407668"
    name "238743"
  ]
  node
  [
    id 238744
    intent "н"
    content "4"
    target "3"
    Label "238744"
    likes 0
    text "[id136363490|Александр], а мне к тебе и ходить не надо.Через провода средневековьем прёт..."
    date "27.08.2015 18:27"
    author "82853210"
    name "238744"
  ]
  node
  [
    id 238746
    intent "щ"
    content "4"
    target "3"
    Label "238746"
    likes 1
    text "[id136363490|Александр], Это просто тролль. Стандартный, шаблонный."
    date "27.08.2015 18:28"
    author "10407668"
    name "238746"
  ]
  node
  [
    id 238747
    intent " - "
    content ""
    target ""
    Label "238747"
    likes 0
    text "http://vk.com/photo-25106701_376927584"
    date "27.08.2015 18:29"
    author "136363490"
    name "238747"
  ]
  node
  [
    id 238748
    intent "ш"
    content "3"
    target "3"
    Label "238748"
    likes 0
    text "[id10407668|Сергей], не думаю,но ваша точка зрения это ваша точка зрения))"
    date "27.08.2015 18:29"
    author "278315067"
    name "238748"
  ]
  node
  [
    id 238752
    intent "ж"
    content "2"
    target "3"
    Label "238752"
    likes 0
    text "[id278315067|Пьяный], Ну мб. Моя логика простая - Япония имеет выходы к морю по всему периметру своей территории, Россия же не так богата в этом лпане. Отсюда и деление по степени важности."
    date "27.08.2015 18:30"
    author "10407668"
    name "238752"
  ]
  node
  [
    id 238753
    intent "л"
    content "4"
    target "3"
    Label "238753"
    likes 0
    text "[id10407668|Сергей], да понял я,сколько же ничтожества еще на нашей земле.И он считает себя человеком,да чмо уссатое,вот кто он."
    date "27.08.2015 18:32"
    author "136363490"
    name "238753"
  ]
  node
  [
    id 238754
    intent "л"
    content "4"
    target "3"
    Label "238754"
    likes 0
    text "[id136363490|Александр], Я И ГОВОРЮ,ТЕБЕ К ОДНОКЛЕТОЧНЫМ.тЫ ДАЖЕ И ХУЖЕ ИХ,ПУТИНСКИЙ ЭЛЕКТОРАТ,МЛЯ!!! фУ,ПОЗОРНИК..."
    date "27.08.2015 18:32"
    author "82853210"
    name "238754"
  ]
  node
  [
    id 238756
    intent " - "
    content ""
    target ""
    Label "238756"
    likes 0
    text "[id82853210|Сергей], http://vk.com/photo-25106701_376928133 http://vk.com/photo-25106701_376928134"
    date "27.08.2015 18:33"
    author "136363490"
    name "238756"
  ]
  node
  [
    id 238758
    intent "л"
    content "4"
    target "3"
    Label "238758"
    likes 0
    text "[id136363490|Александр], да отвали ты,чмо тупорылое...."
    date "27.08.2015 18:34"
    author "82853210"
    name "238758"
  ]
  node
  [
    id 238759
    intent "щ"
    content "3"
    target "3"
    Label "238759"
    likes 1
    text "[id136363490|Александр], Работает, старается. Всяк по-своему хлеб зарабатывает."
    date "27.08.2015 18:34"
    author "10407668"
    name "238759"
  ]
  node
  [
    id 238761
    intent " - "
    content ""
    target ""
    Label "238761"
    likes 1
    text "http://vk.com/photo-25106701_376928233"
    date "27.08.2015 18:34"
    author "136363490"
    name "238761"
  ]
  node
  [
    id 238762
    intent "ж"
    content "3"
    target "3"
    Label "238762"
    likes 0
    text "[id10407668|Сергей], У России 13 морей,её омывает три океана))Мы считаемся не только сухопутной но и морской державой))А думаю что дело именно в островах.Япония не так богата землёй,а нам эти острова как авианосцы и еще,там не замерзающие проливы и отличный выход на морские просторы и особенно подводных лодок и еще ,там богатейший промысловый регион морских обитателей,вобщим это жемчужины а не острова))"
    date "27.08.2015 18:34"
    author "278315067"
    name "238762"
  ]
  node
  [
    id 238765
    intent "л"
    content "4"
    target "3"
    Label "238765"
    likes 0
    text "[id136363490|Александр], чмо тупое,жополиз воровской,чвали уёбище позорное.Иди плешивому ботокс лижи"
    date "27.08.2015 18:35"
    author "82853210"
    name "238765"
  ]
  node
  [
    id 238766
    intent "в"
    content "3"
    target "3"
    Label "238766"
    likes 0
    text "[id278315067|Пьяный], Ну может ты и прав"
    date "27.08.2015 18:36"
    author "10407668"
    name "238766"
  ]
  node
  [
    id 238767
    intent " - "
    content ""
    target ""
    Label "238767"
    likes 0
    text "http://vk.com/photo-25106701_376928427"
    date "27.08.2015 18:36"
    author "136363490"
    name "238767"
  ]
  node
  [
    id 238769
    intent "л"
    content "4"
    target "3"
    Label "238769"
    likes 0
    text "[id136363490|Александр], пшел нах,чмо тупое."
    date "27.08.2015 18:36"
    author "82853210"
    name "238769"
  ]
  node
  [
    id 238771
    intent "о"
    content "3"
    target "1"
    Label "238771"
    likes 0
    text "[id10407668|Сергей], я за мир во всём мире,но своё никогда не отдадим.Я так думаю"
    date "27.08.2015 18:37"
    author "278315067"
    name "238771"
  ]
  node
  [
    id 238772
    intent " - "
    content ""
    target ""
    Label "238772"
    likes 0
    text "http://vk.com/photo-25106701_376928550"
    date "27.08.2015 18:37"
    author "136363490"
    name "238772"
  ]
  node
  [
    id 238774
    intent "л"
    content "4"
    target "3"
    Label "238774"
    likes 0
    text "[id136363490|Александр], эй,уёбок тупорылый.Вали зад плешивому вору лизать.А то опоздаешь,его завтра в Гаагу повезут."
    date "27.08.2015 18:39"
    author "82853210"
    name "238774"
  ]
  node
  [
    id 238775
    intent "ц"
    content "4"
    target "3"
    Label "238775"
    likes 3
    text "Шото Мирошниченке вообще клапан сорвало. Кофе перепил что ли."
    date "27.08.2015 18:39"
    author "10407668"
    name "238775"
  ]
  node
  [
    id 238777
    intent "ж"
    content "3"
    target "3"
    Label "238777"
    likes 0
    text "[id82853210|Сергей], ну это фигня, нацлидер очень осторожен в кадровой политике. Лавров выделяется на общем фоне, Шойгу неплох, но эти всегда на слуху. Про многих других министров и сказать трудно. Но, это, в СНГовии все обстоит примерно так же: главное лояльность власти, верность клану, а профессиональные качества-потом. Украина-не исключение, точно такая же хрень. Короче, всё как обычно"
    date "27.08.2015 18:45"
    author "82697016"
    name "238777"
  ]
  node
  [
    id 238778
    intent "ж"
    content "3"
    target "3"
    Label "238778"
    likes 0
    text "[id82697016|Александр], кому интересны марионетки ? За всё ответит Карабас..."
    date "27.08.2015 18:46"
    author "82853210"
    name "238778"
  ]
  node
  [
    id 238781
    intent "ж"
    content "3"
    target "3"
    Label "238781"
    likes 0
    text "[id82853210|Сергей], министр-должность техническая, даже министр финансов и глава центробанка. Они не должны заниматься политикой, они управляют сложным механизмом, их назначает глава правительства, а вовсе не президент, которые лично назначает только силовиков. Большинство министров, хотя и не все прежде чем стать ими, хорошо потрудились по своей специальности. Тут нужно конкретно обсуждать, а не голословно всех обвинять. Если бы ты был карьерноориентированным смог бы стать одним из них, а так чего трепаться-то..<br><br>http://government.ru/gov/#ministers"
    date "27.08.2015 18:52"
    author "82697016"
    name "238781"
  ]
  node
  [
    id 238784
    intent "к"
    content "4"
    target "3"
    Label "238784"
    likes 0
    text "[id82697016|Александр], я вообще то в курсе,-как должно быть.Я о том,что все Гос Институты стали лишь ширмой узурпатора.Завтра сядут вместе.За пособничество."
    date "27.08.2015 18:56"
    author "82853210"
    name "238784"
  ]
  node
  [
    id 238816
    intent "ш"
    content "4"
    target "3"
    Label "238816"
    likes 0
    text "тяжок труд мирошниченко, зато в тепле работает )))"
    date "27.08.2015 19:22"
    author "3024891"
    name "238816"
  ]
  node
  [
    id 238914
    intent "н"
    content "4"
    target "3"
    Label "238914"
    likes 0
    text "[id82853210|Сергей], вы похожи на толстого, обрюзгшего болельщика, который орет на стадионе  Сапожники, ну кто так играет! , хотя сам по мячу попасть не сможет. Идите сыграйте лучше ну или пойдите поболейте за другой вид спорта."
    date "27.08.2015 20:03"
    author "82697016"
    name "238914"
  ]
  node
  [
    id 238920
    intent "л"
    content "4"
    target "3"
    Label "238920"
    likes 0
    text "[id82697016|Александр], да мне пох на ассоциации неандертальцев...Поделись с соплеменниками..."
    date "27.08.2015 20:04"
    author "82853210"
    name "238920"
  ]
  node
  [
    id 238928
    intent "г"
    content "4"
    target "3"
    Label "238928"
    likes 0
    text "[id82853210|Сергей], да мне тоже, я уже понял, что ты за птица"
    date "27.08.2015 20:07"
    author "82697016"
    name "238928"
  ]
  node
  [
    id 238933
    intent "н"
    content "4"
    target "3"
    Label "238933"
    likes 0
    text "[id82697016|Александр], а мне то как пох!!! Тебя и за километр видно.Так отсвечиваешь глупостью..."
    date "27.08.2015 20:09"
    author "82853210"
    name "238933"
  ]
  node
  [
    id 238953
    intent "х"
    content "0"
    target "4"
    Label "238953"
    likes 0
    text "Он крут???? и умён"
    date "27.08.2015 20:18"
    author "198229052"
    name "238953"
  ]
  node
  [
    id 238990
    intent " - "
    content ""
    target ""
    Label "238990"
    likes 0
    text "http://vk.com/photo-25106701_376941032"
    date "27.08.2015 20:30"
    author "301050906"
    name "238990"
  ]
  node
  [
    id 239050
    intent "ц"
    content "33"
    target "3"
    Label "239050"
    likes 0
    text "[id12025189|Дмитрий], Ггг. Объявить эмбарго поставок основного предмета экспорта страны крупнейшему покупателю? Браво, кэп ))) До такого даже сами японцы еще не додумались - как лучше свою экономику угробить. Мы-то без хай-фай проживем, а вот они с тысячами и десятками тысяч безработных - вряд ли."
    date "27.08.2015 22:29"
    author "10407668"
    name "239050"
  ]
  node
  [
    id 239068
    intent "щ"
    content "4"
    target "3"
    Label "239068"
    likes 0
    text "[id256892362|Мерей], мы знаем,что ты ватник)))"
    date "27.08.2015 23:35"
    author "1630004"
    name "239068"
  ]
  node
  [
    id 239282
    intent "ж"
    content "3"
    target "3"
    Label "239282"
    likes 0
    text "[id10407668|Сергей], Росиюшка после США,Канады,Японии,Китая,Европы,Австралии месте примерно на 12ом в рейтинге по закупками электроники у Японии находится. Ощутимо ,но не смертельно."
    date "28.08.2015 12:08"
    author "12025189"
    name "239282"
  ]
  node
  [
    id 239425
    intent "х"
    content "1"
    target "4"
    Label "239425"
    likes 0
    text "Рогозин-красавчик!"
    date "28.08.2015 15:17"
    author "42474806"
    name "239425"
  ]
  node
  [
    id 239570
    intent "ж"
    content "3"
    target "4"
    Label "239570"
    likes 0
    text "[id12025189|Дмитрий], ну да, учитывая, что Япония как бы не в пятерке лидеров по размеру внешнего долга после США )"
    date "28.08.2015 20:16"
    author "10407668"
    name "239570"
  ]
  node
  [
    id 238701001
    intent "ч"
    content "2"
    target "4"
    Label "238701"
    likes 4
    text "надо создавать петицию о закрытии рта Рогозину, в каждую дырку затычка. Чуть, что, так сразу же этот хрен со своими коментариями"
    date "27.08.2015 17:33"
    author "132796195"
    name "238701001"
  ]
  node
  [
    id 238703001
    intent "ц"
    content "1"
    target "4"
    Label "238703"
    likes 3
    text "А Рогозин прав,японцы себя ведут как девченки, слабо им эмбарго ввести на поставки техники и оборудования в Росиюшку, пусть вата свои новостные репортажи на кинопленку снимает. А новости роиссяне будут как при Сталине в кинотеатрах смотреть."
    date "27.08.2015 17:35"
    author "12025189"
    name "238703001"
  ]
  node
  [
    id 238704001
    intent "ж"
    content "1"
    target "4"
    Label "238704"
    likes 8
    text "Рогозин просто озвучил идиотию внешней политики Японии относительно Курил. Она близка по накалу к истеричным заявлениям Украины относительно российского Крыма."
    date "27.08.2015 17:36"
    author "10407668"
    name "238704001"
  ]
  node
  [
    id 238711001
    intent "и"
    content "3"
    target "4"
    Label "238711"
    likes 0
    text "[id82697016|Александр], Да мне вот тоже казалось, что простому гражданину Японии до этих Курил дела немного. Да, острова имеют стратегический интерес, но не такой как Крым для РФ, к примеру."
    date "27.08.2015 17:42"
    author "10407668"
    name "238711001"
  ]
  node
  [
    id 238712001
    intent "у"
    content "3"
    target "4"
    Label "238712"
    likes 0
    text "[id10407668|Сергей], точно. Россия не угрожает Японии, если кто-то ей угрожает, так это Китай. Очень их беспокоит рост его могущества и его экспансия в Азии<br><br>http://www.pravda.ru/world/asia/fareast/30-05-2013/1158832-senkaku-0/"
    date "27.08.2015 17:44"
    author "82697016"
    name "238712001"
  ]
  node
  [
    id 238720001
    intent "ж"
    content "3"
    target "4"
    Label "238720"
    likes 0
    text "Жалко выглядят япошки в своих безнадежных потугах вернуть курилы.......успокойтесь уже... кастрированные американцами потомки великих самураев. ??"
    date "27.08.2015 17:57"
    author "145765223"
    name "238720001"
  ]
  node
  [
    id 238733001
    intent "н"
    content "4"
    target "3"
    Label "238733"
    likes 0
    text "[id82853210|Сергей], а ты видел этого убогого мишку? Смотри как-бы пукан от страха не разорвало,дебил."
    date "27.08.2015 18:20"
    author "136363490"
    name "238733001"
  ]
  node
  [
    id 238758001
    intent "г"
    content "4"
    target "3"
    Label "238758"
    likes 0
    text "[id136363490|Александр], да отвали ты,чмо тупорылое...."
    date "27.08.2015 18:34"
    author "82853210"
    name "238758001"
  ]
  node
  [
    id 238777001
    intent "и"
    content "3"
    target "4"
    Label "238777"
    likes 0
    text "[id82853210|Сергей], ну это фигня, нацлидер очень осторожен в кадровой политике. Лавров выделяется на общем фоне, Шойгу неплох, но эти всегда на слуху. Про многих других министров и сказать трудно. Но, это, в СНГовии все обстоит примерно так же: главное лояльность власти, верность клану, а профессиональные качества-потом. Украина-не исключение, точно такая же хрень. Короче, всё как обычно"
    date "27.08.2015 18:45"
    author "82697016"
    name "238777001"
  ]
  node
  [
    id 238781001
    intent "п"
    content "3"
    target "4"
    Label "238781"
    likes 0
    text "[id82853210|Сергей], министр-должность техническая, даже министр финансов и глава центробанка. Они не должны заниматься политикой, они управляют сложным механизмом, их назначает глава правительства, а вовсе не президент, которые лично назначает только силовиков. Большинство министров, хотя и не все прежде чем стать ими, хорошо потрудились по своей специальности. Тут нужно конкретно обсуждать, а не голословно всех обвинять. Если бы ты был карьерноориентированным смог бы стать одним из них, а так чего трепаться-то..<br><br>http://government.ru/gov/#ministers"
    date "27.08.2015 18:52"
    author "82697016"
    name "238781001"
  ]
  node
  [
    id 238784001
    intent "и"
    content "4"
    target "4"
    Label "238784"
    likes 0
    text "[id82697016|Александр], я вообще то в курсе,-как должно быть.Я о том,что все Гос Институты стали лишь ширмой узурпатора.Завтра сядут вместе.За пособничество."
    date "27.08.2015 18:56"
    author "82853210"
    name "238784001"
  ]
  node
  [
    id 239050001
    intent "ж"
    content "33"
    target "4"
    Label "239050"
    likes 0
    text "[id12025189|Дмитрий], Ггг. Объявить эмбарго поставок основного предмета экспорта страны крупнейшему покупателю? Браво, кэп ))) До такого даже сами японцы еще не додумались - как лучше свою экономику угробить. Мы-то без хай-фай проживем, а вот они с тысячами и десятками тысяч безработных - вряд ли."
    date "27.08.2015 22:29"
    author "10407668"
    name "239050001"
  ]
  edge
  [
    source 238700
    target 238701
  ]
  edge
  [
    source 238700
    target 238702
  ]
  edge
  [
    source 238700
    target 238703
  ]
  edge
  [
    source 238700
    target 238704
  ]
  edge
  [
    source 238700
    target 238705
  ]
  edge
  [
    source 238701
    target 238707
  ]
  edge
  [
    source 238701001
    target 238707
  ]
  edge
  [
    source 238700
    target 238708
  ]
  edge
  [
    source 238704
    target 238710
  ]
  edge
  [
    source 238704001
    target 238710
  ]
  edge
  [
    source 238710
    target 238711
  ]
  edge
  [
    source 238711
    target 238712
  ]
  edge
  [
    source 238711001
    target 238712
  ]
  edge
  [
    source 238708
    target 238713
  ]
  edge
  [
    source 238711
    target 238714
  ]
  edge
  [
    source 238711001
    target 238714
  ]
  edge
  [
    source 238712
    target 238715
  ]
  edge
  [
    source 238712001
    target 238715
  ]
  edge
  [
    source 238700
    target 238718
  ]
  edge
  [
    source 238700
    target 238720
  ]
  edge
  [
    source 238715
    target 238721
  ]
  edge
  [
    source 238712
    target 238724
  ]
  edge
  [
    source 238712001
    target 238724
  ]
  edge
  [
    source 238724
    target 238727
  ]
  edge
  [
    source 238700
    target 238728
  ]
  edge
  [
    source 238712
    target 238729
  ]
  edge
  [
    source 238712001
    target 238729
  ]
  edge
  [
    source 238729
    target 238730
  ]
  edge
  [
    source 238730
    target 238731
  ]
  edge
  [
    source 238701
    target 238732
  ]
  edge
  [
    source 238701001
    target 238732
  ]
  edge
  [
    source 238731
    target 238733
  ]
  edge
  [
    source 238733
    target 238734
  ]
  edge
  [
    source 238733001
    target 238734
  ]
  edge
  [
    source 238734
    target 238735
  ]
  edge
  [
    source 238733
    target 238737
  ]
  edge
  [
    source 238733001
    target 238737
  ]
  edge
  [
    source 238700
    target 238739
  ]
  edge
  [
    source 238737
    target 238741
  ]
  edge
  [
    source 238714
    target 238743
  ]
  edge
  [
    source 238733
    target 238744
  ]
  edge
  [
    source 238733001
    target 238744
  ]
  edge
  [
    source 238733
    target 238746
  ]
  edge
  [
    source 238733001
    target 238746
  ]
  edge
  [
    source 238700
    target 238747
  ]
  edge
  [
    source 238711
    target 238748
  ]
  edge
  [
    source 238711001
    target 238748
  ]
  edge
  [
    source 238748
    target 238752
  ]
  edge
  [
    source 238711
    target 238753
  ]
  edge
  [
    source 238711001
    target 238753
  ]
  edge
  [
    source 238733
    target 238754
  ]
  edge
  [
    source 238733001
    target 238754
  ]
  edge
  [
    source 238754
    target 238756
  ]
  edge
  [
    source 238733
    target 238758
  ]
  edge
  [
    source 238733001
    target 238758
  ]
  edge
  [
    source 238733
    target 238759
  ]
  edge
  [
    source 238733001
    target 238759
  ]
  edge
  [
    source 238700
    target 238761
  ]
  edge
  [
    source 238711
    target 238762
  ]
  edge
  [
    source 238711001
    target 238762
  ]
  edge
  [
    source 238733
    target 238765
  ]
  edge
  [
    source 238733001
    target 238765
  ]
  edge
  [
    source 238762
    target 238766
  ]
  edge
  [
    source 238700
    target 238767
  ]
  edge
  [
    source 238733
    target 238769
  ]
  edge
  [
    source 238733001
    target 238769
  ]
  edge
  [
    source 238711
    target 238771
  ]
  edge
  [
    source 238711001
    target 238771
  ]
  edge
  [
    source 238700
    target 238772
  ]
  edge
  [
    source 238733
    target 238774
  ]
  edge
  [
    source 238733001
    target 238774
  ]
  edge
  [
    source 238700
    target 238775
  ]
  edge
  [
    source 238758
    target 238777
  ]
  edge
  [
    source 238758001
    target 238777
  ]
  edge
  [
    source 238777
    target 238778
  ]
  edge
  [
    source 238777001
    target 238778
  ]
  edge
  [
    source 238758
    target 238781
  ]
  edge
  [
    source 238758001
    target 238781
  ]
  edge
  [
    source 238781
    target 238784
  ]
  edge
  [
    source 238781001
    target 238784
  ]
  edge
  [
    source 238700
    target 238816
  ]
  edge
  [
    source 238784
    target 238914
  ]
  edge
  [
    source 238784001
    target 238914
  ]
  edge
  [
    source 238781
    target 238920
  ]
  edge
  [
    source 238781001
    target 238920
  ]
  edge
  [
    source 238784
    target 238928
  ]
  edge
  [
    source 238784001
    target 238928
  ]
  edge
  [
    source 238781
    target 238933
  ]
  edge
  [
    source 238781001
    target 238933
  ]
  edge
  [
    source 238700
    target 238953
  ]
  edge
  [
    source 238700
    target 238990
  ]
  edge
  [
    source 238703
    target 239050
  ]
  edge
  [
    source 238703001
    target 239050
  ]
  edge
  [
    source 239050
    target 239282
  ]
  edge
  [
    source 239050001
    target 239282
  ]
  edge
  [
    source 238700
    target 239425
  ]
  edge
  [
    source 238703
    target 239570
  ]
  edge
  [
    source 238703001
    target 239570
  ]
  edge
  [
    source 238700
    target 238701001
  ]
  edge
  [
    source 238700
    target 238703001
  ]
  edge
  [
    source 238700
    target 238704001
  ]
  edge
  [
    source 238710
    target 238711001
  ]
  edge
  [
    source 238711
    target 238712001
  ]
  edge
  [
    source 238711001
    target 238712001
  ]
  edge
  [
    source 238700
    target 238720001
  ]
  edge
  [
    source 238731
    target 238733001
  ]
  edge
  [
    source 238733
    target 238758001
  ]
  edge
  [
    source 238733001
    target 238758001
  ]
  edge
  [
    source 238758
    target 238777001
  ]
  edge
  [
    source 238758001
    target 238777001
  ]
  edge
  [
    source 238758
    target 238781001
  ]
  edge
  [
    source 238758001
    target 238781001
  ]
  edge
  [
    source 238781
    target 238784001
  ]
  edge
  [
    source 238781001
    target 238784001
  ]
  edge
  [
    source 238703
    target 239050001
  ]
  edge
  [
    source 238703001
    target 239050001
  ]
]
