Creator "igraph version 0.7 Sat Mar 11 02:28:49 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 213137
    intent ""
    content ""
    target ""
    Label "213137"
    likes 0
    text ""
    date ""
    author ""
    name "213137"
  ]
  node
  [
    id 213139
    intent "ч"
    content "0"
    target "4"
    Label "213139"
    likes 3
    text "Академгородки - бесполезная попытка неумелых макак скопировать Кремниевую Долину. Нынешние макаки этого не поняли и строят свои Сколково."
    date "18.06.2015 11:43"
    author "90551571"
    name "213139"
  ]
  node
  [
    id 213140
    intent "ц"
    content "2"
    target "3"
    Label "213140"
    likes 2
    text "макаки не умеют строить же<br>они только говном друг в дргуа бросаются"
    date "18.06.2015 11:46"
    author "36830"
    name "213140"
  ]
  node
  [
    id 213143
    intent "ж"
    content "0"
    target "4"
    Label "213143"
    likes 3
    text "Каждый видит то, что хочет увидеть. Не по хорошему мил, а по милу - хорош."
    date "18.06.2015 11:49"
    author "18799690"
    name "213143"
  ]
  node
  [
    id 213144
    intent "ш"
    content "4"
    target "3"
    Label "213144"
    likes 2
    text "[id90551571|Сергей], давно с пальмы слез ?:)"
    date "18.06.2015 11:51"
    author "3982989"
    name "213144"
  ]
  node
  [
    id 213146
    intent "б"
    content "2"
    target "3"
    Label "213146"
    likes 0
    text "[id36830|Алёша], ну не скажите. Вон, как макаки отстроили академгородки по всему Союзу, а теперь там стоят руины. Так что, наши макаки говном не только кидаются, они из него ещё и строят."
    date "18.06.2015 11:52"
    author "90551571"
    name "213146"
  ]
  node
  [
    id 213147
    intent "д"
    content "2"
    target "4"
    Label "213147"
    likes 4
    text "Ах, какой был городок!!! Люди какие!!! Университет, физматшкола... Дома, институты, лес.... Безумно скучаю по месту, времени и людям...."
    date "18.06.2015 11:54"
    author "300615031"
    name "213147"
  ]
  node
  [
    id 213148
    intent "н"
    content "3"
    target "3"
    Label "213148"
    likes 1
    text "макаки только дибильные комменты писать умеют, судя по всему)<br>на самом деле все живо, очень даже"
    date "18.06.2015 11:54"
    author "71845939"
    name "213148"
  ]
  node
  [
    id 213153
    intent "ц"
    content "2"
    target "3"
    Label "213153"
    likes 4
    text "[id71845939|Пётр], конечно живо. Сразу видно, где куются Высокие Достижения Советской Науки (Красноярский академгородок), а где гниющая и заброшенная долина тупых пендосов (Кремниевая Долина). http://vk.com/photo-25106701_369112544 http://vk.com/photo-25106701_369112545"
    date "18.06.2015 12:00"
    author "90551571"
    name "213153"
  ]
  node
  [
    id 213156
    intent "ш"
    content "4"
    target "3"
    Label "213156"
    likes 4
    text "Сирёжа такой дурачок :)"
    date "18.06.2015 12:03"
    author "4007336"
    name "213156"
  ]
  node
  [
    id 213158
    intent "ж"
    content "3"
    target "4"
    Label "213158"
    likes 0
    text "Конечно, результат застоя Брежневского и сильно затянувшаяся перестройка, так же как и кадровая политика существенно сказались на этой ситуации."
    date "18.06.2015 12:05"
    author "235920235"
    name "213158"
  ]
  node
  [
    id 213159
    intent "а"
    content "3"
    target "3"
    Label "213159"
    likes 0
    text "[id4007336|Максим], а в чём он не прав?"
    date "18.06.2015 12:07"
    author "217356698"
    name "213159"
  ]
  node
  [
    id 213161
    intent "б"
    content "1"
    target "2"
    Label "213161"
    likes 4
    text "[id90551571|Сергей], я про АГ в новосибе<br>собственно про который статья<br>Про ИЯФ, который  ветхий  - бгг, ИЯФ – это крупнейший институт Академии наук и один из крупнейших налогоплательщиков Новосибирской области (ц) http://academcity.org/content/chto-budet-s-akademgorodkom-i-novosibirskom-v-sluchae-reformy-ran-ob-etom-nash-razgovor-s-0<br>Про Дом Ученых - почему-то в прошедшем времени написано, бред, никуда не делось ничего, ДУ филиал ГПНТБ СО РАН, кстати<br>и так далее"
    date "18.06.2015 12:09"
    author "71845939"
    name "213161"
  ]
  node
  [
    id 213163
    intent "д"
    content "1"
    target "4"
    Label "213163"
    likes 4
    text "Всё брошено в Сколково. А Новосибирский АГ был, есть и будет. Там до сих пор очень хорошие открытия делают. Там сотрудничают физики, химики и фармацефты ??"
    date "18.06.2015 12:11"
    author "249891824"
    name "213163"
  ]
  node
  [
    id 213164
    intent "ж"
    content "3"
    target "4"
    Label "213164"
    likes 0
    text "[id249891824|Любовь], про сколково круто тут написано http://megamozg.ru/post/16186/"
    date "18.06.2015 12:14"
    author "71845939"
    name "213164"
  ]
  node
  [
    id 213166
    intent "и"
    content "2"
    target "4"
    Label "213166"
    likes 2
    text "С чего бы могуществу АГ взбледнулось??? Научные кадры на месте, исследования ведутся, институты работают...)) Не надо,господа из ИноСМИ, выдавать желаемое за действительное!"
    date "18.06.2015 12:19"
    author "63054132"
    name "213166"
  ]
  node
  [
    id 213171
    intent "р"
    content "1"
    target "3"
    Label "213171"
    likes 1
    text "[id36830|Алёша], прочтите сначала про что здесь пишут, потом критикуйте, ИноСми для того и существует, чтобы показать как все плохо в России! Это один из лучших научных центров по стране с великими учеными и отличными лабораториями!!"
    date "18.06.2015 12:22"
    author "47912119"
    name "213171"
  ]
  node
  [
    id 213172
    intent "ф"
    content "2"
    target "3"
    Label "213172"
    likes 0
    text "[id47912119|Ирина], да, только я не критиковал ??"
    date "18.06.2015 12:25"
    author "36830"
    name "213172"
  ]
  node
  [
    id 213175
    intent "щ"
    content "4"
    target "3"
    Label "213175"
    likes 1
    text "Не кормите тролля. Это он приказ выполняет."
    date "18.06.2015 12:26"
    author "151875207"
    name "213175"
  ]
  node
  [
    id 213176
    intent "а"
    content "2"
    target "3"
    Label "213176"
    likes 0
    text "[id47912119|Ирина], а вы считаете, что у нас все так хорошо?"
    date "18.06.2015 12:27"
    author "235920235"
    name "213176"
  ]
  node
  [
    id 213177
    intent "в"
    content "2"
    target "4"
    Label "213177"
    likes 1
    text "[id235920235|Галина], в данном случае -да!"
    date "18.06.2015 12:28"
    author "47912119"
    name "213177"
  ]
  node
  [
    id 213178
    intent "ж"
    content "1"
    target "3"
    Label "213178"
    likes 0
    text "[id47912119|Ирина], иносми - агрегатор переводов<br>автор - испанец, оригинале статьи есть немного фоточек из ИЯФа, да, довольно мрачные<br>автор хотел сказать что все плохо - он сказал"
    date "18.06.2015 12:28"
    author "71845939"
    name "213178"
  ]
  node
  [
    id 213179
    intent "п"
    content "1"
    target "3"
    Label "213179"
    likes 0
    text "[id47912119|Ирина], смотря с кем и чем сравнивать, учитывая, что мы утратили хороший научный потенциал, многие ученые выехали за рубеж и потом в технологиях мы здорово отстаем от Запада, поэтому давайте будем честны хотя бы сами с собой."
    date "18.06.2015 12:30"
    author "235920235"
    name "213179"
  ]
  node
  [
    id 213184
    intent "ж"
    content "2"
    target "3"
    Label "213184"
    likes 0
    text "[id235920235|Галина], ученые выезжают уже не первый десяток лет за рубеж и не страшно. Да мы не сделали IPhone и кучу бесполезных гаджетов, но нам есть что предъявить в сфере кораблестроения, космоса и вооружения!"
    date "18.06.2015 12:36"
    author "47912119"
    name "213184"
  ]
  node
  [
    id 213185
    intent "п"
    content "2"
    target "4"
    Label "213185"
    likes 1
    text "[id235920235|Галина], технологии продаются и покупаются. взять к примеру тв Сони, там экран из одной страны, детали из другой, и т.д. и куча патентов технологий разным странам принадлежат. проблемы не с технологиями я с умными управленцами. Кто смог бы открыть производство. пригласить назад своих ученых и инженеров и придумать грамотный продукт."
    date "18.06.2015 12:37"
    author "200419173"
    name "213185"
  ]
  node
  [
    id 213187
    intent "ц"
    content "2"
    target "4"
    Label "213187"
    likes 1
    text "Не , : я что-то не очень понял? А что это запад за нашу науку  так запереживал? А вашими молитвами.... По угробили всё почти за 30 лет, небоитесь догоним....."
    date "18.06.2015 12:40"
    author "272083778"
    name "213187"
  ]
  node
  [
    id 213232
    intent "ж"
    content "3"
    target "3"
    Label "213232"
    likes 0
    text "[id200419173|Игорь], проблема в целом с кадрами, а кадры решают все и с технологиями то же, не создай мы атомную бомбу, с нами вполне могли поступить как с японцами. А сейчас в результате нашего противостояния с ЕС, патентов вообще можете не ждать и их зарубят, что касается ученых у нас попса в стране на первом месте пока, а не ученые, да и про военных вспомнили, когда жарко стало."
    date "18.06.2015 14:30"
    author "235920235"
    name "213232"
  ]
  node
  [
    id 213233
    intent "ж"
    content "3"
    target "3"
    Label "213233"
    likes 0
    text "[id47912119|Ирина], кораблестроение говорите, пока скандинавские страны впереди планеты всей, а в космической сфере спутники падают, вы хоть имеете об этом реальное представление о работе КБ Хруничева, я живу в регионе с космической отраслью))"
    date "18.06.2015 14:33"
    author "235920235"
    name "213233"
  ]
  node
  [
    id 213269
    intent "ш"
    content "3"
    target "3"
    Label "213269"
    likes 0
    text "[id235920235|Галина], вас послушать, и в петлю можно.) Как же вы сами до сих пор живете здесь!? Столько всего хорошего сделано, столько открытий в космической сфере и не только, и да, упал спутник, ошибки есть в каждом деле, на них и учатся! А если вам доплачивают за такое занятие, как осуждение страны, то Вам должно быть стыдно!"
    date "18.06.2015 15:11"
    author "47912119"
    name "213269"
  ]
  node
  [
    id 213273
    intent "щ"
    content "4"
    target "3"
    Label "213273"
    likes 0
    text "[id47912119|Ирина], да упал и не один)) мне кажется вы из Савушкино один к одному, в отличие от вас у меня есть совесть и я не терплю лжи, мне интересно где вы живете и кем работаете, вы прямо как с луны упали, может пару строчек черканете про замечательное здравоохранение и образование? Каких открытий пожалуйста поконкретнее и не надо только тролить,"
    date "18.06.2015 15:16"
    author "235920235"
    name "213273"
  ]
  node
  [
    id 213275
    intent "ц"
    content "4"
    target "3"
    Label "213275"
    likes 0
    text "[id235920235|Галина], как патенты зарубают? .. вы только китайцам об этом не говорите, а то разоряться ))))"
    date "18.06.2015 15:23"
    author "200419173"
    name "213275"
  ]
  node
  [
    id 213276
    intent "р"
    content "4"
    target "3"
    Label "213276"
    likes 0
    text "[id47912119|Ирина], иеще девочка не путайте Отечество с власть и политикой и не привыкайте лукавить смолоду, а лучше почитайте астафьева и Распутина, а потом уже подумайте стоит лгать или нет."
    date "18.06.2015 15:24"
    author "235920235"
    name "213276"
  ]
  node
  [
    id 213277
    intent "ж"
    content "4"
    target "3"
    Label "213277"
    likes 0
    text "[id200419173|Игорь], китайцам это уже не грозит мы с вами не в Китае, где очень успешно были проведены реформы и это не китайское экономическое чуда, а правильная и выверенная политика на развитие вот и все."
    date "18.06.2015 15:26"
    author "235920235"
    name "213277"
  ]
  node
  [
    id 213278
    intent "ж"
    content "4"
    target "3"
    Label "213278"
    likes 0
    text "[id272083778|Александр], просто критику надо воспринимать адекватно а иногда и благодарить за неё, мы тоже постоянно всех критикуем это свойство пропаганды СМИ и не более того."
    date "18.06.2015 15:28"
    author "235920235"
    name "213278"
  ]
  node
  [
    id 213281
    intent "ж"
    content "4"
    target "3"
    Label "213281"
    likes 0
    text "[id235920235|Галина], вот вас понесло.. я кратко скажу.  отсталость  в технологиях фигня. У америки своих талантов не так много. они тупо просто их покупают. Мы тоже можем. Технологии тоже покупаются и ни кто не будет их  зажимать  из за санкций. Не продаст запад, азия продаст. или просто будем копировать как китайцы (и их эконом чудо тут не причем).. цена раб силы у нас становится ниже чем в китае, так что у нас уже и производства выгодно открывать... предлагаю закрыть эту тему, так как у вас нет фактов убедить меня, а у меня не получается вас переубедить... и этот треп уже в пустое переходит..."
    date "18.06.2015 15:33"
    author "200419173"
    name "213281"
  ]
  node
  [
    id 213285
    intent "п"
    content "4"
    target "4"
    Label "213285"
    likes 0
    text "[id200419173|Игорь], так я вам и говорю, что это не экономическое чудо, читайте внимательно! У них правильный курс и эффективные реформы, я вот о чем. Никто не говорит, что мы не сможем, но ученые уезжают из страны, у нас же попса в приоритете. А вот когда им действительно обеспечат достойную жизнь и возможность реализовать талант не спорю, тогда да. Если бы Сердюкова не заменили на Шойгу ведь все так бы и продолжалось разве нет? А заменили, когда жареным запахло."
    date "18.06.2015 15:39"
    author "235920235"
    name "213285"
  ]
  node
  [
    id 213286
    intent "щ"
    content "4"
    target "3"
    Label "213286"
    likes 0
    text "[id235920235|Галина], о какой нетерпимости к лжи вы говорите?! Скрываясь за фейковой страницей?!"
    date "18.06.2015 15:39"
    author "47912119"
    name "213286"
  ]
  node
  [
    id 213291
    intent "е"
    content "4"
    target "1"
    Label "213291"
    likes 0
    text "[id47912119|Ирина], если вам интересна информация, она на моей странице, а аватарки никто не запрещал, вы что же думаете у меня есть необходимость скрываться от кого то?))) ?? А вы что с Лубянки?"
    date "18.06.2015 15:41"
    author "235920235"
    name "213291"
  ]
  node
  [
    id 213294
    intent "ч"
    content "4"
    target "4"
    Label "213294"
    likes 0
    text "[id235920235|Галина], правильный курс и эффективные реформы и привели к экономическому чуду! не разделяйте эти понятия , а не  читайте внимательно ... попса? у нас в приоритете быстро купить , дорого продать...    А вот когда им действительно обеспечат достойную жизнь и возможность реализовать талант ... Григорий Яковлевич Перельман -ему например насрать на достойную жизнь... если найдутся талантливые управленцы и бизнесмены не  рвачи  как были.. а те кто может созидать , вот тогда будет все хорошо...и технологии быстро появятся и ученые вернуться. Ресурсы пока есть все это закупать. А про сердюкова, это вообще кухонное видение ситуации. Путин (или медведев сказал) у него задача была избавить армию от ненужных активов, а у шойгу , видимо, задача восстановить боеготовность."
    date "18.06.2015 15:51"
    author "200419173"
    name "213294"
  ]
  node
  [
    id 213295
    intent "а"
    content "4"
    target "3"
    Label "213295"
    likes 0
    text "[id235920235|Галина], а все таки почему вы до сих пор живете в этой стране? Согласна что очень много у нас недоработок и есть что править, особенно коррупцию!  Но ведь не стоим не месте, и ругать все не зачем! И вы серьезно думаете, что этими дебатами в комментариях что то измените?"
    date "18.06.2015 15:53"
    author "47912119"
    name "213295"
  ]
  node
  [
    id 213298
    intent "ч"
    content "4"
    target "4"
    Label "213298"
    likes 0
    text "[id200419173|Игорь], тогда вы сами себе противоречите, говоря у Америки технологии, она скупает таланты)) Таких Перельманов не так много и найдется.  Подхожу к вашему другому опусу, про Сердюкова, вам вообще не стыдно такой бред писать?Вы хоть были когда нибудь  военнообязанным?И вообще реально знаете, что он натворил и что вообще творилось в армии?Иногда надо думать одним местом, а не другим и избавьте пожалуйста от подобных цитат чиновников. Больше не надо пожалуйста кремлевской пропаганда, пора свое мнение иметь собственное, судя по вашему фото."
    date "18.06.2015 15:59"
    author "235920235"
    name "213298"
  ]
  node
  [
    id 213299
    intent "н"
    content "4"
    target "3"
    Label "213299"
    likes 1
    text "[id235920235|Галина], смешная вы , мадама.. реально вижу что злая и глупая.. избавляйтесь от мысли, что  я лучше всех все знаю  и заканчивайте всем навязывать свое глупое видение ситуации.. я понимаю вам из окна вашей кухни виднее все , чем другим, но.... у вас даже логика и понятия страдают. посему, я ставлю еще одну глупую бабенку в игнор."
    date "18.06.2015 16:03"
    author "200419173"
    name "213299"
  ]
  node
  [
    id 213300
    intent "ж"
    content "4"
    target "3"
    Label "213300"
    likes 0
    text "[id47912119|Ирина], да серьезно думаю, что можно изменить точку зрения и сформировать здоровое общественное мнение, к сожалению народный фронт только начал этим заниманится, я просто верю в наш народ и он далеко не глуп. А общественное мнение должно обязательно иметь результат обратной связи с нашими чиновниками, вот и все. Я живу в Росии и это мое отечество, я в который раз вам говорю не путайте политику и Отечество, это разные вещи."
    date "18.06.2015 16:04"
    author "235920235"
    name "213300"
  ]
  node
  [
    id 213302
    intent "н"
    content "4"
    target "3"
    Label "213302"
    likes 0
    text "[id200419173|Игорь], да ставьте хоть куда, мне вообще не интересно ваше мнение, что вас так разозлило?)) Ведь глупость по определению не может разозлить, у вас больное эго на ровном месте и вы очень неубедительны, образование и культура подкачали."
    date "18.06.2015 16:08"
    author "235920235"
    name "213302"
  ]
  node
  [
    id 213304
    intent "т"
    content "4"
    target "3"
    Label "213304"
    likes 0
    text "[id200419173|Игорь], да и не надо мне указывать, что делать, отбросьте эти замашки партийного патрона или мелкого начальника."
    date "18.06.2015 16:09"
    author "235920235"
    name "213304"
  ]
  node
  [
    id 213305
    intent "ц"
    content "4"
    target "3"
    Label "213305"
    likes 0
    text "[id235920235|Галина],  здоровое общественное мнение  по-вашему это чтобы все, как и вы, говорили что все плохо, все развалено, все уезжают за рубеж, и не исправить уже ничего!?"
    date "18.06.2015 16:10"
    author "47912119"
    name "213305"
  ]
  node
  [
    id 213306
    intent "о"
    content "2"
    target "1"
    Label "213306"
    likes 0
    text "[id47912119|Ирина], почему же как раз нет, но уж точно не пели диферамбы на ровном месте, ведь что сделано хорошего мы и так с вами знаем, об этом много говорится и пишется , например про развитие спорта и строительство стадионов, бассейнов и других спортивных сооружений. В промышленности к сожалению прорыва нет, а очень бы хотелось, я сужу по своему региону, а он занимает далеко не последнее место и является регионом донором. По добыче газа и нефти тоже спорить не буду мы впереди планеты всей или почти так.)) Уезжают за рубеж многие и я знаю таких и очень жаль, поскольку это талантливая молодежь."
    date "18.06.2015 16:18"
    author "235920235"
    name "213306"
  ]
  node
  [
    id 213307
    intent "ф"
    content "2"
    target "3"
    Label "213307"
    likes 0
    text "[id235920235|Галина], про дифирамбы и речь не идет! Но осуждать то, что вы даже не видели (академгородок как раз) тоже не стоит!"
    date "18.06.2015 16:25"
    author "47912119"
    name "213307"
  ]
  node
  [
    id 213310
    intent "е"
    content "2"
    target "1"
    Label "213310"
    likes 0
    text "[id47912119|Ирина], нет я вообще очень люблю Сибирь и сибяряков, я уже и не раз об этом писала, в Сибире и на Урале была, в академ городке нет. В советское время судя по некоторым публикациям там было гораздо лучше, возможно финансирование было лучше, а с перестройкой многие проекты были просто свернуты, об этом много писали, как сейчас дела обстоят не скажу точно. Но судя по тому что у нас в Москве горит национальная библиотека, которая в ВОВ была сохранена, то честно говоря трудно поверить, что науке и культуре уделяется должное внимание."
    date "18.06.2015 16:32"
    author "235920235"
    name "213310"
  ]
  node
  [
    id 213318
    intent "ч"
    content "3"
    target "3"
    Label "213318"
    likes 1
    text "[id235920235|Галина], будет гореть гостиница или больница, вы решите, что мало внимания уделяется туризму или здравоохранению?"
    date "18.06.2015 17:23"
    author "258847601"
    name "213318"
  ]
  node
  [
    id 213403
    intent "п"
    content "4"
    target "3"
    Label "213403"
    likes 0
    text "[id258847601|Виктор], неадекватное сравнение, то что это позор для государства это как бы ничего, прямо торгашеский менталитет какой то. Там ведь много редчайших ценных изданий, которые смогли сберечь в годы войны. Похоже чтец вы еще тот, для вас сгори Эрмитаж то же ничего особенного. Есть вещи которые не имеют цены, являются гордостью и достоянием нации и если уже к ним такое отношение, то о чем речь."
    date "18.06.2015 18:56"
    author "235920235"
    name "213403"
  ]
  node
  [
    id 213405
    intent "ф"
    content "4"
    target "3"
    Label "213405"
    likes 1
    text "[id235920235|Галина], чтец я еще тот. Это единственное, что вы верно подметили."
    date "18.06.2015 18:57"
    author "258847601"
    name "213405"
  ]
  node
  [
    id 213146001
    intent "ж"
    content "2"
    target "4"
    Label "213146"
    likes 0
    text "[id36830|Алёша], ну не скажите. Вон, как макаки отстроили академгородки по всему Союзу, а теперь там стоят руины. Так что, наши макаки говном не только кидаются, они из него ещё и строят."
    date "18.06.2015 11:52"
    author "90551571"
    name "213146001"
  ]
  node
  [
    id 213148001
    intent "б"
    content "3"
    target "2"
    Label "213148"
    likes 1
    text "макаки только дибильные комменты писать умеют, судя по всему)<br>на самом деле все живо, очень даже"
    date "18.06.2015 11:54"
    author "71845939"
    name "213148001"
  ]
  node
  [
    id 213161001
    intent "и"
    content "1"
    target "4"
    Label "213161"
    likes 4
    text "[id90551571|Сергей], я про АГ в новосибе<br>собственно про который статья<br>Про ИЯФ, который  ветхий  - бгг, ИЯФ – это крупнейший институт Академии наук и один из крупнейших налогоплательщиков Новосибирской области (ц) http://academcity.org/content/chto-budet-s-akademgorodkom-i-novosibirskom-v-sluchae-reformy-ran-ob-etom-nash-razgovor-s-0<br>Про Дом Ученых - почему-то в прошедшем времени написано, бред, никуда не делось ничего, ДУ филиал ГПНТБ СО РАН, кстати<br>и так далее"
    date "18.06.2015 12:09"
    author "71845939"
    name "213161001"
  ]
  node
  [
    id 213163001
    intent "и"
    content "1"
    target "4"
    Label "213163"
    likes 4
    text "Всё брошено в Сколково. А Новосибирский АГ был, есть и будет. Там до сих пор очень хорошие открытия делают. Там сотрудничают физики, химики и фармацефты ??"
    date "18.06.2015 12:11"
    author "249891824"
    name "213163001"
  ]
  node
  [
    id 213166001
    intent "ч"
    content "2"
    target "2"
    Label "213166"
    likes 2
    text "С чего бы могуществу АГ взбледнулось??? Научные кадры на месте, исследования ведутся, институты работают...)) Не надо,господа из ИноСМИ, выдавать желаемое за действительное!"
    date "18.06.2015 12:19"
    author "63054132"
    name "213166001"
  ]
  node
  [
    id 213171001
    intent "щ"
    content "1"
    target "2"
    Label "213171"
    likes 1
    text "[id36830|Алёша], прочтите сначала про что здесь пишут, потом критикуйте, ИноСми для того и существует, чтобы показать как все плохо в России! Это один из лучших научных центров по стране с великими учеными и отличными лабораториями!!"
    date "18.06.2015 12:22"
    author "47912119"
    name "213171001"
  ]
  node
  [
    id 213171002
    intent "в"
    content "1"
    target "4"
    Label "213171"
    likes 1
    text "[id36830|Алёша], прочтите сначала про что здесь пишут, потом критикуйте, ИноСми для того и существует, чтобы показать как все плохо в России! Это один из лучших научных центров по стране с великими учеными и отличными лабораториями!!"
    date "18.06.2015 12:22"
    author "47912119"
    name "213171002"
  ]
  node
  [
    id 213184001
    intent "б"
    content "2"
    target "3"
    Label "213184"
    likes 0
    text "[id235920235|Галина], ученые выезжают уже не первый десяток лет за рубеж и не страшно. Да мы не сделали IPhone и кучу бесполезных гаджетов, но нам есть что предъявить в сфере кораблестроения, космоса и вооружения!"
    date "18.06.2015 12:36"
    author "47912119"
    name "213184001"
  ]
  node
  [
    id 213187001
    intent "щ"
    content "2"
    target "4"
    Label "213187"
    likes 1
    text "Не , : я что-то не очень понял? А что это запад за нашу науку  так запереживал? А вашими молитвами.... По угробили всё почти за 30 лет, небоитесь догоним....."
    date "18.06.2015 12:40"
    author "272083778"
    name "213187001"
  ]
  node
  [
    id 213233001
    intent "е"
    content "3"
    target "1"
    Label "213233"
    likes 0
    text "[id47912119|Ирина], кораблестроение говорите, пока скандинавские страны впереди планеты всей, а в космической сфере спутники падают, вы хоть имеете об этом реальное представление о работе КБ Хруничева, я живу в регионе с космической отраслью))"
    date "18.06.2015 14:33"
    author "235920235"
    name "213233001"
  ]
  node
  [
    id 213269001
    intent "н"
    content "3"
    target "3"
    Label "213269"
    likes 0
    text "[id235920235|Галина], вас послушать, и в петлю можно.) Как же вы сами до сих пор живете здесь!? Столько всего хорошего сделано, столько открытий в космической сфере и не только, и да, упал спутник, ошибки есть в каждом деле, на них и учатся! А если вам доплачивают за такое занятие, как осуждение страны, то Вам должно быть стыдно!"
    date "18.06.2015 15:11"
    author "47912119"
    name "213269001"
  ]
  node
  [
    id 213273001
    intent "е"
    content "4"
    target "1"
    Label "213273"
    likes 0
    text "[id47912119|Ирина], да упал и не один)) мне кажется вы из Савушкино один к одному, в отличие от вас у меня есть совесть и я не терплю лжи, мне интересно где вы живете и кем работаете, вы прямо как с луны упали, может пару строчек черканете про замечательное здравоохранение и образование? Каких открытий пожалуйста поконкретнее и не надо только тролить,"
    date "18.06.2015 15:16"
    author "235920235"
    name "213273001"
  ]
  node
  [
    id 213276001
    intent "н"
    content "4"
    target "3"
    Label "213276"
    likes 0
    text "[id47912119|Ирина], иеще девочка не путайте Отечество с власть и политикой и не привыкайте лукавить смолоду, а лучше почитайте астафьева и Распутина, а потом уже подумайте стоит лгать или нет."
    date "18.06.2015 15:24"
    author "235920235"
    name "213276001"
  ]
  node
  [
    id 213281001
    intent "г"
    content "4"
    target "3"
    Label "213281"
    likes 0
    text "[id235920235|Галина], вот вас понесло.. я кратко скажу.  отсталость  в технологиях фигня. У америки своих талантов не так много. они тупо просто их покупают. Мы тоже можем. Технологии тоже покупаются и ни кто не будет их  зажимать  из за санкций. Не продаст запад, азия продаст. или просто будем копировать как китайцы (и их эконом чудо тут не причем).. цена раб силы у нас становится ниже чем в китае, так что у нас уже и производства выгодно открывать... предлагаю закрыть эту тему, так как у вас нет фактов убедить меня, а у меня не получается вас переубедить... и этот треп уже в пустое переходит..."
    date "18.06.2015 15:33"
    author "200419173"
    name "213281001"
  ]
  node
  [
    id 213291001
    intent "ш"
    content "4"
    target "3"
    Label "213291"
    likes 0
    text "[id47912119|Ирина], если вам интересна информация, она на моей странице, а аватарки никто не запрещал, вы что же думаете у меня есть необходимость скрываться от кого то?))) ?? А вы что с Лубянки?"
    date "18.06.2015 15:41"
    author "235920235"
    name "213291001"
  ]
  node
  [
    id 213295001
    intent "ж"
    content "4"
    target "3"
    Label "213295"
    likes 0
    text "[id235920235|Галина], а все таки почему вы до сих пор живете в этой стране? Согласна что очень много у нас недоработок и есть что править, особенно коррупцию!  Но ведь не стоим не месте, и ругать все не зачем! И вы серьезно думаете, что этими дебатами в комментариях что то измените?"
    date "18.06.2015 15:53"
    author "47912119"
    name "213295001"
  ]
  node
  [
    id 213299001
    intent "г"
    content "4"
    target "3"
    Label "213299"
    likes 1
    text "[id235920235|Галина], смешная вы , мадама.. реально вижу что злая и глупая.. избавляйтесь от мысли, что  я лучше всех все знаю  и заканчивайте всем навязывать свое глупое видение ситуации.. я понимаю вам из окна вашей кухни виднее все , чем другим, но.... у вас даже логика и понятия страдают. посему, я ставлю еще одну глупую бабенку в игнор."
    date "18.06.2015 16:03"
    author "200419173"
    name "213299001"
  ]
  node
  [
    id 213300001
    intent "е"
    content "4"
    target "1"
    Label "213300"
    likes 0
    text "[id47912119|Ирина], да серьезно думаю, что можно изменить точку зрения и сформировать здоровое общественное мнение, к сожалению народный фронт только начал этим заниманится, я просто верю в наш народ и он далеко не глуп. А общественное мнение должно обязательно иметь результат обратной связи с нашими чиновниками, вот и все. Я живу в Росии и это мое отечество, я в который раз вам говорю не путайте политику и Отечество, это разные вещи."
    date "18.06.2015 16:04"
    author "235920235"
    name "213300001"
  ]
  node
  [
    id 213307001
    intent "р"
    content "2"
    target "3"
    Label "213307"
    likes 0
    text "[id235920235|Галина], про дифирамбы и речь не идет! Но осуждать то, что вы даже не видели (академгородок как раз) тоже не стоит!"
    date "18.06.2015 16:25"
    author "47912119"
    name "213307001"
  ]
  node
  [
    id 213310001
    intent "ж"
    content "2"
    target "3"
    Label "213310"
    likes 0
    text "[id47912119|Ирина], нет я вообще очень люблю Сибирь и сибяряков, я уже и не раз об этом писала, в Сибире и на Урале была, в академ городке нет. В советское время судя по некоторым публикациям там было гораздо лучше, возможно финансирование было лучше, а с перестройкой многие проекты были просто свернуты, об этом много писали, как сейчас дела обстоят не скажу точно. Но судя по тому что у нас в Москве горит национальная библиотека, которая в ВОВ была сохранена, то честно говоря трудно поверить, что науке и культуре уделяется должное внимание."
    date "18.06.2015 16:32"
    author "235920235"
    name "213310001"
  ]
  edge
  [
    source 213137
    target 213139
  ]
  edge
  [
    source 213137
    target 213140
  ]
  edge
  [
    source 213137
    target 213143
  ]
  edge
  [
    source 213139
    target 213144
  ]
  edge
  [
    source 213140
    target 213146
  ]
  edge
  [
    source 213137
    target 213147
  ]
  edge
  [
    source 213137
    target 213148
  ]
  edge
  [
    source 213148
    target 213153
  ]
  edge
  [
    source 213148001
    target 213153
  ]
  edge
  [
    source 213137
    target 213156
  ]
  edge
  [
    source 213137
    target 213158
  ]
  edge
  [
    source 213156
    target 213159
  ]
  edge
  [
    source 213146
    target 213161
  ]
  edge
  [
    source 213146001
    target 213161
  ]
  edge
  [
    source 213137
    target 213163
  ]
  edge
  [
    source 213163
    target 213164
  ]
  edge
  [
    source 213163001
    target 213164
  ]
  edge
  [
    source 213137
    target 213166
  ]
  edge
  [
    source 213140
    target 213171
  ]
  edge
  [
    source 213171
    target 213172
  ]
  edge
  [
    source 213171001
    target 213172
  ]
  edge
  [
    source 213171002
    target 213172
  ]
  edge
  [
    source 213137
    target 213175
  ]
  edge
  [
    source 213171
    target 213176
  ]
  edge
  [
    source 213171001
    target 213176
  ]
  edge
  [
    source 213171002
    target 213176
  ]
  edge
  [
    source 213176
    target 213177
  ]
  edge
  [
    source 213171
    target 213178
  ]
  edge
  [
    source 213171001
    target 213178
  ]
  edge
  [
    source 213171002
    target 213178
  ]
  edge
  [
    source 213171
    target 213179
  ]
  edge
  [
    source 213171001
    target 213179
  ]
  edge
  [
    source 213171002
    target 213179
  ]
  edge
  [
    source 213179
    target 213184
  ]
  edge
  [
    source 213179
    target 213185
  ]
  edge
  [
    source 213137
    target 213187
  ]
  edge
  [
    source 213185
    target 213232
  ]
  edge
  [
    source 213184
    target 213233
  ]
  edge
  [
    source 213184001
    target 213233
  ]
  edge
  [
    source 213233
    target 213269
  ]
  edge
  [
    source 213233001
    target 213269
  ]
  edge
  [
    source 213269
    target 213273
  ]
  edge
  [
    source 213269001
    target 213273
  ]
  edge
  [
    source 213273
    target 213275
  ]
  edge
  [
    source 213273001
    target 213275
  ]
  edge
  [
    source 213269
    target 213276
  ]
  edge
  [
    source 213269001
    target 213276
  ]
  edge
  [
    source 213275
    target 213277
  ]
  edge
  [
    source 213187
    target 213278
  ]
  edge
  [
    source 213187001
    target 213278
  ]
  edge
  [
    source 213276
    target 213281
  ]
  edge
  [
    source 213276001
    target 213281
  ]
  edge
  [
    source 213281
    target 213285
  ]
  edge
  [
    source 213281001
    target 213285
  ]
  edge
  [
    source 213276
    target 213286
  ]
  edge
  [
    source 213276001
    target 213286
  ]
  edge
  [
    source 213269
    target 213291
  ]
  edge
  [
    source 213269001
    target 213291
  ]
  edge
  [
    source 213291
    target 213294
  ]
  edge
  [
    source 213291001
    target 213294
  ]
  edge
  [
    source 213291
    target 213295
  ]
  edge
  [
    source 213291001
    target 213295
  ]
  edge
  [
    source 213281
    target 213298
  ]
  edge
  [
    source 213281001
    target 213298
  ]
  edge
  [
    source 213291
    target 213299
  ]
  edge
  [
    source 213291001
    target 213299
  ]
  edge
  [
    source 213295
    target 213300
  ]
  edge
  [
    source 213295001
    target 213300
  ]
  edge
  [
    source 213299
    target 213302
  ]
  edge
  [
    source 213299001
    target 213302
  ]
  edge
  [
    source 213299
    target 213304
  ]
  edge
  [
    source 213299001
    target 213304
  ]
  edge
  [
    source 213300
    target 213305
  ]
  edge
  [
    source 213300001
    target 213305
  ]
  edge
  [
    source 213295
    target 213306
  ]
  edge
  [
    source 213295001
    target 213306
  ]
  edge
  [
    source 213300
    target 213307
  ]
  edge
  [
    source 213300001
    target 213307
  ]
  edge
  [
    source 213307
    target 213310
  ]
  edge
  [
    source 213307001
    target 213310
  ]
  edge
  [
    source 213310
    target 213318
  ]
  edge
  [
    source 213310001
    target 213318
  ]
  edge
  [
    source 213318
    target 213403
  ]
  edge
  [
    source 213310
    target 213405
  ]
  edge
  [
    source 213310001
    target 213405
  ]
  edge
  [
    source 213140
    target 213146001
  ]
  edge
  [
    source 213137
    target 213148001
  ]
  edge
  [
    source 213146
    target 213161001
  ]
  edge
  [
    source 213146001
    target 213161001
  ]
  edge
  [
    source 213137
    target 213163001
  ]
  edge
  [
    source 213137
    target 213166001
  ]
  edge
  [
    source 213140
    target 213171001
  ]
  edge
  [
    source 213140
    target 213171002
  ]
  edge
  [
    source 213179
    target 213184001
  ]
  edge
  [
    source 213137
    target 213187001
  ]
  edge
  [
    source 213184
    target 213233001
  ]
  edge
  [
    source 213184001
    target 213233001
  ]
  edge
  [
    source 213233
    target 213269001
  ]
  edge
  [
    source 213233001
    target 213269001
  ]
  edge
  [
    source 213269
    target 213273001
  ]
  edge
  [
    source 213269001
    target 213273001
  ]
  edge
  [
    source 213269
    target 213276001
  ]
  edge
  [
    source 213269001
    target 213276001
  ]
  edge
  [
    source 213276
    target 213281001
  ]
  edge
  [
    source 213276001
    target 213281001
  ]
  edge
  [
    source 213269
    target 213291001
  ]
  edge
  [
    source 213269001
    target 213291001
  ]
  edge
  [
    source 213291
    target 213295001
  ]
  edge
  [
    source 213291001
    target 213295001
  ]
  edge
  [
    source 213291
    target 213299001
  ]
  edge
  [
    source 213291001
    target 213299001
  ]
  edge
  [
    source 213295
    target 213300001
  ]
  edge
  [
    source 213295001
    target 213300001
  ]
  edge
  [
    source 213300
    target 213307001
  ]
  edge
  [
    source 213300001
    target 213307001
  ]
  edge
  [
    source 213307
    target 213310001
  ]
  edge
  [
    source 213307001
    target 213310001
  ]
]
