Creator "igraph version 0.7 Sat Mar 11 02:29:10 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 256249
    intent ""
    content ""
    target ""
    Label "256249"
    likes 0
    text ""
    date ""
    author ""
    name "256249"
  ]
  node
  [
    id 256250
    intent "ш"
    content "20"
    target "3"
    Label "256250"
    likes 2
    text "А вот Советская авиация!!! Да,да,Советская..."
    date "29.10.2015 19:51"
    author "82853210"
    name "256250"
  ]
  node
  [
    id 256251
    intent "н"
    content "30"
    target "3"
    Label "256251"
    likes 0
    text "А тролль тут как тут. Всегда наготове."
    date "29.10.2015 19:53"
    author "122006343"
    name "256251"
  ]
  node
  [
    id 256252
    intent "л"
    content "30"
    target "4"
    Label "256252"
    likes 0
    text "ты смотри твари злорадствуют паскуды"
    date "29.10.2015 19:54"
    author "55076695"
    name "256252"
  ]
  node
  [
    id 256254
    intent "п"
    content "20"
    target "4"
    Label "256254"
    likes 0
    text "Игра престолов !А люди всего лишь марионетки ..."
    date "29.10.2015 19:55"
    author "223525746"
    name "256254"
  ]
  node
  [
    id 256255
    intent "л"
    content "30"
    target "4"
    Label "256255"
    likes 1
    text "что жополизы,возвразить нечем,амёбы..."
    date "29.10.2015 19:58"
    author "82853210"
    name "256255"
  ]
  node
  [
    id 256256
    intent "з"
    content "20"
    target "3"
    Label "256256"
    likes 0
    text "[id82853210|Сергей], не переживай ты так, наши сделают все как надо) ты лучше у обамки про госпиталь спроси, который разрушили недавно)"
    date "29.10.2015 20:00"
    author "122006343"
    name "256256"
  ]
  node
  [
    id 256257
    intent "ш"
    content "30"
    target "3"
    Label "256257"
    likes 0
    text "Серёжа судя по всему всё спланировал"
    date "29.10.2015 20:01"
    author "181975554"
    name "256257"
  ]
  node
  [
    id 256258
    intent "т"
    content "40"
    target "4"
    Label "256258"
    likes 2
    text "[id122006343|Александр], а тебе у плешивого и спросить не о чем? Чем он 16 лет занимался,что на Брежневском воюет,паразитирует? Где хоть что то Путинское,кроме Озера и списка ФОРБС ?"
    date "29.10.2015 20:01"
    author "82853210"
    name "256258"
  ]
  node
  [
    id 256259
    intent "р"
    content "40"
    target "3"
    Label "256259"
    likes 0
    text "[id82853210|Сергей], ты внешнюю политику и внутреннюю не путай) разные вещи)<br>Это отдельная тема)"
    date "29.10.2015 20:03"
    author "122006343"
    name "256259"
  ]
  node
  [
    id 256261
    intent "ц"
    content "40"
    target "4"
    Label "256261"
    likes 1
    text "Внешняя политика!!! Кроме Кима и Хамаса друзей не осталось! А в Китае,вот случайно по два рожать разрешили.Наверное в Америку поедут..."
    date "29.10.2015 20:06"
    author "82853210"
    name "256261"
  ]
  node
  [
    id 256263
    intent "о"
    content "40"
    target "1"
    Label "256263"
    likes 0
    text "[id82853210|Сергей], так-то пол мира с нами дружит) Страны БРИКС, СНГ...<br>А по-поводу Китая...Боишься, что китайские боты у тебя работу отнимут?) Чувак, это глобализация мать ее. При таком количестве людей на планете препятсвовать размножению и ассимиляции практически нереально) Причем все ученые с этим согласны) Остмется только смириться с этим) Или ты расист?)"
    date "29.10.2015 20:11"
    author "122006343"
    name "256263"
  ]
  node
  [
    id 256264
    intent "ч"
    content "40"
    target "4"
    Label "256264"
    likes 0
    text "[id122006343|Александр], какие пол мира? Такие же паразиты,отсталые страны и паразитирующие на наших ресурсах.Твоих детей и внуков,которые вова распродает.Да,я расист и не стесняюсь этого,-Боливар не вынесет двоих! (с)"
    date "29.10.2015 20:13"
    author "82853210"
    name "256264"
  ]
  node
  [
    id 256269
    intent "ж"
    content "40"
    target "3"
    Label "256269"
    likes 0
    text "[id122006343|Александр], дружба на словах в политике ничего не стоит. У РФ не осталось ни одного союзника. Это видно по тому, как даже союзная Беларусь плюёт в лица россиянам. Кто-нибудь вообще признал Крым Российским из  стран-друзей ? То-то же."
    date "29.10.2015 20:18"
    author "90551571"
    name "256269"
  ]
  node
  [
    id 256271
    intent "у"
    content "40"
    target "3"
    Label "256271"
    likes 0
    text "[id82853210|Сергей], ну если ты расист, то мне тебе жаль) За моих потомков не беспокойся) Я об их счастье позабочусь) <br>И почему страны паразитируют?) Мы же им ресурсы не бесплатно продаем)"
    date "29.10.2015 20:18"
    author "122006343"
    name "256271"
  ]
  node
  [
    id 256272
    intent "л"
    content "40"
    target "3"
    Label "256272"
    likes 0
    text "[id122006343|Александр], бла-бла-бла...Обрезание то сделал уже,патриот вовин?"
    date "29.10.2015 20:19"
    author "82853210"
    name "256272"
  ]
  node
  [
    id 256276
    intent "ж"
    content "40"
    target "3"
    Label "256276"
    likes 0
    text "[id122006343|Александр], это Сибирь вывозят в Китай...Пока вывозят,а завтра... http://vk.com/photo-25106701_384898656"
    date "29.10.2015 20:22"
    author "82853210"
    name "256276"
  ]
  node
  [
    id 256277
    intent "н"
    content "40"
    target "3"
    Label "256277"
    likes 0
    text "[id82853210|Сергей], чувак, свяжи плз свои слова смыслом) при чем здесь обрезание?) при чем здесь патриот?)"
    date "29.10.2015 20:23"
    author "122006343"
    name "256277"
  ]
  node
  [
    id 256278
    intent "ш"
    content "40"
    target "4"
    Label "256278"
    likes 0
    text "[id90551571|Сергей], как же Беларусь плюет?) У немя там друзья, и никто на нас там не плюет инфа 100%)"
    date "29.10.2015 20:24"
    author "122006343"
    name "256278"
  ]
  node
  [
    id 256279
    intent "а"
    content "40"
    target "3"
    Label "256279"
    likes 0
    text "[id122006343|Александр], ты даже это не просекаешь? Надо разжевать и по ТВ сказать,желательно Киселеву? Ты или увиливаешь,или дегенерат..."
    date "29.10.2015 20:24"
    author "82853210"
    name "256279"
  ]
  node
  [
    id 256280
    intent "щ"
    content "40"
    target "4"
    Label "256280"
    likes 0
    text "[id122006343|Александр], плюёт Лукашенко. Лукашенко - это и есть Беларусь."
    date "29.10.2015 20:25"
    author "90551571"
    name "256280"
  ]
  node
  [
    id 256281
    intent "ж"
    content "40"
    target "3"
    Label "256281"
    likes 0
    text "[id82853210|Сергей], не знаю откуда фото, но да, деревья вырубают конкретно.. но и ты же им пользуешься) оно же не из воздуха берется)"
    date "29.10.2015 20:25"
    author "122006343"
    name "256281"
  ]
  node
  [
    id 256284
    intent "а"
    content "40"
    target "3"
    Label "256284"
    likes 0
    text "[id82853210|Сергей], увиливаю от чего? От обрезания? Аххаха<br>А вот за дегерата обидно было?? не думал, что ты опустишься до оскорблений) Хотя ты ж старый уже, чего с тебя взять)"
    date "29.10.2015 20:27"
    author "122006343"
    name "256284"
  ]
  node
  [
    id 256285
    intent "у"
    content "40"
    target "4"
    Label "256285"
    likes 0
    text "[id122006343|Александр], чем я пользуюсь? Амерским,а теперь Китайским продуктам.А у нас теперь кроме трубы ничего! вова всё убил.А нефть завтра по 10 баксов будет."
    date "29.10.2015 20:27"
    author "82853210"
    name "256285"
  ]
  node
  [
    id 256286
    intent "ф"
    content "40"
    target "1"
    Label "256286"
    likes 0
    text "[id122006343|Александр], констатация не является оскорблением! Вот,теперь и ты в курсе..."
    date "29.10.2015 20:28"
    author "82853210"
    name "256286"
  ]
  node
  [
    id 256287
    intent "ж"
    content "40"
    target "3"
    Label "256287"
    likes 0
    text "[id90551571|Сергей], ну тогда подробней расскажи) Никогда не замечал такого их отношения к нам)"
    date "29.10.2015 20:28"
    author "122006343"
    name "256287"
  ]
  node
  [
    id 256293
    intent "л"
    content "40"
    target "3"
    Label "256293"
    likes 0
    text "сырожа пидомирошниченко вот я тебя и нашел)) мой беглый холоп!!"
    date "29.10.2015 20:32"
    author "316530684"
    name "256293"
  ]
  node
  [
    id 256295
    intent "л"
    content "40"
    target "3"
    Label "256295"
    likes 0
    text "Сергей, старичок, не кипятись) лучше в церковь сходи, свечку поставь) пора тебе уже о душе думать) а то маразм-то процветает) мозгов-то все меньше и меньше)"
    date "29.10.2015 20:33"
    author "122006343"
    name "256295"
  ]
  node
  [
    id 256299
    intent "а"
    content "40"
    target "3"
    Label "256299"
    likes 0
    text "[id82853210|Сергей], че все чтоль? Сдулся? Давай еще скажи что-нибудь, посмеши народ) или смена кончилась?)"
    date "29.10.2015 20:34"
    author "122006343"
    name "256299"
  ]
  node
  [
    id 256300
    intent "л"
    content "40"
    target "3"
    Label "256300"
    likes 0
    text "[id122006343|Александр], я то с мозгами ,поживу еще...А ты сходи на кладбище и посмотри на года рождения.Тебя уже заждались..."
    date "29.10.2015 20:35"
    author "82853210"
    name "256300"
  ]
  node
  [
    id 256304
    intent "г"
    content "40"
    target "3"
    Label "256304"
    likes 0
    text "[id122006343|Александр], что с тобой сдуваться,амёба? Не интересен.Тебе на Мурзилку надо,а у тебя самомнение взыграло и ты к большим прибился..."
    date "29.10.2015 20:36"
    author "82853210"
    name "256304"
  ]
  node
  [
    id 256305
    intent "л"
    content "40"
    target "3"
    Label "256305"
    likes 0
    text "[id82853210|Сергей], имбицилик ты мой, мне 20 лет, что мне там делать) <br>Не кипятись, придет и мой час) на том свете свидимся)"
    date "29.10.2015 20:36"
    author "122006343"
    name "256305"
  ]
  node
  [
    id 256306
    intent "г"
    content "40"
    target "3"
    Label "256306"
    likes 0
    text "[id122006343|Александр], отдыхай...Не интересен.Пока..."
    date "29.10.2015 20:37"
    author "82853210"
    name "256306"
  ]
  node
  [
    id 256308
    intent "л"
    content "40"
    target "3"
    Label "256308"
    likes 0
    text "[id82853210|Сергей], ты чьих холоп?? Мой ты моя старая макака )пидорошмиченко)"
    date "29.10.2015 20:38"
    author "316530684"
    name "256308"
  ]
  node
  [
    id 256309
    intent "ц"
    content "40"
    target "3"
    Label "256309"
    likes 0
    text "[id82853210|Сергей], был бы не интересен, ты б не отвечал мне) <br>Самомнение не взыграло, просто скучно стало,а тут говорят клоун Сережа ошивается, вот и подумал, пусть повеселит немного)"
    date "29.10.2015 20:38"
    author "122006343"
    name "256309"
  ]
  node
  [
    id 256310
    intent "щ"
    content "40"
    target "3"
    Label "256310"
    likes 0
    text "[id122006343|Александр], он копейку отрабатывает)) инвалид он )"
    date "29.10.2015 20:39"
    author "316530684"
    name "256310"
  ]
  node
  [
    id 256311
    intent "е"
    content "40"
    target "1"
    Label "256311"
    likes 0
    text "[id82853210|Сергей], да я и не напрягаюсь) так что, есть что про политику сказать, или так и будешь бесноваться?)"
    date "29.10.2015 20:39"
    author "122006343"
    name "256311"
  ]
  node
  [
    id 256312
    intent ""
    content ""
    target ""
    Label "256312"
    likes 0
    text "[id122006343|Александр], http://vk.com/video-68666772_171492655"
    date "29.10.2015 20:39"
    author "90551571"
    name "256312"
  ]
  node
  [
    id 256313
    intent "л"
    content "40"
    target "3"
    Label "256313"
    likes 0
    text "Ибрагим, да у него припадок видать) Слова заканчиваются знакомые, вот он и ругается) Мозги-то не те уже)"
    date "29.10.2015 20:41"
    author "122006343"
    name "256313"
  ]
  node
  [
    id 256314
    intent "н"
    content "40"
    target "3"
    Label "256314"
    likes 0
    text "[id122006343|Александр], зря выкручиваешься.Интеллект не тот,не внушает доверия.Пока-2..."
    date "29.10.2015 20:41"
    author "82853210"
    name "256314"
  ]
  node
  [
    id 256319
    intent "л"
    content "40"
    target "3"
    Label "256319"
    likes 0
    text "[id82853210|Сергей], ты куда холоп?? к ноге!!! быстро)"
    date "29.10.2015 20:43"
    author "316530684"
    name "256319"
  ]
  node
  [
    id 256320
    intent "л"
    content "40"
    target "3"
    Label "256320"
    likes 0
    text "[id82853210|Сергей], да ты уже три раза со мной попрощался, сдристни уже тогда, раз по-делу сказать нечего) И нет, опять же что-нибудь щас ответит) Ох уж эти боты, мне вас так жаль, вы такие жалкие)"
    date "29.10.2015 20:44"
    author "122006343"
    name "256320"
  ]
  node
  [
    id 256322
    intent "л"
    content "40"
    target "3"
    Label "256322"
    likes 0
    text "[id122006343|Александр], уродец он )) мелкий пакостник пидорошниченко!"
    date "29.10.2015 20:45"
    author "316530684"
    name "256322"
  ]
  node
  [
    id 256324
    intent "з"
    content "40"
    target "3"
    Label "256324"
    likes 2
    text "[id122006343|Александр], вы на Мирошниченко не обращайте внимание, он постоянно всякую дрянь пишет."
    date "29.10.2015 20:46"
    author "210367986"
    name "256324"
  ]
  node
  [
    id 256326
    intent "е"
    content "40"
    target "1"
    Label "256326"
    likes 0
    text "[id122006343|Александр], да я вежливо воспитан.Привык всегда отвечать на вопрос.Ты диалог то перечитай.Я тебя не искал..."
    date "29.10.2015 20:47"
    author "82853210"
    name "256326"
  ]
  node
  [
    id 256327
    intent "у"
    content "40"
    target "3"
    Label "256327"
    likes 1
    text "[id90551571|Сергей], мне с тобой каждое слово его обсудить или что?) Лукашенко умный мужик, и делает все для своей страны, что может) Был в Беларуси, отношение там к русским отличное) мы как братья, а ты сейчас пытаешься настроить нас друг против друга)"
    date "29.10.2015 20:47"
    author "122006343"
    name "256327"
  ]
  node
  [
    id 256328
    intent "л"
    content "40"
    target "3"
    Label "256328"
    likes 0
    text "[id210367986|Алёна], он просто старая макака)) мой холоп он беглый !! сырожка пидорошниченко"
    date "29.10.2015 20:48"
    author "316530684"
    name "256328"
  ]
  node
  [
    id 256330
    intent "м"
    content "40"
    target "3"
    Label "256330"
    likes 0
    text "[id316530684|Ибрагим], эх на каторгу бы его, да урановые рудники.."
    date "29.10.2015 20:49"
    author "210367986"
    name "256330"
  ]
  node
  [
    id 256332
    intent "ч"
    content "40"
    target "3"
    Label "256332"
    likes 0
    text "[id82853210|Сергей], оо даааа вежливость 100лвл. Идиотами и амебами людей называть, это же так вежливо) в среде закомплексованых в себе людей тебя видать воспитали)<br>Перечитал, и еще раз спрашиваю:по делу есть сказать чего или тебе лишь бы вякнуть?"
    date "29.10.2015 20:50"
    author "122006343"
    name "256332"
  ]
  node
  [
    id 256333
    intent "а"
    content "40"
    target "3"
    Label "256333"
    likes 0
    text "[id210367986|Алёна], каторга для этого пса?? нет нет и еще раз нет)) в горы черемшу собирать))"
    date "29.10.2015 20:50"
    author "316530684"
    name "256333"
  ]
  node
  [
    id 256335
    intent "г"
    content "40"
    target "3"
    Label "256335"
    likes 0
    text "[id122006343|Александр], да свали уж,неандерталец.Мне пионеры с тремя извилинами не интересны.Дуй к своим,патриотам тупым..."
    date "29.10.2015 20:51"
    author "82853210"
    name "256335"
  ]
  node
  [
    id 256343
    intent "л"
    content "40"
    target "3"
    Label "256343"
    likes 1
    text "[id82853210|Сергей], ну что старый нытик?? давай жги жуликиворывсеукрали(("
    date "29.10.2015 20:53"
    author "316530684"
    name "256343"
  ]
  node
  [
    id 256344
    intent "у"
    content "40"
    target "3"
    Label "256344"
    likes 0
    text "[id316530684|Ибрагим], странное наказание , первый раз слышу,аж страшно стало, расскажите подробности."
    date "29.10.2015 20:53"
    author "210367986"
    name "256344"
  ]
  node
  [
    id 256347
    intent "г"
    content "40"
    target "3"
    Label "256347"
    likes 0
    text "[id210367986|Алёна], без комментариев))"
    date "29.10.2015 20:55"
    author "316530684"
    name "256347"
  ]
  node
  [
    id 256349
    intent "ш"
    content "40"
    target "3"
    Label "256349"
    likes 0
    text "[id316530684|Ибрагим], я хочу с комментариями,вдруг в жизни пригодится."
    date "29.10.2015 20:56"
    author "210367986"
    name "256349"
  ]
  node
  [
    id 256351
    intent "г"
    content "40"
    target "3"
    Label "256351"
    likes 0
    text "[id210367986|Алёна], Ой ну не интересно Вам это все будет) макака он и этим все сказано!"
    date "29.10.2015 20:58"
    author "316530684"
    name "256351"
  ]
  node
  [
    id 256352
    intent "в"
    content "40"
    target "3"
    Label "256352"
    likes 0
    text "[id316530684|Ибрагим], ну хорошо, останусь в полном неведении."
    date "29.10.2015 20:59"
    author "210367986"
    name "256352"
  ]
  node
  [
    id 256353
    intent "а"
    content "40"
    target "3"
    Label "256353"
    likes 1
    text "[id82853210|Сергей], да как я свалю, если ты сам мне пишешь?) Тупенький ты мой) сам же прощался со мной и опять пишешь) <br>От вопроса не увиливай, или признай, что ты провокатор тупой)"
    date "29.10.2015 20:59"
    author "122006343"
    name "256353"
  ]
  node
  [
    id 256354
    intent "л"
    content "40"
    target "3"
    Label "256354"
    likes 0
    text "[id122006343|Александр], а так,как воров любишь,как завтра обрезание делать будешь,так сейчас и сваливай,гордый ты вовин..."
    date "29.10.2015 21:01"
    author "82853210"
    name "256354"
  ]
  node
  [
    id 256355
    intent "л"
    content "40"
    target "3"
    Label "256355"
    likes 0
    text "сырожа пидорошниченко!! он такой ) тявкает тявкает слюной брызжет ЖУЛИКИВОРЫ кричит )"
    date "29.10.2015 21:02"
    author "316530684"
    name "256355"
  ]
  node
  [
    id 256356
    intent "л"
    content "40"
    target "3"
    Label "256356"
    likes 0
    text "[id122006343|Александр], а вот в одном заинтересовал!!! А на что,я тебя амёба,провоцирую,по твоему? Ей Богу,интересно..."
    date "29.10.2015 21:03"
    author "82853210"
    name "256356"
  ]
  node
  [
    id 256357
    intent "л"
    content "40"
    target "3"
    Label "256357"
    likes 0
    text "[id82853210|Сергей], воров не люблю, а пи***лов тем более) Что у тебя за фетиш с обрезанием, больная тема чтоль??? <br>Мне и тут неплохо, тут моя Родина, тут мои предки в земле лежат, никуда не поеду)??"
    date "29.10.2015 21:03"
    author "122006343"
    name "256357"
  ]
  node
  [
    id 256358
    intent "л"
    content "40"
    target "3"
    Label "256358"
    likes 0
    text "[id82853210|Сергей], ты завтра не обрезание делать будешь!!! а облизание поему псу)"
    date "29.10.2015 21:04"
    author "316530684"
    name "256358"
  ]
  node
  [
    id 256359
    intent "ц"
    content "40"
    target "3"
    Label "256359"
    likes 0
    text "[id122006343|Александр], ну ты даешь!!! Воров и пидоров не любишь,значит,а вову любишь??! Вынос мозга!!!"
    date "29.10.2015 21:04"
    author "82853210"
    name "256359"
  ]
  node
  [
    id 256360
    intent "з"
    content "40"
    target "3"
    Label "256360"
    likes 0
    text "[id82853210|Сергей], тише тише, умерь пыл. До сей поры на вопросы отвечал только я, изволь сам ответить) не на допросе же)"
    date "29.10.2015 21:05"
    author "122006343"
    name "256360"
  ]
  node
  [
    id 256363
    intent "а"
    content "40"
    target "3"
    Label "256363"
    likes 0
    text "[id82853210|Сергей], где я писал, кого люблю, а кого не люблю?) Ты точно нашу переписку читаешь?) Или помутнение рассудка уже?)"
    date "29.10.2015 21:06"
    author "122006343"
    name "256363"
  ]
  node
  [
    id 256364
    intent "л"
    content "40"
    target "3"
    Label "256364"
    likes 0
    text "[id122006343|Александр], см. выше,дурак..."
    date "29.10.2015 21:06"
    author "82853210"
    name "256364"
  ]
  node
  [
    id 256367
    intent "щ"
    content "40"
    target "3"
    Label "256367"
    likes 0
    text "[id82853210|Сергей], ооо батенька, да у вас мягкое место подгорает???? Видать совсем загнался)<br>А вам как платят? За часы или за комменты? И сколько?) Просто интересно, можт и самому подключиться, раз платят неплохо????????????"
    date "29.10.2015 21:09"
    author "122006343"
    name "256367"
  ]
  node
  [
    id 256369
    intent "л"
    content "40"
    target "3"
    Label "256369"
    likes 0
    text "[id82853210|Сергей], сырожа козлинка) холоп ты жалкий холоп("
    date "29.10.2015 21:10"
    author "316530684"
    name "256369"
  ]
  node
  [
    id 256370
    intent "л"
    content "40"
    target "3"
    Label "256370"
    likes 0
    text "[id122006343|Александр], ты,амёба,смайлы нее жалей...О интеллекте лучше текста рассказывают..."
    date "29.10.2015 21:10"
    author "82853210"
    name "256370"
  ]
  node
  [
    id 256371
    intent "а"
    content "40"
    target "3"
    Label "256371"
    likes 0
    text "[id82853210|Сергей], так тебе смайлы не нравятся??? Ура, я нашел слабое место нашего клоуна???? премию мне??"
    date "29.10.2015 21:11"
    author "122006343"
    name "256371"
  ]
  node
  [
    id 256372
    intent "л"
    content "40"
    target "3"
    Label "256372"
    likes 0
    text "[id82853210|Сергей], мирошниченко жалкий пес!! поклонник анальнонавльного))"
    date "29.10.2015 21:12"
    author "316530684"
    name "256372"
  ]
  node
  [
    id 256373
    intent "л"
    content "40"
    target "3"
    Label "256373"
    likes 0
    text "[id122006343|Александр], мазохист,ты еще узелковым письмом попробуй.По развитию!!!"
    date "29.10.2015 21:12"
    author "82853210"
    name "256373"
  ]
  node
  [
    id 256374
    intent "ч"
    content "40"
    target "4"
    Label "256374"
    likes 0
    text "[id122006343|Александр], да ладно.С Путинского  электората  что взять то?"
    date "29.10.2015 21:14"
    author "82853210"
    name "256374"
  ]
  node
  [
    id 256375
    intent "г"
    content "40"
    target "3"
    Label "256375"
    likes 0
    text "[id82853210|Сергей], ты так и будешь заниматься болтологией или по делу есть что сказать??? Ты же прощался со мной)??Сляроз???"
    date "29.10.2015 21:15"
    author "122006343"
    name "256375"
  ]
  node
  [
    id 256377
    intent "н"
    content "40"
    target "3"
    Label "256377"
    likes 0
    text "[id82853210|Сергей], совершенно неуважаемый человек, вот из-за таких , как вы, у нашей власти нет оппозиции , нет критиков. Над вам уже все смеются."
    date "29.10.2015 21:16"
    author "210367986"
    name "256377"
  ]
  node
  [
    id 256379
    intent "л"
    content "40"
    target "3"
    Label "256379"
    likes 0
    text "[id210367986|Алёна], да мне на твоё уважение параллельно,коза субъективная.Кто смеется то? Неандертльцы? А судьи кто? (с)"
    date "29.10.2015 21:19"
    author "82853210"
    name "256379"
  ]
  node
  [
    id 256383
    intent "а"
    content "40"
    target "3"
    Label "256383"
    likes 0
    text "[id82853210|Сергей], а вы так видимо объективный? И с оскорблениями поосторожнее, если вы мужчина ."
    date "29.10.2015 21:22"
    author "210367986"
    name "256383"
  ]
  node
  [
    id 256384
    intent "а"
    content "40"
    target "3"
    Label "256384"
    likes 0
    text "[id122006343|Александр], по делу с тобой? Давай! Интересно даже! Пиши поговорим..."
    date "29.10.2015 21:22"
    author "82853210"
    name "256384"
  ]
  node
  [
    id 256387
    intent "л"
    content "40"
    target "3"
    Label "256387"
    likes 0
    text "[id210367986|Алёна], я тебя,коза не искал.Ты не женщина,а оппонент.Союзник Неандертальцев..."
    date "29.10.2015 21:23"
    author "82853210"
    name "256387"
  ]
  node
  [
    id 256388
    intent "ч"
    content "40"
    target "3"
    Label "256388"
    likes 1
    text "[id82853210|Сергей], блин, я уж было понадеялся, что ты сдриснул?? <br>Давай поговорим. Речь об ИГИЛ и о том, что штаты опростоволосились на Ближнем Востоке. Ты что-то там вякнул про Советские самолеты. У меня вопрос, при чем тут советы вообще???"
    date "29.10.2015 21:24"
    author "122006343"
    name "256388"
  ]
  node
  [
    id 256390
    intent "р"
    content "40"
    target "3"
    Label "256390"
    likes 0
    text "[id122006343|Александр], да заколебал ты со штатами,Амер...Давай ка о Родине поговорим!"
    date "29.10.2015 21:26"
    author "82853210"
    name "256390"
  ]
  node
  [
    id 256391
    intent "а"
    content "40"
    target "3"
    Label "256391"
    likes 0
    text "[id82853210|Сергей], а можно личный вопрос? Вы женщин не любите?"
    date "29.10.2015 21:26"
    author "210367986"
    name "256391"
  ]
  node
  [
    id 256392
    intent "л"
    content "40"
    target "3"
    Label "256392"
    likes 0
    text "[id82853210|Сергей], плебей жалкий плебей) ты мой холоп!!!"
    date "29.10.2015 21:26"
    author "316530684"
    name "256392"
  ]
  node
  [
    id 256393
    intent "е"
    content "40"
    target "1"
    Label "256393"
    likes 0
    text "[id210367986|Алёна], не всех.Не Геракл,все таки..."
    date "29.10.2015 21:26"
    author "82853210"
    name "256393"
  ]
  node
  [
    id 256395
    intent "р"
    content "40"
    target "3"
    Label "256395"
    likes 1
    text "[id82853210|Сергей], ненене речь о внешней политике, ты тему-то не меняй)"
    date "29.10.2015 21:26"
    author "122006343"
    name "256395"
  ]
  node
  [
    id 256396
    intent "н"
    content "40"
    target "3"
    Label "256396"
    likes 0
    text "[id122006343|Александр], ну давай,раз уж так нарываешься.С Российского гаджета воров нахваливаешь?"
    date "29.10.2015 21:27"
    author "82853210"
    name "256396"
  ]
  node
  [
    id 256399
    intent "ц"
    content "40"
    target "3"
    Label "256399"
    likes 0
    text "[id122006343|Александр], штаны,задницу патриотическую ,фабрики  Большевичка  облегают?"
    date "29.10.2015 21:29"
    author "82853210"
    name "256399"
  ]
  node
  [
    id 256400
    intent "р"
    content "40"
    target "3"
    Label "256400"
    likes 0
    text "[id82853210|Сергей], окстись и не съезжай с темы))"
    date "29.10.2015 21:29"
    author "122006343"
    name "256400"
  ]
  node
  [
    id 256401
    intent "л"
    content "40"
    target "3"
    Label "256401"
    likes 0
    text "[id82853210|Сергей], мирош уродец"
    date "29.10.2015 21:30"
    author "316530684"
    name "256401"
  ]
  node
  [
    id 256402
    intent "а"
    content "40"
    target "3"
    Label "256402"
    likes 2
    text "[id82853210|Сергей], пожалуй я отвечу, а кто против хорошего западного? Критично надо бы мыслить! Хорошее брать, плохо не принимать. В чём проблема.."
    date "29.10.2015 21:31"
    author "210367986"
    name "256402"
  ]
  node
  [
    id 256403
    intent "л"
    content "40"
    target "3"
    Label "256403"
    likes 0
    text "[id210367986|Алёна], проблема в том что сырожа идиот)"
    date "29.10.2015 21:32"
    author "316530684"
    name "256403"
  ]
  node
  [
    id 256404
    intent "п"
    content "40"
    target "3"
    Label "256404"
    likes 0
    text "[id122006343|Александр], Таз у тебя какой модели?Этот и есть тема! Штаты-Слон,а мы=моська .Паразитирующая на их науке,производстве,уме,руках...И от недоумия на них же и тявкающее.Они свои ресурсы не по заграницам попрятали,ап страну развили.А унас уже Брежневские электрички отменяет подниматель с кален..."
    date "29.10.2015 21:33"
    author "82853210"
    name "256404"
  ]
  node
  [
    id 256405
    intent "ж"
    content "40"
    target "3"
    Label "256405"
    likes 0
    text "[id210367986|Алёна], вода...За все хорошее,и против всего плохого!"
    date "29.10.2015 21:34"
    author "82853210"
    name "256405"
  ]
  node
  [
    id 256407
    intent "а"
    content "30"
    target "3"
    Label "256407"
    likes 0
    text "[id82853210|Сергей], дружочек, найди связь между игил и моим тазиком?? тогда премия шнобеля будет твоя???? <br>Напоминаю, для тех, кто в танке, мы новорим об игил!) И штаты там опростоволосились)"
    date "29.10.2015 21:39"
    author "122006343"
    name "256407"
  ]
  node
  [
    id 256410
    intent "д"
    content "40"
    target "3"
    Label "256410"
    likes 0
    text "[id82853210|Сергей], вы странный человек, мне вас жаль.Утопия- вот ваша мечта, но уж этого не существует."
    date "29.10.2015 21:40"
    author "210367986"
    name "256410"
  ]
  node
  [
    id 256411
    intent "л"
    content "30"
    target "3"
    Label "256411"
    likes 0
    text "[id122006343|Александр], да что же ты,амёба,связи то не видишь?Ты о своем доме подумай.Пл одежке протягивай ножки.А с ИГИЛ пусть большие пацаны разбираются.У них других проблем нет,а у нас,куда ни кинь,везде задница! вова..."
    date "29.10.2015 21:41"
    author "82853210"
    name "256411"
  ]
  node
  [
    id 256412
    intent "н"
    content "40"
    target "3"
    Label "256412"
    likes 0
    text "[id210367986|Алёна], тебе себя бы пожалеть.Что утопичного в изгнании воров?"
    date "29.10.2015 21:43"
    author "82853210"
    name "256412"
  ]
  node
  [
    id 256413
    intent "л"
    content "30"
    target "3"
    Label "256413"
    likes 0
    text "[id82853210|Сергей], опять ты, имбицил, за свое) чем мы по-твоему не большие?)И да, у них достаточно проблем, но дело в том, что они не борятся с игил - они их подпитывают)"
    date "29.10.2015 21:47"
    author "122006343"
    name "256413"
  ]
  node
  [
    id 256414
    intent "л"
    content "40"
    target "3"
    Label "256414"
    likes 0
    text "[id82853210|Сергей], о боже каких вы все воров то изгоняете, экзорцит вы наш."
    date "29.10.2015 21:48"
    author "210367986"
    name "256414"
  ]
  node
  [
    id 256418
    intent "ф"
    content "40"
    target "1"
    Label "256418"
    likes 0
    text "[id210367986|Алёна], да не я...Эволюция.Они уже во вчера...Кроме паразитирования на Брежневском,за душой,ничего! А оно уже догнивает."
    date "29.10.2015 21:54"
    author "82853210"
    name "256418"
  ]
  node
  [
    id 256420
    intent "п"
    content "40"
    target "3"
    Label "256420"
    likes 1
    text "И да, кстати, к вопросу о союзниках) Один наш император сказал, что у России два союзника: армия и флот) а большего и не надо)"
    date "29.10.2015 21:55"
    author "122006343"
    name "256420"
  ]
  node
  [
    id 256431
    intent "м"
    content "40"
    target "3"
    Label "256431"
    likes 0
    text "[id122006343|Александр], ну да !! а мразей как мирошниченко тоже не много ) а тех что есть НА КОЛ!!!!"
    date "29.10.2015 22:03"
    author "316530684"
    name "256431"
  ]
  node
  [
    id 256433
    intent "ц"
    content "40"
    target "3"
    Label "256433"
    likes 0
    text "[id316530684|Ибрагим], да вы батюшка Иван грозный??"
    date "29.10.2015 22:05"
    author "210367986"
    name "256433"
  ]
  node
  [
    id 256435
    intent "л"
    content "40"
    target "3"
    Label "256435"
    likes 0
    text "[id210367986|Алёна], ОН ПОСЛЕДОВАТЕЛЬ каспароаналного ) все бубнит старый клоун жуликиворывсеукрали!!"
    date "29.10.2015 22:06"
    author "316530684"
    name "256435"
  ]
  node
  [
    id 256436
    intent "з"
    content "40"
    target "3"
    Label "256436"
    likes 0
    text "[id122006343|Александр], Сашечка, друг! Не спорьте с этим человеком))"
    date "29.10.2015 22:06"
    author "210367986"
    name "256436"
  ]
  node
  [
    id 256440
    intent "а"
    content "40"
    target "3"
    Label "256440"
    likes 0
    text "[id316530684|Ибрагим], да и кстати, а чём там у часов Пескова ???"
    date "29.10.2015 22:08"
    author "210367986"
    name "256440"
  ]
  node
  [
    id 256442
    intent "л"
    content "40"
    target "3"
    Label "256442"
    likes 0
    text "[id210367986|Алёна], да про таких как пидоромирошниченко ) говорят! дурака эбат только йух тупить)"
    date "29.10.2015 22:08"
    author "316530684"
    name "256442"
  ]
  node
  [
    id 256443
    intent "ш"
    content "40"
    target "4"
    Label "256443"
    likes 1
    text "[id210367986|Алёна], у часов Пескова время Московское)"
    date "29.10.2015 22:10"
    author "316530684"
    name "256443"
  ]
  node
  [
    id 256449
    intent "а"
    content "40"
    target "3"
    Label "256449"
    likes 0
    text "[id82853210|Сергей], а вам кстати дача Сергея Кожугетовича понравилась?"
    date "29.10.2015 22:14"
    author "210367986"
    name "256449"
  ]
  node
  [
    id 256450
    intent "ш"
    content "40"
    target "4"
    Label "256450"
    likes 0
    text "[id210367986|Алёна], да почему, он меня повеселил) без таких людей скучно)"
    date "29.10.2015 22:14"
    author "122006343"
    name "256450"
  ]
  node
  [
    id 256451
    intent "ж"
    content "40"
    target "3"
    Label "256451"
    likes 0
    text "[id210367986|Алёна], резонансно,да мелочь.Толика малая...(с)"
    date "29.10.2015 22:14"
    author "82853210"
    name "256451"
  ]
  node
  [
    id 256453
    intent "ш"
    content "40"
    target "4"
    Label "256453"
    likes 0
    text "[id210367986|Алёна], пару брошек Васильевой..."
    date "29.10.2015 22:15"
    author "82853210"
    name "256453"
  ]
  node
  [
    id 256454
    intent "л"
    content "40"
    target "3"
    Label "256454"
    likes 1
    text "[id82853210|Сергей], не хрюкай свиношниченко) команда не было!!!!!"
    date "29.10.2015 22:16"
    author "316530684"
    name "256454"
  ]
  node
  [
    id 256455
    intent "ц"
    content "40"
    target "3"
    Label "256455"
    likes 0
    text "[id122006343|Александр], эх вам весело, а я вот иногда в 90-е хочу вернуться, и уточнить сколько киллеры за мирошниченко возьмут"
    date "29.10.2015 22:17"
    author "210367986"
    name "256455"
  ]
  node
  [
    id 256457
    intent "л"
    content "40"
    target "3"
    Label "256457"
    likes 1
    text "[id210367986|Алёна], да какие киллеры)) он уже старый гниющий пидераст)"
    date "29.10.2015 22:18"
    author "316530684"
    name "256457"
  ]
  node
  [
    id 256458
    intent "п"
    content "40"
    target "4"
    Label "256458"
    likes 0
    text "[id82853210|Сергей], а чё вам Васильева? Кто на что учился, пить так пить, иметь так королеву..Вы то лично и один за мешок картошки на курорт уедите"
    date "29.10.2015 22:21"
    author "210367986"
    name "256458"
  ]
  node
  [
    id 256460
    intent "ш"
    content "40"
    target "2"
    Label "256460"
    likes 0
    text "[id82853210|Сергей], если Ибрагим не Ибрагим, а например Иван Иванович Иванов?"
    date "29.10.2015 22:22"
    author "210367986"
    name "256460"
  ]
  node
  [
    id 256461
    intent "у"
    content "40"
    target "4"
    Label "256461"
    likes 0
    text "[id210367986|Алёна], не уеду.Я его не ворую,а покупаю.А гниду,устоившую такую систему,завтра проклянут.Не успеют пятки остыть,не он первый..."
    date "29.10.2015 22:22"
    author "82853210"
    name "256461"
  ]
  node
  [
    id 256462
    intent "ж"
    content "40"
    target "3"
    Label "256462"
    likes 0
    text "[id210367986|Алёна], да примерно тоже.С местными подробностями..."
    date "29.10.2015 22:23"
    author "82853210"
    name "256462"
  ]
  node
  [
    id 256463
    intent "л"
    content "40"
    target "3"
    Label "256463"
    likes 0
    text "[id82853210|Сергей], Ну вот мой беглый холоп ответил)) Ну что петух кукарекай !! Давай расскажи всем как ты моему псу йух лизал !!! Кукарекай петушок)"
    date "29.10.2015 22:23"
    author "316530684"
    name "256463"
  ]
  node
  [
    id 256467
    intent "л"
    content "40"
    target "3"
    Label "256467"
    likes 0
    text "[id82853210|Сергей], ты и есть мой баран))"
    date "29.10.2015 22:25"
    author "316530684"
    name "256467"
  ]
  node
  [
    id 256468
    intent "г"
    content "40"
    target "3"
    Label "256468"
    likes 0
    text "[id316530684|Ибрагим], перебьешься! Это вова хочет так сделать,что бы ты не мне паразитировал.Да вот только я против."
    date "29.10.2015 22:26"
    author "82853210"
    name "256468"
  ]
  node
  [
    id 256471
    intent "л"
    content "40"
    target "3"
    Label "256471"
    likes 0
    text "[id316530684|Ибрагим], ты где,чмо высокогорное? С  мыслями  собираешься?"
    date "29.10.2015 22:28"
    author "82853210"
    name "256471"
  ]
  node
  [
    id 256472
    intent "л"
    content "40"
    target "3"
    Label "256472"
    likes 0
    text "[id82853210|Сергей], какой вова? ты ослик за себя говори!! ты мой холоп БЕГЛЫЙ ХОЛОП!!!!!!!"
    date "29.10.2015 22:28"
    author "316530684"
    name "256472"
  ]
  node
  [
    id 256474
    intent "л"
    content "40"
    target "3"
    Label "256474"
    likes 0
    text "[id316530684|Ибрагим], пшелнах,дикарь.Развивайся,пастух..."
    date "29.10.2015 22:30"
    author "82853210"
    name "256474"
  ]
  node
  [
    id 256475
    intent "л"
    content "40"
    target "3"
    Label "256475"
    likes 0
    text "[id82853210|Сергей], КЛОУН !!!! холоп каспапроанального)))))0"
    date "29.10.2015 22:30"
    author "316530684"
    name "256475"
  ]
  node
  [
    id 256476
    intent "л"
    content "40"
    target "3"
    Label "256476"
    likes 0
    text "[id82853210|Сергей], мой пастух тебя пас)))"
    date "29.10.2015 22:31"
    author "316530684"
    name "256476"
  ]
  node
  [
    id 256480
    intent "л"
    content "40"
    target "3"
    Label "256480"
    likes 0
    text "[id316530684|Ибрагим], тебя и в цирк,значит,сводили! Всё что ты знаешь о цивилизации..."
    date "29.10.2015 22:32"
    author "82853210"
    name "256480"
  ]
  node
  [
    id 256481
    intent "л"
    content "40"
    target "3"
    Label "256481"
    likes 0
    text "[id82853210|Сергей], да в цирке тебя видел)) в роли ослика!!! твой дрессировщик меня узнал!! каспароанальный его фамилия !! Просил меня ) Говорит забери эту животинку тупую))"
    date "29.10.2015 22:34"
    author "316530684"
    name "256481"
  ]
  node
  [
    id 256483
    intent "л"
    content "40"
    target "3"
    Label "256483"
    likes 0
    text "[id316530684|Ибрагим], животное...Мозгов меньше чем у шимпанзе..."
    date "29.10.2015 22:36"
    author "82853210"
    name "256483"
  ]
  node
  [
    id 256484
    intent "л"
    content "40"
    target "3"
    Label "256484"
    likes 0
    text "[id82853210|Сергей], Но при этом больше чем у тебя)"
    date "29.10.2015 22:37"
    author "316530684"
    name "256484"
  ]
  node
  [
    id 256485
    intent "л"
    content "40"
    target "3"
    Label "256485"
    likes 0
    text "[id316530684|Ибрагим], клоун горный..."
    date "29.10.2015 22:37"
    author "82853210"
    name "256485"
  ]
  node
  [
    id 256486
    intent "л"
    content "40"
    target "3"
    Label "256486"
    likes 0
    text "[id82853210|Сергей], клоун горный Ибрагим эбал сырожу пидомирошниченко)"
    date "29.10.2015 22:38"
    author "316530684"
    name "256486"
  ]
  node
  [
    id 256487
    intent "л"
    content "40"
    target "3"
    Label "256487"
    likes 0
    text "[id316530684|Ибрагим], да мне твою фамилию и коверкать не надо.И так Бог наказал,-ибрагимов??? Не дай Бог!!!"
    date "29.10.2015 22:41"
    author "82853210"
    name "256487"
  ]
  node
  [
    id 256488
    intent "л"
    content "40"
    target "3"
    Label "256488"
    likes 0
    text "[id82853210|Сергей], Ослик ты тупой ослик!!не Богохульствуй ослик!!"
    date "29.10.2015 22:43"
    author "316530684"
    name "256488"
  ]
  node
  [
    id 256489
    intent "л"
    content "40"
    target "3"
    Label "256489"
    likes 0
    text "Что замолк,обезьяна горная?"
    date "29.10.2015 22:43"
    author "82853210"
    name "256489"
  ]
  node
  [
    id 256490
    intent "г"
    content "40"
    target "3"
    Label "256490"
    likes 0
    text "[id82853210|Сергей], иди погуляй с внучкой)"
    date "29.10.2015 22:43"
    author "316530684"
    name "256490"
  ]
  node
  [
    id 256491
    intent "л"
    content "40"
    target "3"
    Label "256491"
    likes 0
    text "серожа мирошниченко!!! Мой беглый холоп!!!! Не обижайте его!!! Мне пишите я его сам накажу!!!!!!!"
    date "29.10.2015 22:45"
    author "316530684"
    name "256491"
  ]
  node
  [
    id 256495
    intent "л"
    content "40"
    target "3"
    Label "256495"
    likes 1
    text "[id82853210|Сергей], ты и есть мурзилка !!!!!! Холоп мой беглый!! Мурзишниченко)"
    date "29.10.2015 22:49"
    author "316530684"
    name "256495"
  ]
  node
  [
    id 256496
    intent "л"
    content "40"
    target "3"
    Label "256496"
    likes 1
    text "[id316530684|Ибрагим], пока,дикаренок горный...Попробуй почитать,может в человека разовьешься?"
    date "29.10.2015 22:50"
    author "82853210"
    name "256496"
  ]
  node
  [
    id 256497
    intent "л"
    content "40"
    target "3"
    Label "256497"
    likes 1
    text "[id82853210|Сергей], мирошниченко беглый холоп!!!!!!!! Лает не разборчиво жуликиворы всеукрали)) Подлежит кастрации!!!!!!"
    date "29.10.2015 22:52"
    author "316530684"
    name "256497"
  ]
  node
  [
    id 256498
    intent "л"
    content "40"
    target "3"
    Label "256498"
    likes 2
    text "ВНИМАНИЕ потерялся беглый холоп!!!! мирошниченко лает не разборчиво жуликиворывсеукрали!!!!!! ПОДЛЕЖИТ КАСТРАЦИИ!!!!"
    date "29.10.2015 22:54"
    author "316530684"
    name "256498"
  ]
  node
  [
    id 256500
    intent "л"
    content "40"
    target "3"
    Label "256500"
    likes 1
    text "Эх Сырожа - рожа,опять весь пост зафлудил.<br>Когда тебя уже забанят раз и навсегда."
    date "29.10.2015 23:05"
    author "252652514"
    name "256500"
  ]
  node
  [
    id 256512
    intent "л"
    content "40"
    target "3"
    Label "256512"
    likes 0
    text "Вот меня Сырожа Мирошниченко   импонирует ! Прёт как бизон североамерикаский, правда на хохляцкий лад! Вот пословица чисто для него: хоть сы в глаза ему всё Божья роса ! Вот не одной путевой мысли, одна вонь с пасти, тьфу!!!"
    date "30.10.2015 3:16"
    author "272083778"
    name "256512"
  ]
  node
  [
    id 256256001
    intent "р"
    content "20"
    target "3"
    Label "256256"
    likes 0
    text "[id82853210|Сергей], не переживай ты так, наши сделают все как надо) ты лучше у обамки про госпиталь спроси, который разрушили недавно)"
    date "29.10.2015 20:00"
    author "122006343"
    name "256256001"
  ]
  node
  [
    id 256259001
    intent "ж"
    content "40"
    target "3"
    Label "256259"
    likes 0
    text "[id82853210|Сергей], ты внешнюю политику и внутреннюю не путай) разные вещи)<br>Это отдельная тема)"
    date "29.10.2015 20:03"
    author "122006343"
    name "256259001"
  ]
  node
  [
    id 256263001
    intent "ш"
    content "40"
    target "3"
    Label "256263"
    likes 0
    text "[id82853210|Сергей], так-то пол мира с нами дружит) Страны БРИКС, СНГ...<br>А по-поводу Китая...Боишься, что китайские боты у тебя работу отнимут?) Чувак, это глобализация мать ее. При таком количестве людей на планете препятсвовать размножению и ассимиляции практически нереально) Причем все ученые с этим согласны) Остмется только смириться с этим) Или ты расист?)"
    date "29.10.2015 20:11"
    author "122006343"
    name "256263001"
  ]
  node
  [
    id 256271001
    intent "п"
    content "40"
    target "3"
    Label "256271"
    likes 0
    text "[id82853210|Сергей], ну если ты расист, то мне тебе жаль) За моих потомков не беспокойся) Я об их счастье позабочусь) <br>И почему страны паразитируют?) Мы же им ресурсы не бесплатно продаем)"
    date "29.10.2015 20:18"
    author "122006343"
    name "256271001"
  ]
  node
  [
    id 256276001
    intent "и"
    content "40"
    target "4"
    Label "256276"
    likes 0
    text "[id122006343|Александр], это Сибирь вывозят в Китай...Пока вывозят,а завтра... http://vk.com/photo-25106701_384898656"
    date "29.10.2015 20:22"
    author "82853210"
    name "256276001"
  ]
  node
  [
    id 256277001
    intent "а"
    content "40"
    target "3"
    Label "256277"
    likes 0
    text "[id82853210|Сергей], чувак, свяжи плз свои слова смыслом) при чем здесь обрезание?) при чем здесь патриот?)"
    date "29.10.2015 20:23"
    author "122006343"
    name "256277001"
  ]
  node
  [
    id 256278001
    intent "о"
    content "40"
    target "1"
    Label "256278"
    likes 0
    text "[id90551571|Сергей], как же Беларусь плюет?) У немя там друзья, и никто на нас там не плюет инфа 100%)"
    date "29.10.2015 20:24"
    author "122006343"
    name "256278001"
  ]
  node
  [
    id 256279001
    intent "л"
    content "40"
    target "3"
    Label "256279"
    likes 0
    text "[id122006343|Александр], ты даже это не просекаешь? Надо разжевать и по ТВ сказать,желательно Киселеву? Ты или увиливаешь,или дегенерат..."
    date "29.10.2015 20:24"
    author "82853210"
    name "256279001"
  ]
  node
  [
    id 256284001
    intent "ч"
    content "40"
    target "3"
    Label "256284"
    likes 0
    text "[id82853210|Сергей], увиливаю от чего? От обрезания? Аххаха<br>А вот за дегерата обидно было?? не думал, что ты опустишься до оскорблений) Хотя ты ж старый уже, чего с тебя взять)"
    date "29.10.2015 20:27"
    author "122006343"
    name "256284001"
  ]
  node
  [
    id 256284002
    intent "н"
    content "40"
    target "3"
    Label "256284"
    likes 0
    text "[id82853210|Сергей], увиливаю от чего? От обрезания? Аххаха<br>А вот за дегерата обидно было?? не думал, что ты опустишься до оскорблений) Хотя ты ж старый уже, чего с тебя взять)"
    date "29.10.2015 20:27"
    author "122006343"
    name "256284002"
  ]
  node
  [
    id 256285001
    intent "п"
    content "40"
    target "3"
    Label "256285"
    likes 0
    text "[id122006343|Александр], чем я пользуюсь? Амерским,а теперь Китайским продуктам.А у нас теперь кроме трубы ничего! вова всё убил.А нефть завтра по 10 баксов будет."
    date "29.10.2015 20:27"
    author "82853210"
    name "256285001"
  ]
  node
  [
    id 256286001
    intent "н"
    content "40"
    target "3"
    Label "256286"
    likes 0
    text "[id122006343|Александр], констатация не является оскорблением! Вот,теперь и ты в курсе..."
    date "29.10.2015 20:28"
    author "82853210"
    name "256286001"
  ]
  node
  [
    id 256299001
    intent "с"
    content "40"
    target "3"
    Label "256299"
    likes 0
    text "[id82853210|Сергей], че все чтоль? Сдулся? Давай еще скажи что-нибудь, посмеши народ) или смена кончилась?)"
    date "29.10.2015 20:34"
    author "122006343"
    name "256299001"
  ]
  node
  [
    id 256304001
    intent "л"
    content "40"
    target "3"
    Label "256304"
    likes 0
    text "[id122006343|Александр], что с тобой сдуваться,амёба? Не интересен.Тебе на Мурзилку надо,а у тебя самомнение взыграло и ты к большим прибился..."
    date "29.10.2015 20:36"
    author "82853210"
    name "256304001"
  ]
  node
  [
    id 256310001
    intent "л"
    content "40"
    target "3"
    Label "256310"
    likes 0
    text "[id122006343|Александр], он копейку отрабатывает)) инвалид он )"
    date "29.10.2015 20:39"
    author "316530684"
    name "256310001"
  ]
  node
  [
    id 256311001
    intent "а"
    content "40"
    target "3"
    Label "256311"
    likes 0
    text "[id82853210|Сергей], да я и не напрягаюсь) так что, есть что про политику сказать, или так и будешь бесноваться?)"
    date "29.10.2015 20:39"
    author "122006343"
    name "256311001"
  ]
  node
  [
    id 256314001
    intent "г"
    content "40"
    target "3"
    Label "256314"
    likes 0
    text "[id122006343|Александр], зря выкручиваешься.Интеллект не тот,не внушает доверия.Пока-2..."
    date "29.10.2015 20:41"
    author "82853210"
    name "256314001"
  ]
  node
  [
    id 256319001
    intent "ц"
    content "40"
    target "3"
    Label "256319"
    likes 0
    text "[id82853210|Сергей], ты куда холоп?? к ноге!!! быстро)"
    date "29.10.2015 20:43"
    author "316530684"
    name "256319001"
  ]
  node
  [
    id 256326001
    intent "р"
    content "40"
    target "3"
    Label "256326"
    likes 0
    text "[id122006343|Александр], да я вежливо воспитан.Привык всегда отвечать на вопрос.Ты диалог то перечитай.Я тебя не искал..."
    date "29.10.2015 20:47"
    author "82853210"
    name "256326001"
  ]
  node
  [
    id 256332001
    intent "н"
    content "40"
    target "3"
    Label "256332"
    likes 0
    text "[id82853210|Сергей], оо даааа вежливость 100лвл. Идиотами и амебами людей называть, это же так вежливо) в среде закомплексованых в себе людей тебя видать воспитали)<br>Перечитал, и еще раз спрашиваю:по делу есть сказать чего или тебе лишь бы вякнуть?"
    date "29.10.2015 20:50"
    author "122006343"
    name "256332001"
  ]
  node
  [
    id 256332002
    intent "а"
    content "40"
    target "3"
    Label "256332"
    likes 0
    text "[id82853210|Сергей], оо даааа вежливость 100лвл. Идиотами и амебами людей называть, это же так вежливо) в среде закомплексованых в себе людей тебя видать воспитали)<br>Перечитал, и еще раз спрашиваю:по делу есть сказать чего или тебе лишь бы вякнуть?"
    date "29.10.2015 20:50"
    author "122006343"
    name "256332002"
  ]
  node
  [
    id 256333001
    intent "м"
    content "40"
    target "3"
    Label "256333"
    likes 0
    text "[id210367986|Алёна], каторга для этого пса?? нет нет и еще раз нет)) в горы черемшу собирать))"
    date "29.10.2015 20:50"
    author "316530684"
    name "256333001"
  ]
  node
  [
    id 256335001
    intent "л"
    content "40"
    target "3"
    Label "256335"
    likes 0
    text "[id122006343|Александр], да свали уж,неандерталец.Мне пионеры с тремя извилинами не интересны.Дуй к своим,патриотам тупым..."
    date "29.10.2015 20:51"
    author "82853210"
    name "256335001"
  ]
  node
  [
    id 256343001
    intent "с"
    content "40"
    target "3"
    Label "256343"
    likes 1
    text "[id82853210|Сергей], ну что старый нытик?? давай жги жуликиворывсеукрали(("
    date "29.10.2015 20:53"
    author "316530684"
    name "256343001"
  ]
  node
  [
    id 256351001
    intent "л"
    content "40"
    target "3"
    Label "256351"
    likes 0
    text "[id210367986|Алёна], Ой ну не интересно Вам это все будет) макака он и этим все сказано!"
    date "29.10.2015 20:58"
    author "316530684"
    name "256351001"
  ]
  node
  [
    id 256353001
    intent "л"
    content "40"
    target "3"
    Label "256353"
    likes 1
    text "[id82853210|Сергей], да как я свалю, если ты сам мне пишешь?) Тупенький ты мой) сам же прощался со мной и опять пишешь) <br>От вопроса не увиливай, или признай, что ты провокатор тупой)"
    date "29.10.2015 20:59"
    author "122006343"
    name "256353001"
  ]
  node
  [
    id 256356001
    intent "а"
    content "40"
    target "3"
    Label "256356"
    likes 0
    text "[id122006343|Александр], а вот в одном заинтересовал!!! А на что,я тебя амёба,провоцирую,по твоему? Ей Богу,интересно..."
    date "29.10.2015 21:03"
    author "82853210"
    name "256356001"
  ]
  node
  [
    id 256357001
    intent "е"
    content "40"
    target "1"
    Label "256357"
    likes 0
    text "[id82853210|Сергей], воров не люблю, а пи***лов тем более) Что у тебя за фетиш с обрезанием, больная тема чтоль??? <br>Мне и тут неплохо, тут моя Родина, тут мои предки в земле лежат, никуда не поеду)??"
    date "29.10.2015 21:03"
    author "122006343"
    name "256357001"
  ]
  node
  [
    id 256360001
    intent "ж"
    content "40"
    target "3"
    Label "256360"
    likes 0
    text "[id82853210|Сергей], тише тише, умерь пыл. До сей поры на вопросы отвечал только я, изволь сам ответить) не на допросе же)"
    date "29.10.2015 21:05"
    author "122006343"
    name "256360001"
  ]
  node
  [
    id 256363001
    intent "л"
    content "40"
    target "3"
    Label "256363"
    likes 0
    text "[id82853210|Сергей], где я писал, кого люблю, а кого не люблю?) Ты точно нашу переписку читаешь?) Или помутнение рассудка уже?)"
    date "29.10.2015 21:06"
    author "122006343"
    name "256363001"
  ]
  node
  [
    id 256367001
    intent "ц"
    content "40"
    target "3"
    Label "256367"
    likes 0
    text "[id82853210|Сергей], ооо батенька, да у вас мягкое место подгорает???? Видать совсем загнался)<br>А вам как платят? За часы или за комменты? И сколько?) Просто интересно, можт и самому подключиться, раз платят неплохо????????????"
    date "29.10.2015 21:09"
    author "122006343"
    name "256367001"
  ]
  node
  [
    id 256371001
    intent "л"
    content "40"
    target "3"
    Label "256371"
    likes 0
    text "[id82853210|Сергей], так тебе смайлы не нравятся??? Ура, я нашел слабое место нашего клоуна???? премию мне??"
    date "29.10.2015 21:11"
    author "122006343"
    name "256371001"
  ]
  node
  [
    id 256371002
    intent "е"
    content "40"
    target "1"
    Label "256371"
    likes 0
    text "[id82853210|Сергей], так тебе смайлы не нравятся??? Ура, я нашел слабое место нашего клоуна???? премию мне??"
    date "29.10.2015 21:11"
    author "122006343"
    name "256371002"
  ]
  node
  [
    id 256375001
    intent "л"
    content "40"
    target "3"
    Label "256375"
    likes 0
    text "[id82853210|Сергей], ты так и будешь заниматься болтологией или по делу есть что сказать??? Ты же прощался со мной)??Сляроз???"
    date "29.10.2015 21:15"
    author "122006343"
    name "256375001"
  ]
  node
  [
    id 256377001
    intent "т"
    content "40"
    target "3"
    Label "256377"
    likes 0
    text "[id82853210|Сергей], совершенно неуважаемый человек, вот из-за таких , как вы, у нашей власти нет оппозиции , нет критиков. Над вам уже все смеются."
    date "29.10.2015 21:16"
    author "210367986"
    name "256377001"
  ]
  node
  [
    id 256379001
    intent "а"
    content "40"
    target "3"
    Label "256379"
    likes 0
    text "[id210367986|Алёна], да мне на твоё уважение параллельно,коза субъективная.Кто смеется то? Неандертльцы? А судьи кто? (с)"
    date "29.10.2015 21:19"
    author "82853210"
    name "256379001"
  ]
  node
  [
    id 256383001
    intent "у"
    content "40"
    target "3"
    Label "256383"
    likes 0
    text "[id82853210|Сергей], а вы так видимо объективный? И с оскорблениями поосторожнее, если вы мужчина ."
    date "29.10.2015 21:22"
    author "210367986"
    name "256383001"
  ]
  node
  [
    id 256384001
    intent "р"
    content "40"
    target "3"
    Label "256384"
    likes 0
    text "[id122006343|Александр], по делу с тобой? Давай! Интересно даже! Пиши поговорим..."
    date "29.10.2015 21:22"
    author "82853210"
    name "256384001"
  ]
  node
  [
    id 256402001
    intent "ж"
    content "40"
    target "4"
    Label "256402"
    likes 2
    text "[id82853210|Сергей], пожалуй я отвечу, а кто против хорошего западного? Критично надо бы мыслить! Хорошее брать, плохо не принимать. В чём проблема.."
    date "29.10.2015 21:31"
    author "210367986"
    name "256402001"
  ]
  node
  [
    id 256407001
    intent "ж"
    content "30"
    target "3"
    Label "256407"
    likes 0
    text "[id82853210|Сергей], дружочек, найди связь между игил и моим тазиком?? тогда премия шнобеля будет твоя???? <br>Напоминаю, для тех, кто в танке, мы новорим об игил!) И штаты там опростоволосились)"
    date "29.10.2015 21:39"
    author "122006343"
    name "256407001"
  ]
  node
  [
    id 256410001
    intent "ж"
    content "40"
    target "3"
    Label "256410"
    likes 0
    text "[id82853210|Сергей], вы странный человек, мне вас жаль.Утопия- вот ваша мечта, но уж этого не существует."
    date "29.10.2015 21:40"
    author "210367986"
    name "256410001"
  ]
  node
  [
    id 256411001
    intent "р"
    content "30"
    target "3"
    Label "256411"
    likes 0
    text "[id122006343|Александр], да что же ты,амёба,связи то не видишь?Ты о своем доме подумай.Пл одежке протягивай ножки.А с ИГИЛ пусть большие пацаны разбираются.У них других проблем нет,а у нас,куда ни кинь,везде задница! вова..."
    date "29.10.2015 21:41"
    author "82853210"
    name "256411001"
  ]
  node
  [
    id 256411002
    intent "ж"
    content "30"
    target "3"
    Label "256411"
    likes 0
    text "[id122006343|Александр], да что же ты,амёба,связи то не видишь?Ты о своем доме подумай.Пл одежке протягивай ножки.А с ИГИЛ пусть большие пацаны разбираются.У них других проблем нет,а у нас,куда ни кинь,везде задница! вова..."
    date "29.10.2015 21:41"
    author "82853210"
    name "256411002"
  ]
  node
  [
    id 256412001
    intent "а"
    content "40"
    target "3"
    Label "256412"
    likes 0
    text "[id210367986|Алёна], тебе себя бы пожалеть.Что утопичного в изгнании воров?"
    date "29.10.2015 21:43"
    author "82853210"
    name "256412001"
  ]
  node
  [
    id 256413001
    intent "а"
    content "30"
    target "3"
    Label "256413"
    likes 0
    text "[id82853210|Сергей], опять ты, имбицил, за свое) чем мы по-твоему не большие?)И да, у них достаточно проблем, но дело в том, что они не борятся с игил - они их подпитывают)"
    date "29.10.2015 21:47"
    author "122006343"
    name "256413001"
  ]
  node
  [
    id 256413002
    intent "ж"
    content "30"
    target "3"
    Label "256413"
    likes 0
    text "[id82853210|Сергей], опять ты, имбицил, за свое) чем мы по-твоему не большие?)И да, у них достаточно проблем, но дело в том, что они не борятся с игил - они их подпитывают)"
    date "29.10.2015 21:47"
    author "122006343"
    name "256413002"
  ]
  node
  [
    id 256418001
    intent "ж"
    content "40"
    target "3"
    Label "256418"
    likes 0
    text "[id210367986|Алёна], да не я...Эволюция.Они уже во вчера...Кроме паразитирования на Брежневском,за душой,ничего! А оно уже догнивает."
    date "29.10.2015 21:54"
    author "82853210"
    name "256418001"
  ]
  node
  [
    id 256458001
    intent "п"
    content "40"
    target "3"
    Label "256458"
    likes 0
    text "[id82853210|Сергей], а чё вам Васильева? Кто на что учился, пить так пить, иметь так королеву..Вы то лично и один за мешок картошки на курорт уедите"
    date "29.10.2015 22:21"
    author "210367986"
    name "256458001"
  ]
  node
  [
    id 256468001
    intent "ж"
    content "40"
    target "3"
    Label "256468"
    likes 0
    text "[id316530684|Ибрагим], перебьешься! Это вова хочет так сделать,что бы ты не мне паразитировал.Да вот только я против."
    date "29.10.2015 22:26"
    author "82853210"
    name "256468001"
  ]
  node
  [
    id 256474001
    intent "г"
    content "40"
    target "3"
    Label "256474"
    likes 0
    text "[id316530684|Ибрагим], пшелнах,дикарь.Развивайся,пастух..."
    date "29.10.2015 22:30"
    author "82853210"
    name "256474001"
  ]
  node
  [
    id 256496001
    intent "г"
    content "40"
    target "3"
    Label "256496"
    likes 1
    text "[id316530684|Ибрагим], пока,дикаренок горный...Попробуй почитать,может в человека разовьешься?"
    date "29.10.2015 22:50"
    author "82853210"
    name "256496001"
  ]
  node
  [
    id 256496002
    intent "р"
    content "40"
    target "3"
    Label "256496"
    likes 1
    text "[id316530684|Ибрагим], пока,дикаренок горный...Попробуй почитать,может в человека разовьешься?"
    date "29.10.2015 22:50"
    author "82853210"
    name "256496002"
  ]
  edge
  [
    source 256249
    target 256250
  ]
  edge
  [
    source 256249
    target 256251
  ]
  edge
  [
    source 256249
    target 256252
  ]
  edge
  [
    source 256249
    target 256254
  ]
  edge
  [
    source 256249
    target 256255
  ]
  edge
  [
    source 256255
    target 256256
  ]
  edge
  [
    source 256249
    target 256257
  ]
  edge
  [
    source 256256
    target 256258
  ]
  edge
  [
    source 256256001
    target 256258
  ]
  edge
  [
    source 256258
    target 256259
  ]
  edge
  [
    source 256249
    target 256261
  ]
  edge
  [
    source 256261
    target 256263
  ]
  edge
  [
    source 256263
    target 256264
  ]
  edge
  [
    source 256263001
    target 256264
  ]
  edge
  [
    source 256263
    target 256269
  ]
  edge
  [
    source 256263001
    target 256269
  ]
  edge
  [
    source 256264
    target 256271
  ]
  edge
  [
    source 256271
    target 256272
  ]
  edge
  [
    source 256271001
    target 256272
  ]
  edge
  [
    source 256271
    target 256276
  ]
  edge
  [
    source 256271001
    target 256276
  ]
  edge
  [
    source 256276
    target 256277
  ]
  edge
  [
    source 256276001
    target 256277
  ]
  edge
  [
    source 256269
    target 256278
  ]
  edge
  [
    source 256278
    target 256279
  ]
  edge
  [
    source 256278001
    target 256279
  ]
  edge
  [
    source 256278
    target 256280
  ]
  edge
  [
    source 256278001
    target 256280
  ]
  edge
  [
    source 256279
    target 256281
  ]
  edge
  [
    source 256279001
    target 256281
  ]
  edge
  [
    source 256279
    target 256284
  ]
  edge
  [
    source 256279001
    target 256284
  ]
  edge
  [
    source 256284
    target 256285
  ]
  edge
  [
    source 256284001
    target 256285
  ]
  edge
  [
    source 256284002
    target 256285
  ]
  edge
  [
    source 256284
    target 256286
  ]
  edge
  [
    source 256284001
    target 256286
  ]
  edge
  [
    source 256284002
    target 256286
  ]
  edge
  [
    source 256280
    target 256287
  ]
  edge
  [
    source 256249
    target 256293
  ]
  edge
  [
    source 256249
    target 256295
  ]
  edge
  [
    source 256286
    target 256299
  ]
  edge
  [
    source 256286001
    target 256299
  ]
  edge
  [
    source 256299
    target 256300
  ]
  edge
  [
    source 256299001
    target 256300
  ]
  edge
  [
    source 256299
    target 256304
  ]
  edge
  [
    source 256299001
    target 256304
  ]
  edge
  [
    source 256304
    target 256305
  ]
  edge
  [
    source 256304001
    target 256305
  ]
  edge
  [
    source 256299
    target 256306
  ]
  edge
  [
    source 256299001
    target 256306
  ]
  edge
  [
    source 256304
    target 256308
  ]
  edge
  [
    source 256304001
    target 256308
  ]
  edge
  [
    source 256304
    target 256309
  ]
  edge
  [
    source 256304001
    target 256309
  ]
  edge
  [
    source 256299
    target 256310
  ]
  edge
  [
    source 256299001
    target 256310
  ]
  edge
  [
    source 256304
    target 256311
  ]
  edge
  [
    source 256304001
    target 256311
  ]
  edge
  [
    source 256311
    target 256312
  ]
  edge
  [
    source 256311001
    target 256312
  ]
  edge
  [
    source 256249
    target 256313
  ]
  edge
  [
    source 256311
    target 256314
  ]
  edge
  [
    source 256311001
    target 256314
  ]
  edge
  [
    source 256314
    target 256319
  ]
  edge
  [
    source 256314001
    target 256319
  ]
  edge
  [
    source 256314
    target 256320
  ]
  edge
  [
    source 256314001
    target 256320
  ]
  edge
  [
    source 256311
    target 256322
  ]
  edge
  [
    source 256311001
    target 256322
  ]
  edge
  [
    source 256311
    target 256324
  ]
  edge
  [
    source 256311001
    target 256324
  ]
  edge
  [
    source 256311
    target 256326
  ]
  edge
  [
    source 256311001
    target 256326
  ]
  edge
  [
    source 256312
    target 256327
  ]
  edge
  [
    source 256324
    target 256328
  ]
  edge
  [
    source 256319
    target 256330
  ]
  edge
  [
    source 256319001
    target 256330
  ]
  edge
  [
    source 256326
    target 256332
  ]
  edge
  [
    source 256326001
    target 256332
  ]
  edge
  [
    source 256330
    target 256333
  ]
  edge
  [
    source 256332
    target 256335
  ]
  edge
  [
    source 256332001
    target 256335
  ]
  edge
  [
    source 256332002
    target 256335
  ]
  edge
  [
    source 256335
    target 256343
  ]
  edge
  [
    source 256335001
    target 256343
  ]
  edge
  [
    source 256343
    target 256344
  ]
  edge
  [
    source 256343001
    target 256344
  ]
  edge
  [
    source 256344
    target 256347
  ]
  edge
  [
    source 256343
    target 256349
  ]
  edge
  [
    source 256343001
    target 256349
  ]
  edge
  [
    source 256349
    target 256351
  ]
  edge
  [
    source 256351
    target 256352
  ]
  edge
  [
    source 256351001
    target 256352
  ]
  edge
  [
    source 256335
    target 256353
  ]
  edge
  [
    source 256335001
    target 256353
  ]
  edge
  [
    source 256353
    target 256354
  ]
  edge
  [
    source 256353001
    target 256354
  ]
  edge
  [
    source 256249
    target 256355
  ]
  edge
  [
    source 256353
    target 256356
  ]
  edge
  [
    source 256353001
    target 256356
  ]
  edge
  [
    source 256356
    target 256357
  ]
  edge
  [
    source 256356001
    target 256357
  ]
  edge
  [
    source 256356
    target 256358
  ]
  edge
  [
    source 256356001
    target 256358
  ]
  edge
  [
    source 256357
    target 256359
  ]
  edge
  [
    source 256357001
    target 256359
  ]
  edge
  [
    source 256356
    target 256360
  ]
  edge
  [
    source 256356001
    target 256360
  ]
  edge
  [
    source 256356
    target 256363
  ]
  edge
  [
    source 256356001
    target 256363
  ]
  edge
  [
    source 256363
    target 256364
  ]
  edge
  [
    source 256363001
    target 256364
  ]
  edge
  [
    source 256356
    target 256367
  ]
  edge
  [
    source 256356001
    target 256367
  ]
  edge
  [
    source 256356
    target 256369
  ]
  edge
  [
    source 256356001
    target 256369
  ]
  edge
  [
    source 256367
    target 256370
  ]
  edge
  [
    source 256367001
    target 256370
  ]
  edge
  [
    source 256356
    target 256371
  ]
  edge
  [
    source 256356001
    target 256371
  ]
  edge
  [
    source 256356
    target 256372
  ]
  edge
  [
    source 256356001
    target 256372
  ]
  edge
  [
    source 256371
    target 256373
  ]
  edge
  [
    source 256371001
    target 256373
  ]
  edge
  [
    source 256371002
    target 256373
  ]
  edge
  [
    source 256371
    target 256374
  ]
  edge
  [
    source 256371001
    target 256374
  ]
  edge
  [
    source 256371002
    target 256374
  ]
  edge
  [
    source 256356
    target 256375
  ]
  edge
  [
    source 256356001
    target 256375
  ]
  edge
  [
    source 256356
    target 256377
  ]
  edge
  [
    source 256356001
    target 256377
  ]
  edge
  [
    source 256377
    target 256379
  ]
  edge
  [
    source 256377001
    target 256379
  ]
  edge
  [
    source 256379
    target 256383
  ]
  edge
  [
    source 256379001
    target 256383
  ]
  edge
  [
    source 256375
    target 256384
  ]
  edge
  [
    source 256375001
    target 256384
  ]
  edge
  [
    source 256383
    target 256387
  ]
  edge
  [
    source 256383001
    target 256387
  ]
  edge
  [
    source 256384
    target 256388
  ]
  edge
  [
    source 256384001
    target 256388
  ]
  edge
  [
    source 256375
    target 256390
  ]
  edge
  [
    source 256375001
    target 256390
  ]
  edge
  [
    source 256384
    target 256391
  ]
  edge
  [
    source 256384001
    target 256391
  ]
  edge
  [
    source 256384
    target 256392
  ]
  edge
  [
    source 256384001
    target 256392
  ]
  edge
  [
    source 256383
    target 256393
  ]
  edge
  [
    source 256383001
    target 256393
  ]
  edge
  [
    source 256384
    target 256395
  ]
  edge
  [
    source 256384001
    target 256395
  ]
  edge
  [
    source 256375
    target 256396
  ]
  edge
  [
    source 256375001
    target 256396
  ]
  edge
  [
    source 256375
    target 256399
  ]
  edge
  [
    source 256375001
    target 256399
  ]
  edge
  [
    source 256384
    target 256400
  ]
  edge
  [
    source 256384001
    target 256400
  ]
  edge
  [
    source 256384
    target 256401
  ]
  edge
  [
    source 256384001
    target 256401
  ]
  edge
  [
    source 256384
    target 256402
  ]
  edge
  [
    source 256384001
    target 256402
  ]
  edge
  [
    source 256402
    target 256403
  ]
  edge
  [
    source 256402001
    target 256403
  ]
  edge
  [
    source 256375
    target 256404
  ]
  edge
  [
    source 256375001
    target 256404
  ]
  edge
  [
    source 256402
    target 256405
  ]
  edge
  [
    source 256402001
    target 256405
  ]
  edge
  [
    source 256384
    target 256407
  ]
  edge
  [
    source 256384001
    target 256407
  ]
  edge
  [
    source 256384
    target 256410
  ]
  edge
  [
    source 256384001
    target 256410
  ]
  edge
  [
    source 256407
    target 256411
  ]
  edge
  [
    source 256407001
    target 256411
  ]
  edge
  [
    source 256410
    target 256412
  ]
  edge
  [
    source 256410001
    target 256412
  ]
  edge
  [
    source 256412
    target 256413
  ]
  edge
  [
    source 256412001
    target 256413
  ]
  edge
  [
    source 256412
    target 256414
  ]
  edge
  [
    source 256412001
    target 256414
  ]
  edge
  [
    source 256410
    target 256418
  ]
  edge
  [
    source 256410001
    target 256418
  ]
  edge
  [
    source 256249
    target 256420
  ]
  edge
  [
    source 256413
    target 256431
  ]
  edge
  [
    source 256413001
    target 256431
  ]
  edge
  [
    source 256413002
    target 256431
  ]
  edge
  [
    source 256351
    target 256433
  ]
  edge
  [
    source 256351001
    target 256433
  ]
  edge
  [
    source 256410
    target 256435
  ]
  edge
  [
    source 256410001
    target 256435
  ]
  edge
  [
    source 256413
    target 256436
  ]
  edge
  [
    source 256413001
    target 256436
  ]
  edge
  [
    source 256413002
    target 256436
  ]
  edge
  [
    source 256351
    target 256440
  ]
  edge
  [
    source 256351001
    target 256440
  ]
  edge
  [
    source 256410
    target 256442
  ]
  edge
  [
    source 256410001
    target 256442
  ]
  edge
  [
    source 256410
    target 256443
  ]
  edge
  [
    source 256410001
    target 256443
  ]
  edge
  [
    source 256418
    target 256449
  ]
  edge
  [
    source 256418001
    target 256449
  ]
  edge
  [
    source 256410
    target 256450
  ]
  edge
  [
    source 256410001
    target 256450
  ]
  edge
  [
    source 256410
    target 256451
  ]
  edge
  [
    source 256410001
    target 256451
  ]
  edge
  [
    source 256410
    target 256453
  ]
  edge
  [
    source 256410001
    target 256453
  ]
  edge
  [
    source 256418
    target 256454
  ]
  edge
  [
    source 256418001
    target 256454
  ]
  edge
  [
    source 256413
    target 256455
  ]
  edge
  [
    source 256413001
    target 256455
  ]
  edge
  [
    source 256413002
    target 256455
  ]
  edge
  [
    source 256410
    target 256457
  ]
  edge
  [
    source 256410001
    target 256457
  ]
  edge
  [
    source 256418
    target 256458
  ]
  edge
  [
    source 256418001
    target 256458
  ]
  edge
  [
    source 256418
    target 256460
  ]
  edge
  [
    source 256418001
    target 256460
  ]
  edge
  [
    source 256458
    target 256461
  ]
  edge
  [
    source 256458001
    target 256461
  ]
  edge
  [
    source 256458
    target 256462
  ]
  edge
  [
    source 256458001
    target 256462
  ]
  edge
  [
    source 256418
    target 256463
  ]
  edge
  [
    source 256418001
    target 256463
  ]
  edge
  [
    source 256418
    target 256467
  ]
  edge
  [
    source 256418001
    target 256467
  ]
  edge
  [
    source 256351
    target 256468
  ]
  edge
  [
    source 256351001
    target 256468
  ]
  edge
  [
    source 256351
    target 256471
  ]
  edge
  [
    source 256351001
    target 256471
  ]
  edge
  [
    source 256468
    target 256472
  ]
  edge
  [
    source 256468001
    target 256472
  ]
  edge
  [
    source 256351
    target 256474
  ]
  edge
  [
    source 256351001
    target 256474
  ]
  edge
  [
    source 256474
    target 256475
  ]
  edge
  [
    source 256474001
    target 256475
  ]
  edge
  [
    source 256474
    target 256476
  ]
  edge
  [
    source 256474001
    target 256476
  ]
  edge
  [
    source 256351
    target 256480
  ]
  edge
  [
    source 256351001
    target 256480
  ]
  edge
  [
    source 256474
    target 256481
  ]
  edge
  [
    source 256474001
    target 256481
  ]
  edge
  [
    source 256351
    target 256483
  ]
  edge
  [
    source 256351001
    target 256483
  ]
  edge
  [
    source 256474
    target 256484
  ]
  edge
  [
    source 256474001
    target 256484
  ]
  edge
  [
    source 256351
    target 256485
  ]
  edge
  [
    source 256351001
    target 256485
  ]
  edge
  [
    source 256474
    target 256486
  ]
  edge
  [
    source 256474001
    target 256486
  ]
  edge
  [
    source 256351
    target 256487
  ]
  edge
  [
    source 256351001
    target 256487
  ]
  edge
  [
    source 256474
    target 256488
  ]
  edge
  [
    source 256474001
    target 256488
  ]
  edge
  [
    source 256249
    target 256489
  ]
  edge
  [
    source 256474
    target 256490
  ]
  edge
  [
    source 256474001
    target 256490
  ]
  edge
  [
    source 256249
    target 256491
  ]
  edge
  [
    source 256474
    target 256495
  ]
  edge
  [
    source 256474001
    target 256495
  ]
  edge
  [
    source 256351
    target 256496
  ]
  edge
  [
    source 256351001
    target 256496
  ]
  edge
  [
    source 256496
    target 256497
  ]
  edge
  [
    source 256496001
    target 256497
  ]
  edge
  [
    source 256496002
    target 256497
  ]
  edge
  [
    source 256249
    target 256498
  ]
  edge
  [
    source 256249
    target 256500
  ]
  edge
  [
    source 256249
    target 256512
  ]
  edge
  [
    source 256255
    target 256256001
  ]
  edge
  [
    source 256258
    target 256259001
  ]
  edge
  [
    source 256261
    target 256263001
  ]
  edge
  [
    source 256264
    target 256271001
  ]
  edge
  [
    source 256271
    target 256276001
  ]
  edge
  [
    source 256271001
    target 256276001
  ]
  edge
  [
    source 256276
    target 256277001
  ]
  edge
  [
    source 256276001
    target 256277001
  ]
  edge
  [
    source 256269
    target 256278001
  ]
  edge
  [
    source 256278
    target 256279001
  ]
  edge
  [
    source 256278001
    target 256279001
  ]
  edge
  [
    source 256279
    target 256284001
  ]
  edge
  [
    source 256279001
    target 256284001
  ]
  edge
  [
    source 256279
    target 256284002
  ]
  edge
  [
    source 256279001
    target 256284002
  ]
  edge
  [
    source 256284
    target 256285001
  ]
  edge
  [
    source 256284001
    target 256285001
  ]
  edge
  [
    source 256284002
    target 256285001
  ]
  edge
  [
    source 256284
    target 256286001
  ]
  edge
  [
    source 256284001
    target 256286001
  ]
  edge
  [
    source 256284002
    target 256286001
  ]
  edge
  [
    source 256286
    target 256299001
  ]
  edge
  [
    source 256286001
    target 256299001
  ]
  edge
  [
    source 256299
    target 256304001
  ]
  edge
  [
    source 256299001
    target 256304001
  ]
  edge
  [
    source 256299
    target 256310001
  ]
  edge
  [
    source 256299001
    target 256310001
  ]
  edge
  [
    source 256304
    target 256311001
  ]
  edge
  [
    source 256304001
    target 256311001
  ]
  edge
  [
    source 256311
    target 256314001
  ]
  edge
  [
    source 256311001
    target 256314001
  ]
  edge
  [
    source 256314
    target 256319001
  ]
  edge
  [
    source 256314001
    target 256319001
  ]
  edge
  [
    source 256311
    target 256326001
  ]
  edge
  [
    source 256311001
    target 256326001
  ]
  edge
  [
    source 256326
    target 256332001
  ]
  edge
  [
    source 256326001
    target 256332001
  ]
  edge
  [
    source 256326
    target 256332002
  ]
  edge
  [
    source 256326001
    target 256332002
  ]
  edge
  [
    source 256330
    target 256333001
  ]
  edge
  [
    source 256332
    target 256335001
  ]
  edge
  [
    source 256332001
    target 256335001
  ]
  edge
  [
    source 256332002
    target 256335001
  ]
  edge
  [
    source 256335
    target 256343001
  ]
  edge
  [
    source 256335001
    target 256343001
  ]
  edge
  [
    source 256349
    target 256351001
  ]
  edge
  [
    source 256335
    target 256353001
  ]
  edge
  [
    source 256335001
    target 256353001
  ]
  edge
  [
    source 256353
    target 256356001
  ]
  edge
  [
    source 256353001
    target 256356001
  ]
  edge
  [
    source 256356
    target 256357001
  ]
  edge
  [
    source 256356001
    target 256357001
  ]
  edge
  [
    source 256356
    target 256360001
  ]
  edge
  [
    source 256356001
    target 256360001
  ]
  edge
  [
    source 256356
    target 256363001
  ]
  edge
  [
    source 256356001
    target 256363001
  ]
  edge
  [
    source 256356
    target 256367001
  ]
  edge
  [
    source 256356001
    target 256367001
  ]
  edge
  [
    source 256356
    target 256371001
  ]
  edge
  [
    source 256356001
    target 256371001
  ]
  edge
  [
    source 256356
    target 256371002
  ]
  edge
  [
    source 256356001
    target 256371002
  ]
  edge
  [
    source 256356
    target 256375001
  ]
  edge
  [
    source 256356001
    target 256375001
  ]
  edge
  [
    source 256356
    target 256377001
  ]
  edge
  [
    source 256356001
    target 256377001
  ]
  edge
  [
    source 256377
    target 256379001
  ]
  edge
  [
    source 256377001
    target 256379001
  ]
  edge
  [
    source 256379
    target 256383001
  ]
  edge
  [
    source 256379001
    target 256383001
  ]
  edge
  [
    source 256375
    target 256384001
  ]
  edge
  [
    source 256375001
    target 256384001
  ]
  edge
  [
    source 256384
    target 256402001
  ]
  edge
  [
    source 256384001
    target 256402001
  ]
  edge
  [
    source 256384
    target 256407001
  ]
  edge
  [
    source 256384001
    target 256407001
  ]
  edge
  [
    source 256384
    target 256410001
  ]
  edge
  [
    source 256384001
    target 256410001
  ]
  edge
  [
    source 256407
    target 256411001
  ]
  edge
  [
    source 256407001
    target 256411001
  ]
  edge
  [
    source 256407
    target 256411002
  ]
  edge
  [
    source 256407001
    target 256411002
  ]
  edge
  [
    source 256410
    target 256412001
  ]
  edge
  [
    source 256410001
    target 256412001
  ]
  edge
  [
    source 256412
    target 256413001
  ]
  edge
  [
    source 256412001
    target 256413001
  ]
  edge
  [
    source 256412
    target 256413002
  ]
  edge
  [
    source 256412001
    target 256413002
  ]
  edge
  [
    source 256410
    target 256418001
  ]
  edge
  [
    source 256410001
    target 256418001
  ]
  edge
  [
    source 256418
    target 256458001
  ]
  edge
  [
    source 256418001
    target 256458001
  ]
  edge
  [
    source 256351
    target 256468001
  ]
  edge
  [
    source 256351001
    target 256468001
  ]
  edge
  [
    source 256351
    target 256474001
  ]
  edge
  [
    source 256351001
    target 256474001
  ]
  edge
  [
    source 256351
    target 256496001
  ]
  edge
  [
    source 256351001
    target 256496001
  ]
  edge
  [
    source 256351
    target 256496002
  ]
  edge
  [
    source 256351001
    target 256496002
  ]
]
