Creator "igraph version 0.7 Sat Mar 11 02:29:02 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 212191
    intent ""
    content ""
    target ""
    Label "212191"
    likes 0
    text ""
    date ""
    author ""
    name "212191"
  ]
  node
  [
    id 212193
    intent "ч"
    content "0"
    target "4"
    Label "212193"
    likes 6
    text "Они и двигаются, посмотрите на Северную Корею 62 года назад, полностью обескровленную, и сегодня. За всеми минусами, стоит множество плюсов. И американцы сами бы двигались, Вторая Мировая война закончилась 70 лет назад, а вы все мир делите, СССР не существует уже 24 года, а вы все с  угрозой  боритесь, ваша финансовая система с бесконечным выпуском долларов рушится, а вы все доллары свои выпускаете и впариваете, у нас майдан на Болотной не прошел, а вы все деньги перечисляете организаторам на новый путч, не пора бы уже остановиться, и признать что ваша политика не приведет ни к чему хорошему, в первую очередь для вас."
    date "16.06.2015 11:05"
    author "87043425"
    name "212193"
  ]
  node
  [
    id 212194
    intent "ж"
    content "1"
    target "4"
    Label "212194"
    likes 4
    text "КНДР живет под санкциями. Так кто не готов двигаться?"
    date "16.06.2015 11:05"
    author "2679109"
    name "212194"
  ]
  node
  [
    id 212196
    intent "р"
    content "1"
    target "3"
    Label "212196"
    likes 4
    text "[id87043425|Али], а ещё лучше, посмотрите на Северню Корею, а потом на Южную."
    date "16.06.2015 11:13"
    author "218726751"
    name "212196"
  ]
  node
  [
    id 212197
    intent "ч"
    content "2"
    target "4"
    Label "212197"
    likes 0
    text "Ну хезе хезе, очень противоречивое заявление"
    date "16.06.2015 11:19"
    author "208945391"
    name "212197"
  ]
  node
  [
    id 212198
    intent "ч"
    content "2"
    target "4"
    Label "212198"
    likes 5
    text "Это не лишено логики, ибо именно по вине  США  Корея столько лет живёт разделённой. Мало того около полутора миллионов погибли во время Корейской войны , в результате американской агрессии.<br>Все эти годы Северная Корея живёт в условиях  военной и экономической осады со стороны Вашингтона,что не может не отражаться на качестве жизни простых людей .<br>Парадокс  в том , что именно Вашингтону выгодна ситуация с расколом Кореи на два государства, и постоянная напряжённость в регионе.<br>Это позволяет США легитимизировать в течении десятилетий нахождение в регионе своих мощных военных баз (на Окинаве и в Южной Корее),плюс оказывать постоянное давление на Китай.<br>Опосредованно именно это стало причиной жестокого нападения в Сеуле на американского посла,когда южнокореец располосовал его опасной бритвой."
    date "16.06.2015 11:22"
    author "252652514"
    name "212198"
  ]
  node
  [
    id 212199
    intent "р"
    content "1"
    target "3"
    Label "212199"
    likes 1
    text "[id218726751|Ilya], и потом, посмотрите на бесконечные кредиты Южной Корее, и полную блокаду Северной."
    date "16.06.2015 11:24"
    author "87043425"
    name "212199"
  ]
  node
  [
    id 212203
    intent "р"
    content "2"
    target "3"
    Label "212203"
    likes 2
    text "Основное различие между совком (сев.корея) и нормальной страной (юж. корея). http://vk.com/photo-25106701_368892870"
    date "16.06.2015 11:47"
    author "202914766"
    name "212203"
  ]
  node
  [
    id 212204
    intent "р"
    content "2"
    target "3"
    Label "212204"
    likes 0
    text "[id87043425|Ali], и вспомните где права человека нарушаются раз за разом, а где ? нет."
    date "16.06.2015 11:55"
    author "5439089"
    name "212204"
  ]
  node
  [
    id 212207
    intent "а"
    content "2"
    target "3"
    Label "212207"
    likes 0
    text "[id5439089|Андрей], и где нет?"
    date "16.06.2015 12:06"
    author "4629227"
    name "212207"
  ]
  node
  [
    id 212227
    intent "ч"
    content "1"
    target "4"
    Label "212227"
    likes 0
    text "КНДР под санкциями просто так? Пока они не не прекратят разрабатывать ядерное оружие, пока они не предоставят японцам доклад обо всех похищенных гражданах, никто санкции отменять не будет, и это правильно."
    date "16.06.2015 12:41"
    author "279930254"
    name "212227"
  ]
  node
  [
    id 212228
    intent "ч"
    content "2"
    target "4"
    Label "212228"
    likes 0
    text "Блокада такая полная, что они нефть из Алжира завозят, да? <br>Покажите мне кредиты Корее, что-то я не слышал о таком."
    date "16.06.2015 12:42"
    author "279930254"
    name "212228"
  ]
  node
  [
    id 212230
    intent "и"
    content "3"
    target "4"
    Label "212230"
    likes 0
    text "Американской агрессии? Это КНДР напал на юг, почти сбросили их в море в Пусане, пока не подошли США."
    date "16.06.2015 12:43"
    author "279930254"
    name "212230"
  ]
  node
  [
    id 212298
    intent "а"
    content "3"
    target "3"
    Label "212298"
    likes 0
    text "[id252652514|Алан], бля, кто развязал ту войну?) ты че несешь-то?)"
    date "16.06.2015 13:47"
    author "44929181"
    name "212298"
  ]
  node
  [
    id 212301
    intent "л"
    content "4"
    target "4"
    Label "212301"
    likes 4
    text "Да чего там говорить, южнокорейские предали легли под пендососов и посасывают у них по сей день. А возглас ?Да хватит уже! Война кончилась 62 года назад, двигайтесь дальше!? - должен быть обращён к сша, это у них свербит до сих пор, мало им европы и прочих колоний."
    date "16.06.2015 13:49"
    author "206599206"
    name "212301"
  ]
  node
  [
    id 212339
    intent "ч"
    content "4"
    target "3"
    Label "212339"
    likes 2
    text "[id44929181|Дамир], уже сама ваша манера выражать мысли выдаёт вашу ангажированность и невежество. Мало того, вы ещё и невежа ,сударь. <br>По сути вопроса - речь не о том , кто начал войну(а есть более чем убедительные доказательства, что она началась после провокаций лисынмановцев), а о том какие решения были приняты о будущем  Кореи в Ялте и Потсдаме, на конференциях тогда ещё союзников по антигитлеровской коалиции. И о том как эти самые решения американцы грубо нарушили , создав фактически марионеточное государство на юге полуострова. Для англо-саксов  это типично вносить раскол и вражду  на территорию других стран. Старенький такой ещё римскоимперский принцип - Разделяй и властвуй ! <br>Который взял на вооружение  вначале Лондон , а сейчас проводит в жизнь по всей планете Вашингтон.<br>Так что,Дамир,прежде чем вас опять начнёт НЕСТИ, потрудитесь хотя бы получше изучить предмет ."
    date "16.06.2015 14:28"
    author "252652514"
    name "212339"
  ]
  node
  [
    id 212342
    intent "и"
    content "4"
    target "4"
    Label "212342"
    likes 2
    text "[id279930254|????], вопрос на засыпку - если-бы США , как вы выразились , не подошли , были бы живы 2.5 миллиона корейцев и китайцев , а Корея сейчас была бы процветающим ЕДИНЫМ государством,с демократическим  строем и мощной экономикой .<br>Но такой вариант как раз и не устраивал Вашингтон и его  подпевалу  в Азии - Токио.<br>А расхожее заблуждение , что войну начали северяне , это такой же пропагандисткий западный жупел , как и  агрессивный  СССР или Россия.<br>При внимательном анализе , яснее ясного кто на самом деле АГРЕССОР ! http://vk.com/photo-25106701_368909962"
    date "16.06.2015 14:44"
    author "252652514"
    name "212342"
  ]
  node
  [
    id 212344
    intent "н"
    content "4"
    target "3"
    Label "212344"
    likes 0
    text "[id252652514|Алан], пардон, т.е. северная часть страны не была марионеткой советов? Факт в том, что агрессию проявила северная сторона, провокация лишь повод, потому что готовились к войне 2 года.  Разделяй и властвуй  не использовал Гитлер? Не использовал Наполеон? Не использует Путин? Почему не упоминаете Берлин, Париж и Москву? Так кто из нас ангажирован?"
    date "16.06.2015 14:49"
    author "44929181"
    name "212344"
  ]
  node
  [
    id 212346
    intent "л"
    content "4"
    target "3"
    Label "212346"
    likes 2
    text "Гарифулин местный тролль, не обращайте на него внимания Алан."
    date "16.06.2015 14:51"
    author "206599206"
    name "212346"
  ]
  node
  [
    id 212348
    intent "е"
    content "3"
    target "1"
    Label "212348"
    likes 0
    text "[id206599206|Kiljaeden], с 2 л"
    date "16.06.2015 14:54"
    author "44929181"
    name "212348"
  ]
  node
  [
    id 212354
    intent "и"
    content "1"
    target "4"
    Label "212354"
    likes 0
    text "[id44929181|Дамир], ещё раз повторяю, войска СССР были выведенны из Северной Кореи в установленные решениями в Потсдаме сроки,в отличии от американцев,которые вывели свои части с юга полуострова с большим нарушением сроков(не забывайте , что в Китае,рядом, шла гражданская война,и ставленник американцев  Чан Кай Ши с треском её проигрывал коммунистам Мао Дзе Дуна).<br>Мало того , под протекторатом Вашингтона на юге был создан диктаторский режим Ли Сын Мана , и только после этого СССР и Китай вынужденны были поддержать Ким Чен Ира и создание КНДР.<br>Ваша малолетняя демагогия,основанная на отрывочных пропагандистких и лживых данных в интернете (который переполнен  англо-саксонской ложью и инсинуациями),не более , чем жалкое повторение  беспардонной западной лжи.<br>В конце концов , и Париж , и Берлин , и Москва очень сильно пострадали от враждебной и циничной политики англо-саксов.<br>Вам напомнить сколько жертв понес СССР за последнии 200 лет,от нескончаемых агрессий Запада. <br>Даже в новейшей истории , США убили более 7 миллионов человек по всему миру , за 70 лет после Второй мировой войны."
    date "16.06.2015 15:04"
    author "252652514"
    name "212354"
  ]
  node
  [
    id 212355
    intent "б"
    content "3"
    target "3"
    Label "212355"
    likes 0
    text "[id206599206|Kiljaeden], спасибо , я это уже понял ??!))"
    date "16.06.2015 15:05"
    author "252652514"
    name "212355"
  ]
  node
  [
    id 212357
    intent "и"
    content "2"
    target "4"
    Label "212357"
    likes 1
    text "А, т.е. это южная Корея напала на север? А у тех ВНЕЗАПНО оказалась огромная армия, поолностью вооруженная советским оружием, которая (защищаясь, конечно) за короткий срок дошла до Пусана, а ужасные американцы потом испортили жизнь южным корейцам, спасая их от коммунистов, ясно )<br>Кстати, если бы не Китай, северная корея сейчас бы жила как южная сейчас, может даже лучше. Но да, где-то пытаются понаделать больше танков, а где-то делают смартфоны и роботов.<br>Кстати, эта пикча, что вы кинули, кроме смеха ничего не вызывает, я даже не буду комментировать весь этот поток бреда, вы мне скажите, что США сделали с Таиландом в 1957?)<br>А, и еще, как война с ДРВ, которая напала на южный Вьетнам, стала военным преступлением ? Или у коммунистических стран фишка такая, нападать, а потом обзывать врагов агрессорами ?"
    date "16.06.2015 15:08"
    author "279930254"
    name "212357"
  ]
  node
  [
    id 212358
    intent "ж"
    content "4"
    target "4"
    Label "212358"
    likes 0
    text "РОССИЙСКИМ ТЕЛЕВЕДУЩИМ ЗАПРЕТЯТ ВЪЕЗД В ЕВРОПУ http://chn.ge/1GK321K"
    date "16.06.2015 15:09"
    author "155782233"
    name "212358"
  ]
  node
  [
    id 212360
    intent "ж"
    content "4"
    target "3"
    Label "212360"
    likes 0
    text "[id252652514|Алан], теперь интернет как источник информации ставится под сомнение, отлично. Мое мнение не основано на картинках с нацисткой символикой на фоне Пхеньяна, я читаю и анализирую, соглашусь с тем, что США нарушили договоренности, но агрессию они не проявляли. Эх, Алан, про агрессию запада - напомните. Можно узнать ваше мнение, почему в Польше, Литве, Латвии и Эстонии многие считают нас угрозой?"
    date "16.06.2015 15:13"
    author "44929181"
    name "212360"
  ]
  node
  [
    id 212366
    intent "ц"
    content "4"
    target "3"
    Label "212366"
    likes 0
    text "&gt :  сколько жертв понес СССР за последнии 200 лет<br>Двухсотлений СССР это конечно мощно."
    date "16.06.2015 15:25"
    author "202914766"
    name "212366"
  ]
  node
  [
    id 212379
    intent "и"
    content "3"
    target "3"
    Label "212379"
    likes 0
    text "[id87043425|Али], лол, да без гуманитарной помощи (безвозмездной и от тех же Штатов, в том числе) КНДР уже развалилось бы."
    date "16.06.2015 16:25"
    author "218726751"
    name "212379"
  ]
  node
  [
    id 212388
    intent "и"
    content "4"
    target "3"
    Label "212388"
    likes 0
    text "[id202914766|Andrzej], для идиотов поясняю - СССР-Россия !"
    date "16.06.2015 17:07"
    author "252652514"
    name "212388"
  ]
  node
  [
    id 212389
    intent "и"
    content "4"
    target "3"
    Label "212389"
    likes 0
    text "[id252652514|Алан], для недалеких поясняю РИ не является СССР, так же как и РФ не является ни РИ, ни СССР."
    date "16.06.2015 17:08"
    author "202914766"
    name "212389"
  ]
  node
  [
    id 212399
    intent "и"
    content "4"
    target "4"
    Label "212399"
    likes 0
    text "[id44929181|Дамир], не буду вспоминать крестовые походы Ливонского ордена против Руси,кстати благословлённые Папой римским(а ещё раньше подобные походы на православную Византию) , да ещё и в момент когда русские княжества подверглись  жестокому татаро-монгольскому  нашествию хана Батыя.<br>Начнём с 19 века.<br>1.Нашествие Великой армии Наполеона в 1812 году .<br>Фактически нападение объединнёной Великим корсиканцем  Европы на Россию. В армии французов были немцы(из всевозможных княжеств) ,шведы,поляки,итальянцы и прочии,и прочиии.<br>Россия  в конце концов одержала победу в той войне,закончив её в Париже, низвергнув гений Наполеона в небытиё.<br>Но победа стоила ей очень дорого,огромные по тем временам людские потери,разорённые западные губернии.<br>А и никакой выгоды , кроме Славы низвергателя непобедимого Наполеона.<br>(Сравните - Великобритания по итогам той войны полностью захватила Канаду,вытеснила окончательно французов из Индии, фактически уничтожила мощный французкий флот. Про гешефт Пруссии и Австрии я вообще молчу - Россия фактически отстояла их независимость(на свою голову в будущем).<br>2. Крымская война 1854-56годов..<br>Коалиция из Великобритании,Франции, Османской империи,Сардинского королевства(фактически Италии) напала на Россию в 1854 году,с целью лишить её плодов победы в русско-турецкой войне и недопущения захвата Россией Константинополя и проливов в Чёрное море.А при удачном стечении войны и аннексии Крыма и разрушения Севастополя .<br>Австро-Венгрия не единожды спасаемая Россией то от Пруссии , то от Франции также заняла крайне враждебную  позицию.<br>Союзный флот атаковал в ту войну и Архангельск и Петропавловск-Камчатский. Но главной целью был Севастополь.<br>3.Русско-Японская 1904-05 годов .<br>Для несведущих Японский флот был фактически полностью построен в Англии и США,а армия Японии обученна и оснащенна  американцами .<br>На всякий случай( возможного поражения японцев в Цусимском бою),<br>южнее в китайском порту стояла готовая к боя английская эскадра , которая вмешалась бы под лицемер"
    date "16.06.2015 17:34"
    author "252652514"
    name "212399"
  ]
  node
  [
    id 212400
    intent "л"
    content "4"
    target "3"
    Label "212400"
    likes 1
    text "[id279930254|????], охота быть подпиндоснником ?<br>Флаг в руки,барабан на шею - вы безнадёжны!"
    date "16.06.2015 17:37"
    author "252652514"
    name "212400"
  ]
  node
  [
    id 212401
    intent "ч"
    content "4"
    target "3"
    Label "212401"
    likes 0
    text "Andrzej, а народ России , Российской империи и СССР это значит не одно и тоже?<br>Любезный,идиотов ищите у себя в Шеневмерленде."
    date "16.06.2015 17:39"
    author "252652514"
    name "212401"
  ]
  node
  [
    id 212403
    intent "ш"
    content "4"
    target "3"
    Label "212403"
    likes 0
    text "Хоспадя , одни тролли на паблике !??"
    date "16.06.2015 17:41"
    author "252652514"
    name "212403"
  ]
  node
  [
    id 212404
    intent "и"
    content "4"
    target "4"
    Label "212404"
    likes 1
    text "[id252652514|Алан], Лень спорить с необразованными дураками в интернетах, только время убивать, я быстро и по фактам, в РИ входили Царство Польское и Финляндия, которые не входили в СССР и РФ, отсюда народ(ы) совершенно разные. Едем дальше, 1мв, революция, раскулачивание, расказачивание, философские пароходы, красный террор (уничтожение военной, научной и прочих элит, не являющихся рабоче-крестьянскими), потом 2мв, опять таки, уже на генетическом уровне не одни и те же народ(ы), начиная со взглядов на мораль, религию, мир, мышление, заканчивая бытовыми привычками. Сколько же, блядь, в инетах знатоков истории развелось, пойду свой истфаковский диплом выкину, тут вон каждый второй академик в комментариях."
    date "16.06.2015 17:47"
    author "202914766"
    name "212404"
  ]
  node
  [
    id 212422
    intent "ж"
    content "4"
    target "3"
    Label "212422"
    likes 0
    text "[id252652514|Алан], в общем, все эти войны были направленны только против нас, ясно. До свидания."
    date "16.06.2015 18:06"
    author "44929181"
    name "212422"
  ]
  node
  [
    id 212428
    intent "е"
    content "4"
    target "1"
    Label "212428"
    likes 0
    text "[id5439089|Андрей], где нарушаются то вспомнил, а вот где соблюдаются, пока что то не могу сказать."
    date "16.06.2015 18:10"
    author "87043425"
    name "212428"
  ]
  node
  [
    id 212430
    intent "ч"
    content "4"
    target "3"
    Label "212430"
    likes 0
    text "[id202914766|Andrzej], выкидывайте , выкидывайте , столь безграмотный историк,который не признает переемственности  российской государственности от РИ к СССР и от СССР к РФ , не достоин даже толики внимания.<br>Вы ведь не идиот, а просто  жовто-блакытный тролль.<br>(Как забавно,что вы 2 милионное Финское княжество, к тому же имевшее в РИ очень большую степень автономии(вплоть до внутренних законов и государственного языка) и  буйную, злобную польскую умму(головную боль всех императоров РИ),не способную жить в мире и  соблюдать законы ни с кем из своих соседей,вы называете народом Российской империи ?<br>Это отщепенцы и враждебные инсургенты , истинный народ РИ,СССР, РФ это прежде всего русский народ, считая ими и малороссов и белорусов. <br><br>Хотя если у вас диплом одного из вузов Юкрэйн,то тогда всё ясно - История на Украине не наука , а ненаучная фантастика с элементами мифологии.<br>Но думаю всё гораздо проще - вы самый обычный плюгавый тролль,который дешёвой демагогией и откровенной ложью пытается прикрыть вонь своего невежества."
    date "16.06.2015 18:10"
    author "252652514"
    name "212430"
  ]
  node
  [
    id 212431
    intent "ц"
    content "4"
    target "3"
    Label "212431"
    likes 1
    text "[id272083778|Александр], дедуля, есть сайт такой  одноклассники , честное слово, там люди вам ближе, меньше нервничать будете и приколы смешнее, побробуйте там зарегистрироваться."
    date "16.06.2015 18:10"
    author "44929181"
    name "212431"
  ]
  node
  [
    id 212432
    intent "ж"
    content "1"
    target "3"
    Label "212432"
    likes 0
    text "[id87043425|Ali], тут речь шла о Северной и Южной Корее. Вам ответ не очевиден?"
    date "16.06.2015 18:10"
    author "5439089"
    name "212432"
  ]
  node
  [
    id 212433
    intent "а"
    content "3"
    target "3"
    Label "212433"
    likes 0
    text "[id5439089|Андрей], Вы думаете в Южной Корее соблюдаются и гарантируются права человека?"
    date "16.06.2015 18:11"
    author "87043425"
    name "212433"
  ]
  node
  [
    id 212435
    intent "а"
    content "3"
    target "3"
    Label "212435"
    likes 0
    text "[id87043425|Ali], а Вы думаете, что там с этим дело обстоит хуже, чем в Северной?"
    date "16.06.2015 18:12"
    author "5439089"
    name "212435"
  ]
  node
  [
    id 212436
    intent "а"
    content "4"
    target "3"
    Label "212436"
    likes 0
    text "[id5439089|Андрей], вы таки еврей?)"
    date "16.06.2015 18:14"
    author "44929181"
    name "212436"
  ]
  node
  [
    id 212437
    intent "а"
    content "4"
    target "3"
    Label "212437"
    likes 2
    text "[id44929181|Damir], а вы таки антисемит?)"
    date "16.06.2015 18:14"
    author "5439089"
    name "212437"
  ]
  node
  [
    id 212438
    intent "и"
    content "2"
    target "4"
    Label "212438"
    likes 1
    text "[id5439089|Андрей], нет, но там они тоже нарушаются. Поймите, я не говорю что Северная Корея лучше чем Южная или что то в этом роде. Я имел ввиду то, что Северная тоже движется, и движется в том направлении в котором хочет, а американцы, да и не только они, лучше бы присмотрелись к своим внутриполитическим проблемам, а не упрекали бы маленькую бедную Корею, за то что они винят американцев, как говорится сами виноваты."
    date "16.06.2015 18:15"
    author "87043425"
    name "212438"
  ]
  node
  [
    id 212439
    intent "л"
    content "4"
    target "3"
    Label "212439"
    likes 0
    text "Дамир , татарча англаймся ?"
    date "16.06.2015 18:16"
    author "252652514"
    name "212439"
  ]
  node
  [
    id 212440
    intent "п"
    content "4"
    target "3"
    Label "212440"
    likes 0
    text "[id87043425|Ali], то же самое я могу сказать нам, русским. Лучше бы смотрели на свои проблемы, чем на украинские. Они тоже движутся в том направлении, в котором хотят."
    date "16.06.2015 18:16"
    author "5439089"
    name "212440"
  ]
  node
  [
    id 212441
    intent "л"
    content "4"
    target "3"
    Label "212441"
    likes 0
    text "[id252652514|Алан], азеряк кеня англыйм)"
    date "16.06.2015 18:18"
    author "44929181"
    name "212441"
  ]
  node
  [
    id 212442
    intent "с"
    content "4"
    target "1"
    Label "212442"
    likes 0
    text "[id5439089|Андрей], а вот тут уже другая логика вступает в силу. Раз американцы, грубо, незаконно, и подло, вмешиваются в дела другого государства, настраивают его против нашего, и всячески подогревают конфликты, то почему бы нам, не защищаться, и не действовать такими же методами, раз это теперь является нормой."
    date "16.06.2015 18:20"
    author "87043425"
    name "212442"
  ]
  node
  [
    id 212443
    intent "н"
    content "4"
    target "4"
    Label "212443"
    likes 0
    text "[id87043425|Ali], ну, вообще Путин сам признал, что давно готовилась по присоединению/аннексии, так что всё очень спорно на счёт коварных планов американцев."
    date "16.06.2015 18:21"
    author "5439089"
    name "212443"
  ]
  node
  [
    id 212445
    intent "т"
    content "4"
    target "4"
    Label "212445"
    likes 0
    text "[id5439089|Андрей], это как ? Объявив террористами и сепаратистами почти 10 миллионов русских с украинскими паспортами?<br>Вы понимаете что ультранационалисты , незаконно захватившие власть в Киеве , при прямой поддержке и подстрекательстве  Запада объявили войну русским украинцам,и проводят неприкрытый геноцид оных на Донбассе , да и по всей Новороссии (Одесса 2 мая 2014 года)."
    date "16.06.2015 18:21"
    author "252652514"
    name "212445"
  ]
  node
  [
    id 212449
    intent "л"
    content "4"
    target "3"
    Label "212449"
    likes 0
    text "[id44929181|Дамир], бэг аман , татарлы  пиндосланы  джаратхатланганы.<br>Харам."
    date "16.06.2015 18:23"
    author "252652514"
    name "212449"
  ]
  node
  [
    id 212450
    intent "б"
    content "4"
    target "3"
    Label "212450"
    likes 0
    text "[id5439089|Андрей], чушь не порите,он подобное никогда не говорил."
    date "16.06.2015 18:24"
    author "252652514"
    name "212450"
  ]
  node
  [
    id 212453
    intent "а"
    content "4"
    target "3"
    Label "212453"
    likes 0
    text "[id252652514|Alan], ультранационалистов? Не спорю, сейчас там есть такие настроения, Украина, наконец, осознаёт себя как отдельная нация, отдаляется от советского прошлого, но о геноциде не может быть и речи. Поддержка и подстрекательство ? тоже спорный вопрос. Точно так же можно говорить о поддержки и подстрекательстве России в проекте  Новороссия ."
    date "16.06.2015 18:26"
    author "5439089"
    name "212453"
  ]
  node
  [
    id 212455
    intent "и"
    content "4"
    target "4"
    Label "212455"
    likes 0
    text "[id5439089|Андрей], на мой взгляд, он признал это для того чтобы не выглядело что якобы Россия только и ждет момента чтобы оттяпать кусок земли. А вот планы американцев столь ясны и понятны по сути, если в них разобраться. Ведь как планировалось ими: в Киеве майдан, госпереворот, Украина в НАТО, а значит никакой базы в Крыму нашей нет, в России вой, что это НАТО делает в нашем Севастополе, за который немало наших предков полегло? Переворот, распад и так далее."
    date "16.06.2015 18:27"
    author "87043425"
    name "212455"
  ]
  node
  [
    id 212457
    intent "ф"
    content "4"
    target "4"
    Label "212457"
    likes 0
    text "[id87043425|Ali], НАТО, кстати, оборонительная организация. Они не делают громких заявлений о превращении противников  в радиоактивный пепел ."
    date "16.06.2015 18:31"
    author "5439089"
    name "212457"
  ]
  node
  [
    id 212458
    intent "т"
    content "4"
    target "4"
    Label "212458"
    likes 0
    text "[id5439089|Андрей], а зачем в век глобализации  наконец осознавать себя как отдельная нация  ,что за глупость , если опустить тот факт,что свидомые ещё и более 10 миллионов  НЕУКРАИНЦЕВ пытаются украинизировать,с соответствующим отчаянным сопротивлением  оных,насильственной  ассимиляции.<br>Тем более , что в культурологическом  смысле эти якобы вэлыкые украинцы с Галичины , безмерно уступают своим русским согражданам."
    date "16.06.2015 18:32"
    author "252652514"
    name "212458"
  ]
  node
  [
    id 212460
    intent "и"
    content "4"
    target "4"
    Label "212460"
    likes 0
    text "Андрей, Новороссия как понятие существует в истории уже более 300 лет,а вот такое понятие как Украина появляется от силы не более 115 лет назад, и то в Австро-Венгрии на Галичине. http://vk.com/photo-25106701_368933774"
    date "16.06.2015 18:35"
    author "252652514"
    name "212460"
  ]
  node
  [
    id 212461
    intent "ц"
    content "4"
    target "4"
    Label "212461"
    likes 0
    text "[id5439089|Андрей], ну да , они  молча  бомбят  Югославию, Ливию,Афганистан.<br>Хорошая  оборона !))))??"
    date "16.06.2015 18:37"
    author "252652514"
    name "212461"
  ]
  node
  [
    id 212464
    intent "п"
    content "4"
    target "4"
    Label "212464"
    likes 0
    text "[id252652514|Alan], сначала речь о том, как плохо, что американцы распространяют влияние по миру, объединяя его, потом, что глобализация это плохо... Кто-то же должен этот процесс начать? Определитесь уже) И при чём тут ассимиляция и  украинизация ? Вы вообще смотрели их каналы? Говорили с живыми украинцами? Совершенно спокойно к русскоязычным относятся, журналист задаёт вопрос на украинском, отвечают ему на русском, все всё понимают, никто ни на кого не кидается. А идиотов и националистов, которые кого угодно за цвет кожи или акцент загнобят, полно и в России.<br><br>И при чём вообще  культурологический смысл ? Ну, да, не так много было известных в России поэтов и писателей из Украины, но что это меняет?"
    date "16.06.2015 18:41"
    author "5439089"
    name "212464"
  ]
  node
  [
    id 212476
    intent "л"
    content "4"
    target "3"
    Label "212476"
    likes 0
    text "[id252652514|Алан], мине туганы бернярсяга бурычми."
    date "16.06.2015 18:54"
    author "44929181"
    name "212476"
  ]
  node
  [
    id 212497
    intent "е"
    content "3"
    target "1"
    Label "212497"
    likes 0
    text "[id5439089|Андрей], забавно , сколько в вас терпеливого лицемерия.<br>Естественно я общался и общаюсь с украинцами,некоторые из них кстати вообще отказывают в праве на существование  русскому народу(как вам подобные теории,а ведь они весьма популярны в Юкрэйн сейчас).<br><br>Да суть не в этом.<br>Моё личное мнение  - Украина ещё в 1991 году фактически объявила войну России,грубо поправ результаты референдума от 17 марта 1991 года и воровато уведя из состава СССР огромные территории с русским населением и просто астрономические ресурсы, закачанные на Украину ещё при СССР , пользуясь бардаком и  предательством государственных интересов Ельцинско-Горбачёвскими кретинами.<br>Тогда , в августе 1991 года на Киев двигалась армейская группа генерала Варенникова,с приказом арестовать всё украинское руководство во главе с Леонидом Кравчуком, и восстановить действие конституции и законов СССР на Украине.<br>Увы предатели и малодушные идиоты в Москве отозвали приказ, и вернули группу в места дислокации.<br><br>С того времени  переход конфликта в  горячую  фазу был лишь вопросом времени,что и произошло после майданого националистического путча в Киеве,к тому же  в открытую поддержаного  и спровоцированного Вашингтоном .<br>Реакция Москвы последовала молниеносно - воссоединение с Крымом.<br>Но это только начало. <br>У нас не осталось выбора - украинский вопрос должен быть решён радикально , по югославскому варианту , то есть государственность Украины должна быть разрушенна ради будущего России.<br>Всю Украину России не сохранить, так хоть раздробить её на возможно более мелкие части,даже с передачей части украинской территории Польше,Венгрии и Румынии(увы,гиены должны получить свою часть смердящего трупа).<br>А вот Новороссия от Тирасполя, Бендер,Одессы до Харькова,Донецка и Луганска должна стать ближайшим союзником с постепенной интеграцией её в состав России.<br>Как-то так,никакой ненависти,только бизнес и интересы России."
    date "16.06.2015 19:17"
    author "252652514"
    name "212497"
  ]
  node
  [
    id 212526
    intent "б"
    content "4"
    target "3"
    Label "212526"
    likes 1
    text "[id5439089|Андрей], ага, зато у этой оборонительной организации самый большой наступательный потенциал, и количество наступательного вооружения, а так же эта организация почему то медленно подбирается к нашим границам, а не к границам например Ближнего Востока, где действительно сегодня война."
    date "16.06.2015 20:46"
    author "87043425"
    name "212526"
  ]
  node
  [
    id 212552
    intent "т"
    content "4"
    target "4"
    Label "212552"
    likes 0
    text "[id5439089|Андрей], хорошая оборона!!! Какого хрена к нашим границам прётся? А бомбежка Белграда?  Миротворцы  хреновы...."
    date "16.06.2015 23:47"
    author "272083778"
    name "212552"
  ]
  node
  [
    id 212553
    intent "ш"
    content "4"
    target "4"
    Label "212553"
    likes 0
    text "[id272083778|Alexander], Россия на Донбасс тоже мир принесла, как я посмотрю"
    date "16.06.2015 23:49"
    author "5439089"
    name "212553"
  ]
  node
  [
    id 212562
    intent "т"
    content "4"
    target "4"
    Label "212562"
    likes 1
    text "[id5439089|Андрей], а может все таки Украина на Донбасс принесла войну !<br>Охреневаю от этого хохловатного лицемерия!"
    date "17.06.2015 2:58"
    author "252652514"
    name "212562"
  ]
  node
  [
    id 212590
    intent "т"
    content "4"
    target "4"
    Label "212590"
    likes 0
    text "[id5439089|Андрей], это мы кричали ,  чемодан , вокзал Россия и русских на ножи?  люди на Донбассе себя  защищали, надо было нам войти уже бы давно вопрос решен был!!!!<br>"
    date "17.06.2015 8:02"
    author "272083778"
    name "212590"
  ]
  node
  [
    id 212667
    intent "л"
    content "4"
    target "3"
    Label "212667"
    likes 0
    text "зачем спорить с унтером из кишлака и престарелым маразматиком?"
    date "17.06.2015 12:22"
    author "306761564"
    name "212667"
  ]
  node
  [
    id 212764
    intent "а"
    content "4"
    target "3"
    Label "212764"
    likes 0
    text "Прекрасное Никогда, зачем оскорблять людей?"
    date "17.06.2015 16:05"
    author "235920235"
    name "212764"
  ]
  node
  [
    id 212775
    intent "б"
    content "4"
    target "3"
    Label "212775"
    likes 0
    text "[id235920235|Галина], людей ни кто не оскорбляет"
    date "17.06.2015 16:20"
    author "306761564"
    name "212775"
  ]
  node
  [
    id 212194001
    intent "а"
    content "1"
    target "2"
    Label "212194"
    likes 4
    text "КНДР живет под санкциями. Так кто не готов двигаться?"
    date "16.06.2015 11:05"
    author "2679109"
    name "212194001"
  ]
  node
  [
    id 212301001
    intent "п"
    content "4"
    target "4"
    Label "212301"
    likes 4
    text "Да чего там говорить, южнокорейские предали легли под пендососов и посасывают у них по сей день. А возглас ?Да хватит уже! Война кончилась 62 года назад, двигайтесь дальше!? - должен быть обращён к сша, это у них свербит до сих пор, мало им европы и прочих колоний."
    date "16.06.2015 13:49"
    author "206599206"
    name "212301001"
  ]
  node
  [
    id 212339001
    intent "ж"
    content "4"
    target "4"
    Label "212339"
    likes 2
    text "[id44929181|Дамир], уже сама ваша манера выражать мысли выдаёт вашу ангажированность и невежество. Мало того, вы ещё и невежа ,сударь. <br>По сути вопроса - речь не о том , кто начал войну(а есть более чем убедительные доказательства, что она началась после провокаций лисынмановцев), а о том какие решения были приняты о будущем  Кореи в Ялте и Потсдаме, на конференциях тогда ещё союзников по антигитлеровской коалиции. И о том как эти самые решения американцы грубо нарушили , создав фактически марионеточное государство на юге полуострова. Для англо-саксов  это типично вносить раскол и вражду  на территорию других стран. Старенький такой ещё римскоимперский принцип - Разделяй и властвуй ! <br>Который взял на вооружение  вначале Лондон , а сейчас проводит в жизнь по всей планете Вашингтон.<br>Так что,Дамир,прежде чем вас опять начнёт НЕСТИ, потрудитесь хотя бы получше изучить предмет ."
    date "16.06.2015 14:28"
    author "252652514"
    name "212339001"
  ]
  node
  [
    id 212346001
    intent "з"
    content "4"
    target "3"
    Label "212346"
    likes 2
    text "Гарифулин местный тролль, не обращайте на него внимания Алан."
    date "16.06.2015 14:51"
    author "206599206"
    name "212346001"
  ]
  node
  [
    id 212360001
    intent "а"
    content "4"
    target "3"
    Label "212360"
    likes 0
    text "[id252652514|Алан], теперь интернет как источник информации ставится под сомнение, отлично. Мое мнение не основано на картинках с нацисткой символикой на фоне Пхеньяна, я читаю и анализирую, соглашусь с тем, что США нарушили договоренности, но агрессию они не проявляли. Эх, Алан, про агрессию запада - напомните. Можно узнать ваше мнение, почему в Польше, Литве, Латвии и Эстонии многие считают нас угрозой?"
    date "16.06.2015 15:13"
    author "44929181"
    name "212360001"
  ]
  node
  [
    id 212432001
    intent "а"
    content "1"
    target "3"
    Label "212432"
    likes 0
    text "[id87043425|Ali], тут речь шла о Северной и Южной Корее. Вам ответ не очевиден?"
    date "16.06.2015 18:10"
    author "5439089"
    name "212432001"
  ]
  node
  [
    id 212453001
    intent "в"
    content "4"
    target "3"
    Label "212453"
    likes 0
    text "[id252652514|Alan], ультранационалистов? Не спорю, сейчас там есть такие настроения, Украина, наконец, осознаёт себя как отдельная нация, отдаляется от советского прошлого, но о геноциде не может быть и речи. Поддержка и подстрекательство ? тоже спорный вопрос. Точно так же можно говорить о поддержки и подстрекательстве России в проекте  Новороссия ."
    date "16.06.2015 18:26"
    author "5439089"
    name "212453001"
  ]
  node
  [
    id 212453002
    intent "ж"
    content "4"
    target "4"
    Label "212453"
    likes 0
    text "[id252652514|Alan], ультранационалистов? Не спорю, сейчас там есть такие настроения, Украина, наконец, осознаёт себя как отдельная нация, отдаляется от советского прошлого, но о геноциде не может быть и речи. Поддержка и подстрекательство ? тоже спорный вопрос. Точно так же можно говорить о поддержки и подстрекательстве России в проекте  Новороссия ."
    date "16.06.2015 18:26"
    author "5439089"
    name "212453002"
  ]
  node
  [
    id 212497001
    intent "ж"
    content "3"
    target "4"
    Label "212497"
    likes 0
    text "[id5439089|Андрей], забавно , сколько в вас терпеливого лицемерия.<br>Естественно я общался и общаюсь с украинцами,некоторые из них кстати вообще отказывают в праве на существование  русскому народу(как вам подобные теории,а ведь они весьма популярны в Юкрэйн сейчас).<br><br>Да суть не в этом.<br>Моё личное мнение  - Украина ещё в 1991 году фактически объявила войну России,грубо поправ результаты референдума от 17 марта 1991 года и воровато уведя из состава СССР огромные территории с русским населением и просто астрономические ресурсы, закачанные на Украину ещё при СССР , пользуясь бардаком и  предательством государственных интересов Ельцинско-Горбачёвскими кретинами.<br>Тогда , в августе 1991 года на Киев двигалась армейская группа генерала Варенникова,с приказом арестовать всё украинское руководство во главе с Леонидом Кравчуком, и восстановить действие конституции и законов СССР на Украине.<br>Увы предатели и малодушные идиоты в Москве отозвали приказ, и вернули группу в места дислокации.<br><br>С того времени  переход конфликта в  горячую  фазу был лишь вопросом времени,что и произошло после майданого националистического путча в Киеве,к тому же  в открытую поддержаного  и спровоцированного Вашингтоном .<br>Реакция Москвы последовала молниеносно - воссоединение с Крымом.<br>Но это только начало. <br>У нас не осталось выбора - украинский вопрос должен быть решён радикально , по югославскому варианту , то есть государственность Украины должна быть разрушенна ради будущего России.<br>Всю Украину России не сохранить, так хоть раздробить её на возможно более мелкие части,даже с передачей части украинской территории Польше,Венгрии и Румынии(увы,гиены должны получить свою часть смердящего трупа).<br>А вот Новороссия от Тирасполя, Бендер,Одессы до Харькова,Донецка и Луганска должна стать ближайшим союзником с постепенной интеграцией её в состав России.<br>Как-то так,никакой ненависти,только бизнес и интересы России."
    date "16.06.2015 19:17"
    author "252652514"
    name "212497001"
  ]
  node
  [
    id 212526001
    intent "ж"
    content "4"
    target "3"
    Label "212526"
    likes 1
    text "[id5439089|Андрей], ага, зато у этой оборонительной организации самый большой наступательный потенциал, и количество наступательного вооружения, а так же эта организация почему то медленно подбирается к нашим границам, а не к границам например Ближнего Востока, где действительно сегодня война."
    date "16.06.2015 20:46"
    author "87043425"
    name "212526001"
  ]
  node
  [
    id 212590001
    intent "о"
    content "4"
    target "1"
    Label "212590"
    likes 0
    text "[id5439089|Андрей], это мы кричали ,  чемодан , вокзал Россия и русских на ножи?  люди на Донбассе себя  защищали, надо было нам войти уже бы давно вопрос решен был!!!!<br>"
    date "17.06.2015 8:02"
    author "272083778"
    name "212590001"
  ]
  node
  [
    id 212667001
    intent "г"
    content "4"
    target "3"
    Label "212667"
    likes 0
    text "зачем спорить с унтером из кишлака и престарелым маразматиком?"
    date "17.06.2015 12:22"
    author "306761564"
    name "212667001"
  ]
  edge
  [
    source 212191
    target 212193
  ]
  edge
  [
    source 212191
    target 212194
  ]
  edge
  [
    source 212193
    target 212196
  ]
  edge
  [
    source 212191
    target 212197
  ]
  edge
  [
    source 212191
    target 212198
  ]
  edge
  [
    source 212196
    target 212199
  ]
  edge
  [
    source 212191
    target 212203
  ]
  edge
  [
    source 212199
    target 212204
  ]
  edge
  [
    source 212204
    target 212207
  ]
  edge
  [
    source 212191
    target 212227
  ]
  edge
  [
    source 212191
    target 212228
  ]
  edge
  [
    source 212191
    target 212230
  ]
  edge
  [
    source 212198
    target 212298
  ]
  edge
  [
    source 212191
    target 212301
  ]
  edge
  [
    source 212298
    target 212339
  ]
  edge
  [
    source 212230
    target 212342
  ]
  edge
  [
    source 212339
    target 212344
  ]
  edge
  [
    source 212339001
    target 212344
  ]
  edge
  [
    source 212191
    target 212346
  ]
  edge
  [
    source 212346
    target 212348
  ]
  edge
  [
    source 212346001
    target 212348
  ]
  edge
  [
    source 212348
    target 212354
  ]
  edge
  [
    source 212346
    target 212355
  ]
  edge
  [
    source 212346001
    target 212355
  ]
  edge
  [
    source 212191
    target 212357
  ]
  edge
  [
    source 212191
    target 212358
  ]
  edge
  [
    source 212339
    target 212360
  ]
  edge
  [
    source 212339001
    target 212360
  ]
  edge
  [
    source 212191
    target 212366
  ]
  edge
  [
    source 212199
    target 212379
  ]
  edge
  [
    source 212366
    target 212388
  ]
  edge
  [
    source 212339
    target 212389
  ]
  edge
  [
    source 212339001
    target 212389
  ]
  edge
  [
    source 212360
    target 212399
  ]
  edge
  [
    source 212360001
    target 212399
  ]
  edge
  [
    source 212357
    target 212400
  ]
  edge
  [
    source 212191
    target 212401
  ]
  edge
  [
    source 212191
    target 212403
  ]
  edge
  [
    source 212339
    target 212404
  ]
  edge
  [
    source 212339001
    target 212404
  ]
  edge
  [
    source 212339
    target 212422
  ]
  edge
  [
    source 212339001
    target 212422
  ]
  edge
  [
    source 212204
    target 212428
  ]
  edge
  [
    source 212404
    target 212430
  ]
  edge
  [
    source 212428
    target 212432
  ]
  edge
  [
    source 212432
    target 212433
  ]
  edge
  [
    source 212432001
    target 212433
  ]
  edge
  [
    source 212433
    target 212435
  ]
  edge
  [
    source 212432
    target 212436
  ]
  edge
  [
    source 212432001
    target 212436
  ]
  edge
  [
    source 212360
    target 212437
  ]
  edge
  [
    source 212360001
    target 212437
  ]
  edge
  [
    source 212432
    target 212438
  ]
  edge
  [
    source 212432001
    target 212438
  ]
  edge
  [
    source 212191
    target 212439
  ]
  edge
  [
    source 212438
    target 212440
  ]
  edge
  [
    source 212339
    target 212441
  ]
  edge
  [
    source 212339001
    target 212441
  ]
  edge
  [
    source 212432
    target 212442
  ]
  edge
  [
    source 212432001
    target 212442
  ]
  edge
  [
    source 212442
    target 212443
  ]
  edge
  [
    source 212432
    target 212445
  ]
  edge
  [
    source 212432001
    target 212445
  ]
  edge
  [
    source 212360
    target 212449
  ]
  edge
  [
    source 212360001
    target 212449
  ]
  edge
  [
    source 212432
    target 212450
  ]
  edge
  [
    source 212432001
    target 212450
  ]
  edge
  [
    source 212339
    target 212453
  ]
  edge
  [
    source 212339001
    target 212453
  ]
  edge
  [
    source 212453
    target 212455
  ]
  edge
  [
    source 212453001
    target 212455
  ]
  edge
  [
    source 212453002
    target 212455
  ]
  edge
  [
    source 212455
    target 212457
  ]
  edge
  [
    source 212453
    target 212458
  ]
  edge
  [
    source 212453001
    target 212458
  ]
  edge
  [
    source 212453002
    target 212458
  ]
  edge
  [
    source 212191
    target 212460
  ]
  edge
  [
    source 212453
    target 212461
  ]
  edge
  [
    source 212453001
    target 212461
  ]
  edge
  [
    source 212453002
    target 212461
  ]
  edge
  [
    source 212339
    target 212464
  ]
  edge
  [
    source 212339001
    target 212464
  ]
  edge
  [
    source 212339
    target 212476
  ]
  edge
  [
    source 212339001
    target 212476
  ]
  edge
  [
    source 212453
    target 212497
  ]
  edge
  [
    source 212453001
    target 212497
  ]
  edge
  [
    source 212453002
    target 212497
  ]
  edge
  [
    source 212453
    target 212526
  ]
  edge
  [
    source 212453001
    target 212526
  ]
  edge
  [
    source 212453002
    target 212526
  ]
  edge
  [
    source 212453
    target 212552
  ]
  edge
  [
    source 212453001
    target 212552
  ]
  edge
  [
    source 212453002
    target 212552
  ]
  edge
  [
    source 212552
    target 212553
  ]
  edge
  [
    source 212453
    target 212562
  ]
  edge
  [
    source 212453001
    target 212562
  ]
  edge
  [
    source 212453002
    target 212562
  ]
  edge
  [
    source 212453
    target 212590
  ]
  edge
  [
    source 212453001
    target 212590
  ]
  edge
  [
    source 212453002
    target 212590
  ]
  edge
  [
    source 212191
    target 212667
  ]
  edge
  [
    source 212191
    target 212764
  ]
  edge
  [
    source 212764
    target 212775
  ]
  edge
  [
    source 212191
    target 212194001
  ]
  edge
  [
    source 212191
    target 212301001
  ]
  edge
  [
    source 212298
    target 212339001
  ]
  edge
  [
    source 212191
    target 212346001
  ]
  edge
  [
    source 212339
    target 212360001
  ]
  edge
  [
    source 212339001
    target 212360001
  ]
  edge
  [
    source 212428
    target 212432001
  ]
  edge
  [
    source 212339
    target 212453001
  ]
  edge
  [
    source 212339001
    target 212453001
  ]
  edge
  [
    source 212339
    target 212453002
  ]
  edge
  [
    source 212339001
    target 212453002
  ]
  edge
  [
    source 212453
    target 212497001
  ]
  edge
  [
    source 212453001
    target 212497001
  ]
  edge
  [
    source 212453002
    target 212497001
  ]
  edge
  [
    source 212453
    target 212526001
  ]
  edge
  [
    source 212453001
    target 212526001
  ]
  edge
  [
    source 212453002
    target 212526001
  ]
  edge
  [
    source 212453
    target 212590001
  ]
  edge
  [
    source 212453001
    target 212590001
  ]
  edge
  [
    source 212453002
    target 212590001
  ]
  edge
  [
    source 212191
    target 212667001
  ]
]
