Creator "igraph version 0.7 Sat Mar 11 02:29:00 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 181975
    intent ""
    content ""
    target ""
    Label "181975"
    likes 0
    text ""
    date ""
    author ""
    name "181975"
  ]
  node
  [
    id 181976
    intent "б"
    content "10"
    target "2"
    Label "181976"
    likes 2
    text "Какое пустословие ? Решение Совбеза ООН только от Обамы зависит ? Это как раз пример постоянства в планах."
    date "03.04.2015 18:39"
    author "82853210"
    name "181976"
  ]
  node
  [
    id 181977
    intent "ш"
    content "20"
    target "4"
    Label "181977"
    likes 1
    text "[id82853210|Сергей], такое чувство, что чьи-то голоса, кроме голоса, собственно США, в ООН имеют какой-то вес)"
    date "03.04.2015 18:44"
    author "174188864"
    name "181977"
  ]
  node
  [
    id 181978
    intent "ч"
    content "30"
    target "3"
    Label "181978"
    likes 0
    text "[id174188864|Mew], на чувства не всегда стоит полагаться.Да и ООН все таки не Гос Дума РФ..."
    date "03.04.2015 18:45"
    author "82853210"
    name "181978"
  ]
  node
  [
    id 181979
    intent "ш"
    content "30"
    target "3"
    Label "181979"
    likes 0
    text "[id82853210|Сергей], да. Это не Гос Дума, поэтому решение Совбеза ООН и зависит только от Обамы. ??"
    date "03.04.2015 18:46"
    author "68061"
    name "181979"
  ]
  node
  [
    id 181980
    intent "т"
    content "30"
    target "4"
    Label "181980"
    likes 0
    text "[id82853210|Сергей], Совбез ООН это цирк, а лакмусовая бумажка - ситуация на Украине"
    date "03.04.2015 18:46"
    author "21166697"
    name "181980"
  ]
  node
  [
    id 181982
    intent "и"
    content "30"
    target "4"
    Label "181982"
    likes 0
    text "[id174188864|Mew], тут главные голоса - голоса членов совета безопасности ООН."
    date "03.04.2015 18:47"
    author "139681464"
    name "181982"
  ]
  node
  [
    id 181983
    intent "ч"
    content "40"
    target "3"
    Label "181983"
    likes 1
    text "[id82853210|Сергей], Вы посмеялись? Смешно??  Пример постоянства в  планах ???? Вы с Псаки случайно незнакомы?"
    date "03.04.2015 18:47"
    author "10414001"
    name "181983"
  ]
  node
  [
    id 181984
    intent "р"
    content "40"
    target "3"
    Label "181984"
    likes 0
    text "[id21166697|Фрэнк], сходите на заседание Гос Думы.Сильнее вас уже ни что не рассмешит..."
    date "03.04.2015 18:47"
    author "82853210"
    name "181984"
  ]
  node
  [
    id 181985
    intent "е"
    content "40"
    target "1"
    Label "181985"
    likes 1
    text "[id10414001|Андрей], я по тв лАВРОВА ВИДЕЛ !!! пОСЛЕ НЕГО ВСЕ КЛОУНЫ ПРОСТО ОБЯЗАНЫ ПОВЕСИТСЯ !"
    date "03.04.2015 18:48"
    author "82853210"
    name "181985"
  ]
  node
  [
    id 181986
    intent "ч"
    content "40"
    target "4"
    Label "181986"
    likes 0
    text "[id82853210|Сергей], при всем моем отношении к тн депутатам тн думы, нашим такому неприкрытому циничному пи..дежу еще учиться и учиться"
    date "03.04.2015 18:49"
    author "21166697"
    name "181986"
  ]
  node
  [
    id 181987
    intent "т"
    content "40"
    target "4"
    Label "181987"
    likes 0
    text "[id21166697|Фрэнк], не скажите. С приходом вовы,нам равн ых нигде нет ! Терра Ложь!"
    date "03.04.2015 18:50"
    author "82853210"
    name "181987"
  ]
  node
  [
    id 181989
    intent "в"
    content "40"
    target "3"
    Label "181989"
    likes 6
    text "И таки да, Лавров - старая гвардия, элита мировой дипмиссии каких мало, до которой большинству дипломатов пока - как от Калиниграда до Пекина по пластунски"
    date "03.04.2015 18:53"
    author "21166697"
    name "181989"
  ]
  node
  [
    id 181990
    intent "т"
    content "40"
    target "4"
    Label "181990"
    likes 0
    text "[id21166697|Фрэнк], это ничтожество,живущее былым авторитетом страны и ржавыми бомбами полученными по дурняку по наследству. Без них он просто вошь.Как и его пахан."
    date "03.04.2015 18:55"
    author "82853210"
    name "181990"
  ]
  node
  [
    id 181991
    intent "а"
    content "40"
    target "3"
    Label "181991"
    likes 1
    text "[id82853210|Сергей], очень любопытно, на чём, собственно, ваши суждения основаны?"
    date "03.04.2015 18:57"
    author "77749669"
    name "181991"
  ]
  node
  [
    id 181992
    intent "ж"
    content "40"
    target "3"
    Label "181992"
    likes 0
    text "[id77749669|Сергей], окружающей действительностью."
    date "03.04.2015 18:58"
    author "82853210"
    name "181992"
  ]
  node
  [
    id 181993
    intent "ф"
    content "30"
    target "3"
    Label "181993"
    likes 0
    text "Сергей, Не про Лаврова речь, а про обаму и его пустой трёп. Пример: обама как президент сша и соотвественно лицо оон(т.к. именно сша руководит там всем процессом) заявляет о своих планах только во время визита, а всё остальное время даже невспоминает об этом. И вы это называете  Примером постоянства в планах . И другой пример: Начальник вашего ЖЭК каждый раз на общедомовом собрание жильцов заявляет о своих планах отремонтировать кровлю, детскую плрщадку и кап.ремонт дома и всё это на протежении 5 лет. Чем Вам непостоянство ПЛАНОВ? План то, есть..."
    date "03.04.2015 19:01"
    author "10414001"
    name "181993"
  ]
  node
  [
    id 181995
    intent "д"
    content "40"
    target "4"
    Label "181995"
    likes 0
    text "[id82853210|Сергей], мне кажется, что человек, который более 10 лет пребывает на посту министра иностранных дел и с деятельностью которого связано восстановление позиций нашей страны на мировой арене, не заслуживает столько громких определений как  ничтожество ."
    date "03.04.2015 19:01"
    author "77749669"
    name "181995"
  ]
  node
  [
    id 181996
    intent "ч"
    content "40"
    target "3"
    Label "181996"
    likes 0
    text "[id77749669|Сергей], а кто у нас меньше 10 лет пребывает в начальстве ? Все гопники из одной шайки."
    date "03.04.2015 19:02"
    author "82853210"
    name "181996"
  ]
  node
  [
    id 181999
    intent "е"
    content "30"
    target "1"
    Label "181999"
    likes 0
    text "[id10414001|Андрей], я не обожествляю Обаму.У Амеров тоже есть свои приоритеты. Но направление не меняется как у нас. Вчера Украина,-братья,а с утра понедельника,-главные враги."
    date "03.04.2015 19:04"
    author "82853210"
    name "181999"
  ]
  node
  [
    id 182000
    intent "т"
    content "40"
    target "3"
    Label "182000"
    likes 1
    text "Ничтожество это Вы, Сергей. Потому что ничего кроме голословного пи.. здежа я от Вас не слышу. Были бы ржавые бомбы, вы бы давно тихо делали минет какому нибудь техасскому добытчику сланцевого газа.Вам не нравится Россия - езжайте в (на) Украину - там демократия шагает семимильными шагами. Или в Литву мусор попинать на пляжах - они уже в ЕС. Чего себя насилуете? Или вы как мадам Собчак, то очень сильно прям либеральная, но вообще то завсегда за  кговавый гежим ?))))"
    date "03.04.2015 19:05"
    author "21166697"
    name "182000"
  ]
  node
  [
    id 182001
    intent "л"
    content "40"
    target "3"
    Label "182001"
    likes 0
    text "[id21166697|Фрэнк], пшел ты жополиз ботокса или недоумок.Других вариантов просто нет."
    date "03.04.2015 19:06"
    author "82853210"
    name "182001"
  ]
  node
  [
    id 182002
    intent "е"
    content "40"
    target "1"
    Label "182002"
    likes 1
    text "[id82853210|Сергей], я, к сожалению, не обладаю достаточной информацией, чтобы судить про шайки и гопников. Многое бы хотелось изменить к лучшему, но, мне кажется, несовершенство устройства России- это еще не повод оскорблять тех членов правительства, которые этого ни в коей мере не заслуживают."
    date "03.04.2015 19:07"
    author "77749669"
    name "182002"
  ]
  node
  [
    id 182003
    intent "л"
    content "40"
    target "3"
    Label "182003"
    likes 1
    text "[id82853210|Сергей], ну это не ново, толсто и не интересно, впрочем толсто было с самого начала. Унылый тролль, неинтересный."
    date "03.04.2015 19:08"
    author "21166697"
    name "182003"
  ]
  node
  [
    id 182004
    intent "а"
    content "40"
    target "3"
    Label "182004"
    likes 0
    text "[id77749669|Сергей], а кто заслуживает ? Обама ? Он из России Берег Слоновой Кости с ржавыми ракетами сделал ? Нет.Это личная вовина заслуга."
    date "03.04.2015 19:09"
    author "82853210"
    name "182004"
  ]
  node
  [
    id 182005
    intent "г"
    content "40"
    target "3"
    Label "182005"
    likes 0
    text "[id21166697|Фрэнк], пшел еще раз .Не суди по себе,убогий."
    date "03.04.2015 19:10"
    author "82853210"
    name "182005"
  ]
  node
  [
    id 182007
    intent "ш"
    content "40"
    target "3"
    Label "182007"
    likes 1
    text "Все все, Сереж, у тебя как у пионеров - кто обзывается тот сам и называется))) Вот тебе точные координаты, счастливого пути! 14° 24' южной широты, 71° 17' западной долготы"
    date "03.04.2015 19:13"
    author "21166697"
    name "182007"
  ]
  node
  [
    id 182008
    intent "п"
    content "40"
    target "3"
    Label "182008"
    likes 2
    text "[id82853210|Сергей], с ракетами дело обстоит не так плохо. Судя по новостям, они отнюдь не заржавели и регулярно поражают учебные цели на полигонах. Да и называть Россию Берегом слоновой кости - большое преувеличение. Всё не настолько плохо, как это подчас пытается представить Эхо Москвы и пр. Глупо было бы отрицать наличие проблем в стране (в частности в экономике), но и раздувать их до такого масштаба не стоит."
    date "03.04.2015 19:14"
    author "77749669"
    name "182008"
  ]
  node
  [
    id 182009
    intent "н"
    content "40"
    target "4"
    Label "182009"
    likes 0
    text "[id77749669|Сергей], не смеши.На новый космодром Рогозин уже студентов набирает.Умные от воров сбежали,а сами они кроме воровать и убивать ни на что не способны."
    date "03.04.2015 19:15"
    author "82853210"
    name "182009"
  ]
  node
  [
    id 182010
    intent "в"
    content "40"
    target "3"
    Label "182010"
    likes 0
    text "[id21166697|Фрэнк], красиво сказал!"
    date "03.04.2015 19:20"
    author "154800288"
    name "182010"
  ]
  node
  [
    id 182011
    intent ""
    content ""
    target ""
    Label "182011"
    likes 8
    text "[id82853210|Сергей], http://vk.com/photo-25106701_358549558"
    date "03.04.2015 19:21"
    author "10414001"
    name "182011"
  ]
  node
  [
    id 182012
    intent "е"
    content "40"
    target "1"
    Label "182012"
    likes 0
    text "[id82853210|Сергей], тогда почему позиция этих самых  воров , как вы говорите, имеет под собой больше оснований чем вся мнимая правда западных партнёров? Почему мы не разу не опускались до уровня двойных стандартов, как это делают лидеры Запада? Быть может, у этих воров остались хоть какие-то честь и достоинство. В конечном итоге, одни и те же исторические персонажи для одних - герои, а для других - негодяи. И, думаю, история нас рассудит."
    date "03.04.2015 19:22"
    author "77749669"
    name "182012"
  ]
  node
  [
    id 182013
    intent "ч"
    content "40"
    target "3"
    Label "182013"
    likes 0
    text "[id77749669|Сергей], о чем вы ? Вы в какой реальности существуете ? Все ровно наоборот,политика РФ вся построена на откровенной лжи,полутонах и умолчании."
    date "03.04.2015 19:24"
    author "82853210"
    name "182013"
  ]
  node
  [
    id 182014
    intent "ч"
    content "40"
    target "3"
    Label "182014"
    likes 0
    text "[id82853210|Сергей], Вы хотите сказать, что у ЕС и США дело обстоит по другому? Да и потом, что вы подразумеваете под откровенной ложью? Позицию по Украине? Еще, кажется, не было представлено ни одного факта, изобличающего  откровенную ложь . Если вы о поставках оружия, то, быть может, они действительно есть. Только надо вспомнить, что этим поставкам предшествовало. Обстрелы Российской территории. Гибель мирных жителей. И с точки зрения обеспечения безопасности, наверное, нашему руководству поставки оружия показались правильным решением. Впрочем, не берусь судить по этому вопросу наверняка."
    date "03.04.2015 19:31"
    author "77749669"
    name "182014"
  ]
  node
  [
    id 182017
    intent "и"
    content "40"
    target "4"
    Label "182017"
    likes 1
    text "[id77749669|Сергей], да,в ЕС и США все обстоит по другому.Потому что там существует Гражданское Общество которому подконтрольны правящие круги. А в России сегодня делается все для того,что бы не дать этому Обществу самоорганизоваться.Идут фальсификации придуманных  Дел  и откровенные убийства. Банда воров оккупировшая Россию не выживет в Граждансоком обществе. А Украина,лишь инструмент для объеденения идиотов перед  Угрозой из вне  Старо как мир..."
    date "03.04.2015 19:36"
    author "82853210"
    name "182017"
  ]
  node
  [
    id 182023
    intent "п"
    content "40"
    target "4"
    Label "182023"
    likes 0
    text "[id82853210|Сергей], всё может быть. Мне, увы, не доводилось еще бывать ни в США, ни в ЕС, поэтому не могу ни согласиться с вами, ни возразить. Единственное, раз там всё так хорошо, то отчего ж там столько недовольных? <br><br>Что касаемо России, то гражданское общество находится еще в стадии зародыша. Если у Европы было время - несколько веков, чтобы это самое общество появилось, то у нас оно появилось буквально пару десятилетий назад. И думаю, всё впереди."
    date "03.04.2015 19:42"
    author "77749669"
    name "182023"
  ]
  node
  [
    id 182028
    intent "ч"
    content "40"
    target "1"
    Label "182028"
    likes 0
    text "[id77749669|Сергей], потому что 100% всем довольных,это уже не свободное общество,а Россия или Цирк,на ваш выбор.Да,общество у нас появилось всего то при Горбачеве,развивалось при Ельцине и убивается при Путине.Это главная угроза режиму у которого цель лишь личное обогАщение и убогие уголовные  понты "
    date "03.04.2015 19:45"
    author "82853210"
    name "182028"
  ]
  node
  [
    id 182029
    intent "ж"
    content "40"
    target "3"
    Label "182029"
    likes 0
    text "[id82853210|Сергей], цель нынешнего режима видится мне несколько по-другому, но не суть важно. Всегда найдутся люди, ставящие себе названные вами цели, и именно они и дискредитируют правящую верхушку. <br><br>Что ж, спасибо за дискуссию."
    date "03.04.2015 19:48"
    author "77749669"
    name "182029"
  ]
  node
  [
    id 182031
    intent "а"
    content "40"
    target "3"
    Label "182031"
    likes 0
    text "[id77749669|Сергей], а я что ли Сердюкова орденом наградил вместо тюрьмы ? Или все же Главпахан ? Это не построение Гражданского Общества а принцип банды,своих не сдаем.А мы значит чужие."
    date "03.04.2015 19:51"
    author "82853210"
    name "182031"
  ]
  node
  [
    id 182032
    intent ""
    content ""
    target ""
    Label "182032"
    likes 1
    text "?? http://vk.com/photo-25106701_358552959"
    date "03.04.2015 19:52"
    author "214523309"
    name "182032"
  ]
  node
  [
    id 182033
    intent "ш"
    content "40"
    target "3"
    Label "182033"
    likes 0
    text "Какая интересная логика, воровские горбачевские, лихие 90е ельцинские - это хорошо."
    date "03.04.2015 19:53"
    author "21166697"
    name "182033"
  ]
  node
  [
    id 182061
    intent "ч"
    content "40"
    target "3"
    Label "182061"
    likes 1
    text "[id82853210|Сергей], угроза извне для России была, есть и будет всегда - вспоминайте историю. А в иные времена - где бы вы были со своим  Главпаханом ? Так что, если вы здесь живёте (в чём я сомневаюсь), радуйтесь, что на ваши измышления никто внимания не обращает"
    date "03.04.2015 22:37"
    author "235253813"
    name "182061"
  ]
  node
  [
    id 182062
    intent "г"
    content "40"
    target "3"
    Label "182062"
    likes 0
    text "[id235253813|Людмила], пошла ты со своими угрозами.Не мальчик."
    date "03.04.2015 22:39"
    author "82853210"
    name "182062"
  ]
  node
  [
    id 182063
    intent "т"
    content "40"
    target "3"
    Label "182063"
    likes 0
    text "[id82853210|Сергей], проще всего для вас нахамить - на что-то путное вы, видимо, неспособны."
    date "03.04.2015 22:42"
    author "235253813"
    name "182063"
  ]
  node
  [
    id 182064
    intent "г"
    content "40"
    target "3"
    Label "182064"
    likes 0
    text "[id235253813|Людмила], см. выше. Если нужно что то новое,сообщите."
    date "03.04.2015 22:42"
    author "82853210"
    name "182064"
  ]
  node
  [
    id 182066
    intent "ш"
    content "40"
    target "3"
    Label "182066"
    likes 0
    text "[id235253813|Людмила], посмотрел страницу и не понял...В  Вертикаль  встроены или проблемы с мыслительными процессами ?"
    date "03.04.2015 22:45"
    author "82853210"
    name "182066"
  ]
  node
  [
    id 182068
    intent "п"
    content "40"
    target "3"
    Label "182068"
    likes 0
    text "[id235253813|Людмила], с чего такое высокомерие,- не вам судить  ? Выдаете себя с головой. Высокомерная личность ,не способная к критической самооценке."
    date "03.04.2015 22:52"
    author "82853210"
    name "182068"
  ]
  node
  [
    id 182069
    intent "и"
    content "40"
    target "3"
    Label "182069"
    likes 0
    text "[id82853210|Сергей], вы не можете судить, потому что, чтобы о человеке судить поверхностно, нужно его хоть немного знать, а чтобы глубоко - побывать в его шкуре."
    date "03.04.2015 22:56"
    author "235253813"
    name "182069"
  ]
  node
  [
    id 182070
    intent "п"
    content "40"
    target "3"
    Label "182070"
    likes 0
    text "[id235253813|Людмила], иногда хватает мнения человека о том,что Земля плоская.Как и в вашем случае,этого достаточно,что бы понять,кто перед тобой."
    date "03.04.2015 22:57"
    author "82853210"
    name "182070"
  ]
  node
  [
    id 182071
    intent "з"
    content "40"
    target "3"
    Label "182071"
    likes 0
    text "[id82853210|Сергей], да ладно вам умничать! Хотите общаться по-человечески - улыбнитесь для начала, не хотите - чао."
    date "03.04.2015 23:00"
    author "235253813"
    name "182071"
  ]
  node
  [
    id 182072
    intent "г"
    content "40"
    target "3"
    Label "182072"
    likes 0
    text "[id235253813|Людмила], спасибо,конечно,но у меня есть более интересные собеседники."
    date "03.04.2015 23:01"
    author "82853210"
    name "182072"
  ]
  node
  [
    id 182076
    intent "е"
    content "40"
    target "1"
    Label "182076"
    likes 0
    text "[id82853210|Сергей], пожалуйста - это ведь вы зачастили ко мне со своими ответами. А я исключительно из вежливости."
    date "03.04.2015 23:03"
    author "235253813"
    name "182076"
  ]
  node
  [
    id 182077
    intent "ч"
    content "40"
    target "3"
    Label "182077"
    likes 0
    text "[id235253813|Людмила], !!!! Чувствуется поклонница Пу ! Извращенная логика.Я вас не искал."
    date "03.04.2015 23:04"
    author "82853210"
    name "182077"
  ]
  node
  [
    id 181984001
    intent "ж"
    content "40"
    target "4"
    Label "181984"
    likes 0
    text "[id21166697|Фрэнк], сходите на заседание Гос Думы.Сильнее вас уже ни что не рассмешит..."
    date "03.04.2015 18:47"
    author "82853210"
    name "181984001"
  ]
  node
  [
    id 181985001
    intent "ж"
    content "40"
    target "3"
    Label "181985"
    likes 1
    text "[id10414001|Андрей], я по тв лАВРОВА ВИДЕЛ !!! пОСЛЕ НЕГО ВСЕ КЛОУНЫ ПРОСТО ОБЯЗАНЫ ПОВЕСИТСЯ !"
    date "03.04.2015 18:48"
    author "82853210"
    name "181985001"
  ]
  node
  [
    id 181989001
    intent "о"
    content "40"
    target "4"
    Label "181989"
    likes 6
    text "И таки да, Лавров - старая гвардия, элита мировой дипмиссии каких мало, до которой большинству дипломатов пока - как от Калиниграда до Пекина по пластунски"
    date "03.04.2015 18:53"
    author "21166697"
    name "181989001"
  ]
  node
  [
    id 181993001
    intent "ж"
    content "30"
    target "4"
    Label "181993"
    likes 0
    text "Сергей, Не про Лаврова речь, а про обаму и его пустой трёп. Пример: обама как президент сша и соотвественно лицо оон(т.к. именно сша руководит там всем процессом) заявляет о своих планах только во время визита, а всё остальное время даже невспоминает об этом. И вы это называете  Примером постоянства в планах . И другой пример: Начальник вашего ЖЭК каждый раз на общедомовом собрание жильцов заявляет о своих планах отремонтировать кровлю, детскую плрщадку и кап.ремонт дома и всё это на протежении 5 лет. Чем Вам непостоянство ПЛАНОВ? План то, есть..."
    date "03.04.2015 19:01"
    author "10414001"
    name "181993001"
  ]
  node
  [
    id 181995001
    intent "п"
    content "40"
    target "3"
    Label "181995"
    likes 0
    text "[id82853210|Сергей], мне кажется, что человек, который более 10 лет пребывает на посту министра иностранных дел и с деятельностью которого связано восстановление позиций нашей страны на мировой арене, не заслуживает столько громких определений как  ничтожество ."
    date "03.04.2015 19:01"
    author "77749669"
    name "181995001"
  ]
  node
  [
    id 181999001
    intent "ж"
    content "30"
    target "3"
    Label "181999"
    likes 0
    text "[id10414001|Андрей], я не обожествляю Обаму.У Амеров тоже есть свои приоритеты. Но направление не меняется как у нас. Вчера Украина,-братья,а с утра понедельника,-главные враги."
    date "03.04.2015 19:04"
    author "82853210"
    name "181999001"
  ]
  node
  [
    id 182000001
    intent "л"
    content "40"
    target "3"
    Label "182000"
    likes 1
    text "Ничтожество это Вы, Сергей. Потому что ничего кроме голословного пи.. здежа я от Вас не слышу. Были бы ржавые бомбы, вы бы давно тихо делали минет какому нибудь техасскому добытчику сланцевого газа.Вам не нравится Россия - езжайте в (на) Украину - там демократия шагает семимильными шагами. Или в Литву мусор попинать на пляжах - они уже в ЕС. Чего себя насилуете? Или вы как мадам Собчак, то очень сильно прям либеральная, но вообще то завсегда за  кговавый гежим ?))))"
    date "03.04.2015 19:05"
    author "21166697"
    name "182000001"
  ]
  node
  [
    id 182002001
    intent "ж"
    content "40"
    target "3"
    Label "182002"
    likes 1
    text "[id82853210|Сергей], я, к сожалению, не обладаю достаточной информацией, чтобы судить про шайки и гопников. Многое бы хотелось изменить к лучшему, но, мне кажется, несовершенство устройства России- это еще не повод оскорблять тех членов правительства, которые этого ни в коей мере не заслуживают."
    date "03.04.2015 19:07"
    author "77749669"
    name "182002001"
  ]
  node
  [
    id 182004001
    intent "ж"
    content "40"
    target "4"
    Label "182004"
    likes 0
    text "[id77749669|Сергей], а кто заслуживает ? Обама ? Он из России Берег Слоновой Кости с ржавыми ракетами сделал ? Нет.Это личная вовина заслуга."
    date "03.04.2015 19:09"
    author "82853210"
    name "182004001"
  ]
  node
  [
    id 182008001
    intent "о"
    content "40"
    target "4"
    Label "182008"
    likes 2
    text "[id82853210|Сергей], с ракетами дело обстоит не так плохо. Судя по новостям, они отнюдь не заржавели и регулярно поражают учебные цели на полигонах. Да и называть Россию Берегом слоновой кости - большое преувеличение. Всё не настолько плохо, как это подчас пытается представить Эхо Москвы и пр. Глупо было бы отрицать наличие проблем в стране (в частности в экономике), но и раздувать их до такого масштаба не стоит."
    date "03.04.2015 19:14"
    author "77749669"
    name "182008001"
  ]
  node
  [
    id 182012001
    intent "п"
    content "40"
    target "4"
    Label "182012"
    likes 0
    text "[id82853210|Сергей], тогда почему позиция этих самых  воров , как вы говорите, имеет под собой больше оснований чем вся мнимая правда западных партнёров? Почему мы не разу не опускались до уровня двойных стандартов, как это делают лидеры Запада? Быть может, у этих воров остались хоть какие-то честь и достоинство. В конечном итоге, одни и те же исторические персонажи для одних - герои, а для других - негодяи. И, думаю, история нас рассудит."
    date "03.04.2015 19:22"
    author "77749669"
    name "182012001"
  ]
  node
  [
    id 182014001
    intent "ч"
    content "40"
    target "4"
    Label "182014"
    likes 0
    text "[id82853210|Сергей], Вы хотите сказать, что у ЕС и США дело обстоит по другому? Да и потом, что вы подразумеваете под откровенной ложью? Позицию по Украине? Еще, кажется, не было представлено ни одного факта, изобличающего  откровенную ложь . Если вы о поставках оружия, то, быть может, они действительно есть. Только надо вспомнить, что этим поставкам предшествовало. Обстрелы Российской территории. Гибель мирных жителей. И с точки зрения обеспечения безопасности, наверное, нашему руководству поставки оружия показались правильным решением. Впрочем, не берусь судить по этому вопросу наверняка."
    date "03.04.2015 19:31"
    author "77749669"
    name "182014001"
  ]
  node
  [
    id 182062001
    intent "е"
    content "40"
    target "1"
    Label "182062"
    likes 0
    text "[id235253813|Людмила], пошла ты со своими угрозами.Не мальчик."
    date "03.04.2015 22:39"
    author "82853210"
    name "182062001"
  ]
  edge
  [
    source 181975
    target 181976
  ]
  edge
  [
    source 181976
    target 181977
  ]
  edge
  [
    source 181977
    target 181978
  ]
  edge
  [
    source 181978
    target 181979
  ]
  edge
  [
    source 181978
    target 181980
  ]
  edge
  [
    source 181977
    target 181982
  ]
  edge
  [
    source 181978
    target 181983
  ]
  edge
  [
    source 181980
    target 181984
  ]
  edge
  [
    source 181983
    target 181985
  ]
  edge
  [
    source 181985
    target 181986
  ]
  edge
  [
    source 181985001
    target 181986
  ]
  edge
  [
    source 181986
    target 181987
  ]
  edge
  [
    source 181975
    target 181989
  ]
  edge
  [
    source 181989
    target 181990
  ]
  edge
  [
    source 181989001
    target 181990
  ]
  edge
  [
    source 181985
    target 181991
  ]
  edge
  [
    source 181985001
    target 181991
  ]
  edge
  [
    source 181991
    target 181992
  ]
  edge
  [
    source 181975
    target 181993
  ]
  edge
  [
    source 181985
    target 181995
  ]
  edge
  [
    source 181985001
    target 181995
  ]
  edge
  [
    source 181995
    target 181996
  ]
  edge
  [
    source 181995001
    target 181996
  ]
  edge
  [
    source 181993
    target 181999
  ]
  edge
  [
    source 181993001
    target 181999
  ]
  edge
  [
    source 181975
    target 182000
  ]
  edge
  [
    source 182000
    target 182001
  ]
  edge
  [
    source 182000001
    target 182001
  ]
  edge
  [
    source 181999
    target 182002
  ]
  edge
  [
    source 181999001
    target 182002
  ]
  edge
  [
    source 181999
    target 182003
  ]
  edge
  [
    source 181999001
    target 182003
  ]
  edge
  [
    source 182002
    target 182004
  ]
  edge
  [
    source 182002001
    target 182004
  ]
  edge
  [
    source 182000
    target 182005
  ]
  edge
  [
    source 182000001
    target 182005
  ]
  edge
  [
    source 181975
    target 182007
  ]
  edge
  [
    source 182004
    target 182008
  ]
  edge
  [
    source 182004001
    target 182008
  ]
  edge
  [
    source 182008
    target 182009
  ]
  edge
  [
    source 182008001
    target 182009
  ]
  edge
  [
    source 182000
    target 182010
  ]
  edge
  [
    source 182000001
    target 182010
  ]
  edge
  [
    source 182004
    target 182011
  ]
  edge
  [
    source 182004001
    target 182011
  ]
  edge
  [
    source 182004
    target 182012
  ]
  edge
  [
    source 182004001
    target 182012
  ]
  edge
  [
    source 182012
    target 182013
  ]
  edge
  [
    source 182012001
    target 182013
  ]
  edge
  [
    source 182004
    target 182014
  ]
  edge
  [
    source 182004001
    target 182014
  ]
  edge
  [
    source 182014
    target 182017
  ]
  edge
  [
    source 182014001
    target 182017
  ]
  edge
  [
    source 182004
    target 182023
  ]
  edge
  [
    source 182004001
    target 182023
  ]
  edge
  [
    source 182014
    target 182028
  ]
  edge
  [
    source 182014001
    target 182028
  ]
  edge
  [
    source 182004
    target 182029
  ]
  edge
  [
    source 182004001
    target 182029
  ]
  edge
  [
    source 182014
    target 182031
  ]
  edge
  [
    source 182014001
    target 182031
  ]
  edge
  [
    source 181975
    target 182032
  ]
  edge
  [
    source 181975
    target 182033
  ]
  edge
  [
    source 182004
    target 182061
  ]
  edge
  [
    source 182004001
    target 182061
  ]
  edge
  [
    source 182061
    target 182062
  ]
  edge
  [
    source 182062
    target 182063
  ]
  edge
  [
    source 182062001
    target 182063
  ]
  edge
  [
    source 182063
    target 182064
  ]
  edge
  [
    source 182063
    target 182066
  ]
  edge
  [
    source 182063
    target 182068
  ]
  edge
  [
    source 182062
    target 182069
  ]
  edge
  [
    source 182062001
    target 182069
  ]
  edge
  [
    source 182069
    target 182070
  ]
  edge
  [
    source 182062
    target 182071
  ]
  edge
  [
    source 182062001
    target 182071
  ]
  edge
  [
    source 182071
    target 182072
  ]
  edge
  [
    source 182062
    target 182076
  ]
  edge
  [
    source 182062001
    target 182076
  ]
  edge
  [
    source 182076
    target 182077
  ]
  edge
  [
    source 181980
    target 181984001
  ]
  edge
  [
    source 181983
    target 181985001
  ]
  edge
  [
    source 181975
    target 181989001
  ]
  edge
  [
    source 181975
    target 181993001
  ]
  edge
  [
    source 181985
    target 181995001
  ]
  edge
  [
    source 181985001
    target 181995001
  ]
  edge
  [
    source 181993
    target 181999001
  ]
  edge
  [
    source 181993001
    target 181999001
  ]
  edge
  [
    source 181975
    target 182000001
  ]
  edge
  [
    source 181999
    target 182002001
  ]
  edge
  [
    source 181999001
    target 182002001
  ]
  edge
  [
    source 182002
    target 182004001
  ]
  edge
  [
    source 182002001
    target 182004001
  ]
  edge
  [
    source 182004
    target 182008001
  ]
  edge
  [
    source 182004001
    target 182008001
  ]
  edge
  [
    source 182004
    target 182012001
  ]
  edge
  [
    source 182004001
    target 182012001
  ]
  edge
  [
    source 182004
    target 182014001
  ]
  edge
  [
    source 182004001
    target 182014001
  ]
  edge
  [
    source 182061
    target 182062001
  ]
]
