Creator "igraph version 0.7 Sat Mar 11 02:29:17 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 222815
    intent ""
    content ""
    target ""
    Label "222815"
    likes 0
    text ""
    date ""
    author ""
    name "222815"
  ]
  node
  [
    id 222816
    intent "ц"
    content "0"
    target "4"
    Label "222816"
    likes 9
    text "И впрям, удивительно... Ох уж эта пропаганда мать её так. Придумала солдат НАТО на наших границах и муссирует нещадно."
    date "11.07.2015 4:03"
    author "5670871"
    name "222816"
  ]
  node
  [
    id 222817
    intent "ж"
    content "0"
    target "4"
    Label "222817"
    likes 3
    text "Кто у нас к НАТО положительно относится ?? Целых 12%. Это много."
    date "11.07.2015 4:04"
    author "22229939"
    name "222817"
  ]
  node
  [
    id 222819
    intent "ж"
    content "0"
    target "4"
    Label "222819"
    likes 19
    text "Значит у них отрицательное отношение к России, это просто мнение людей, а у нас отрицательное отношение к западу, это последствия пропаганды... Приближение войск нато к нашим границам это нормально, а то что мы отстояли нашу базу ЧФ в Крыму, это агрессия. То что они активно помогали свергать законно избранного януковича, это демократия, а то что мы поддерживаем избранных на Донбассе ,Захарченко и Плотницкого,это опять агрессия. <br>Ну и нафига вообще какая то пропаганда, после таких их заявлений, чтоб плохо к ним относиться????"
    date "11.07.2015 4:11"
    author "284065102"
    name "222819"
  ]
  node
  [
    id 222820
    intent "ц"
    content "2"
    target "4"
    Label "222820"
    likes 1
    text "удивительно что артобстрелы животворящие делают"
    date "11.07.2015 4:11"
    author "54754598"
    name "222820"
  ]
  node
  [
    id 222821
    intent "б"
    content "1"
    target "4"
    Label "222821"
    likes 2
    text "Не пропаганда влияет, а жизненная реальность"
    date "11.07.2015 4:12"
    author "58073896"
    name "222821"
  ]
  node
  [
    id 222822
    intent "л"
    content "0"
    target "4"
    Label "222822"
    likes 6
    text "Ну не дебилы? Они против нас санкции вводят, осуждают на всех уровнях, а мы их любить должны? Точно дебилы!!!)))"
    date "11.07.2015 4:13"
    author "60474572"
    name "222822"
  ]
  node
  [
    id 222823
    intent " - "
    content ""
    target ""
    Label "222823"
    likes 1
    text "[id22229939|Виктор], как тебе это? http://vk.com/photo-25106701_371617960"
    date "11.07.2015 4:18"
    author "206551750"
    name "222823"
  ]
  node
  [
    id 222824
    intent "а"
    content "1"
    target "4"
    Label "222824"
    likes 1
    text "Вот мне инткресно, какой процент Американцев и жителей ЕС положительно относится к Русским и России, без призмы нынешней власти ???!!!!"
    date "11.07.2015 4:25"
    author "355742"
    name "222824"
  ]
  node
  [
    id 222825
    intent "л"
    content "4"
    target "3"
    Label "222825"
    likes 0
    text "у мирошниченко горит пукан по жизни, ненужное гавно в этой жизни"
    date "11.07.2015 4:26"
    author "3209922"
    name "222825"
  ]
  node
  [
    id 222826
    intent "л"
    content "4"
    target "3"
    Label "222826"
    likes 0
    text "неудачнег"
    date "11.07.2015 4:26"
    author "3209922"
    name "222826"
  ]
  node
  [
    id 222827
    intent "м"
    content "4"
    target "4"
    Label "222827"
    likes 0
    text "[id206551750|Георг], что то вроде сувенира на память туристам. Ну или местным националистам польстить. Великая Германия спит и слава богу для всех. Если немцы снова будут строить Рейх, мало не покажется никому."
    date "11.07.2015 4:29"
    author "22229939"
    name "222827"
  ]
  node
  [
    id 222828
    intent "а"
    content "1"
    target "4"
    Label "222828"
    likes 0
    text "кого вообще волнует мнение общественности?"
    date "11.07.2015 4:29"
    author "243282331"
    name "222828"
  ]
  node
  [
    id 222829
    intent "ж"
    content "2"
    target "3"
    Label "222829"
    likes 0
    text "[id284065102|Артем], мы же вада и быдло для них,  мнения своего иметь не можем, а вот какая нибудь сельская страна с населением меньше Питера типа Эстонии и Польши , они блядь белая кость человечества , они всегда правы...."
    date "11.07.2015 4:30"
    author "355742"
    name "222829"
  ]
  node
  [
    id 222830
    intent "п"
    content "3"
    target "4"
    Label "222830"
    likes 1
    text "[id82853210|Сергей], а зачем?) Мудрые врагов не любят, а используют... )) А прекратят воду мутить - и мы им улыбнемся!)))"
    date "11.07.2015 4:32"
    author "220130617"
    name "222830"
  ]
  node
  [
    id 222833
    intent "ш"
    content "3"
    target "3"
    Label "222833"
    likes 4
    text "[id82853210|Сергей], да ладно...)) Оставьте свои школярские помыслы))) Америкашки - тупая нация. Всю жизнь воруют чужие умы - за счет чего и существуют..."
    date "11.07.2015 4:45"
    author "220130617"
    name "222833"
  ]
  node
  [
    id 222835
    intent "ж"
    content "4"
    target "3"
    Label "222835"
    likes 0
    text "[id22229939|Виктор], эти футболки продают в Приморском крае."
    date "11.07.2015 4:46"
    author "206551750"
    name "222835"
  ]
  node
  [
    id 222836
    intent "ф"
    content "4"
    target "3"
    Label "222836"
    likes 1
    text "[id82853210|Сергей], с умом все в порядке!)) И воровать нет надобности))) Все, что нам надо, уже имеется.))) Не злобствуйте, и вам счастье улыбнется!)))"
    date "11.07.2015 5:03"
    author "220130617"
    name "222836"
  ]
  node
  [
    id 222838
    intent "и"
    content "4"
    target "4"
    Label "222838"
    likes 0
    text "[id206551750|Георг], )) тогда видимо эти футболки произведены в Китае и продаются вместе с футболками изображающими американский флаг, советскую и российскую символику и изображениями известных музыкантов. Китайцам безразлично что на футболках - главное продать да побольше."
    date "11.07.2015 5:05"
    author "22229939"
    name "222838"
  ]
  node
  [
    id 222839
    intent "х"
    content "3"
    target "3"
    Label "222839"
    likes 2
    text "[id82853210|Сергей], )))))))))))))))))))))))))))"
    date "11.07.2015 5:06"
    author "220130617"
    name "222839"
  ]
  node
  [
    id 222841
    intent "е"
    content "4"
    target "3"
    Label "222841"
    likes 1
    text "[id82853210|Сергей], и слава Богу!!)))))))))))))))))) Терпеть не могу зануд((( http://vk.com/photo-25106701_371624224"
    date "11.07.2015 5:08"
    author "220130617"
    name "222841"
  ]
  node
  [
    id 222843
    intent "ц"
    content "3"
    target "4"
    Label "222843"
    likes 1
    text "[id82853210|Сергей], так в Америке дур-то на порядок больше, чем у нас!)))"
    date "11.07.2015 5:15"
    author "220130617"
    name "222843"
  ]
  node
  [
    id 222845
    intent "а"
    content "4"
    target "3"
    Label "222845"
    likes 0
    text "[id22229939|Виктор], я о другом. Как эти футболки вообще могли попасть на прилавок."
    date "11.07.2015 5:18"
    author "206551750"
    name "222845"
  ]
  node
  [
    id 222846
    intent "т"
    content "3"
    target "4"
    Label "222846"
    likes 0
    text "Фашистское Государство и народ такой-же!"
    date "11.07.2015 5:21"
    author "41491268"
    name "222846"
  ]
  node
  [
    id 222847
    intent "н"
    content "2"
    target "3"
    Label "222847"
    likes 2
    text "[id82853210|Сергей], )))))... какой-то Вы шибко агрессивный))) Может, просто спать хотите?))) Или приболели?)<br> А до Америки мне, и правда, нет ну ни-ка-ко-го дела: не любы мы америкашкам, да и фиг с ними!)) И что касается  зеркал , если уж на то пошло, - так мы попросту  ЗЕРКАЛИМ  ИХ же АНТИПАТИЮ к нам. Не более того! И это, заметьте, - адекватная реакция! )) Чему тут можно удивляться-то?))"
    date "11.07.2015 5:28"
    author "220130617"
    name "222847"
  ]
  node
  [
    id 222850
    intent "р"
    content "4"
    target "3"
    Label "222850"
    likes 0
    text "[id82853210|Сергей], шли бы Вы уже спать, что ли...пока собственной желчью не захлебнулись!))) Утро вечера мудренее: глядишь, Вам и полегчает))))"
    date "11.07.2015 5:35"
    author "220130617"
    name "222850"
  ]
  node
  [
    id 222852
    intent "р"
    content "4"
    target "3"
    Label "222852"
    likes 0
    text "[id82853210|Сергей], СПАТЬ!!!!!))))))))))))))))))))))))))))) СРОЧНО!!))))) Приятных снов!!)))"
    date "11.07.2015 5:41"
    author "220130617"
    name "222852"
  ]
  node
  [
    id 222853
    intent "ж"
    content "4"
    target "4"
    Label "222853"
    likes 0
    text "[id206551750|Георг], китайцы возят и хранят свой свой дешевый и не сильно качественный товар в огромных сумках - баулах (слева на фотографии как раз видны эти мешки) в очень большом количестве, и продают этот товар тоже китайцы на китайских рынках, которые еле еле понимают русский язык. Объемы там такие что расцветкой обычных футболок в принципе никто не интересуется, ну гитлера конечно никто не будет печатать. И барахла этого там тысячи и тысячи и видимо, попадаются и такие. Когда самолет врезался в башни близнецы в США, китайцы выпустили игрушку - самолет крутится между двумя небоскребами. Если хлопнут папу римского - китайцы выпустят футболку с этим моментом и станут ее продавать."
    date "11.07.2015 5:44"
    author "22229939"
    name "222853"
  ]
  node
  [
    id 222854
    intent "и"
    content "3"
    target "3"
    Label "222854"
    likes 0
    text "[id5670871|Юрий], это уж как водится: отношение европейцев и североамериканцев к России ухудшилось - из-за действий Путина :  отношение россиян к США ухудшилось - из-за кремлевской пропаганды."
    date "11.07.2015 6:10"
    author "182177164"
    name "222854"
  ]
  node
  [
    id 222855
    intent "и"
    content "3"
    target "3"
    Label "222855"
    likes 0
    text "[id60474572|Алексей], очевидно, они ожидали, что это снизит поддержку Путина. <br>Непонятно другое: понимают ли они, что львиная часть тех, кто не поддерживает украинскую политику Темнейшего, недовольна ее нерешительностью и стоит за миротворческий ввод российских войск в рамках  принуждения к миру ?"
    date "11.07.2015 6:16"
    author "182177164"
    name "222855"
  ]
  node
  [
    id 222856
    intent "ж"
    content "4"
    target "4"
    Label "222856"
    likes 2
    text "Позавчера знакомая спрашивает  вы едите в отпуск? Мы вот не поедем, вся Европа против нас, куда ехать ...  Посмотрела на нее с сожалением. Спорить не стала. Какой смысл"
    date "11.07.2015 6:37"
    author "47498180"
    name "222856"
  ]
  node
  [
    id 222857
    intent "п"
    content "4"
    target "4"
    Label "222857"
    likes 0
    text "[id22229939|Виктор], мы разговариваем на разных языках. Наш народ пережил страшную войну и подобные вещи не должны появляться у нас в принципе. Китайцы китайцами ,а вот местная власть куда смотрит или уже всем настолько всё пох....."
    date "11.07.2015 6:48"
    author "206551750"
    name "222857"
  ]
  node
  [
    id 222858
    intent "ч"
    content "1"
    target "2"
    Label "222858"
    likes 6
    text "К нато вообще никто в России положительно не относился, поэтому даже эти цифры слишком высоки)))"
    date "11.07.2015 7:10"
    author "7461421"
    name "222858"
  ]
  node
  [
    id 222859
    intent " - "
    content ""
    target ""
    Label "222859"
    likes 5
    text "[id220130617|Natalia], http://vk.com/photo-25106701_371620319"
    date "11.07.2015 7:19"
    author "54294498"
    name "222859"
  ]
  node
  [
    id 222861
    intent "ш"
    content "3"
    target "4"
    Label "222861"
    likes 0
    text "Так это-же запепись)))"
    date "11.07.2015 7:48"
    author "195032814"
    name "222861"
  ]
  node
  [
    id 222864
    intent "ц"
    content "1"
    target "4"
    Label "222864"
    likes 2
    text "Особенно надо любить америку и ЕС за второй пакет санкций. Ведь мы же  сбили  «Боинг» это доказанный всеми факт , поэтому санкции уже не против властьимущих а конкретно против экономике РФ."
    date "11.07.2015 8:20"
    author "202959370"
    name "222864"
  ]
  node
  [
    id 222866
    intent "н"
    content "3"
    target "4"
    Label "222866"
    likes 1
    text "Давно не было видно мирошниченко. Наверное зарплату дали? Или из запоя вышел после получки?"
    date "11.07.2015 8:31"
    author "299672363"
    name "222866"
  ]
  node
  [
    id 222868
    intent "т"
    content "3"
    target "3"
    Label "222868"
    likes 2
    text "Не надо пиз**ть! Никогда в России не относились к США хорошо."
    date "11.07.2015 8:35"
    author "151875207"
    name "222868"
  ]
  node
  [
    id 222869
    intent "т"
    content "3"
    target "4"
    Label "222869"
    likes 2
    text "[id60474572|Алексей], вы точно недалекий:) санкции вводились против гос компаний, от которых высшее руководство имеет деньги и против высшего руководства нашего. Против народа санкции не вводились, вам это Геббельс тв внушил:) кстати, антисанкции ввел Путин, решив за народ что они не будут теперь есть нормальную, вкусную еду. Это и удар по бизнесу, потому как бизнес- это конкуренция"
    date "11.07.2015 8:50"
    author "15552946"
    name "222869"
  ]
  node
  [
    id 222871
    intent "н"
    content "4"
    target "3"
    Label "222871"
    likes 0
    text "[id60474572|Алексей], вас за быдло держат, а вы и рады"
    date "11.07.2015 8:52"
    author "15552946"
    name "222871"
  ]
  node
  [
    id 222872
    intent "ц"
    content "4"
    target "3"
    Label "222872"
    likes 0
    text "[id15552946|Дмитрий], слава богу ты не быдло"
    date "11.07.2015 8:54"
    author "60474572"
    name "222872"
  ]
  node
  [
    id 222874
    intent "ж"
    content "3"
    target "4"
    Label "222874"
    likes 2
    text "америка банкрот.... США даже слив СССР не спас... дуракам ни что не поможет)))) сильнее штаты не стали и лягут под грузом распиздяйства и долгов"
    date "11.07.2015 9:11"
    author "2363095"
    name "222874"
  ]
  node
  [
    id 222875
    intent "ж"
    content "1"
    target "4"
    Label "222875"
    likes 6
    text "стали считать так, как должны были всегда считать. НАТО враждебная для России структура, созданная именно против России. Просто сейчас до многих это дошло"
    date "11.07.2015 9:14"
    author "64597375"
    name "222875"
  ]
  node
  [
    id 222876
    intent "ц"
    content "3"
    target "3"
    Label "222876"
    likes 4
    text "Дмитрий, любишь вкусно пожрать?))) Да ты гурман))) а ты в курсе что от доходов гос компаний и корпораций, которые выплачивают налоги из которых формируется бюджет и выплачиваются пенсии и соцвыплаты, а следовательно если санкции ввели против них, значит и против народа, или в вашем мозгу народ и государство отдельно? Тогда вам к врачу..."
    date "11.07.2015 9:26"
    author "60474572"
    name "222876"
  ]
  node
  [
    id 222877
    intent "л"
    content "3"
    target "4"
    Label "222877"
    likes 0
    text "Это у нас еще 15% долбоебов есть..... Нужно и их искоренить и достичь полного единения!!!"
    date "11.07.2015 9:53"
    author "32024765"
    name "222877"
  ]
  node
  [
    id 222878
    intent "б"
    content "4"
    target "3"
    Label "222878"
    likes 1
    text "[id60474572|Алексей], санкции ввели против аннексии Крыма. Если что"
    date "11.07.2015 10:06"
    author "47498180"
    name "222878"
  ]
  node
  [
    id 222879
    intent "ш"
    content "4"
    target "3"
    Label "222879"
    likes 1
    text "[id32024765|Александр], долбоебов нельзя искоренять. почитай психологию. в коллективе всегда должен быть долбоеб"
    date "11.07.2015 10:06"
    author "2363095"
    name "222879"
  ]
  node
  [
    id 222880
    intent "б"
    content "4"
    target "3"
    Label "222880"
    likes 2
    text "[id47498180|Светлана], не анексии а присоеденения по результатам референдума, зато теперь в магазинах всё своё и ассортимент не хуже чем был (пармезан и раньше не ел) да и своё производство начинает работать."
    date "11.07.2015 10:25"
    author "60474572"
    name "222880"
  ]
  node
  [
    id 222881
    intent "б"
    content "4"
    target "3"
    Label "222881"
    likes 3
    text "[id60474572|Алексей], это в вашей реальности так. А по факту против аннексии. Согласно международного законодательства часть территории одной страны не может быть передана другой стране без согласия первой http://vk.com/photo-25106701_371626476"
    date "11.07.2015 10:30"
    author "47498180"
    name "222881"
  ]
  node
  [
    id 222882
    intent "е"
    content "4"
    target "1"
    Label "222882"
    likes 1
    text "Светлана, у меня на работе 9 человек с Крыма работает, и они очень довольны, что свалили с этого дурдома под названием Украина. А что касается согласия, то как раз когда Хрущев их в украину пихнул народ никто не спрашивал, да и 1991году референдум уже был результат был такой же, но алкаш Ельцин пошёл на поводу у либералов и предатетелей и оставил всё как есть."
    date "11.07.2015 10:42"
    author "60474572"
    name "222882"
  ]
  node
  [
    id 222884
    intent "ж"
    content "1"
    target "4"
    Label "222884"
    likes 0
    text "Видимо на западе пропаганды нет и население обажает Россию! ??<br>А если нет ,то и не надо лечить про пропаганду! Рыбак рыбака. ....."
    date "11.07.2015 10:50"
    author "33584112"
    name "222884"
  ]
  node
  [
    id 222885
    intent "б"
    content "4"
    target "3"
    Label "222885"
    likes 2
    text "[id60474572|Алексей], при чём народ. Я говорю о международном праве"
    date "11.07.2015 10:51"
    author "47498180"
    name "222885"
  ]
  node
  [
    id 222887
    intent "ч"
    content "4"
    target "3"
    Label "222887"
    likes 2
    text "[id47498180|Светлана], есть статья ООН о самоопределении народа и праве на независимость, так что всё по закону. Но западу был нужен повод, да и по правилам они давно уже на международной арене не играют."
    date "11.07.2015 10:57"
    author "60474572"
    name "222887"
  ]
  node
  [
    id 222889
    intent "и"
    content "2"
    target "4"
    Label "222889"
    likes 2
    text "Да никогда в России кто в здравом уме и твёрдой памяти не относился к Западу как к манне небесной)))Враги они и всё тут.Торговать да,сотрудничать да,в гости ездить да,но ничего другого,проходили уже не раз)"
    date "11.07.2015 11:24"
    author "278315067"
    name "222889"
  ]
  node
  [
    id 222891
    intent "щ"
    content "4"
    target "3"
    Label "222891"
    likes 4
    text "[id47498180|Светлана], А можно цитату в студию из международного права, про которое вы тут распинаетесь? С указанием источника? Вы лжете, не имея представления о правовой основе международных отношений. Правоустановителем может быть только международный договор типа Устава ООН. Или же ратифицированный странами Договор. Все остальное - это неформальные бредни не имеющие юрисдикции на конкретной территории. Жители Республики Крым имели Право на Референдум."
    date "11.07.2015 11:38"
    author "300045997"
    name "222891"
  ]
  node
  [
    id 222895
    intent "ц"
    content "4"
    target "3"
    Label "222895"
    likes 0
    text "[id300045997|Александр], ага. А в составе РФ уже не имеют. Удивительное рядом."
    date "11.07.2015 12:44"
    author "93742860"
    name "222895"
  ]
  node
  [
    id 222897
    intent "ц"
    content "4"
    target "3"
    Label "222897"
    likes 0
    text "[id82853210|Сергей], не переживайте... ваш ум воровать никто не станет... затраты не окупятся"
    date "11.07.2015 12:53"
    author "1383109"
    name "222897"
  ]
  node
  [
    id 222899
    intent "ц"
    content "4"
    target "3"
    Label "222899"
    likes 0
    text "[id82853210|Сергей], чему - среднему техническому??? вот уж завидую-обзавидываюсь в ходе получения второго высшего)"
    date "11.07.2015 12:55"
    author "1383109"
    name "222899"
  ]
  node
  [
    id 222901
    intent "н"
    content "4"
    target "3"
    Label "222901"
    likes 0
    text "[id82853210|Сергей], ну онож понятно... вы то даже классификации простейших наверное не знаете, не говоря уж о том, чтоб микроскопом работать"
    date "11.07.2015 12:57"
    author "1383109"
    name "222901"
  ]
  node
  [
    id 222903
    intent "н"
    content "4"
    target "3"
    Label "222903"
    likes 0
    text "[id82853210|Сергей], да вы во всем как-то не особо, так что не печальтесь... серый цвет по жизни тоже нужен"
    date "11.07.2015 12:59"
    author "1383109"
    name "222903"
  ]
  node
  [
    id 222905
    intent "н"
    content "4"
    target "3"
    Label "222905"
    likes 0
    text "[id82853210|Сергей], да ладно... какие слова мы знаем... даже перевод небось в словаре уже вычитали?)"
    date "11.07.2015 13:00"
    author "1383109"
    name "222905"
  ]
  node
  [
    id 222907
    intent "н"
    content "4"
    target "3"
    Label "222907"
    likes 0
    text "[id82853210|Сергей], а вы хоть знаете, где Енисей, а где Воркута?... с географией у вас тоже проблемы смотрю"
    date "11.07.2015 13:01"
    author "1383109"
    name "222907"
  ]
  node
  [
    id 222909
    intent "н"
    content "4"
    target "3"
    Label "222909"
    likes 0
    text "[id82853210|Сергей], о... походу список выученных по словарю слов закончился и вы перешли на привычный лексикон подзаборной жизни"
    date "11.07.2015 13:03"
    author "1383109"
    name "222909"
  ]
  node
  [
    id 222911
    intent "е"
    content "4"
    target "1"
    Label "222911"
    likes 0
    text "[id82853210|Сергей], ну... в принципе, учитывая что я являюсь выпускником на тот момент Санкт Петербургской медицинской Академии... в принципе утверждение верное... так что впредь разрешаю себя так именовать)"
    date "11.07.2015 13:05"
    author "1383109"
    name "222911"
  ]
  node
  [
    id 222913
    intent "н"
    content "4"
    target "3"
    Label "222913"
    likes 0
    text "[id82853210|Сергей], о... ну это совсем уже... вы что НАСТОЛЬКО географию не знаете?"
    date "11.07.2015 13:06"
    author "1383109"
    name "222913"
  ]
  node
  [
    id 222916
    intent "н"
    content "4"
    target "3"
    Label "222916"
    likes 0
    text "[id82853210|Сергей], вы крайне неумело пытаетесь экстраполировать мнение обо мне... видимо беря за основу свое окружение"
    date "11.07.2015 13:08"
    author "1383109"
    name "222916"
  ]
  node
  [
    id 222918
    intent "ц"
    content "4"
    target "3"
    Label "222918"
    likes 1
    text "[id82853210|Сергей], а слабо привести цитату ДЕЙСТВИТЕЛЬНУЮ, а не картиночкой самостоятельно нарисованную и в реале никогда не существовавшую"
    date "11.07.2015 13:09"
    author "1383109"
    name "222918"
  ]
  node
  [
    id 222921
    intent "б"
    content "4"
    target "3"
    Label "222921"
    likes 2
    text "[id82853210|Сергей], ну... сами написали, сами повесили... не катит... вы же тут утверждали, что ВВП что-то о народе говорил... а так... я тоже могу написать на картонке  Мирошниченко - пассивный гомосек  сфотографировать и сказать - раз есть такая фотография - значит это ИСТИНА"
    date "11.07.2015 13:11"
    author "1383109"
    name "222921"
  ]
  node
  [
    id 222923
    intent "л"
    content "4"
    target "3"
    Label "222923"
    likes 2
    text "[id82853210|Сергей], снова фотошоп... вы реально настолько тупы, что в качестве доказательства приводите нарисованные кем-то картинки?"
    date "11.07.2015 13:13"
    author "1383109"
    name "222923"
  ]
  node
  [
    id 222925
    intent "ц"
    content "4"
    target "3"
    Label "222925"
    likes 2
    text "[id82853210|Сергей], мда... ваше походу не лечится)"
    date "11.07.2015 13:13"
    author "1383109"
    name "222925"
  ]
  node
  [
    id 222929
    intent "ж"
    content "4"
    target "3"
    Label "222929"
    likes 2
    text "[id82853210|Сергей], 1 - это картинка... (про пример с  Мирошниченко-гомосек  я уже говорил) в качествен доказательств приводите действительные финансовые отчеты<br>2. раз уж такой умный - так и давайте развернутую политическую и экономическую оценку причин и вариантов последствий данного факта, а также воздействие на мировую экономику и чем это грозит не только России но и другим государствам (напомню события  вчерашнего  дня... Россия пригрозила пересмотреть вопрос поставки финнам необработанной древесины... финны в ответ запаниковали)"
    date "11.07.2015 13:17"
    author "1383109"
    name "222929"
  ]
  node
  [
    id 222932
    intent "н"
    content "4"
    target "3"
    Label "222932"
    likes 1
    text "[id82853210|Сергей], снова картинками с придуманными фразами сыпете... вы просто кладезь для психиатрии... живете в выдуманном мире)"
    date "11.07.2015 13:18"
    author "1383109"
    name "222932"
  ]
  node
  [
    id 222934
    intent "ш"
    content "4"
    target "3"
    Label "222934"
    likes 2
    text "[id82853210|Сергей], ну вот... опять подтверждаете... эх... был бы я психиатром - докторскую бы на вас защитил)"
    date "11.07.2015 13:19"
    author "1383109"
    name "222934"
  ]
  node
  [
    id 222937
    intent "ш"
    content "4"
    target "3"
    Label "222937"
    likes 2
    text "[id82853210|Сергей], ... и возможно даже не одну... (я про диссертацию)"
    date "11.07.2015 13:21"
    author "1383109"
    name "222937"
  ]
  node
  [
    id 222940
    intent "ш"
    content "4"
    target "3"
    Label "222940"
    likes 0
    text "[id82853210|Сергей], это вам инопланетяне нашептали?"
    date "11.07.2015 13:22"
    author "1383109"
    name "222940"
  ]
  node
  [
    id 222942
    intent "н"
    content "4"
    target "3"
    Label "222942"
    likes 1
    text "[id82853210|Сергей], просто диагноз))) вы все свои мечты воплощаете в картинках (правда не сами их создаете... только копипастите)..."
    date "11.07.2015 13:22"
    author "1383109"
    name "222942"
  ]
  node
  [
    id 222946
    intent "н"
    content "4"
    target "3"
    Label "222946"
    likes 2
    text "[id82853210|Сергей], а... я понял... проанализировав наш разговор сегодня с самого начала... сначала вы пытались сойти за умного... красивые слова, правильные обороты... но словарный запас этого уровня быстро иссяк и вы перешли на  подзаборный диалект ... которого тоже хватило только на одну-две фразы... теперь, после того как словарный запас ПОЛНОСТЬЮ иссяк вы кидаете мне картинки... которые при этом даже НЕ ВАМИ нарисованы... печально... деменция в разгаре"
    date "11.07.2015 13:25"
    author "1383109"
    name "222946"
  ]
  node
  [
    id 222949
    intent "н"
    content "4"
    target "3"
    Label "222949"
    likes 1
    text "[id82853210|Сергей], попейте ноотропных препаратов... оно конечно не лечится, но по крайней мере прогрессирование будет не таким быстрым... ведь подумать только... ещё пару месяцев назад вы на протяжении гораздо дольшего времени могли активно участвовать в диалоге... а теперь после нескольких фраз только картинки копипастите"
    date "11.07.2015 13:27"
    author "1383109"
    name "222949"
  ]
  node
  [
    id 222953
    intent "н"
    content "4"
    target "3"
    Label "222953"
    likes 1
    text "[id82853210|Сергей], ну... вообще-то о задницах думают те кто задницами озабочен... и тут меня начинают терзать смутные сомнения... я про свой саркастический пример с вариантом плаката... он что - в действительности оказался не саркастическим и так больно вас задел попав  в яблочко ?... не переживайте... в современном мире уголовную статью убрали"
    date "11.07.2015 13:34"
    author "1383109"
    name "222953"
  ]
  node
  [
    id 222955
    intent "ф"
    content "4"
    target "3"
    Label "222955"
    likes 1
    text "[id82853210|Сергей], моя страница вроде не закрыта... признаков фейковости в ней ноль... глупые вопросы задаете)"
    date "11.07.2015 13:38"
    author "1383109"
    name "222955"
  ]
  node
  [
    id 222957
    intent "н"
    content "4"
    target "3"
    Label "222957"
    likes 1
    text "[id82853210|Сергей], а раз не интересно - так зачем спрашиваете? сами себе же противоречите"
    date "11.07.2015 13:40"
    author "1383109"
    name "222957"
  ]
  node
  [
    id 222960
    intent "е"
    content "4"
    target "1"
    Label "222960"
    likes 0
    text "[id82853210|Сергей], ну тогда отвечу - не угадали ни в первом ни во втором варианте... если так уж не верите - спокойно можете проверить... как уже говорил - данные моей страницы (в отличии от некоторых) в свободном доступе"
    date "11.07.2015 13:43"
    author "1383109"
    name "222960"
  ]
  node
  [
    id 222975
    intent "л"
    content "4"
    target "3"
    Label "222975"
    likes 0
    text "[id82853210|Сергей], дак сдохни сука, раз не интересно, поверь всем от этого только легче станет, а в этом ебанутом мире на одну мразь станет легче."
    date "11.07.2015 19:56"
    author "118728225"
    name "222975"
  ]
  node
  [
    id 222977
    intent "л"
    content "4"
    target "3"
    Label "222977"
    likes 0
    text "[id82853210|Сергей], не не, тебе сука писал"
    date "11.07.2015 19:57"
    author "118728225"
    name "222977"
  ]
  node
  [
    id 222980
    intent "н"
    content "4"
    target "3"
    Label "222980"
    likes 1
    text "[id82853210|Сергей], да, да, только пользы от вас ноль. Умеете только ныть и все."
    date "11.07.2015 20:07"
    author "118728225"
    name "222980"
  ]
  node
  [
    id 223001
    intent "р"
    content "3"
    target "3"
    Label "223001"
    likes 0
    text "[id15552946|Дмитрий], очень недалекое мнение... Увлекайтесь геополитикой и может что-нибудь уясните,ну и еще почитайте процесс налогообложения, обновите память и поймете все в расчете против всей страны целиком и власти и народа... США, НАТО явные угрозы миру и стабильности во всем мире..."
    date "11.07.2015 22:52"
    author "95033988"
    name "223001"
  ]
  node
  [
    id 223003
    intent "а"
    content "4"
    target "3"
    Label "223003"
    likes 0
    text "[id82853210|Сергей], а где можно попасть на вашу выставку??)"
    date "11.07.2015 23:18"
    author "1630004"
    name "223003"
  ]
  node
  [
    id 223010
    intent "а"
    content "4"
    target "3"
    Label "223010"
    likes 0
    text "[id82853210|Сергей], подобных?)"
    date "12.07.2015 1:45"
    author "1630004"
    name "223010"
  ]
  node
  [
    id 223013
    intent "н"
    content "4"
    target "3"
    Label "223013"
    likes 3
    text "[id1630004|Михаил], людей с высшим образованием, способных думать и анализировать... кроме того имеющих достаточно большой словарный запас и способных свои мысли выражать своими словами а не копипастом неизвестно кем сделанных картинок... сия личность таких людей презирает... видимо в силу внутренних комплексов из-за того, что максимально смогло осилить только среднее техническое"
    date "12.07.2015 6:33"
    author "1383109"
    name "223013"
  ]
  node
  [
    id 223176
    intent "р"
    content "4"
    target "3"
    Label "223176"
    likes 0
    text "[id1383109|Artem], забей ты на этого пробитого полурусского идиота))))"
    date "12.07.2015 17:16"
    author "2363095"
    name "223176"
  ]
  node
  [
    id 223177
    intent "л"
    content "4"
    target "3"
    Label "223177"
    likes 0
    text "[id2363095|Несвет], да он же просто мечта для троллинга)"
    date "12.07.2015 17:17"
    author "1383109"
    name "223177"
  ]
  node
  [
    id 223178
    intent "ж"
    content "4"
    target "4"
    Label "223178"
    likes 0
    text "[id1383109|Artem], по моему даже если не любишь путина, то после общения с таким полурусским , автоматически становишься поклонником ввп)))))"
    date "12.07.2015 17:18"
    author "2363095"
    name "223178"
  ]
  node
  [
    id 223184
    intent "е"
    content "4"
    target "1"
    Label "223184"
    likes 0
    text "[id1383109|Artem], у меня вот тоже два высших, но упоротым фанатикам провальной политики нынешнеге перзидента и жертвам первого канала я бы тоже ничего доказывать не стала. Картинки максимум."
    date "12.07.2015 18:53"
    author "93742860"
    name "223184"
  ]
  node
  [
    id 223185
    intent "ш"
    content "4"
    target "3"
    Label "223185"
    likes 0
    text "[id93742860|Юлия], аргументов кроме картинок нет?)"
    date "12.07.2015 18:53"
    author "1383109"
    name "223185"
  ]
  node
  [
    id 223186
    intent "а"
    content "4"
    target "3"
    Label "223186"
    likes 0
    text "[id93742860|Юлия], вы первое высшее уже в 2000-х получали?"
    date "12.07.2015 18:54"
    author "1383109"
    name "223186"
  ]
  node
  [
    id 223187
    intent "щ"
    content "4"
    target "3"
    Label "223187"
    likes 0
    text "[id1383109|Artem], смысла нет. Любой аргумент делает тебя агентом госдепа и членом 5 колонны."
    date "12.07.2015 18:54"
    author "93742860"
    name "223187"
  ]
  node
  [
    id 223189
    intent "а"
    content "4"
    target "3"
    Label "223189"
    likes 0
    text "[id93742860|Юлия], т.е. да - грубо говоря я задаю неприличный для девушки вопрос -  лет вас сколько ?"
    date "12.07.2015 18:55"
    author "1383109"
    name "223189"
  ]
  node
  [
    id 223190
    intent "ш"
    content "4"
    target "3"
    Label "223190"
    likes 0
    text "[id1383109|Artem], о, ну теперь, устав мериться количеством высших, будете мериться их качеством? Ну не переживайте, у меня отличное первое образование в классическом университете."
    date "12.07.2015 18:55"
    author "93742860"
    name "223190"
  ]
  node
  [
    id 223191
    intent "а"
    content "4"
    target "3"
    Label "223191"
    likes 0
    text "[id93742860|Юлия], нет... меня не интересует ГДЕ вы получали, меня больше интересует именно возраст)"
    date "12.07.2015 18:56"
    author "1383109"
    name "223191"
  ]
  node
  [
    id 223192
    intent "а"
    content "4"
    target "3"
    Label "223192"
    likes 0
    text "[id1383109|Artem], какое это имеет значение, можно поинтересоваться?"
    date "12.07.2015 18:56"
    author "93742860"
    name "223192"
  ]
  node
  [
    id 223193
    intent "г"
    content "4"
    target "3"
    Label "223193"
    likes 0
    text "[id93742860|Юлия], и таки ещё раз НЕТ - я не собираюсь аппелировать к возрасту в плане  максимализма  или  кол-ва знаний "
    date "12.07.2015 18:56"
    author "1383109"
    name "223193"
  ]
  node
  [
    id 223194
    intent "а"
    content "4"
    target "3"
    Label "223194"
    likes 0
    text "[id93742860|Юлия], в насколько адекватном возрасте, чтобы следить за происходящим в стране вы были в 90-х годах"
    date "12.07.2015 18:57"
    author "1383109"
    name "223194"
  ]
  node
  [
    id 223195
    intent "е"
    content "4"
    target "1"
    Label "223195"
    likes 0
    text "[id1383109|Artem], ну мне 27, да, первое было уже в 2000-х, что это меняет?"
    date "12.07.2015 18:57"
    author "93742860"
    name "223195"
  ]
  node
  [
    id 223196
    intent "а"
    content "4"
    target "3"
    Label "223196"
    likes 0
    text "[id1383109|Artem], какое отношение это имеет к нынешнему положению дел, господи боже мой? Типа А ВОТ ТОГДА БЫ ПОЖИЛА, СЕЙЧАС БЫ ВОВОЧКУ ЦЕНИЛА?"
    date "12.07.2015 18:58"
    author "93742860"
    name "223196"
  ]
  node
  [
    id 223197
    intent "ж"
    content "4"
    target "3"
    Label "223197"
    likes 0
    text "[id93742860|Юлия], т.е. во время событий 90-х ну... когда ВВП оказался новогодним подарком вы ещё учились в средней школе... и даже на тот момент не задумывались о выпускных экзаменах... потому глупо у вас спрашивать - помните ли вы времена когда зарплаты задерживали по полгода и более"
    date "12.07.2015 18:59"
    author "1383109"
    name "223197"
  ]
  node
  [
    id 223198
    intent "ж"
    content "4"
    target "4"
    Label "223198"
    likes 1
    text "[id93742860|Юлия], почти... 90-е годы - ЭРА ЛИБЕРАЛОВ РОССИИ... Расцвет сего... и уж кто ощутил и помнит своей шкурой эти годы... ТОЧНО ВИДИТ ПЕРЕМЕНЫ"
    date "12.07.2015 19:00"
    author "1383109"
    name "223198"
  ]
  node
  [
    id 223199
    intent "в"
    content "4"
    target "3"
    Label "223199"
    likes 0
    text "[id1383109|Artem], бесспорно. Бывали хуже времена, но не было подлей (с)"
    date "12.07.2015 19:01"
    author "93742860"
    name "223199"
  ]
  node
  [
    id 223200
    intent "б"
    content "4"
    target "3"
    Label "223200"
    likes 0
    text "[id93742860|Юлия],  не было подлей ... вы точно 90-е не застали)"
    date "12.07.2015 19:02"
    author "1383109"
    name "223200"
  ]
  node
  [
    id 223201
    intent "ж"
    content "4"
    target "4"
    Label "223201"
    likes 0
    text "[id1383109|Artem], а вообще могу привести пример, есть такой завод, Автокран в славном городе Иваново. Наверняка и вы видели автокраны с надписью  Ивановец , так там вот сейчас более, чем на полгода, задержаны зарплаты и идет бесконечная забастовка."
    date "12.07.2015 19:03"
    author "93742860"
    name "223201"
  ]
  node
  [
    id 223202
    intent "ж"
    content "4"
    target "3"
    Label "223202"
    likes 0
    text "[id93742860|Юлия], когда изза дефолтов и инфляций пенсионеры накопившие за жизнь какое то количество запасов ВМИГ оказывались нищими настолько, что даже на похороны не хватало. Расцвет кстати всех МММ и прочих контор которые грабили людей и при этом им за это ничего не было - это как раз тоже 90"
    date "12.07.2015 19:04"
    author "1383109"
    name "223202"
  ]
  node
  [
    id 223203
    intent "б"
    content "4"
    target "3"
    Label "223203"
    likes 0
    text "[id93742860|Юлия], один завод - и вся страна... чувствуете разницу??? да и как показывают определенные события (кажется в карелии несколько лет назад) - данные проблемы решаются относительно просто... стоит только активно к делу подойти... помнится ВВП Дерипаске тот ещё нагоняй устроил"
    date "12.07.2015 19:06"
    author "1383109"
    name "223203"
  ]
  node
  [
    id 223204
    intent "ц"
    content "4"
    target "3"
    Label "223204"
    likes 0
    text "[id1383109|Artem], а сейчас пенсионеры богаты сильно? 6000 рублей по нашему региону средняя пенсия. А коммуналка 3-4т.р. С колен поднялись, короче."
    date "12.07.2015 19:06"
    author "93742860"
    name "223204"
  ]
  node
  [
    id 223205
    intent "и"
    content "4"
    target "3"
    Label "223205"
    likes 0
    text "[id1383109|Artem], это ОДИН пример, в нашем регионе УБИТА ВСЯ ПРОМЫШЛЕННОСТЬ. Вместо заводов - торговые центры с китайским шмотьем. Ну как и по всей стране, в общем-то."
    date "12.07.2015 19:07"
    author "93742860"
    name "223205"
  ]
  node
  [
    id 223206
    intent "б"
    content "4"
    target "3"
    Label "223206"
    likes 0
    text "[id93742860|Юлия], при этом 1. - у пенсионеров ЕСТЬ возможность подработать (в 90-х несмотря на неоплату труда - даже устроиться уборщицей - пришлось бы  блат  искать), 2 - соцслужбы сейчас тоже работают... в том числе при наличии справок - получаешь скидки на оплату жилья"
    date "12.07.2015 19:08"
    author "1383109"
    name "223206"
  ]
  node
  [
    id 223207
    intent "ж"
    content "4"
    target "4"
    Label "223207"
    likes 0
    text "[id93742860|Юлия], другое дело - что надо идти в соцзащиту... а многие просто по домам сидят"
    date "12.07.2015 19:09"
    author "1383109"
    name "223207"
  ]
  node
  [
    id 223208
    intent "б"
    content "4"
    target "3"
    Label "223208"
    likes 0
    text "[id93742860|Юлия], ивановский текстильный как минимум вроде ещё работает"
    date "12.07.2015 19:09"
    author "1383109"
    name "223208"
  ]
  node
  [
    id 223209
    intent "ц"
    content "4"
    target "3"
    Label "223209"
    likes 0
    text "[id1383109|Artem], ага, а работать начнешь - не получишь. Норм? Конечно, норм. В 70 лет - иди, убирайся! Похер, что всю жизнь на заводах работал."
    date "12.07.2015 19:10"
    author "93742860"
    name "223209"
  ]
  node
  [
    id 223210
    intent "б"
    content "4"
    target "3"
    Label "223210"
    likes 0
    text "[id1383109|Artem], это что за завод, можно узнать? Есть фабрика Талка и миллион всяких частников, шьющих постельное белье. Это не промышленность."
    date "12.07.2015 19:10"
    author "93742860"
    name "223210"
  ]
  node
  [
    id 223211
    intent "ж"
    content "4"
    target "4"
    Label "223211"
    likes 0
    text "[id93742860|Юлия], почему не получишь... у нас задержек по зарплате в городе ноль... прокуратура блюдет. насколько знаю по республике в целом аналогичная ситуация... вам надо не на ВВП валить а на либо местную власть (если проблемы в бюджетной сфере) либо дирекцию предприятий (в частной сфере). заява в прокуратуру... затем заява в генпрокуратуру региона, затем в генпрокуратуру РФ ну и напоследок копию кипы документов можно электронкой отправить в службу президента... со збором подписей. учитывая, что периодически люди жалуются в службу президента на то, что у соседей холодильник громко шумит (после чего жалоба идет вниз по обратке от вышенаписанного)... а уж на низшем звене исполнителей приказ от генеральной не выполнить НЕЛЬЗЯ... думайте сами"
    date "12.07.2015 19:14"
    author "1383109"
    name "223211"
  ]
  node
  [
    id 223212
    intent "ж"
    content "4"
    target "3"
    Label "223212"
    likes 0
    text "[id93742860|Юлия], да... завода уже не нашел, давно видимо это было... ну есть некая ивановская текстильная компания как вариант..."
    date "12.07.2015 19:17"
    author "1383109"
    name "223212"
  ]
  node
  [
    id 223213
    intent "ц"
    content "4"
    target "3"
    Label "223213"
    likes 0
    text "[id1383109|Artem], ой, вот эта сказочка про  жалобы - моя любимая) второе высшее у меня, кстати, юридическое. Ну это чтобсразц понимать, что я прекрасно знаю, куда и как жаловаться, а также то, что это в 88 процентах случаев НЕ РАБОТАЕТ)"
    date "12.07.2015 19:26"
    author "93742860"
    name "223213"
  ]
  node
  [
    id 223215
    intent "ж"
    content "4"
    target "4"
    Label "223215"
    likes 0
    text "[id1383109|Artem], а суды по автокранам идут с завидной регулярностью. А уж схемы с воровством, в частности, на дорожном строительтве - просто песня! Ну и с незаконным банкротством предприятий. А моя любимая история, почитайте, про сына друга бывшего губернатора Меня, Мамо Ферояна. Вот уж где было торжество закона. И это все только ОДИН ОТДЕЛЬНО ВЗЯТЫЙ РЕГИОН. Про масштабы страны молчу. Пользуясь случаем, хочется передать привет Сердюкову, например. Волшебная страна. Да."
    date "12.07.2015 19:29"
    author "93742860"
    name "223215"
  ]
  node
  [
    id 223217
    intent "е"
    content "4"
    target "1"
    Label "223217"
    likes 0
    text "[id93742860|Юлия], у меня первое высшее - медицинское со специализацией  медико-профилактическое дело  работаю в роспотребнадзоре, ведущий специалист-эксперт, стаж работы 11 лет... я не знаю как у вас там в Иваново с соблюдением законов, у нас все строго и особенно - в работе с жалобами. ЛЮБАЯ ЖАЛОБА ДОЛЖНА БЫТЬ 100% ОТРАБОТАНА... при этом идет постоянный надзор нашей деятельности со стороны прокуратуры и если ты хоть что-то не так сделал (банально в письме сформулировал что-то неправильно - я уже не говорю за то, что жалобу вообще не отработал) - то тебе тут же так стучат по голове как со стороны прокуратуры так и собственного начальства, что повторно такую фишку повторить сам не захочешь и 10 раз будешь перепроверять каждую бумажку. Потому - лично мне не ведомо где вы со своим юридическим работали и какую личную практику имели... я вижу то, что вижу"
    date "12.07.2015 19:53"
    author "1383109"
    name "223217"
  ]
  node
  [
    id 223218
    intent "ж"
    content "4"
    target "4"
    Label "223218"
    likes 0
    text "[id93742860|Юлия], и поэтому да - когда я приводил пример с жалобой в администрацию президента по поводу шумящего холодильника за стеной - это не шутка"
    date "12.07.2015 19:55"
    author "1383109"
    name "223218"
  ]
  node
  [
    id 223222
    intent "б"
    content "4"
    target "3"
    Label "223222"
    likes 0
    text "[id93742860|Юлия], кстати... по поводу работы с жалобами в средней полосе... не Ивановская область, но соседи - Владимирская обл. У меня там мама живет... и рассказала о том, что недалеко от садового участка организовалась несанкционированная свалка... туда просто приезжали все кому не лень и выбрасывали мусор... и тоже в плане что мол  а смысл куда-то жаловаться  и т.д. и т.п. все как вы говорите. Тем не менее - я настоял - зашли на сайт местной администрации написали нормально и подробно все как есть с параллельной отсылкой к основным нормативным актам, приложили спутниковые снимки района (чтоб была точная географическая привязка в заявлении... да и на снимках собственно саму свалку видно было)... и что вы думаете... уже через месяц этой свалки, от которой народ страдал несколько лет не было и в помине... а поперек грунтовки, которая вела от дороги к тому месту прокопали ров, дабы неповадно было. И вот уже несколько лет чистота и порядок.... так что не рассказывайте мне о том, как работают с жалобами)"
    date "12.07.2015 20:06"
    author "1383109"
    name "223222"
  ]
  node
  [
    id 223223
    intent "е"
    content "4"
    target "1"
    Label "223223"
    likes 0
    text "[id1383109|Artem], я вам могу привести не один десяток примеров, поверьте, мне приходится сталкиваться с работой госорганов регулярно. Жалобы обрабатываются - безусловно. Но чаще всего - обычные отписки: проверили, все в порядке. Кое-что действительно делается, и конечно с 90-ми это не сравнить, но и не сравнить с той же самой Европой, от которой мы в развитии по всем параметрам безнадежно отстали."
    date "12.07.2015 20:09"
    author "93742860"
    name "223223"
  ]
  node
  [
    id 223224
    intent "е"
    content "4"
    target "3"
    Label "223224"
    likes 0
    text "[id93742860|Юлия], эх... далеко вы... а то я бы предложил вам, как вы считаете -  халявное место работы на которой ничего делать не надо с хорошими деньгами ... по республике в службе В КАЖДОМ городе ДИЧАЙШИЙ недобор кадров... и ведь что интересно... все сплошь и рядом знают что у чиновников работа -  в потолок плюй да зарплату получай , а вот чегой-то никто не идет"
    date "12.07.2015 20:12"
    author "1383109"
    name "223224"
  ]
  node
  [
    id 223231
    intent "ц"
    content "4"
    target "3"
    Label "223231"
    likes 0
    text "Юлия, то есть если мы завтра сажаем во власть либералов то мы автоматом начинаем двигаться по направлению к Европе?Не смешите.Надо шевелится и жизнь наладится,.У меня два друга начали своё дело с полного нуля.Если рабочие ваших автокранов не могут образовать нормальный профсоюз,то туда Путин должен вылетать?По-моему это дело региональных властей.Единственное с чем я не согласен это то ,что внешняя политика должна быть твёрдая и принципиальная,а внутренняя должна быть гибкая,у нас же все наоборот."
    date "12.07.2015 23:46"
    author "1630004"
    name "223231"
  ]
  node
  [
    id 223232
    intent "а"
    content "4"
    target "3"
    Label "223232"
    likes 0
    text "[id1630004|Михаил], с чего вы решили, что я имею какое-либо отношение к либералам?"
    date "12.07.2015 23:49"
    author "93742860"
    name "223232"
  ]
  node
  [
    id 223233
    intent "а"
    content "4"
    target "3"
    Label "223233"
    likes 0
    text "[id93742860|Юлия], тогда ваши предложения?"
    date "12.07.2015 23:50"
    author "1630004"
    name "223233"
  ]
  node
  [
    id 223234
    intent "ж"
    content "4"
    target "3"
    Label "223234"
    likes 0
    text "[id1630004|Михаил], ну и два, я уже сказала, что речь не об одних автокранах, это всего лишь один пример, в реальности это состояние огромного пласта бывшей промышленности."
    date "12.07.2015 23:50"
    author "93742860"
    name "223234"
  ]
  node
  [
    id 223235
    intent "щ"
    content "4"
    target "4"
    Label "223235"
    likes 0
    text "Разваленной господином Немцовым,Беней,прочими ворами"
    date "12.07.2015 23:51"
    author "1630004"
    name "223235"
  ]
  node
  [
    id 223236
    intent "ц"
    content "4"
    target "3"
    Label "223236"
    likes 0
    text "[id1630004|Михаил], ну конечно)) тут путин и его приспешники совершенно не причем)) мои предложения? Кардинальные кадровые чистки и привлечение к ответственности каждого, вне зависимости от социального и материального положения, за совершенные преступления. В том числе, военые, да."
    date "12.07.2015 23:56"
    author "93742860"
    name "223236"
  ]
  node
  [
    id 223238
    intent "а"
    content "4"
    target "3"
    Label "223238"
    likes 0
    text "[id93742860|Юлия], военные?"
    date "13.07.2015 0:04"
    author "1630004"
    name "223238"
  ]
  node
  [
    id 223239
    intent "ж"
    content "4"
    target "4"
    Label "223239"
    likes 0
    text "[id1630004|Михаил], именно."
    date "13.07.2015 0:05"
    author "93742860"
    name "223239"
  ]
  node
  [
    id 223240
    intent "а"
    content "4"
    target "3"
    Label "223240"
    likes 0
    text "[id93742860|Юлия], например"
    date "13.07.2015 0:05"
    author "1630004"
    name "223240"
  ]
  node
  [
    id 223241
    intent "ж"
    content "4"
    target "4"
    Label "223241"
    likes 0
    text "[id1630004|Михаил], например, Чечня. Например, Украина."
    date "13.07.2015 0:07"
    author "93742860"
    name "223241"
  ]
  node
  [
    id 223243
    intent "ж"
    content "4"
    target "4"
    Label "223243"
    likes 0
    text "[id93742860|Юлия], Отлично!вот только в Чечне у него высочайший уровень поддержки,как и в Крыму"
    date "13.07.2015 0:09"
    author "1630004"
    name "223243"
  ]
  node
  [
    id 223244
    intent "а"
    content "4"
    target "3"
    Label "223244"
    likes 0
    text "[id1630004|Михаил], и? У него - это у кого?"
    date "13.07.2015 0:12"
    author "93742860"
    name "223244"
  ]
  node
  [
    id 223247
    intent "ж"
    content "4"
    target "3"
    Label "223247"
    likes 0
    text "[id93742860|Юлия], у Путина.Или вы хотите судить кого-то другого?Тогда кого?Вот только ваша программа про то что надо всех судить это конечно здорово,вот только наверное стоит постепенно менять всю систему,а ваше предложение конечно эффективно,но только вы готовы пережить второй 37 год?Вы скажете что я говорю чушь,но охота на ведьм начнётся в любом случае если ваша программа будет исполнена"
    date "13.07.2015 0:22"
    author "1630004"
    name "223247"
  ]
  node
  [
    id 223344
    intent "ж"
    content "4"
    target "3"
    Label "223344"
    likes 0
    text "[id93742860|Юлия], отлично... что вы знаете о предистории первой Чеченской?... о революции и захвате Дудаевым в 91 году административных зданий в Грозном? об убийстве Куценко, Беслиева, Канкалика... временах, когда% цитирую  ежедневно осенью 1991 года на улицах Грозного находили убитыми до 30 человек. Когда, начиная с осени 1991 года и до 1994 года, морги Грозного были до потолка забиты, делались объявления по местному телевидению с просьбой забрать, установить, кто там находится, и так далее ... давайте - расскажите нам недалеким, что Россия начала чеченскую войну безо всяких причин... вы тогда ещё как раз только в школу идти собирались... прежде чем говорить что-то хотя бы гуглите тему"
    date "13.07.2015 14:25"
    author "1383109"
    name "223344"
  ]
  node
  [
    id 223351
    intent "ж"
    content "4"
    target "3"
    Label "223351"
    likes 0
    text "[id93742860|Юлия], вы говорите, что позиция России с точки зрения взаимоотношения Украины и непризнанных республик, а также Крыма - незаконна?... что передел границ после 2 мировой невозможен??? а как же распад СССР?... вот уж где передел границ был таков, что миллионы семей оказались по разные стороны границ"
    date "13.07.2015 14:31"
    author "1383109"
    name "223351"
  ]
  node
  [
    id 223353
    intent "ж"
    content "4"
    target "3"
    Label "223353"
    likes 0
    text "[id1383109|Artem], все это просто фантастически звучит. Однако, объясните-ка мне, чем сепаратисты в Чечне отличаются от сеператистов на Ю-В Украины? И почему это они не имели права выразить свое желание быть независимой республикой?<br>И еще, что это вы конкретно цитируете? Я вот с экрана телевизора сегодня каждый день слышу РОССИЙСКИХ ВОЙСК НА УКРАИНЕ НЕТ. А они там есть!"
    date "13.07.2015 14:33"
    author "93742860"
    name "223353"
  ]
  node
  [
    id 223354
    intent "ж"
    content "4"
    target "3"
    Label "223354"
    likes 0
    text "[id93742860|Юлия], и таки да... Михаил правильно сказал... сейчас медленно НО ИДУТ изменения... мы это видим после 90-х... и они ПРОДОЛЖАЮТСЯ... пусть и не так быстро как нам бы может быть хотелось... Ваша идея по новому переделу власти - это путь снова в 90-е... когда каждый снова начнет хапать во что горазд пока успеет"
    date "13.07.2015 14:33"
    author "1383109"
    name "223354"
  ]
  node
  [
    id 223356
    intent "а"
    content "4"
    target "3"
    Label "223356"
    likes 0
    text "[id93742860|Юлия], насколько вы следили за ситуацией на юго-востоке а заодно и риторикой Киева и насколько поняли то что я вам сейчас говорил?"
    date "13.07.2015 14:34"
    author "1383109"
    name "223356"
  ]
  node
  [
    id 223357
    intent "к"
    content "4"
    target "3"
    Label "223357"
    likes 0
    text "[id1630004|Михаил], заметьте, я даже не назвала Путина вором и единственно ответственным за происходящее, а вы уже так посчитали. Очень символично. <br>Да, я за жесткие репрессивные меры, потому что иначе - никак. Объясните мне, почему Сердюков на свободе?"
    date "13.07.2015 14:35"
    author "93742860"
    name "223357"
  ]
  node
  [
    id 223360
    intent "е"
    content "4"
    target "1"
    Label "223360"
    likes 0
    text "[id1383109|Artem], я слежу за ситуацией на Юго-Востоке ОЧЕНЬ ПРИСТАЛЬНО. Риторика Киева, бгг. Меня не волнует РИТОРИКА КИЕВА. Меня волнует, что Кремль лицемерно ЛЖЕТ и ведет военные действия на территории другой страны!"
    date "13.07.2015 14:36"
    author "93742860"
    name "223360"
  ]
  node
  [
    id 223361
    intent "а"
    content "4"
    target "3"
    Label "223361"
    likes 0
    text "[id1383109|Artem], я вам задала вопрос, имеет ли права субъект Российской Федерации выйти из ее состава? Де-факто."
    date "13.07.2015 14:36"
    author "93742860"
    name "223361"
  ]
  node
  [
    id 223365
    intent "к"
    content "4"
    target "3"
    Label "223365"
    likes 0
    text "[id1383109|Artem], и опять-таки, я не говорила, что война в Чечне была беспричинна. Я говорю о военных преступлениях во время этой войны. Чувствуете разницу, нет?"
    date "13.07.2015 14:39"
    author "93742860"
    name "223365"
  ]
  node
  [
    id 223371
    intent "ж"
    content "4"
    target "3"
    Label "223371"
    likes 0
    text "[id93742860|Юлия], в чечне все началось с убийств и убийствами продолжалось 4 года... и лишь спустя 4 года там появились российские войска. кстати - по сути именно майдан свергший Яныка это параллель с захватом ВС в Чечне в 91... <br>а теперь по ситуации, за которой вы, как говорите следите весьма внимательно... 20-е числа февраля 2014 г. Юго-Восток молчит... Крым встречает своих беркутовцев с цветами. При этом в этот момент УЖЕ начинаются поездки ребят с майдана по городам и селам с  ленинопадом ... Крым смотря на это говорит - мы хотим возврата к статуса первой половины 90-х когда была Республика Крым в составе Украины... , будет референдум (заметьте - первые фразы были не об отделении а о возврате к состоянию 91-95 гг). что им сказали?... можете поискать на ю-тубе видеообращения А. Музычко, который прямым текстом пообещал повторение 1995 г. (погуглите события этого года в Крыму, если не знаете). Обращение серьезное и словосочетание  поезд дружбы  это не какое-то абстрактное понятие а вполне исторический факт, в котором вышеупомянутый А. Музычко уже принимал участие. Потому Крым воспринимает его слова ОЧЕНЬ ВСЕРЬЕЗ. Как уже сказал буквально с 22 февраля начинаются дебоши и покушения на памятники... группа молодых людей доезжает до Харькова дабы свалить самый большой памятник из имеющихся... и тут... им простой народ стучит по сопатке, обливают зеленкой и всех живых, но с синяками вывозят по домам (а дома к слову то на зап. украине, то в центральной... но вот что интересно - ни у кого не в Харькове)... Россия проводит плановые (!!!) учения на своей территории... на фоне этих учений Киев осуществляет переброску войск со всех частей на восток... поищите на ютубе, как народ руками пытается остановить бронеколонны (гусеничные, идущие по асфальту... на видео к командиру прямым текстом говорят, что мол -  чтож вы гусеницами по асфальту - кто потом ремонтировать дороги будет )в марте, при этом .. это тогда, когда ещё НИКТО не говорит о российских войсках на юго-востоке."
    date "13.07.2015 14:49"
    author "1383109"
    name "223371"
  ]
  node
  [
    id 223376
    intent "ж"
    content "4"
    target "3"
    Label "223376"
    likes 0
    text "[id93742860|Юлия], ведет боевые действия? Вы юрист... вы должны знать, что любая вина должна быть доказана...<br>Когда Российский контингент был в Крыму - вы помните как там было сработано?... вы реально хотите сказать, что Российская армия на Донбассе?... даже несмотря на то, что ВСЕ кто, даже по украинскому тв выступал с антироссийскими лозунгами, побывав на Донбассе говорили, что украинцы воюют с украинцами и это - ГРАЖДАНСКАЯ война"
    date "13.07.2015 14:52"
    author "1383109"
    name "223376"
  ]
  node
  [
    id 223377
    intent "и"
    content "4"
    target "3"
    Label "223377"
    likes 0
    text "[id93742860|Юлия], а те кто говорит, что таки есть российская армия - на прямой вопрос  а вы её видели  - отвечают - НЕТ... но с кем-то же мы воюем..."
    date "13.07.2015 14:53"
    author "1383109"
    name "223377"
  ]
  node
  [
    id 223380
    intent "ж"
    content "4"
    target "3"
    Label "223380"
    likes 0
    text "[id93742860|Юлия], а и таки судили... несмотря на звания и заслуги... не могу знать имело ли место событие или все было как рассказывал он сам... но что точно было - это суд и срок...фамилия Буданов что-нибудь говорит?"
    date "13.07.2015 14:56"
    author "1383109"
    name "223380"
  ]
  node
  [
    id 223384
    intent "ж"
    content "4"
    target "3"
    Label "223384"
    likes 0
    text "[id93742860|Юлия], де факто... в настоящий момент ПО ЗАКОНУ - насколько мне известно НЕТ... продолжим линию... насколько мне известно - если любое действие совершается НЕЗАКОННО, то в период истечения срока давности (если он существует) данное действие анулируется... РАСПАД СССР БЫЛ НЕЗАКОНЕН... не помню чтобы по подобным вопросам устанавливался срок давности"
    date "13.07.2015 14:58"
    author "1383109"
    name "223384"
  ]
  node
  [
    id 223390
    intent "ж"
    content "4"
    target "3"
    Label "223390"
    likes 0
    text "[id93742860|Юлия], а если вы хотите перевести на Украину... то вот вам вопрос - а смена власти в Украине прошла законно?... не думаю что даже в РФ если к власти придут крайне-правые (нацисты или как их там называют) то её субъекты захотят и станут жить под этой властью... и думаю, если вы сама крайне правой не являетесь, вы также предпочтете жить  не с ними "
    date "13.07.2015 15:02"
    author "1383109"
    name "223390"
  ]
  node
  [
    id 223397
    intent "а"
    content "4"
    target "3"
    Label "223397"
    likes 0
    text "[id1383109|Artem], только один вопрос. Гражданином какого государства является господин Чалый?"
    date "13.07.2015 15:08"
    author "93742860"
    name "223397"
  ]
  node
  [
    id 223400
    intent "ж"
    content "4"
    target "3"
    Label "223400"
    likes 0
    text "Это по Крыму, в принципе, наверное, почти все, что нужно знать. Кто затевает все эти референдумы. То же самое давайте про войну на ЮВ. <br>Вы будете спорить, что в принципе организатором именно вооруженного противостояния явился господин Гиркин? Ну просто он сам это признавал. Гражданин какой страны господин Гиркин?"
    date "13.07.2015 15:11"
    author "93742860"
    name "223400"
  ]
  node
  [
    id 223403
    intent "и"
    content "4"
    target "3"
    Label "223403"
    likes 0
    text "[id1383109|Artem], я хочу сказать, что на Донбас отправляется вооружение и солдаты регулярной российской армии в том числе. Да, незаконно, да, ТИПА В ОТПУСК. Да-да. Но отправляются и воюют. Воюют за деньги."
    date "13.07.2015 15:12"
    author "93742860"
    name "223403"
  ]
  node
  [
    id 223404
    intent "и"
    content "4"
    target "3"
    Label "223404"
    likes 0
    text "[id1383109|Artem], Буданов, конечно, говорит)) Козел отпущения по всем фронтам. Печальная история и трагический конец. Да. <br>Только вот он явился именно КОЗЛОМ ОТПУЩЕНИЯ, по сути - просто показательная порка."
    date "13.07.2015 15:13"
    author "93742860"
    name "223404"
  ]
  node
  [
    id 223406
    intent "ж"
    content "4"
    target "3"
    Label "223406"
    likes 0
    text "[id1383109|Artem], Буданова осудили за убийство одной снайперши. А кого осудили за бомбежки мирного населения?"
    date "13.07.2015 15:15"
    author "93742860"
    name "223406"
  ]
  node
  [
    id 223434
    intent "а"
    content "4"
    target "3"
    Label "223434"
    likes 0
    text "[id93742860|Юлия], гражданином какого государства является госпожа Нуланд?"
    date "13.07.2015 16:06"
    author "1383109"
    name "223434"
  ]
  node
  [
    id 223436
    intent "б"
    content "4"
    target "3"
    Label "223436"
    likes 0
    text "[id93742860|Юлия], да он много чего говорил, только вы чуток напутали... он не являлся организатором в плане как создатель... он организатор в плане пришел в уже создавшееся на тот момент ополчение, и из разрозненных подразделений конкретно в Славянске сделал что-то более-менее цельное"
    date "13.07.2015 16:09"
    author "1383109"
    name "223436"
  ]
  node
  [
    id 223437
    intent "ж"
    content "4"
    target "3"
    Label "223437"
    likes 0
    text "[id1383109|Artem], какое это имеет отношение к моим вопросам? Ну привезла она туда печеньки, или чего там? Но вроде не стреляла ни в кого, насколько мне помнится."
    date "13.07.2015 16:10"
    author "93742860"
    name "223437"
  ]
  node
  [
    id 223438
    intent "ж"
    content "4"
    target "3"
    Label "223438"
    likes 0
    text "[id1383109|Artem], Он отметил:  Но спусковой крючок войны всё-таки нажал я. Если бы наш отряд не перешёл границу, в итоге всё бы кончилось, как в Харькове, как в Одессе. Было бы несколько десятков убитых, обожженных, арестованных. И на этом бы кончилось. А практически маховик войны, которая до сих пор идёт, запустил наш отряд. Мы смешали все карты на столе. Все! И с самого начала мы начали воевать всерьёз: уничтожать диверсионные группы  правосеков . И я несу личную ответственность за то, что там происходит. За то, что до сих пор Донецк обстреливается, - я несу ответственность. За то, что Славянск оставлен, конечно, я несу ответственность. И за то, что он не освобождён, я тоже несу ответственность . (с)"
    date "13.07.2015 16:11"
    author "93742860"
    name "223438"
  ]
  node
  [
    id 223439
    intent "б"
    content "4"
    target "3"
    Label "223439"
    likes 0
    text "[id93742860|Юлия], ещё раз... некто певица Руслана, которая постоянно говорила о русском вторжении, русской агрессии и что на ЮВ Украина воюет исключительно с Россией... после ЛИЧНОГО ПОСЕЩЕНИЯ ЮВ - вот её пресс-конференция... вы хотите видеть только то, что хотите... при этом не видя... человек поехал - УВИДЕЛ - и поменял мнение... http://vk.com/video-65238514_169761943"
    date "13.07.2015 16:12"
    author "1383109"
    name "223439"
  ]
  node
  [
    id 223440
    intent "а"
    content "4"
    target "3"
    Label "223440"
    likes 0
    text "[id1383109|Artem], и мне каждый раз интересно - опоплчение - это что? Это шахтеры, что ли, с вилами? Это шахтеры, что ли, вполне уверенно противостоят ВСУ?"
    date "13.07.2015 16:13"
    author "93742860"
    name "223440"
  ]
  node
  [
    id 223442
    intent "а"
    content "4"
    target "3"
    Label "223442"
    likes 0
    text "[id1383109|Artem], я знаю, о чем говорю. Знаете, такое дело.. Работаю напротив 98 дивизии ВДВ в г. Иваново, куда Немцов ездил незадолго до смерти по понятному поводу."
    date "13.07.2015 16:14"
    author "93742860"
    name "223442"
  ]
  node
  [
    id 223443
    intent "ж"
    content "4"
    target "3"
    Label "223443"
    likes 0
    text "[id93742860|Юлия], т.е. вы хотите сказать, что тот же например А. Мозговой - это так... паренек ниоткуда... Гиви, которого ВСУ уничтожали раз 10 а он все живой - тоже убежал бы еслиб не было Стрелкова?"
    date "13.07.2015 16:15"
    author "1383109"
    name "223443"
  ]
  node
  [
    id 223444
    intent "и"
    content "4"
    target "3"
    Label "223444"
    likes 0
    text "[id1383109|Artem], я не знаю, убежали бы они или нет. Я четко понимаю, что бывший сотрудник (или на тот момент действующий, пойди там разбери) ФСБ РФ оказался там НЕ СЛУЧАЙНО."
    date "13.07.2015 16:16"
    author "93742860"
    name "223444"
  ]
  node
  [
    id 223448
    intent "е"
    content "4"
    target "1"
    Label "223448"
    likes 0
    text "[id93742860|Юлия], чтоб было понятно что мы имеем ввиду, говоря ШАХТЕРЫ... у меня достаточно знакомых, работающих кто на Шахте кто на ВМЗ (Воркутинский механический завод) кто ещё где... которые 2 августа считают своим праздником... и они СЛУЖИЛИ... и кстати - шахтеры приучены работой к весьма тяжелым условиям... а вот ВСУ, которая, как признают сами власти Украины - на тот момент существовали фактически больше на бумаге и вот-вот должна была прекратить свое существование в связи с ВООБЩЕ отменой призыва"
    date "13.07.2015 16:19"
    author "1383109"
    name "223448"
  ]
  node
  [
    id 223450
    intent "ж"
    content "4"
    target "4"
    Label "223450"
    likes 0
    text "[id93742860|Юлия], ВСУ именно как ВСУ - это парни по 18-19 лет отроду... вся их служба по большей части это КМБ"
    date "13.07.2015 16:21"
    author "1383109"
    name "223450"
  ]
  node
  [
    id 223451
    intent "и"
    content "4"
    target "3"
    Label "223451"
    likes 0
    text "[id93742860|Юлия], по крайней мере так было в 2014 г... и кстати - вспомните как те же ВСУ по первости переходили на сторону представителей Донецка"
    date "13.07.2015 16:22"
    author "1383109"
    name "223451"
  ]
  node
  [
    id 223462
    intent "е"
    content "4"
    target "1"
    Label "223462"
    likes 0
    text "Кину свои пять копеек,я работал в адмиралтействе на реставрации и там же работало украинская бригада.В этой бригаде кого только нет.И Терасполь ,и Одесса ,и Донецк,и Днепропетровск.А бригадиром у них крымский татарин.Друг друга в курилке они называют сепарами и Бендерами,но вполне дружно сосуществуют.Так вот когда они обсуждают то что происходит на Украине,они уже не упоминают Донбасс,они говорят Новороссия.Наши скорее всего там есть,но это не мифическое вторжение двухсот тысячной армии РФ ,а самая настоящая гражданская война.Потому что здоровым мужикам с Востока не понравилось,что их судьбу вершат отморозки и сопляки с майдана."
    date "13.07.2015 16:52"
    author "1630004"
    name "223462"
  ]
  node
  [
    id 223463
    intent "и"
    content "4"
    target "4"
    Label "223463"
    likes 0
    text "Наш косяк состоит в том,что мы не хотим это все разом закончить.Сделать жизнь Донецка и Луганска мирной.Отбить у ВСУ все желание соваться туда."
    date "13.07.2015 16:55"
    author "1630004"
    name "223463"
  ]
  node
  [
    id 223467
    intent "е"
    content "4"
    target "1"
    Label "223467"
    likes 0
    text "По поводу Сердюкова,Лужкова,Матвиенко,я не знаю почему они на свободе.Я не знаю воровали ли они.Нет данных лично у меня.Я могу только жалеть что в нефть пока инфестируется гораздо больше чем в хай-тек.То,что агропром сохранился только на юге,а вместо погибших колхозов и совхозов не появилось в достаточной мере фермерских хозяйств.Ну и ситуация с малым бизнесом и условиями для его развития тоже очень печальные.То что падает уровень образования видно невооружённым глазом.Много проблем,но вот кто чего наворовал я не знаю."
    date "13.07.2015 17:01"
    author "1630004"
    name "223467"
  ]
  node
  [
    id 223474
    intent "ц"
    content "4"
    target "3"
    Label "223474"
    likes 0
    text "[id93742860|Юлия], у нас в городе военный аэродром с которого ту-95 могут взлетать... я же не говорю, что я разбираюсь в стратегической авиации... а в моем доме на первом этаже отделение сбербанка... и это опять же не означает, что благодаря этому я знаю как работает банковская система."
    date "13.07.2015 17:23"
    author "1383109"
    name "223474"
  ]
  node
  [
    id 223477
    intent "е"
    content "4"
    target "3"
    Label "223477"
    likes 0
    text "[id1383109|Artem], я вообще вам тонко намекнула, что знаю пару человек, которые бывали на  учениях в Ростовской области ."
    date "13.07.2015 17:30"
    author "93742860"
    name "223477"
  ]
  node
  [
    id 222819001
    intent "ч"
    content "0"
    target "4"
    Label "222819"
    likes 19
    text "Значит у них отрицательное отношение к России, это просто мнение людей, а у нас отрицательное отношение к западу, это последствия пропаганды... Приближение войск нато к нашим границам это нормально, а то что мы отстояли нашу базу ЧФ в Крыму, это агрессия. То что они активно помогали свергать законно избранного януковича, это демократия, а то что мы поддерживаем избранных на Донбассе ,Захарченко и Плотницкого,это опять агрессия. <br>Ну и нафига вообще какая то пропаганда, после таких их заявлений, чтоб плохо к ним относиться????"
    date "11.07.2015 4:11"
    author "284065102"
    name "222819001"
  ]
  node
  [
    id 222822001
    intent "ж"
    content "0"
    target "4"
    Label "222822"
    likes 6
    text "Ну не дебилы? Они против нас санкции вводят, осуждают на всех уровнях, а мы их любить должны? Точно дебилы!!!)))"
    date "11.07.2015 4:13"
    author "60474572"
    name "222822001"
  ]
  node
  [
    id 222825001
    intent "н"
    content "4"
    target "3"
    Label "222825"
    likes 0
    text "у мирошниченко горит пукан по жизни, ненужное гавно в этой жизни"
    date "11.07.2015 4:26"
    author "3209922"
    name "222825001"
  ]
  node
  [
    id 222829001
    intent "ц"
    content "2"
    target "4"
    Label "222829"
    likes 0
    text "[id284065102|Артем], мы же вада и быдло для них,  мнения своего иметь не можем, а вот какая нибудь сельская страна с населением меньше Питера типа Эстонии и Польши , они блядь белая кость человечества , они всегда правы...."
    date "11.07.2015 4:30"
    author "355742"
    name "222829001"
  ]
  node
  [
    id 222833001
    intent "н"
    content "3"
    target "4"
    Label "222833"
    likes 4
    text "[id82853210|Сергей], да ладно...)) Оставьте свои школярские помыслы))) Америкашки - тупая нация. Всю жизнь воруют чужие умы - за счет чего и существуют..."
    date "11.07.2015 4:45"
    author "220130617"
    name "222833001"
  ]
  node
  [
    id 222836001
    intent "з"
    content "4"
    target "3"
    Label "222836"
    likes 1
    text "[id82853210|Сергей], с умом все в порядке!)) И воровать нет надобности))) Все, что нам надо, уже имеется.))) Не злобствуйте, и вам счастье улыбнется!)))"
    date "11.07.2015 5:03"
    author "220130617"
    name "222836001"
  ]
  node
  [
    id 222847001
    intent "е"
    content "2"
    target "1"
    Label "222847"
    likes 2
    text "[id82853210|Сергей], )))))... какой-то Вы шибко агрессивный))) Может, просто спать хотите?))) Или приболели?)<br> А до Америки мне, и правда, нет ну ни-ка-ко-го дела: не любы мы америкашкам, да и фиг с ними!)) И что касается  зеркал , если уж на то пошло, - так мы попросту  ЗЕРКАЛИМ  ИХ же АНТИПАТИЮ к нам. Не более того! И это, заметьте, - адекватная реакция! )) Чему тут можно удивляться-то?))"
    date "11.07.2015 5:28"
    author "220130617"
    name "222847001"
  ]
  node
  [
    id 222847002
    intent "ж"
    content "2"
    target "4"
    Label "222847"
    likes 2
    text "[id82853210|Сергей], )))))... какой-то Вы шибко агрессивный))) Может, просто спать хотите?))) Или приболели?)<br> А до Америки мне, и правда, нет ну ни-ка-ко-го дела: не любы мы америкашкам, да и фиг с ними!)) И что касается  зеркал , если уж на то пошло, - так мы попросту  ЗЕРКАЛИМ  ИХ же АНТИПАТИЮ к нам. Не более того! И это, заметьте, - адекватная реакция! )) Чему тут можно удивляться-то?))"
    date "11.07.2015 5:28"
    author "220130617"
    name "222847002"
  ]
  node
  [
    id 222850001
    intent "п"
    content "4"
    target "3"
    Label "222850"
    likes 0
    text "[id82853210|Сергей], шли бы Вы уже спать, что ли...пока собственной желчью не захлебнулись!))) Утро вечера мудренее: глядишь, Вам и полегчает))))"
    date "11.07.2015 5:35"
    author "220130617"
    name "222850001"
  ]
  node
  [
    id 222852001
    intent "г"
    content "4"
    target "3"
    Label "222852"
    likes 0
    text "[id82853210|Сергей], СПАТЬ!!!!!))))))))))))))))))))))))))))) СРОЧНО!!))))) Приятных снов!!)))"
    date "11.07.2015 5:41"
    author "220130617"
    name "222852001"
  ]
  node
  [
    id 222855001
    intent "ж"
    content "3"
    target "4"
    Label "222855"
    likes 0
    text "[id60474572|Алексей], очевидно, они ожидали, что это снизит поддержку Путина. <br>Непонятно другое: понимают ли они, что львиная часть тех, кто не поддерживает украинскую политику Темнейшего, недовольна ее нерешительностью и стоит за миротворческий ввод российских войск в рамках  принуждения к миру ?"
    date "11.07.2015 6:16"
    author "182177164"
    name "222855001"
  ]
  node
  [
    id 222874001
    intent "и"
    content "3"
    target "4"
    Label "222874"
    likes 2
    text "америка банкрот.... США даже слив СССР не спас... дуракам ни что не поможет)))) сильнее штаты не стали и лягут под грузом распиздяйства и долгов"
    date "11.07.2015 9:11"
    author "2363095"
    name "222874001"
  ]
  node
  [
    id 222876001
    intent "ж"
    content "3"
    target "3"
    Label "222876"
    likes 4
    text "Дмитрий, любишь вкусно пожрать?))) Да ты гурман))) а ты в курсе что от доходов гос компаний и корпораций, которые выплачивают налоги из которых формируется бюджет и выплачиваются пенсии и соцвыплаты, а следовательно если санкции ввели против них, значит и против народа, или в вашем мозгу народ и государство отдельно? Тогда вам к врачу..."
    date "11.07.2015 9:26"
    author "60474572"
    name "222876001"
  ]
  node
  [
    id 222876002
    intent "н"
    content "3"
    target "3"
    Label "222876"
    likes 4
    text "Дмитрий, любишь вкусно пожрать?))) Да ты гурман))) а ты в курсе что от доходов гос компаний и корпораций, которые выплачивают налоги из которых формируется бюджет и выплачиваются пенсии и соцвыплаты, а следовательно если санкции ввели против них, значит и против народа, или в вашем мозгу народ и государство отдельно? Тогда вам к врачу..."
    date "11.07.2015 9:26"
    author "60474572"
    name "222876002"
  ]
  node
  [
    id 222877001
    intent "с"
    content "3"
    target "4"
    Label "222877"
    likes 0
    text "Это у нас еще 15% долбоебов есть..... Нужно и их искоренить и достичь полного единения!!!"
    date "11.07.2015 9:53"
    author "32024765"
    name "222877001"
  ]
  node
  [
    id 222880001
    intent "е"
    content "4"
    target "1"
    Label "222880"
    likes 2
    text "[id47498180|Светлана], не анексии а присоеденения по результатам референдума, зато теперь в магазинах всё своё и ассортимент не хуже чем был (пармезан и раньше не ел) да и своё производство начинает работать."
    date "11.07.2015 10:25"
    author "60474572"
    name "222880001"
  ]
  node
  [
    id 222881001
    intent "т"
    content "4"
    target "3"
    Label "222881"
    likes 3
    text "[id60474572|Алексей], это в вашей реальности так. А по факту против аннексии. Согласно международного законодательства часть территории одной страны не может быть передана другой стране без согласия первой http://vk.com/photo-25106701_371626476"
    date "11.07.2015 10:30"
    author "47498180"
    name "222881001"
  ]
  node
  [
    id 222882001
    intent "т"
    content "4"
    target "4"
    Label "222882"
    likes 1
    text "Светлана, у меня на работе 9 человек с Крыма работает, и они очень довольны, что свалили с этого дурдома под названием Украина. А что касается согласия, то как раз когда Хрущев их в украину пихнул народ никто не спрашивал, да и 1991году референдум уже был результат был такой же, но алкаш Ельцин пошёл на поводу у либералов и предатетелей и оставил всё как есть."
    date "11.07.2015 10:42"
    author "60474572"
    name "222882001"
  ]
  node
  [
    id 222887001
    intent "ч"
    content "4"
    target "4"
    Label "222887"
    likes 2
    text "[id47498180|Светлана], есть статья ООН о самоопределении народа и праве на независимость, так что всё по закону. Но западу был нужен повод, да и по правилам они давно уже на международной арене не играют."
    date "11.07.2015 10:57"
    author "60474572"
    name "222887001"
  ]
  node
  [
    id 222889001
    intent "ж"
    content "2"
    target "4"
    Label "222889"
    likes 2
    text "Да никогда в России кто в здравом уме и твёрдой памяти не относился к Западу как к манне небесной)))Враги они и всё тут.Торговать да,сотрудничать да,в гости ездить да,но ничего другого,проходили уже не раз)"
    date "11.07.2015 11:24"
    author "278315067"
    name "222889001"
  ]
  node
  [
    id 222891001
    intent "ж"
    content "4"
    target "3"
    Label "222891"
    likes 4
    text "[id47498180|Светлана], А можно цитату в студию из международного права, про которое вы тут распинаетесь? С указанием источника? Вы лжете, не имея представления о правовой основе международных отношений. Правоустановителем может быть только международный договор типа Устава ООН. Или же ратифицированный странами Договор. Все остальное - это неформальные бредни не имеющие юрисдикции на конкретной территории. Жители Республики Крым имели Право на Референдум."
    date "11.07.2015 11:38"
    author "300045997"
    name "222891001"
  ]
  node
  [
    id 222899001
    intent "е"
    content "4"
    target "1"
    Label "222899"
    likes 0
    text "[id82853210|Сергей], чему - среднему техническому??? вот уж завидую-обзавидываюсь в ходе получения второго высшего)"
    date "11.07.2015 12:55"
    author "1383109"
    name "222899001"
  ]
  node
  [
    id 222921001
    intent "л"
    content "4"
    target "3"
    Label "222921"
    likes 2
    text "[id82853210|Сергей], ну... сами написали, сами повесили... не катит... вы же тут утверждали, что ВВП что-то о народе говорил... а так... я тоже могу написать на картонке  Мирошниченко - пассивный гомосек  сфотографировать и сказать - раз есть такая фотография - значит это ИСТИНА"
    date "11.07.2015 13:11"
    author "1383109"
    name "222921001"
  ]
  node
  [
    id 222929001
    intent "ч"
    content "4"
    target "3"
    Label "222929"
    likes 2
    text "[id82853210|Сергей], 1 - это картинка... (про пример с  Мирошниченко-гомосек  я уже говорил) в качествен доказательств приводите действительные финансовые отчеты<br>2. раз уж такой умный - так и давайте развернутую политическую и экономическую оценку причин и вариантов последствий данного факта, а также воздействие на мировую экономику и чем это грозит не только России но и другим государствам (напомню события  вчерашнего  дня... Россия пригрозила пересмотреть вопрос поставки финнам необработанной древесины... финны в ответ запаниковали)"
    date "11.07.2015 13:17"
    author "1383109"
    name "222929001"
  ]
  node
  [
    id 222955001
    intent "н"
    content "4"
    target "3"
    Label "222955"
    likes 1
    text "[id82853210|Сергей], моя страница вроде не закрыта... признаков фейковости в ней ноль... глупые вопросы задаете)"
    date "11.07.2015 13:38"
    author "1383109"
    name "222955001"
  ]
  node
  [
    id 223001001
    intent "ж"
    content "3"
    target "4"
    Label "223001"
    likes 0
    text "[id15552946|Дмитрий], очень недалекое мнение... Увлекайтесь геополитикой и может что-нибудь уясните,ну и еще почитайте процесс налогообложения, обновите память и поймете все в расчете против всей страны целиком и власти и народа... США, НАТО явные угрозы миру и стабильности во всем мире..."
    date "11.07.2015 22:52"
    author "95033988"
    name "223001001"
  ]
  node
  [
    id 223176001
    intent "л"
    content "4"
    target "3"
    Label "223176"
    likes 0
    text "[id1383109|Artem], забей ты на этого пробитого полурусского идиота))))"
    date "12.07.2015 17:16"
    author "2363095"
    name "223176001"
  ]
  node
  [
    id 223190001
    intent "е"
    content "4"
    target "1"
    Label "223190"
    likes 0
    text "[id1383109|Artem], о, ну теперь, устав мериться количеством высших, будете мериться их качеством? Ну не переживайте, у меня отличное первое образование в классическом университете."
    date "12.07.2015 18:55"
    author "93742860"
    name "223190001"
  ]
  node
  [
    id 223195001
    intent "а"
    content "4"
    target "3"
    Label "223195"
    likes 0
    text "[id1383109|Artem], ну мне 27, да, первое было уже в 2000-х, что это меняет?"
    date "12.07.2015 18:57"
    author "93742860"
    name "223195001"
  ]
  node
  [
    id 223196001
    intent "ц"
    content "4"
    target "3"
    Label "223196"
    likes 0
    text "[id1383109|Artem], какое отношение это имеет к нынешнему положению дел, господи боже мой? Типа А ВОТ ТОГДА БЫ ПОЖИЛА, СЕЙЧАС БЫ ВОВОЧКУ ЦЕНИЛА?"
    date "12.07.2015 18:58"
    author "93742860"
    name "223196001"
  ]
  node
  [
    id 223203001
    intent "ж"
    content "4"
    target "4"
    Label "223203"
    likes 0
    text "[id93742860|Юлия], один завод - и вся страна... чувствуете разницу??? да и как показывают определенные события (кажется в карелии несколько лет назад) - данные проблемы решаются относительно просто... стоит только активно к делу подойти... помнится ВВП Дерипаске тот ещё нагоняй устроил"
    date "12.07.2015 19:06"
    author "1383109"
    name "223203001"
  ]
  node
  [
    id 223206001
    intent "ж"
    content "4"
    target "4"
    Label "223206"
    likes 0
    text "[id93742860|Юлия], при этом 1. - у пенсионеров ЕСТЬ возможность подработать (в 90-х несмотря на неоплату труда - даже устроиться уборщицей - пришлось бы  блат  искать), 2 - соцслужбы сейчас тоже работают... в том числе при наличии справок - получаешь скидки на оплату жилья"
    date "12.07.2015 19:08"
    author "1383109"
    name "223206001"
  ]
  node
  [
    id 223215001
    intent "ч"
    content "4"
    target "4"
    Label "223215"
    likes 0
    text "[id1383109|Artem], а суды по автокранам идут с завидной регулярностью. А уж схемы с воровством, в частности, на дорожном строительтве - просто песня! Ну и с незаконным банкротством предприятий. А моя любимая история, почитайте, про сына друга бывшего губернатора Меня, Мамо Ферояна. Вот уж где было торжество закона. И это все только ОДИН ОТДЕЛЬНО ВЗЯТЫЙ РЕГИОН. Про масштабы страны молчу. Пользуясь случаем, хочется передать привет Сердюкову, например. Волшебная страна. Да."
    date "12.07.2015 19:29"
    author "93742860"
    name "223215001"
  ]
  node
  [
    id 223217001
    intent "ж"
    content "4"
    target "4"
    Label "223217"
    likes 0
    text "[id93742860|Юлия], у меня первое высшее - медицинское со специализацией  медико-профилактическое дело  работаю в роспотребнадзоре, ведущий специалист-эксперт, стаж работы 11 лет... я не знаю как у вас там в Иваново с соблюдением законов, у нас все строго и особенно - в работе с жалобами. ЛЮБАЯ ЖАЛОБА ДОЛЖНА БЫТЬ 100% ОТРАБОТАНА... при этом идет постоянный надзор нашей деятельности со стороны прокуратуры и если ты хоть что-то не так сделал (банально в письме сформулировал что-то неправильно - я уже не говорю за то, что жалобу вообще не отработал) - то тебе тут же так стучат по голове как со стороны прокуратуры так и собственного начальства, что повторно такую фишку повторить сам не захочешь и 10 раз будешь перепроверять каждую бумажку. Потому - лично мне не ведомо где вы со своим юридическим работали и какую личную практику имели... я вижу то, что вижу"
    date "12.07.2015 19:53"
    author "1383109"
    name "223217001"
  ]
  node
  [
    id 223222001
    intent "е"
    content "4"
    target "1"
    Label "223222"
    likes 0
    text "[id93742860|Юлия], кстати... по поводу работы с жалобами в средней полосе... не Ивановская область, но соседи - Владимирская обл. У меня там мама живет... и рассказала о том, что недалеко от садового участка организовалась несанкционированная свалка... туда просто приезжали все кому не лень и выбрасывали мусор... и тоже в плане что мол  а смысл куда-то жаловаться  и т.д. и т.п. все как вы говорите. Тем не менее - я настоял - зашли на сайт местной администрации написали нормально и подробно все как есть с параллельной отсылкой к основным нормативным актам, приложили спутниковые снимки района (чтоб была точная географическая привязка в заявлении... да и на снимках собственно саму свалку видно было)... и что вы думаете... уже через месяц этой свалки, от которой народ страдал несколько лет не было и в помине... а поперек грунтовки, которая вела от дороги к тому месту прокопали ров, дабы неповадно было. И вот уже несколько лет чистота и порядок.... так что не рассказывайте мне о том, как работают с жалобами)"
    date "12.07.2015 20:06"
    author "1383109"
    name "223222001"
  ]
  node
  [
    id 223223001
    intent "ж"
    content "4"
    target "3"
    Label "223223"
    likes 0
    text "[id1383109|Artem], я вам могу привести не один десяток примеров, поверьте, мне приходится сталкиваться с работой госорганов регулярно. Жалобы обрабатываются - безусловно. Но чаще всего - обычные отписки: проверили, все в порядке. Кое-что действительно делается, и конечно с 90-ми это не сравнить, но и не сравнить с той же самой Европой, от которой мы в развитии по всем параметрам безнадежно отстали."
    date "12.07.2015 20:09"
    author "93742860"
    name "223223001"
  ]
  node
  [
    id 223224001
    intent "ж"
    content "4"
    target "3"
    Label "223224"
    likes 0
    text "[id93742860|Юлия], эх... далеко вы... а то я бы предложил вам, как вы считаете -  халявное место работы на которой ничего делать не надо с хорошими деньгами ... по республике в службе В КАЖДОМ городе ДИЧАЙШИЙ недобор кадров... и ведь что интересно... все сплошь и рядом знают что у чиновников работа -  в потолок плюй да зарплату получай , а вот чегой-то никто не идет"
    date "12.07.2015 20:12"
    author "1383109"
    name "223224001"
  ]
  node
  [
    id 223231001
    intent "п"
    content "4"
    target "4"
    Label "223231"
    likes 0
    text "Юлия, то есть если мы завтра сажаем во власть либералов то мы автоматом начинаем двигаться по направлению к Европе?Не смешите.Надо шевелится и жизнь наладится,.У меня два друга начали своё дело с полного нуля.Если рабочие ваших автокранов не могут образовать нормальный профсоюз,то туда Путин должен вылетать?По-моему это дело региональных властей.Единственное с чем я не согласен это то ,что внешняя политика должна быть твёрдая и принципиальная,а внутренняя должна быть гибкая,у нас же все наоборот."
    date "12.07.2015 23:46"
    author "1630004"
    name "223231001"
  ]
  node
  [
    id 223231002
    intent "ж"
    content "4"
    target "3"
    Label "223231"
    likes 0
    text "Юлия, то есть если мы завтра сажаем во власть либералов то мы автоматом начинаем двигаться по направлению к Европе?Не смешите.Надо шевелится и жизнь наладится,.У меня два друга начали своё дело с полного нуля.Если рабочие ваших автокранов не могут образовать нормальный профсоюз,то туда Путин должен вылетать?По-моему это дело региональных властей.Единственное с чем я не согласен это то ,что внешняя политика должна быть твёрдая и принципиальная,а внутренняя должна быть гибкая,у нас же все наоборот."
    date "12.07.2015 23:46"
    author "1630004"
    name "223231002"
  ]
  node
  [
    id 223231003
    intent "е"
    content "4"
    target "1"
    Label "223231"
    likes 0
    text "Юлия, то есть если мы завтра сажаем во власть либералов то мы автоматом начинаем двигаться по направлению к Европе?Не смешите.Надо шевелится и жизнь наладится,.У меня два друга начали своё дело с полного нуля.Если рабочие ваших автокранов не могут образовать нормальный профсоюз,то туда Путин должен вылетать?По-моему это дело региональных властей.Единственное с чем я не согласен это то ,что внешняя политика должна быть твёрдая и принципиальная,а внутренняя должна быть гибкая,у нас же все наоборот."
    date "12.07.2015 23:46"
    author "1630004"
    name "223231003"
  ]
  node
  [
    id 223236001
    intent "ж"
    content "4"
    target "3"
    Label "223236"
    likes 0
    text "[id1630004|Михаил], ну конечно)) тут путин и его приспешники совершенно не причем)) мои предложения? Кардинальные кадровые чистки и привлечение к ответственности каждого, вне зависимости от социального и материального положения, за совершенные преступления. В том числе, военые, да."
    date "12.07.2015 23:56"
    author "93742860"
    name "223236001"
  ]
  node
  [
    id 223247001
    intent "у"
    content "4"
    target "3"
    Label "223247"
    likes 0
    text "[id93742860|Юлия], у Путина.Или вы хотите судить кого-то другого?Тогда кого?Вот только ваша программа про то что надо всех судить это конечно здорово,вот только наверное стоит постепенно менять всю систему,а ваше предложение конечно эффективно,но только вы готовы пережить второй 37 год?Вы скажете что я говорю чушь,но охота на ведьм начнётся в любом случае если ваша программа будет исполнена"
    date "13.07.2015 0:22"
    author "1630004"
    name "223247001"
  ]
  node
  [
    id 223344001
    intent "ч"
    content "4"
    target "3"
    Label "223344"
    likes 0
    text "[id93742860|Юлия], отлично... что вы знаете о предистории первой Чеченской?... о революции и захвате Дудаевым в 91 году административных зданий в Грозном? об убийстве Куценко, Беслиева, Канкалика... временах, когда% цитирую  ежедневно осенью 1991 года на улицах Грозного находили убитыми до 30 человек. Когда, начиная с осени 1991 года и до 1994 года, морги Грозного были до потолка забиты, делались объявления по местному телевидению с просьбой забрать, установить, кто там находится, и так далее ... давайте - расскажите нам недалеким, что Россия начала чеченскую войну безо всяких причин... вы тогда ещё как раз только в школу идти собирались... прежде чем говорить что-то хотя бы гуглите тему"
    date "13.07.2015 14:25"
    author "1383109"
    name "223344001"
  ]
  node
  [
    id 223353001
    intent "щ"
    content "4"
    target "4"
    Label "223353"
    likes 0
    text "[id1383109|Artem], все это просто фантастически звучит. Однако, объясните-ка мне, чем сепаратисты в Чечне отличаются от сеператистов на Ю-В Украины? И почему это они не имели права выразить свое желание быть независимой республикой?<br>И еще, что это вы конкретно цитируете? Я вот с экрана телевизора сегодня каждый день слышу РОССИЙСКИХ ВОЙСК НА УКРАИНЕ НЕТ. А они там есть!"
    date "13.07.2015 14:33"
    author "93742860"
    name "223353001"
  ]
  node
  [
    id 223354001
    intent "у"
    content "4"
    target "3"
    Label "223354"
    likes 0
    text "[id93742860|Юлия], и таки да... Михаил правильно сказал... сейчас медленно НО ИДУТ изменения... мы это видим после 90-х... и они ПРОДОЛЖАЮТСЯ... пусть и не так быстро как нам бы может быть хотелось... Ваша идея по новому переделу власти - это путь снова в 90-е... когда каждый снова начнет хапать во что горазд пока успеет"
    date "13.07.2015 14:33"
    author "1383109"
    name "223354001"
  ]
  node
  [
    id 223357001
    intent "ж"
    content "4"
    target "3"
    Label "223357"
    likes 0
    text "[id1630004|Михаил], заметьте, я даже не назвала Путина вором и единственно ответственным за происходящее, а вы уже так посчитали. Очень символично. <br>Да, я за жесткие репрессивные меры, потому что иначе - никак. Объясните мне, почему Сердюков на свободе?"
    date "13.07.2015 14:35"
    author "93742860"
    name "223357001"
  ]
  node
  [
    id 223360001
    intent "щ"
    content "4"
    target "4"
    Label "223360"
    likes 0
    text "[id1383109|Artem], я слежу за ситуацией на Юго-Востоке ОЧЕНЬ ПРИСТАЛЬНО. Риторика Киева, бгг. Меня не волнует РИТОРИКА КИЕВА. Меня волнует, что Кремль лицемерно ЛЖЕТ и ведет военные действия на территории другой страны!"
    date "13.07.2015 14:36"
    author "93742860"
    name "223360001"
  ]
  node
  [
    id 223365001
    intent "ж"
    content "4"
    target "3"
    Label "223365"
    likes 0
    text "[id1383109|Artem], и опять-таки, я не говорила, что война в Чечне была беспричинна. Я говорю о военных преступлениях во время этой войны. Чувствуете разницу, нет?"
    date "13.07.2015 14:39"
    author "93742860"
    name "223365001"
  ]
  node
  [
    id 223371001
    intent "и"
    content "4"
    target "3"
    Label "223371"
    likes 0
    text "[id93742860|Юлия], в чечне все началось с убийств и убийствами продолжалось 4 года... и лишь спустя 4 года там появились российские войска. кстати - по сути именно майдан свергший Яныка это параллель с захватом ВС в Чечне в 91... <br>а теперь по ситуации, за которой вы, как говорите следите весьма внимательно... 20-е числа февраля 2014 г. Юго-Восток молчит... Крым встречает своих беркутовцев с цветами. При этом в этот момент УЖЕ начинаются поездки ребят с майдана по городам и селам с  ленинопадом ... Крым смотря на это говорит - мы хотим возврата к статуса первой половины 90-х когда была Республика Крым в составе Украины... , будет референдум (заметьте - первые фразы были не об отделении а о возврате к состоянию 91-95 гг). что им сказали?... можете поискать на ю-тубе видеообращения А. Музычко, который прямым текстом пообещал повторение 1995 г. (погуглите события этого года в Крыму, если не знаете). Обращение серьезное и словосочетание  поезд дружбы  это не какое-то абстрактное понятие а вполне исторический факт, в котором вышеупомянутый А. Музычко уже принимал участие. Потому Крым воспринимает его слова ОЧЕНЬ ВСЕРЬЕЗ. Как уже сказал буквально с 22 февраля начинаются дебоши и покушения на памятники... группа молодых людей доезжает до Харькова дабы свалить самый большой памятник из имеющихся... и тут... им простой народ стучит по сопатке, обливают зеленкой и всех живых, но с синяками вывозят по домам (а дома к слову то на зап. украине, то в центральной... но вот что интересно - ни у кого не в Харькове)... Россия проводит плановые (!!!) учения на своей территории... на фоне этих учений Киев осуществляет переброску войск со всех частей на восток... поищите на ютубе, как народ руками пытается остановить бронеколонны (гусеничные, идущие по асфальту... на видео к командиру прямым текстом говорят, что мол -  чтож вы гусеницами по асфальту - кто потом ремонтировать дороги будет )в марте, при этом .. это тогда, когда ещё НИКТО не говорит о российских войсках на юго-востоке."
    date "13.07.2015 14:49"
    author "1383109"
    name "223371001"
  ]
  node
  [
    id 223380001
    intent "а"
    content "4"
    target "3"
    Label "223380"
    likes 0
    text "[id93742860|Юлия], а и таки судили... несмотря на звания и заслуги... не могу знать имело ли место событие или все было как рассказывал он сам... но что точно было - это суд и срок...фамилия Буданов что-нибудь говорит?"
    date "13.07.2015 14:56"
    author "1383109"
    name "223380001"
  ]
  node
  [
    id 223400001
    intent "а"
    content "4"
    target "3"
    Label "223400"
    likes 0
    text "Это по Крыму, в принципе, наверное, почти все, что нужно знать. Кто затевает все эти референдумы. То же самое давайте про войну на ЮВ. <br>Вы будете спорить, что в принципе организатором именно вооруженного противостояния явился господин Гиркин? Ну просто он сам это признавал. Гражданин какой страны господин Гиркин?"
    date "13.07.2015 15:11"
    author "93742860"
    name "223400001"
  ]
  node
  [
    id 223436001
    intent "и"
    content "4"
    target "3"
    Label "223436"
    likes 0
    text "[id93742860|Юлия], да он много чего говорил, только вы чуток напутали... он не являлся организатором в плане как создатель... он организатор в плане пришел в уже создавшееся на тот момент ополчение, и из разрозненных подразделений конкретно в Славянске сделал что-то более-менее цельное"
    date "13.07.2015 16:09"
    author "1383109"
    name "223436001"
  ]
  node
  [
    id 223439001
    intent "и"
    content "4"
    target "3"
    Label "223439"
    likes 0
    text "[id93742860|Юлия], ещё раз... некто певица Руслана, которая постоянно говорила о русском вторжении, русской агрессии и что на ЮВ Украина воюет исключительно с Россией... после ЛИЧНОГО ПОСЕЩЕНИЯ ЮВ - вот её пресс-конференция... вы хотите видеть только то, что хотите... при этом не видя... человек поехал - УВИДЕЛ - и поменял мнение... http://vk.com/video-65238514_169761943"
    date "13.07.2015 16:12"
    author "1383109"
    name "223439001"
  ]
  node
  [
    id 223448001
    intent "и"
    content "4"
    target "3"
    Label "223448"
    likes 0
    text "[id93742860|Юлия], чтоб было понятно что мы имеем ввиду, говоря ШАХТЕРЫ... у меня достаточно знакомых, работающих кто на Шахте кто на ВМЗ (Воркутинский механический завод) кто ещё где... которые 2 августа считают своим праздником... и они СЛУЖИЛИ... и кстати - шахтеры приучены работой к весьма тяжелым условиям... а вот ВСУ, которая, как признают сами власти Украины - на тот момент существовали фактически больше на бумаге и вот-вот должна была прекратить свое существование в связи с ВООБЩЕ отменой призыва"
    date "13.07.2015 16:19"
    author "1383109"
    name "223448001"
  ]
  node
  [
    id 223462001
    intent "и"
    content "4"
    target "4"
    Label "223462"
    likes 0
    text "Кину свои пять копеек,я работал в адмиралтействе на реставрации и там же работало украинская бригада.В этой бригаде кого только нет.И Терасполь ,и Одесса ,и Донецк,и Днепропетровск.А бригадиром у них крымский татарин.Друг друга в курилке они называют сепарами и Бендерами,но вполне дружно сосуществуют.Так вот когда они обсуждают то что происходит на Украине,они уже не упоминают Донбасс,они говорят Новороссия.Наши скорее всего там есть,но это не мифическое вторжение двухсот тысячной армии РФ ,а самая настоящая гражданская война.Потому что здоровым мужикам с Востока не понравилось,что их судьбу вершат отморозки и сопляки с майдана."
    date "13.07.2015 16:52"
    author "1630004"
    name "223462001"
  ]
  node
  [
    id 223467001
    intent "ж"
    content "4"
    target "4"
    Label "223467"
    likes 0
    text "По поводу Сердюкова,Лужкова,Матвиенко,я не знаю почему они на свободе.Я не знаю воровали ли они.Нет данных лично у меня.Я могу только жалеть что в нефть пока инфестируется гораздо больше чем в хай-тек.То,что агропром сохранился только на юге,а вместо погибших колхозов и совхозов не появилось в достаточной мере фермерских хозяйств.Ну и ситуация с малым бизнесом и условиями для его развития тоже очень печальные.То что падает уровень образования видно невооружённым глазом.Много проблем,но вот кто чего наворовал я не знаю."
    date "13.07.2015 17:01"
    author "1630004"
    name "223467001"
  ]
  edge
  [
    source 222815
    target 222816
  ]
  edge
  [
    source 222815
    target 222817
  ]
  edge
  [
    source 222815
    target 222819
  ]
  edge
  [
    source 222815
    target 222820
  ]
  edge
  [
    source 222815
    target 222821
  ]
  edge
  [
    source 222815
    target 222822
  ]
  edge
  [
    source 222817
    target 222823
  ]
  edge
  [
    source 222815
    target 222824
  ]
  edge
  [
    source 222815
    target 222825
  ]
  edge
  [
    source 222815
    target 222826
  ]
  edge
  [
    source 222823
    target 222827
  ]
  edge
  [
    source 222815
    target 222828
  ]
  edge
  [
    source 222819
    target 222829
  ]
  edge
  [
    source 222819001
    target 222829
  ]
  edge
  [
    source 222827
    target 222835
  ]
  edge
  [
    source 222835
    target 222838
  ]
  edge
  [
    source 222838
    target 222845
  ]
  edge
  [
    source 222815
    target 222846
  ]
  edge
  [
    source 222845
    target 222853
  ]
  edge
  [
    source 222816
    target 222854
  ]
  edge
  [
    source 222822
    target 222855
  ]
  edge
  [
    source 222822001
    target 222855
  ]
  edge
  [
    source 222815
    target 222856
  ]
  edge
  [
    source 222853
    target 222857
  ]
  edge
  [
    source 222815
    target 222858
  ]
  edge
  [
    source 222852
    target 222859
  ]
  edge
  [
    source 222852001
    target 222859
  ]
  edge
  [
    source 222815
    target 222861
  ]
  edge
  [
    source 222815
    target 222864
  ]
  edge
  [
    source 222815
    target 222866
  ]
  edge
  [
    source 222815
    target 222868
  ]
  edge
  [
    source 222822
    target 222869
  ]
  edge
  [
    source 222822001
    target 222869
  ]
  edge
  [
    source 222822
    target 222871
  ]
  edge
  [
    source 222822001
    target 222871
  ]
  edge
  [
    source 222871
    target 222872
  ]
  edge
  [
    source 222815
    target 222874
  ]
  edge
  [
    source 222815
    target 222875
  ]
  edge
  [
    source 222815
    target 222876
  ]
  edge
  [
    source 222815
    target 222877
  ]
  edge
  [
    source 222876
    target 222878
  ]
  edge
  [
    source 222876001
    target 222878
  ]
  edge
  [
    source 222876002
    target 222878
  ]
  edge
  [
    source 222877
    target 222879
  ]
  edge
  [
    source 222877001
    target 222879
  ]
  edge
  [
    source 222878
    target 222880
  ]
  edge
  [
    source 222880
    target 222881
  ]
  edge
  [
    source 222880001
    target 222881
  ]
  edge
  [
    source 222815
    target 222882
  ]
  edge
  [
    source 222815
    target 222884
  ]
  edge
  [
    source 222882
    target 222885
  ]
  edge
  [
    source 222882001
    target 222885
  ]
  edge
  [
    source 222881
    target 222887
  ]
  edge
  [
    source 222881001
    target 222887
  ]
  edge
  [
    source 222815
    target 222889
  ]
  edge
  [
    source 222881
    target 222891
  ]
  edge
  [
    source 222881001
    target 222891
  ]
  edge
  [
    source 222891
    target 222895
  ]
  edge
  [
    source 222891001
    target 222895
  ]
  edge
  [
    source 222871
    target 223001
  ]
  edge
  [
    source 223010
    target 223013
  ]
  edge
  [
    source 222955
    target 223176
  ]
  edge
  [
    source 222955001
    target 223176
  ]
  edge
  [
    source 223176
    target 223177
  ]
  edge
  [
    source 223176001
    target 223177
  ]
  edge
  [
    source 222955
    target 223178
  ]
  edge
  [
    source 222955001
    target 223178
  ]
  edge
  [
    source 222955
    target 223184
  ]
  edge
  [
    source 222955001
    target 223184
  ]
  edge
  [
    source 223184
    target 223185
  ]
  edge
  [
    source 223184
    target 223186
  ]
  edge
  [
    source 222955
    target 223187
  ]
  edge
  [
    source 222955001
    target 223187
  ]
  edge
  [
    source 223187
    target 223189
  ]
  edge
  [
    source 222955
    target 223190
  ]
  edge
  [
    source 222955001
    target 223190
  ]
  edge
  [
    source 223190
    target 223191
  ]
  edge
  [
    source 223190001
    target 223191
  ]
  edge
  [
    source 222955
    target 223192
  ]
  edge
  [
    source 222955001
    target 223192
  ]
  edge
  [
    source 223190
    target 223193
  ]
  edge
  [
    source 223190001
    target 223193
  ]
  edge
  [
    source 223190
    target 223194
  ]
  edge
  [
    source 223190001
    target 223194
  ]
  edge
  [
    source 222955
    target 223195
  ]
  edge
  [
    source 222955001
    target 223195
  ]
  edge
  [
    source 222955
    target 223196
  ]
  edge
  [
    source 222955001
    target 223196
  ]
  edge
  [
    source 223196
    target 223197
  ]
  edge
  [
    source 223196001
    target 223197
  ]
  edge
  [
    source 223196
    target 223198
  ]
  edge
  [
    source 223196001
    target 223198
  ]
  edge
  [
    source 222955
    target 223199
  ]
  edge
  [
    source 222955001
    target 223199
  ]
  edge
  [
    source 223196
    target 223200
  ]
  edge
  [
    source 223196001
    target 223200
  ]
  edge
  [
    source 222955
    target 223201
  ]
  edge
  [
    source 222955001
    target 223201
  ]
  edge
  [
    source 223196
    target 223202
  ]
  edge
  [
    source 223196001
    target 223202
  ]
  edge
  [
    source 223196
    target 223203
  ]
  edge
  [
    source 223196001
    target 223203
  ]
  edge
  [
    source 223203
    target 223204
  ]
  edge
  [
    source 223203001
    target 223204
  ]
  edge
  [
    source 223203
    target 223205
  ]
  edge
  [
    source 223203001
    target 223205
  ]
  edge
  [
    source 223196
    target 223206
  ]
  edge
  [
    source 223196001
    target 223206
  ]
  edge
  [
    source 223196
    target 223207
  ]
  edge
  [
    source 223196001
    target 223207
  ]
  edge
  [
    source 223196
    target 223208
  ]
  edge
  [
    source 223196001
    target 223208
  ]
  edge
  [
    source 223206
    target 223209
  ]
  edge
  [
    source 223206001
    target 223209
  ]
  edge
  [
    source 223206
    target 223210
  ]
  edge
  [
    source 223206001
    target 223210
  ]
  edge
  [
    source 223196
    target 223211
  ]
  edge
  [
    source 223196001
    target 223211
  ]
  edge
  [
    source 223196
    target 223212
  ]
  edge
  [
    source 223196001
    target 223212
  ]
  edge
  [
    source 223206
    target 223213
  ]
  edge
  [
    source 223206001
    target 223213
  ]
  edge
  [
    source 223206
    target 223215
  ]
  edge
  [
    source 223206001
    target 223215
  ]
  edge
  [
    source 223215
    target 223217
  ]
  edge
  [
    source 223215001
    target 223217
  ]
  edge
  [
    source 223215
    target 223218
  ]
  edge
  [
    source 223215001
    target 223218
  ]
  edge
  [
    source 223215
    target 223222
  ]
  edge
  [
    source 223215001
    target 223222
  ]
  edge
  [
    source 223222
    target 223223
  ]
  edge
  [
    source 223222001
    target 223223
  ]
  edge
  [
    source 223223
    target 223224
  ]
  edge
  [
    source 223223001
    target 223224
  ]
  edge
  [
    source 222815
    target 223231
  ]
  edge
  [
    source 223231
    target 223232
  ]
  edge
  [
    source 223231001
    target 223232
  ]
  edge
  [
    source 223231002
    target 223232
  ]
  edge
  [
    source 223231003
    target 223232
  ]
  edge
  [
    source 223223
    target 223233
  ]
  edge
  [
    source 223223001
    target 223233
  ]
  edge
  [
    source 223231
    target 223234
  ]
  edge
  [
    source 223231001
    target 223234
  ]
  edge
  [
    source 223231002
    target 223234
  ]
  edge
  [
    source 223231003
    target 223234
  ]
  edge
  [
    source 222815
    target 223235
  ]
  edge
  [
    source 223231
    target 223236
  ]
  edge
  [
    source 223231001
    target 223236
  ]
  edge
  [
    source 223231002
    target 223236
  ]
  edge
  [
    source 223231003
    target 223236
  ]
  edge
  [
    source 223236
    target 223238
  ]
  edge
  [
    source 223236001
    target 223238
  ]
  edge
  [
    source 223231
    target 223239
  ]
  edge
  [
    source 223231001
    target 223239
  ]
  edge
  [
    source 223231002
    target 223239
  ]
  edge
  [
    source 223231003
    target 223239
  ]
  edge
  [
    source 223236
    target 223240
  ]
  edge
  [
    source 223236001
    target 223240
  ]
  edge
  [
    source 223231
    target 223241
  ]
  edge
  [
    source 223231001
    target 223241
  ]
  edge
  [
    source 223231002
    target 223241
  ]
  edge
  [
    source 223231003
    target 223241
  ]
  edge
  [
    source 223236
    target 223243
  ]
  edge
  [
    source 223236001
    target 223243
  ]
  edge
  [
    source 223231
    target 223244
  ]
  edge
  [
    source 223231001
    target 223244
  ]
  edge
  [
    source 223231002
    target 223244
  ]
  edge
  [
    source 223231003
    target 223244
  ]
  edge
  [
    source 223236
    target 223247
  ]
  edge
  [
    source 223236001
    target 223247
  ]
  edge
  [
    source 223236
    target 223344
  ]
  edge
  [
    source 223236001
    target 223344
  ]
  edge
  [
    source 223236
    target 223351
  ]
  edge
  [
    source 223236001
    target 223351
  ]
  edge
  [
    source 223344
    target 223353
  ]
  edge
  [
    source 223344001
    target 223353
  ]
  edge
  [
    source 223353
    target 223354
  ]
  edge
  [
    source 223353001
    target 223354
  ]
  edge
  [
    source 223353
    target 223356
  ]
  edge
  [
    source 223353001
    target 223356
  ]
  edge
  [
    source 223247
    target 223357
  ]
  edge
  [
    source 223247001
    target 223357
  ]
  edge
  [
    source 223354
    target 223360
  ]
  edge
  [
    source 223354001
    target 223360
  ]
  edge
  [
    source 223354
    target 223361
  ]
  edge
  [
    source 223354001
    target 223361
  ]
  edge
  [
    source 223354
    target 223365
  ]
  edge
  [
    source 223354001
    target 223365
  ]
  edge
  [
    source 223365
    target 223371
  ]
  edge
  [
    source 223365001
    target 223371
  ]
  edge
  [
    source 223365
    target 223376
  ]
  edge
  [
    source 223365001
    target 223376
  ]
  edge
  [
    source 223365
    target 223377
  ]
  edge
  [
    source 223365001
    target 223377
  ]
  edge
  [
    source 223365
    target 223380
  ]
  edge
  [
    source 223365001
    target 223380
  ]
  edge
  [
    source 223365
    target 223384
  ]
  edge
  [
    source 223365001
    target 223384
  ]
  edge
  [
    source 223365
    target 223390
  ]
  edge
  [
    source 223365001
    target 223390
  ]
  edge
  [
    source 223380
    target 223397
  ]
  edge
  [
    source 223380001
    target 223397
  ]
  edge
  [
    source 222815
    target 223400
  ]
  edge
  [
    source 223380
    target 223403
  ]
  edge
  [
    source 223380001
    target 223403
  ]
  edge
  [
    source 223380
    target 223404
  ]
  edge
  [
    source 223380001
    target 223404
  ]
  edge
  [
    source 223380
    target 223406
  ]
  edge
  [
    source 223380001
    target 223406
  ]
  edge
  [
    source 223400
    target 223434
  ]
  edge
  [
    source 223400001
    target 223434
  ]
  edge
  [
    source 223400
    target 223436
  ]
  edge
  [
    source 223400001
    target 223436
  ]
  edge
  [
    source 223436
    target 223437
  ]
  edge
  [
    source 223436001
    target 223437
  ]
  edge
  [
    source 223436
    target 223438
  ]
  edge
  [
    source 223436001
    target 223438
  ]
  edge
  [
    source 223400
    target 223439
  ]
  edge
  [
    source 223400001
    target 223439
  ]
  edge
  [
    source 223439
    target 223440
  ]
  edge
  [
    source 223439001
    target 223440
  ]
  edge
  [
    source 223439
    target 223442
  ]
  edge
  [
    source 223439001
    target 223442
  ]
  edge
  [
    source 223400
    target 223443
  ]
  edge
  [
    source 223400001
    target 223443
  ]
  edge
  [
    source 223439
    target 223444
  ]
  edge
  [
    source 223439001
    target 223444
  ]
  edge
  [
    source 223400
    target 223448
  ]
  edge
  [
    source 223400001
    target 223448
  ]
  edge
  [
    source 223400
    target 223450
  ]
  edge
  [
    source 223400001
    target 223450
  ]
  edge
  [
    source 223400
    target 223451
  ]
  edge
  [
    source 223400001
    target 223451
  ]
  edge
  [
    source 222815
    target 223462
  ]
  edge
  [
    source 222815
    target 223463
  ]
  edge
  [
    source 222815
    target 223467
  ]
  edge
  [
    source 223400
    target 223474
  ]
  edge
  [
    source 223400001
    target 223474
  ]
  edge
  [
    source 223448
    target 223477
  ]
  edge
  [
    source 223448001
    target 223477
  ]
  edge
  [
    source 222815
    target 222819001
  ]
  edge
  [
    source 222815
    target 222822001
  ]
  edge
  [
    source 222815
    target 222825001
  ]
  edge
  [
    source 222819
    target 222829001
  ]
  edge
  [
    source 222819001
    target 222829001
  ]
  edge
  [
    source 222822
    target 222855001
  ]
  edge
  [
    source 222822001
    target 222855001
  ]
  edge
  [
    source 222815
    target 222874001
  ]
  edge
  [
    source 222815
    target 222876001
  ]
  edge
  [
    source 222815
    target 222876002
  ]
  edge
  [
    source 222815
    target 222877001
  ]
  edge
  [
    source 222878
    target 222880001
  ]
  edge
  [
    source 222880
    target 222881001
  ]
  edge
  [
    source 222880001
    target 222881001
  ]
  edge
  [
    source 222815
    target 222882001
  ]
  edge
  [
    source 222881
    target 222887001
  ]
  edge
  [
    source 222881001
    target 222887001
  ]
  edge
  [
    source 222815
    target 222889001
  ]
  edge
  [
    source 222881
    target 222891001
  ]
  edge
  [
    source 222881001
    target 222891001
  ]
  edge
  [
    source 222871
    target 223001001
  ]
  edge
  [
    source 222955
    target 223176001
  ]
  edge
  [
    source 222955001
    target 223176001
  ]
  edge
  [
    source 222955
    target 223190001
  ]
  edge
  [
    source 222955001
    target 223190001
  ]
  edge
  [
    source 222955
    target 223195001
  ]
  edge
  [
    source 222955001
    target 223195001
  ]
  edge
  [
    source 222955
    target 223196001
  ]
  edge
  [
    source 222955001
    target 223196001
  ]
  edge
  [
    source 223196
    target 223203001
  ]
  edge
  [
    source 223196001
    target 223203001
  ]
  edge
  [
    source 223196
    target 223206001
  ]
  edge
  [
    source 223196001
    target 223206001
  ]
  edge
  [
    source 223206
    target 223215001
  ]
  edge
  [
    source 223206001
    target 223215001
  ]
  edge
  [
    source 223215
    target 223217001
  ]
  edge
  [
    source 223215001
    target 223217001
  ]
  edge
  [
    source 223215
    target 223222001
  ]
  edge
  [
    source 223215001
    target 223222001
  ]
  edge
  [
    source 223222
    target 223223001
  ]
  edge
  [
    source 223222001
    target 223223001
  ]
  edge
  [
    source 223223
    target 223224001
  ]
  edge
  [
    source 223223001
    target 223224001
  ]
  edge
  [
    source 222815
    target 223231001
  ]
  edge
  [
    source 222815
    target 223231002
  ]
  edge
  [
    source 222815
    target 223231003
  ]
  edge
  [
    source 223231
    target 223236001
  ]
  edge
  [
    source 223231001
    target 223236001
  ]
  edge
  [
    source 223231002
    target 223236001
  ]
  edge
  [
    source 223231003
    target 223236001
  ]
  edge
  [
    source 223236
    target 223247001
  ]
  edge
  [
    source 223236001
    target 223247001
  ]
  edge
  [
    source 223236
    target 223344001
  ]
  edge
  [
    source 223236001
    target 223344001
  ]
  edge
  [
    source 223344
    target 223353001
  ]
  edge
  [
    source 223344001
    target 223353001
  ]
  edge
  [
    source 223353
    target 223354001
  ]
  edge
  [
    source 223353001
    target 223354001
  ]
  edge
  [
    source 223247
    target 223357001
  ]
  edge
  [
    source 223247001
    target 223357001
  ]
  edge
  [
    source 223354
    target 223360001
  ]
  edge
  [
    source 223354001
    target 223360001
  ]
  edge
  [
    source 223354
    target 223365001
  ]
  edge
  [
    source 223354001
    target 223365001
  ]
  edge
  [
    source 223365
    target 223371001
  ]
  edge
  [
    source 223365001
    target 223371001
  ]
  edge
  [
    source 223365
    target 223380001
  ]
  edge
  [
    source 223365001
    target 223380001
  ]
  edge
  [
    source 222815
    target 223400001
  ]
  edge
  [
    source 223400
    target 223436001
  ]
  edge
  [
    source 223400001
    target 223436001
  ]
  edge
  [
    source 223400
    target 223439001
  ]
  edge
  [
    source 223400001
    target 223439001
  ]
  edge
  [
    source 223400
    target 223448001
  ]
  edge
  [
    source 223400001
    target 223448001
  ]
  edge
  [
    source 222815
    target 223462001
  ]
  edge
  [
    source 222815
    target 223467001
  ]
]
