Creator "igraph version 0.7 Sat Mar 11 02:29:24 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 214259
    intent ""
    content ""
    target ""
    Label "214259"
    likes 0
    text ""
    date ""
    author ""
    name "214259"
  ]
  node
  [
    id 214260
    intent "у"
    content "00"
    target "4"
    Label "214260"
    likes 3
    text "Система тем и страшна,что подчиняется карлику-деспоту"
    date "20.06.2015 21:06"
    author "155373054"
    name "214260"
  ]
  node
  [
    id 214261
    intent ""
    content ""
    target ""
    Label "214261"
    likes 6
    text "http://vk.com/photo-41233427_370706991"
    date "20.06.2015 21:07"
    author "82853210"
    name "214261"
  ]
  node
  [
    id 214262
    intent "м"
    content "00"
    target "4"
    Label "214262"
    likes 0
    text "И так всем пиздец будет от пару ядерок"
    date "20.06.2015 21:10"
    author "260390053"
    name "214262"
  ]
  node
  [
    id 214263
    intent "ш"
    content "00"
    target "1"
    Label "214263"
    likes 1
    text "оружие в руках психопата..так и живём..)"
    date "20.06.2015 21:10"
    author "150776594"
    name "214263"
  ]
  node
  [
    id 214264
    intent "л"
    content "30"
    target "3"
    Label "214264"
    likes 3
    text "[id155373054|Дмитрий], да это ты просто ущербный по жизни"
    date "20.06.2015 21:11"
    author "82396598"
    name "214264"
  ]
  node
  [
    id 214265
    intent "н"
    content "00"
    target "4"
    Label "214265"
    likes 0
    text "Денег не хватит"
    date "20.06.2015 21:11"
    author "133544833"
    name "214265"
  ]
  node
  [
    id 214266
    intent "с"
    content "40"
    target "3"
    Label "214266"
    likes 3
    text "[id155373054|Дмитрий], у тебя есть предложения.........может ты сядешь за ру<br>ль???? не обосрись только писарь комнатный"
    date "20.06.2015 21:11"
    author "154113037"
    name "214266"
  ]
  node
  [
    id 214267
    intent "а"
    content "40"
    target "3"
    Label "214267"
    likes 3
    text "Оооо, троллей сколько набежало"
    date "20.06.2015 21:12"
    author "82396598"
    name "214267"
  ]
  node
  [
    id 214269
    intent "ц"
    content "40"
    target "3"
    Label "214269"
    likes 2
    text "[id82396598|Алексей], а мне то что жалуешься на конкурентов ? Куратору пиши..."
    date "20.06.2015 21:13"
    author "82853210"
    name "214269"
  ]
  node
  [
    id 214270
    intent "л"
    content "40"
    target "3"
    Label "214270"
    likes 0
    text "[id154113037|Светлана], такие комментарии только тролли или полные не удачники по жизни оставляют. Так что не обращай внимание на колеку"
    date "20.06.2015 21:14"
    author "82396598"
    name "214270"
  ]
  node
  [
    id 214271
    intent "д"
    content "30"
    target "3"
    Label "214271"
    likes 1
    text "[id82396598|Алексей], :)))))))"
    date "20.06.2015 21:14"
    author "154113037"
    name "214271"
  ]
  node
  [
    id 214272
    intent "т"
    content "30"
    target "3"
    Label "214272"
    likes 2
    text "[id155373054|Дмитрий], для таких как ты этот карлик деспот страшен!"
    date "20.06.2015 21:14"
    author "202063526"
    name "214272"
  ]
  node
  [
    id 214273
    intent ""
    content ""
    target ""
    Label "214273"
    likes 3
    text "http://vk.com/photo58362577_368147262"
    date "20.06.2015 21:14"
    author "58362577"
    name "214273"
  ]
  node
  [
    id 214274
    intent "п"
    content "30"
    target "3"
    Label "214274"
    likes 0
    text "Как вам нестыдна ,"
    date "20.06.2015 21:15"
    author "234836024"
    name "214274"
  ]
  node
  [
    id 214275
    intent "е"
    content "40"
    target "3"
    Label "214275"
    likes 0
    text "[id82853210|Сергей], сознался, молодец. У меня нет куратора или начальника. Я сам начальник)))"
    date "20.06.2015 21:15"
    author "82396598"
    name "214275"
  ]
  node
  [
    id 214276
    intent ""
    content ""
    target ""
    Label "214276"
    likes 0
    text "http://vk.com/photo-25106701_369385466"
    date "20.06.2015 21:16"
    author "103098264"
    name "214276"
  ]
  node
  [
    id 214277
    intent "л"
    content "40"
    target "3"
    Label "214277"
    likes 0
    text "[id82396598|Алексей], верю ! Кому такой дурак нах нужен ?"
    date "20.06.2015 21:16"
    author "82853210"
    name "214277"
  ]
  node
  [
    id 214279
    intent "е"
    content "40"
    target "3"
    Label "214279"
    likes 0
    text "[id82853210|Сергей], вот вот) я к себе таких дураков не беру"
    date "20.06.2015 21:17"
    author "82396598"
    name "214279"
  ]
  node
  [
    id 214280
    intent "ш"
    content "40"
    target "3"
    Label "214280"
    likes 3
    text "Надежда,нечем платить за квартиру?Но вы в инете.Странно.Взяли в кредит?"
    date "20.06.2015 21:18"
    author "1630004"
    name "214280"
  ]
  node
  [
    id 214281
    intent "л"
    content "40"
    target "3"
    Label "214281"
    likes 3
    text "[id103098264|Надежда], будет правильно написать- пиздуй работать. А олени пусть болт сосут и пишут, что Путин виноват"
    date "20.06.2015 21:18"
    author "82396598"
    name "214281"
  ]
  node
  [
    id 214282
    intent "л"
    content "40"
    target "3"
    Label "214282"
    likes 1
    text "[id82396598|Алексей], В дурдоме по этажам...!-й недоумки.2-й дебилы. 3-й идиоты.4-й Алексей Попов !!! в одиночестве..."
    date "20.06.2015 21:18"
    author "82853210"
    name "214282"
  ]
  node
  [
    id 214283
    intent "о"
    content "00"
    target "1"
    Label "214283"
    likes 3
    text "Зачем говорить о гонке вооружений,когда все и так знают что Россия будет на первом месте!это америкосы и европейцы себя так утешают,что типо способны конкурировать с нами.смешные бля)"
    date "20.06.2015 21:19"
    author "57757243"
    name "214283"
  ]
  node
  [
    id 214284
    intent "о"
    content "20"
    target "4"
    Label "214284"
    likes 3
    text "[id155373054|Дмитрий], да здравствует В В Путин!!!)"
    date "20.06.2015 21:19"
    author "26458442"
    name "214284"
  ]
  node
  [
    id 214285
    intent "п"
    content "40"
    target "3"
    Label "214285"
    likes 0
    text "[id1630004|Михаил], такие кашелки просто думают что вокруг них земля кружится и все им должны. Когда сталкиваются с жизненным реалиями, свой гнев в интернете сливают. Потому что больше не где))) <br>К оленям соответствующее отношение"
    date "20.06.2015 21:21"
    author "82396598"
    name "214285"
  ]
  node
  [
    id 214286
    intent "п"
    content "20"
    target "4"
    Label "214286"
    likes 0
    text "Было дофига парней желавших Россию захватить. Чем закончилась их ВЕЛИКАЯ миссия? Пусть курят бамбук(из Вьетнама)."
    date "20.06.2015 21:21"
    author "287169333"
    name "214286"
  ]
  node
  [
    id 214287
    intent "л"
    content "30"
    target "3"
    Label "214287"
    likes 0
    text "[id82853210|Сергей], ладно скудоумный, ты исчерпал видимо весь свой арсенал)) <br><br>Удачи!!))"
    date "20.06.2015 21:22"
    author "82396598"
    name "214287"
  ]
  node
  [
    id 214288
    intent "и"
    content "30"
    target "4"
    Label "214288"
    likes 0
    text "Вячеслав Рабинович<br>сегодня в 9:01<br>России было плохо дружить с Украиной. Она решила на Украину напасть, после чего дружить с Китаем против Украины и остального мира. Получив частичный отлуп от Украины, Россия получила полномасштабный отлуп от всего мира и находится в процессе получения тотального отлупа от Китая: Китай не хочет дружить с Россией против Украины и всего мира.<br><br>Если вы ещё не поняли, что здесь написано, то я поясню: это такая многоходовочка, при которой Путин всё просрал."
    date "20.06.2015 21:22"
    author "103098264"
    name "214288"
  ]
  node
  [
    id 214289
    intent "д"
    content "30"
    target "3"
    Label "214289"
    likes 0
    text "[id82396598|Алексей], и тебе не оскудеть инстинктами..."
    date "20.06.2015 21:22"
    author "82853210"
    name "214289"
  ]
  node
  [
    id 214290
    intent "с"
    content "40"
    target "3"
    Label "214290"
    likes 1
    text "Сергей вы были в дурдоме?"
    date "20.06.2015 21:22"
    author "1630004"
    name "214290"
  ]
  node
  [
    id 214291
    intent "н"
    content "40"
    target "3"
    Label "214291"
    likes 4
    text "[id103098264|Надежда], нифига тебе мозги пропудрили."
    date "20.06.2015 21:23"
    author "202063526"
    name "214291"
  ]
  node
  [
    id 214292
    intent "п"
    content "10"
    target "4"
    Label "214292"
    likes 0
    text "Во Вьетнаме им последний раз, по настоящему ввалили."
    date "20.06.2015 21:23"
    author "287169333"
    name "214292"
  ]
  node
  [
    id 214293
    intent "р"
    content "30"
    target "3"
    Label "214293"
    likes 0
    text "[id82853210|Сергей], за меня не ссы. А ты лучше работу смени. Иди на завод. Там мужики нормальные, может уму разуму научат!!)  и труд хоть благородный будет"
    date "20.06.2015 21:24"
    author "82396598"
    name "214293"
  ]
  node
  [
    id 214295
    intent "п"
    content "10"
    target "2"
    Label "214295"
    likes 0
    text "ОХ УЖ ЭТИ ГОСДЕПОВЦЫ, НА ЧТО НАДЕЮТСЯ ОБСИРАЯ ПУТИНА?"
    date "20.06.2015 21:25"
    author "202063526"
    name "214295"
  ]
  node
  [
    id 214296
    intent ""
    content ""
    target ""
    Label "214296"
    likes 0
    text "http://vk.com/photo103098264_364200985"
    date "20.06.2015 21:25"
    author "103098264"
    name "214296"
  ]
  node
  [
    id 214297
    intent "е"
    content "30"
    target "1"
    Label "214297"
    likes 0
    text "[id82396598|Алексей], мне  мужики  и завод не интересны,я школу не прогуливал.На хлеб и без воров заработаю,а на Родину,когда воры сгинут."
    date "20.06.2015 21:26"
    author "82853210"
    name "214297"
  ]
  node
  [
    id 214298
    intent "ц"
    content "30"
    target "4"
    Label "214298"
    likes 0
    text "[id202063526|Александр], это у неё конченная стадия!"
    date "20.06.2015 21:26"
    author "57757243"
    name "214298"
  ]
  node
  [
    id 214299
    intent "т"
    content "10"
    target "4"
    Label "214299"
    likes 0
    text "[id103098264|Надежда], НИФИГАСЕ НЕТУ ПРИЧИН, А РАЗБОМБЛЕННЫЙ БЕДНЫЙ ИРАК, ЮГОСЛАВИЯ, ЛИВИЯ?"
    date "20.06.2015 21:27"
    author "202063526"
    name "214299"
  ]
  node
  [
    id 214300
    intent "ц"
    content "30"
    target "4"
    Label "214300"
    likes 0
    text "[id57757243|Андрей], НЕ ЛОГИЧНЫЙ МОРАЗМ УЛЫБАЕТ)))"
    date "20.06.2015 21:28"
    author "202063526"
    name "214300"
  ]
  node
  [
    id 214301
    intent "р"
    content "20"
    target "3"
    Label "214301"
    likes 0
    text "[id202063526|Александр], не надо все беды и проблемы России валить на Америку.) Хорошо придумали: Запад и Америка виноваты в наших проблемах ??"
    date "20.06.2015 21:29"
    author "103098264"
    name "214301"
  ]
  node
  [
    id 214302
    intent "л"
    content "30"
    target "3"
    Label "214302"
    likes 0
    text "[id202063526|Александр], это не моразм,это просто тупая пизда!)"
    date "20.06.2015 21:29"
    author "57757243"
    name "214302"
  ]
  node
  [
    id 214303
    intent "с"
    content "30"
    target "3"
    Label "214303"
    likes 0
    text "[id103098264|Надежда], ТАК КТО ВАЛИТ? КАКИЕ У НАС ПРОБЛЕМЫ?"
    date "20.06.2015 21:31"
    author "202063526"
    name "214303"
  ]
  node
  [
    id 214306
    intent ""
    content ""
    target ""
    Label "214306"
    likes 0
    text "http://vk.com/photo-25106701_369387114"
    date "20.06.2015 21:31"
    author "103098264"
    name "214306"
  ]
  node
  [
    id 214307
    intent "н"
    content "40"
    target "3"
    Label "214307"
    likes 0
    text "[id103098264|Надежда], НЕ МОЖЕТЕ ОТВЕТИТЬ НА ВОПРОСЫ? ТАК НЕ НАДО МИЛОЧКА УКЛОНЯТСЯ ОТ ОТВЕТОВ."
    date "20.06.2015 21:33"
    author "202063526"
    name "214307"
  ]
  node
  [
    id 214308
    intent "б"
    content "20"
    target "3"
    Label "214308"
    likes 0
    text "[id103098264|Надежда], Ирак,Югославия и Ливия это беды и проблемы России??ты где живёшь?это страны для которых Америка беда."
    date "20.06.2015 21:33"
    author "57757243"
    name "214308"
  ]
  node
  [
    id 214309
    intent "ж"
    content "20"
    target "3"
    Label "214309"
    likes 2
    text "[id155373054|Дмитрий], обама вроде не карлик..."
    date "20.06.2015 21:33"
    author "151875207"
    name "214309"
  ]
  node
  [
    id 214310
    intent "ц"
    content "20"
    target "3"
    Label "214310"
    likes 0
    text "[id202063526|Александр], страна-победитель, говорите? ну-ну.. http://vk.com/photo103098264_348325961"
    date "20.06.2015 21:34"
    author "103098264"
    name "214310"
  ]
  node
  [
    id 214311
    intent "п"
    content "30"
    target "3"
    Label "214311"
    likes 0
    text "[id103098264|Надежда], НАШ НАРОД НЕ ДЕНЬГИ ЦЕНИТ КАК ВЫ ,А СПРАВЕДЛИВОСТЬ!!!"
    date "20.06.2015 21:35"
    author "202063526"
    name "214311"
  ]
  node
  [
    id 214312
    intent "ш"
    content "30"
    target "3"
    Label "214312"
    likes 0
    text "[id150776594|Мишаня], ты о Батьке так?"
    date "20.06.2015 21:35"
    author "39122843"
    name "214312"
  ]
  node
  [
    id 214313
    intent "а"
    content "30"
    target "3"
    Label "214313"
    likes 0
    text "[id202063526|Александр], справедливость? вот такую? http://vk.com/photo103098264_364207555"
    date "20.06.2015 21:36"
    author "103098264"
    name "214313"
  ]
  node
  [
    id 214314
    intent "ж"
    content "30"
    target "3"
    Label "214314"
    likes 0
    text "[id39122843|Сергей], не о путине"
    date "20.06.2015 21:36"
    author "150776594"
    name "214314"
  ]
  node
  [
    id 214315
    intent "м"
    content "00"
    target "1"
    Label "214315"
    likes 0
    text "[id103098264|Надежда], а сколько баз НАТО вокруг России находится?"
    date "20.06.2015 21:37"
    author "39122843"
    name "214315"
  ]
  node
  [
    id 214316
    intent ""
    content ""
    target ""
    Label "214316"
    likes 0
    text "[id150776594|Мишаня], http://vk.com/photo-25106701_369387764"
    date "20.06.2015 21:38"
    author "39122843"
    name "214316"
  ]
  node
  [
    id 214317
    intent "н"
    content "40"
    target "3"
    Label "214317"
    likes 0
    text "[id103098264|Надежда], О ПЯТЬ ТЫ ПРО ДЕНЬГИ, ЧТО ТО У ТЕБЯ ЗНЕ ПРАВДИВАЯ ИНФОРМАЦЫЯ О ПЕНСИИ ВЕТЕРАНОВ. ТЫ ЧТО НЕ В РОССИИ ЖИВЕШЬ?"
    date "20.06.2015 21:38"
    author "202063526"
    name "214317"
  ]
  node
  [
    id 214318
    intent "о"
    content "40"
    target "1"
    Label "214318"
    likes 1
    text "[id202063526|Александр], и если бы не такие как она,мы жили бы ещё лучше в своей стране.но к сожелению есть такие черьви,которые гадят из нутри."
    date "20.06.2015 21:38"
    author "57757243"
    name "214318"
  ]
  node
  [
    id 214319
    intent "с"
    content "40"
    target "3"
    Label "214319"
    likes 0
    text "Сергей, от мразотного и непредсказуемого путина необходимо защищаться."
    date "20.06.2015 21:39"
    author "103098264"
    name "214319"
  ]
  node
  [
    id 214320
    intent "н"
    content "10"
    target "2"
    Label "214320"
    likes 0
    text "[id57757243|Андрей], ДА ЭТО ГОСДЕП, ЗА КИЛОМЕТР ВИДНОЖЕ"
    date "20.06.2015 21:39"
    author "202063526"
    name "214320"
  ]
  node
  [
    id 214321
    intent "а"
    content "30"
    target "3"
    Label "214321"
    likes 0
    text "[id103098264|Надежда], ТЫ ХОТЯБЫ ВНЯТНО СКАЖИ ,ЧЕМ МОЖЕТ ТЕБЕ УГРОЖАТЬ ПУТИН?"
    date "20.06.2015 21:40"
    author "202063526"
    name "214321"
  ]
  node
  [
    id 214322
    intent ""
    content ""
    target ""
    Label "214322"
    likes 0
    text "http://vk.com/photo103098264_364313596"
    date "20.06.2015 21:40"
    author "103098264"
    name "214322"
  ]
  node
  [
    id 214323
    intent "щ"
    content "30"
    target "3"
    Label "214323"
    likes 0
    text "[id39122843|Сергей], &amp : nbsp : да и вас таких много хватает&lt : div&gt : &lt : br&gt : &lt : /div&gt : "
    date "20.06.2015 21:40"
    author "150776594"
    name "214323"
  ]
  node
  [
    id 214324
    intent "с"
    content "30"
    target "3"
    Label "214324"
    likes 1
    text "Завлите кто нибудь её)"
    date "20.06.2015 21:41"
    author "57757243"
    name "214324"
  ]
  node
  [
    id 214325
    intent "б"
    content "30"
    target "3"
    Label "214325"
    likes 0
    text "[id150776594|Мишаня], ты за себя отвечай.))"
    date "20.06.2015 21:41"
    author "39122843"
    name "214325"
  ]
  node
  [
    id 214326
    intent "т"
    content "40"
    target "4"
    Label "214326"
    likes 0
    text "[id103098264|Надежда], У ВАС В АМЕРИКЕ ВЕТЕРАНОВ КИДАЮТ, ДАМА ИМ НЕ ДАЮТ, И ЛЕЧЕНИЯ НЕ ОПЛАЧИВАЮТ."
    date "20.06.2015 21:42"
    author "202063526"
    name "214326"
  ]
  node
  [
    id 214327
    intent "с"
    content "40"
    target "3"
    Label "214327"
    likes 0
    text "[id202063526|Александр], привет киселеву) http://vk.com/photo103098264_358907759"
    date "20.06.2015 21:42"
    author "103098264"
    name "214327"
  ]
  node
  [
    id 214328
    intent "м"
    content "30"
    target "1"
    Label "214328"
    likes 0
    text "[id39122843|Сергей], за себя скажу: русского мира не жду..)"
    date "20.06.2015 21:43"
    author "150776594"
    name "214328"
  ]
  node
  [
    id 214329
    intent ""
    content ""
    target ""
    Label "214329"
    likes 0
    text "http://vk.com/photo103098264_367736515"
    date "20.06.2015 21:43"
    author "103098264"
    name "214329"
  ]
  node
  [
    id 214330
    intent "н"
    content "40"
    target "3"
    Label "214330"
    likes 0
    text "[id57757243|Андрей], СМОТРИ ЭТО СУЩЕСТВО ДАЖЕ ОТВЕТИТЬ, НЕ МОЖЕТ НИ НА ОДИН ВОПРОС."
    date "20.06.2015 21:43"
    author "202063526"
    name "214330"
  ]
  node
  [
    id 214331
    intent "б"
    content "10"
    target "2"
    Label "214331"
    likes 0
    text "[id150776594|Мишаня], а нам война не нужна..)http://dbelyaev.ru/p/16248/"
    date "20.06.2015 21:44"
    author "39122843"
    name "214331"
  ]
  node
  [
    id 214332
    intent "т"
    content "30"
    target "3"
    Label "214332"
    likes 0
    text "[id202063526|Александр], вы защищаете путинский бандитизм, его дворцы и яхты, а не простой народ, ограбленный путиным."
    date "20.06.2015 21:45"
    author "103098264"
    name "214332"
  ]
  node
  [
    id 214333
    intent ""
    content ""
    target ""
    Label "214333"
    likes 0
    text "[id103098264|Надежда], http://vk.com/photo39122843_348629883"
    date "20.06.2015 21:45"
    author "39122843"
    name "214333"
  ]
  node
  [
    id 214334
    intent "н"
    content "40"
    target "3"
    Label "214334"
    likes 3
    text "[id202063526|Александр], она запрограмированна,это робот,безполезно доказывать правду!"
    date "20.06.2015 21:46"
    author "57757243"
    name "214334"
  ]
  node
  [
    id 214335
    intent "е"
    content "40"
    target "1"
    Label "214335"
    likes 0
    text "[id103098264|Надежда], Я САМ ИЗ ПРОСТОГО НАРОДА, ТЫ ХОТЬ ПРИВЕДИ ОДИН ПРИМЕР ПУТИНСКОГО БАНДИТИЗМА"
    date "20.06.2015 21:46"
    author "202063526"
    name "214335"
  ]
  node
  [
    id 214336
    intent "е"
    content "40"
    target "1"
    Label "214336"
    likes 0
    text "[id39122843|Сергей], я не оппозиционер, не коммунист и т.д. Я обычный гражданин, которого достал путинизм."
    date "20.06.2015 21:47"
    author "103098264"
    name "214336"
  ]
  node
  [
    id 214337
    intent "ч"
    content "40"
    target "3"
    Label "214337"
    likes 0
    text "[id57757243|Андрей], ДА, ТИПИЧНОЕ БЛА БЛА БЛА, И НИ КАКОЙ ЛОГИКИ, КАК ЭТО ПО АМЕРИКАНСКИ."
    date "20.06.2015 21:48"
    author "202063526"
    name "214337"
  ]
  node
  [
    id 214338
    intent "р"
    content "30"
    target "3"
    Label "214338"
    likes 0
    text "[id103098264|Надежда], чем,расскажи.))"
    date "20.06.2015 21:48"
    author "39122843"
    name "214338"
  ]
  node
  [
    id 214339
    intent ""
    content ""
    target ""
    Label "214339"
    likes 0
    text "http://vk.com/photo-25106701_369388888"
    date "20.06.2015 21:48"
    author "103098264"
    name "214339"
  ]
  node
  [
    id 214340
    intent "ш"
    content "30"
    target "3"
    Label "214340"
    likes 1
    text "[id39122843|Сергей], ЕЁ ДОСТАЛО<br> ТО ЧТО ПРИ ПУТИНЕ ВЫРОСЛИ ЗАРПЛАТЫ))))"
    date "20.06.2015 21:49"
    author "202063526"
    name "214340"
  ]
  node
  [
    id 214341
    intent "п"
    content "40"
    target "4"
    Label "214341"
    likes 2
    text "Походу, ненависть к Путину - симптом шизофрении"
    date "20.06.2015 21:49"
    author "2853172"
    name "214341"
  ]
  node
  [
    id 214342
    intent ""
    content ""
    target ""
    Label "214342"
    likes 0
    text "http://vk.com/photo103098264_352994976"
    date "20.06.2015 21:50"
    author "103098264"
    name "214342"
  ]
  node
  [
    id 214343
    intent "ш"
    content "40"
    target "3"
    Label "214343"
    likes 0
    text "[id202063526|Александр], и то,что все на машинах ездят,а ей парковаться негде.))"
    date "20.06.2015 21:50"
    author "39122843"
    name "214343"
  ]
  node
  [
    id 214344
    intent ""
    content ""
    target ""
    Label "214344"
    likes 0
    text "http://vk.com/photo103098264_354712371"
    date "20.06.2015 21:51"
    author "103098264"
    name "214344"
  ]
  node
  [
    id 214345
    intent "ж"
    content "40"
    target "3"
    Label "214345"
    likes 0
    text "Бля! Дайте пожить!!!"
    date "20.06.2015 21:53"
    author "86751618"
    name "214345"
  ]
  node
  [
    id 214346
    intent "с"
    content "40"
    target "3"
    Label "214346"
    likes 1
    text "[id103098264|Надежда], какая-то Роза, да ещё и  Моисеевна  ляпнула провокационную х***ю, а ты её цитируешь )))))))))))"
    date "20.06.2015 21:54"
    author "151875207"
    name "214346"
  ]
  node
  [
    id 214347
    intent ""
    content ""
    target ""
    Label "214347"
    likes 0
    text "http://vk.com/photo103098264_351319553"
    date "20.06.2015 21:55"
    author "103098264"
    name "214347"
  ]
  node
  [
    id 214348
    intent "н"
    content "40"
    target "3"
    Label "214348"
    likes 0
    text "[id103098264|Надежда], ТЫ ЖИВЕШЬ ТАКАЯ ВСЯ, СТРАДАЮЩАЯ КОМПЛЕКСОМ НЕ ПОЛНОЦЕННОСТИ, НЕ УВЕРЕННОСТИ, И С ПОСТОЯННЫМИ БЕСПОКОЙСТВАМИ. ПО УТРАМ В ПЕЧАЛИ В СТОЕШЬ, И АЛКОГОЛЬ УСПОКАЕВАЕТ ТВОЮ БЕЗУТЕШНУЮ ДУШУ."
    date "20.06.2015 21:56"
    author "202063526"
    name "214348"
  ]
  node
  [
    id 214349
    intent "л"
    content "40"
    target "3"
    Label "214349"
    likes 0
    text "[id103098264|Надежда], ты ебучий тролль."
    date "20.06.2015 21:57"
    author "151875207"
    name "214349"
  ]
  node
  [
    id 214350
    intent "п"
    content "40"
    target "4"
    Label "214350"
    likes 0
    text "[id202063526|Александр], я переживаю за будущее наших детей и внуков, путин и его бандиты ненавидят страну. Их дети живут и учатся за границей. У них там виллы и наворованные народные деньги. А на нас им чихать. http://vk.com/photo103098264_357908673"
    date "20.06.2015 21:59"
    author "103098264"
    name "214350"
  ]
  node
  [
    id 214351
    intent "ш"
    content "40"
    target "3"
    Label "214351"
    likes 0
    text "[id103098264|Надежда], МДА, НЕ ВИДАТЬ ТЕБЕ СЧАСТЬЯ И ПОКОЯ ТАКИМ ОБРАЗОМ."
    date "20.06.2015 22:00"
    author "202063526"
    name "214351"
  ]
  node
  [
    id 214352
    intent "о"
    content "40"
    target "1"
    Label "214352"
    likes 0
    text "[id103098264|Надежда], ты от параши защищайся,ВВП не трогай, он наш президент!!!"
    date "20.06.2015 22:01"
    author "272083778"
    name "214352"
  ]
  node
  [
    id 214354
    intent "е"
    content "40"
    target "1"
    Label "214354"
    likes 0
    text "[id202063526|Александр], не волнуйтесь обо мне, милый путинёнок). Просто я не желаю быть послушно-равнодушным пофигистом."
    date "20.06.2015 22:02"
    author "103098264"
    name "214354"
  ]
  node
  [
    id 214357
    intent "и"
    content "40"
    target "3"
    Label "214357"
    likes 0
    text "[id103098264|Надежда], МДА, ТВОИ СПУТНИКИ ПЕЧАЛЬ И ОТЧАЕНИЕ"
    date "20.06.2015 22:03"
    author "202063526"
    name "214357"
  ]
  node
  [
    id 214358
    intent "и"
    content "40"
    target "3"
    Label "214358"
    likes 0
    text "[id103098264|Надежда], И ЕЩЕ БЫЗЫСХОДНОСТЬ"
    date "20.06.2015 22:03"
    author "202063526"
    name "214358"
  ]
  node
  [
    id 214359
    intent "у"
    content "40"
    target "4"
    Label "214359"
    likes 0
    text "[id202063526|Александр], нет, кстати, уже всё идет к тому (если вы следите за информацией), что путинизму скоро пИсец.)"
    date "20.06.2015 22:04"
    author "103098264"
    name "214359"
  ]
  node
  [
    id 214360
    intent "т"
    content "40"
    target "3"
    Label "214360"
    likes 0
    text "[id103098264|Надежда], ТЫ ДАЖЕ БЛИЗКИХ СВОИХ ПРЕЗЕРАЕШЬ"
    date "20.06.2015 22:05"
    author "202063526"
    name "214360"
  ]
  node
  [
    id 214361
    intent "е"
    content "40"
    target "1"
    Label "214361"
    likes 0
    text "[id202063526|Александр], все мои близкие и друзья - против преступного путинизма.)"
    date "20.06.2015 22:06"
    author "103098264"
    name "214361"
  ]
  node
  [
    id 214362
    intent "л"
    content "40"
    target "3"
    Label "214362"
    likes 0
    text "[id103098264|Надежда], В БЕССИЛИИ ПРЕБЫВАЕШЬ, И ПУТЬ ТВОЙ ТЯГОТЕН ТЕБЕ ЖЕ, ТЫ СЛОВНО МЯКИНА ЖИДКАЯ."
    date "20.06.2015 22:08"
    author "202063526"
    name "214362"
  ]
  node
  [
    id 214364
    intent "ж"
    content "40"
    target "3"
    Label "214364"
    likes 0
    text "[id202063526|Александр], ) ваше право защищать бандитов во власти. А мое право - презирать их за преступления против страны и народа. Будьте здоровы и пока-пока ??"
    date "20.06.2015 22:11"
    author "103098264"
    name "214364"
  ]
  node
  [
    id 214365
    intent "д"
    content "40"
    target "3"
    Label "214365"
    likes 0
    text "[id103098264|Надежда], НАДЕЮСЬ УВИДИШЬ ТЫ ИСТИНУ, И ТОГДА ВОЗРАДУЕТСЯ СЕРДЦЕ ТВОЁ."
    date "20.06.2015 22:12"
    author "202063526"
    name "214365"
  ]
  node
  [
    id 214367
    intent "ш"
    content "40"
    target "3"
    Label "214367"
    likes 0
    text "[id202063526|Александр], ?? о да! ваша истина - в преступнике путине ??"
    date "20.06.2015 22:13"
    author "103098264"
    name "214367"
  ]
  node
  [
    id 214368
    intent "у"
    content "40"
    target "4"
    Label "214368"
    likes 0
    text "[id103098264|Надежда], ТЬМА ВЛАДЕЕТ ТВОЕЙ ДУШОЙ, И ТЕМНО ТЕБЕ, И ПЕЧАЛЬНО ОТ ЗЛОБЫ."
    date "20.06.2015 22:14"
    author "202063526"
    name "214368"
  ]
  node
  [
    id 214369
    intent "а"
    content "40"
    target "3"
    Label "214369"
    likes 0
    text "[id202063526|Александр], ?? ?? ??"
    date "20.06.2015 22:15"
    author "103098264"
    name "214369"
  ]
  node
  [
    id 214371
    intent "п"
    content "40"
    target "4"
    Label "214371"
    likes 0
    text "Вячеслав Рабинович<br>сегодня в 9:01<br>России было плохо дружить с Украиной. Она решила на Украину напасть, после чего дружить с Китаем против Украины и остального мира. Получив частичный отлуп от Украины, Россия получила полномасштабный отлуп от всего мира и находится в процессе получения тотального отлупа от Китая: Китай не хочет дружить с Россией против Украины и всего мира.<br><br>Если вы ещё не поняли, что здесь написано, то я поясню: это такая многоходовочка, при которой Путин всё просрал."
    date "20.06.2015 22:15"
    author "103098264"
    name "214371"
  ]
  node
  [
    id 214372
    intent "п"
    content "40"
    target "4"
    Label "214372"
    likes 0
    text "[id103098264|Надежда], ЛОЖЬ, СТАЛА ТВОЕЙ ПРАВДОЙ, И СТРАХИ ТЕБЯ НАСТИГАЮТ ВНЕЗАПНО."
    date "20.06.2015 22:17"
    author "202063526"
    name "214372"
  ]
  node
  [
    id 214373
    intent ""
    content ""
    target ""
    Label "214373"
    likes 0
    text "http://vk.com/photo-25106701_369391911"
    date "20.06.2015 22:17"
    author "103098264"
    name "214373"
  ]
  node
  [
    id 214374
    intent ""
    content ""
    target ""
    Label "214374"
    likes 0
    text "http://vk.com/photo103098264_366967685"
    date "20.06.2015 22:18"
    author "103098264"
    name "214374"
  ]
  node
  [
    id 214375
    intent "ц"
    content "40"
    target "3"
    Label "214375"
    likes 0
    text "всем доброго, хорошего воскресного дня! Не переживайте, что где-то гибнут люди по плану агрессора путина..."
    date "20.06.2015 22:21"
    author "103098264"
    name "214375"
  ]
  node
  [
    id 214376
    intent "р"
    content "40"
    target "3"
    Label "214376"
    likes 0
    text "[id103098264|Надежда], и вам не хворать,только такие как вы к сожалению кроме как критиковать не на что больше не способны,а если способны то давайте выкладывайте обоснованную программу действий и если это будет хорошая программа,то я за вас голосую.Но что то мне подсказывает,что ничего я не дождусь.Удачи!!!)))"
    date "20.06.2015 22:28"
    author "1630004"
    name "214376"
  ]
  node
  [
    id 214378
    intent "е"
    content "40"
    target "1"
    Label "214378"
    likes 0
    text "[id1630004|Михаил], я рада, что люди,  способные на бОльшее , всё же есть. И это для меня повод для оптимизма.) И вам удачи в ваших делах. ??"
    date "20.06.2015 22:31"
    author "103098264"
    name "214378"
  ]
  node
  [
    id 214379
    intent "е"
    content "40"
    target "1"
    Label "214379"
    likes 0
    text "[id103098264|Надежда], да мы защищаем режим Путина, его дворцы и яхты и дай бог чтоб ещё чего нибудь прикупил, потому что заслужил. А вы там все здохните от злости и зависти)))"
    date "20.06.2015 22:36"
    author "60474572"
    name "214379"
  ]
  node
  [
    id 214380
    intent "п"
    content "40"
    target "3"
    Label "214380"
    likes 1
    text "[id60474572|Алексей], ) пупсик, аптека у вас за углом). Завидовать дворцам путина - не моё, извините. Я хочу, чтобы другие страны завидовали нашему народу, живущему не в нищете и бедности. И не хуже, чем в других странах. У нас с вами разное видение счастливой страны, к сожалению. Вы - за счастливого путина и его банду, а я - за счастливый НАРОД."
    date "20.06.2015 22:41"
    author "103098264"
    name "214380"
  ]
  node
  [
    id 214381
    intent "р"
    content "30"
    target "3"
    Label "214381"
    likes 0
    text "[id103098264|Надежда], а вы не пробовали работать, чтоб в нищете не жить?"
    date "20.06.2015 22:42"
    author "60474572"
    name "214381"
  ]
  node
  [
    id 214382
    intent "е"
    content "40"
    target "1"
    Label "214382"
    likes 0
    text "[id60474572|Алексей], пупс, я работаю на трёх работах, чтобы хоть как-то выжить."
    date "20.06.2015 22:43"
    author "103098264"
    name "214382"
  ]
  node
  [
    id 214383
    intent "е"
    content "40"
    target "1"
    Label "214383"
    likes 0
    text "[id103098264|Надежда], я на одной и мне хватает."
    date "20.06.2015 22:44"
    author "60474572"
    name "214383"
  ]
  node
  [
    id 214384
    intent "д"
    content "40"
    target "3"
    Label "214384"
    likes 0
    text "[id60474572|Алексей], рада за вас. Но не всем так  везёт , к сожалению."
    date "20.06.2015 22:45"
    author "103098264"
    name "214384"
  ]
  node
  [
    id 214385
    intent "п"
    content "40"
    target "3"
    Label "214385"
    likes 0
    text "[id103098264|Надежда], нужно просто задницу от компа оторвать и работу поискать не по объявлению, а ножками походить, может съездить куда, все только жалуються, а задницу от стула оторвать и найти чего то стоящее не могут."
    date "20.06.2015 22:49"
    author "60474572"
    name "214385"
  ]
  node
  [
    id 214387
    intent "б"
    content "40"
    target "3"
    Label "214387"
    likes 1
    text "[id60474572|Алексей], как же вы далеки от реалий жизни....всю жизнь работаем а из нищеты не выбраться"
    date "20.06.2015 22:49"
    author "223029373"
    name "214387"
  ]
  node
  [
    id 214388
    intent ""
    content ""
    target ""
    Label "214388"
    likes 0
    text "http://vk.com/photo-25106701_369395937"
    date "20.06.2015 22:49"
    author "103098264"
    name "214388"
  ]
  node
  [
    id 214389
    intent "н"
    content "40"
    target "3"
    Label "214389"
    likes 0
    text "[id223029373|Светлана], вы же видите, что таким, как Алексей, важнее богатые правители (слуги народа), а не богатый народ. О чем тут говорить вообще?"
    date "20.06.2015 22:54"
    author "103098264"
    name "214389"
  ]
  node
  [
    id 214390
    intent ""
    content ""
    target ""
    Label "214390"
    likes 0
    text "http://vk.com/photo103098264_364423646"
    date "20.06.2015 22:58"
    author "103098264"
    name "214390"
  ]
  node
  [
    id 214391
    intent "а"
    content "40"
    target "3"
    Label "214391"
    likes 0
    text "[id223029373|Светлана], где вы работаете? Меня просто удивляет как можно работать и жить в нищете, для мужика особенно. Все кто работает уже все на машинах хотя это не показатель. Моя жена только год как работает до этого с детьми сидела и на жизнь хватало, да я в разъездах, но зарабатываю, а не ною что всё пропало, варианты всегда есть, и пора уже оставить ностальгию по СССР где работа была всегда и под боком."
    date "20.06.2015 22:59"
    author "60474572"
    name "214391"
  ]
  node
  [
    id 214392
    intent ""
    content ""
    target ""
    Label "214392"
    likes 0
    text "http://riafan.ru/232482-kolichestvo-bednyih-rossiyan-v-2015-godu-perevalit-za-20-millionov/"
    date "20.06.2015 23:03"
    author "103098264"
    name "214392"
  ]
  node
  [
    id 214393
    intent "п"
    content "40"
    target "3"
    Label "214393"
    likes 0
    text "[id103098264|Надежда], работайте не нойте зарабатывайте. Как же вы задолбали лентяи и всёпропальщики."
    date "20.06.2015 23:09"
    author "60474572"
    name "214393"
  ]
  node
  [
    id 214394
    intent "ш"
    content "40"
    target "3"
    Label "214394"
    likes 0
    text "Надя - главная фанатка Путина. ) Не первый вечер ему посвятила."
    date "20.06.2015 23:10"
    author "2853172"
    name "214394"
  ]
  node
  [
    id 214395
    intent "г"
    content "30"
    target "3"
    Label "214395"
    likes 0
    text "[id60474572|Алексей], а нас задолбал ваш путинизм. http://vk.com/photo103098264_317318573"
    date "20.06.2015 23:21"
    author "103098264"
    name "214395"
  ]
  node
  [
    id 214396
    intent ""
    content ""
    target ""
    Label "214396"
    likes 0
    text "[id2853172|Вадим], http://vk.com/photo103098264_350554655"
    date "20.06.2015 23:25"
    author "103098264"
    name "214396"
  ]
  node
  [
    id 214397
    intent "е"
    content "40"
    target "1"
    Label "214397"
    likes 0
    text "[id103098264|Надежда], я не психиатр."
    date "20.06.2015 23:26"
    author "2853172"
    name "214397"
  ]
  node
  [
    id 214398
    intent "ц"
    content "30"
    target "4"
    Label "214398"
    likes 0
    text "[id2853172|Вадим], да, тогда вам путину не помочь..( http://vk.com/photo-25106701_369400658"
    date "20.06.2015 23:30"
    author "103098264"
    name "214398"
  ]
  node
  [
    id 214399
    intent "а"
    content "30"
    target "3"
    Label "214399"
    likes 0
    text "[id103098264|Надежда], да Путин то тут при чём? Задницу что ли придёт вам подотрёт, работу вам высокооплачиваемую найдёт, сами то шевелитесь маленько, критиковать любой дурак может, а вы даже своё благосостояние поправить не можете, наверно и ремонт дома не сделан, а тут хотите чтоб за один момент страна стала богатой и процветающей после того как либералы её практически распродали и развалили. Дома у себя порядок наведите, а потом свои предложения толкайте как сделать страну богатой а людей счастлими. Критика конечно полезна но не от человека который свою жизнь наладить не может, а критикует за всю страну."
    date "20.06.2015 23:33"
    author "60474572"
    name "214399"
  ]
  node
  [
    id 214400
    intent "ш"
    content "40"
    target "3"
    Label "214400"
    likes 0
    text "[id60474572|Алексей], вы такой милый путинский пупсик) Просто прелесть ?? ??"
    date "20.06.2015 23:34"
    author "103098264"
    name "214400"
  ]
  node
  [
    id 214401
    intent ""
    content ""
    target ""
    Label "214401"
    likes 0
    text "http://vk.com/photo103098264_350965547"
    date "20.06.2015 23:36"
    author "103098264"
    name "214401"
  ]
  node
  [
    id 214402
    intent "р"
    content "40"
    target "3"
    Label "214402"
    likes 0
    text "Уважаемые, не спорьте с Надеждой-просто посмотрите на ее страницу и сразу все поймете."
    date "20.06.2015 23:37"
    author "176492749"
    name "214402"
  ]
  node
  [
    id 214403
    intent ""
    content ""
    target ""
    Label "214403"
    likes 0
    text "http://vk.com/photo103098264_359235503"
    date "20.06.2015 23:37"
    author "103098264"
    name "214403"
  ]
  node
  [
    id 214404
    intent "ц"
    content "30"
    target "3"
    Label "214404"
    likes 0
    text "[id176492749|Елена], путинёнок негодует? ??"
    date "20.06.2015 23:38"
    author "103098264"
    name "214404"
  ]
  node
  [
    id 214405
    intent "г"
    content "30"
    target "3"
    Label "214405"
    likes 0
    text "без комментариев"
    date "20.06.2015 23:40"
    author "176492749"
    name "214405"
  ]
  node
  [
    id 214406
    intent "р"
    content "40"
    target "3"
    Label "214406"
    likes 0
    text "[id103098264|Надежда], или запросы свои умерьте и будет вам счастье, да и я вам наверное сейчас подзаработать помог)))"
    date "20.06.2015 23:41"
    author "60474572"
    name "214406"
  ]
  node
  [
    id 214407
    intent "ч"
    content "40"
    target "3"
    Label "214407"
    likes 0
    text "[id176492749|Елена], а почему вы считаете, что все должны лизать попку преступнику? Ну, вот вы лижете, имеете право. А другого мнения существовать не может? Все должны лизать или что?"
    date "20.06.2015 23:42"
    author "103098264"
    name "214407"
  ]
  node
  [
    id 214408
    intent "г"
    content "40"
    target "3"
    Label "214408"
    likes 0
    text "брысь"
    date "20.06.2015 23:43"
    author "176492749"
    name "214408"
  ]
  node
  [
    id 214409
    intent "м"
    content "40"
    target "3"
    Label "214409"
    likes 0
    text "[id176492749|Елена], вот вашему путину и будет скоро БРЫСЬ ??"
    date "20.06.2015 23:43"
    author "103098264"
    name "214409"
  ]
  node
  [
    id 214410
    intent "б"
    content "40"
    target "3"
    Label "214410"
    likes 0
    text "непременно ??"
    date "20.06.2015 23:45"
    author "176492749"
    name "214410"
  ]
  node
  [
    id 214411
    intent ""
    content ""
    target ""
    Label "214411"
    likes 0
    text "http://vk.com/photo103098264_366040141"
    date "20.06.2015 23:46"
    author "103098264"
    name "214411"
  ]
  node
  [
    id 214412
    intent ""
    content ""
    target ""
    Label "214412"
    likes 0
    text "http://vk.com/photo103098264_351937865 http://vk.com/photo103098264_358271160"
    date "20.06.2015 23:50"
    author "103098264"
    name "214412"
  ]
  node
  [
    id 214413
    intent "ч"
    content "40"
    target "4"
    Label "214413"
    likes 0
    text "дорогие путинята, вы хотя бы пытались думать и анализировать происходящее в стране, а не тупо доверять человеку, заведшему страну в тупик. Или вам всё равно?"
    date "20.06.2015 23:58"
    author "103098264"
    name "214413"
  ]
  node
  [
    id 214414
    intent "п"
    content "40"
    target "3"
    Label "214414"
    likes 0
    text "Вы то Надежда уже наверняка на чемоданах сидите, ведь в этой плохой стране с путинятами вам неуютно. Не мучайте себя, вас ждут и в ИГ, и в свободной хохляндии."
    date "21.06.2015 0:10"
    author "206599206"
    name "214414"
  ]
  node
  [
    id 214415
    intent "ч"
    content "40"
    target "3"
    Label "214415"
    likes 0
    text "лол<br>и ты нас пытаешься подтолкнуть к этим самым рассуждениям различными мемасами и скришотами постов, как будто тебе делать больше нечего, кроме как сохранять их себе на жесткий"
    date "21.06.2015 0:15"
    author "187805049"
    name "214415"
  ]
  node
  [
    id 214416
    intent "ч"
    content "40"
    target "3"
    Label "214416"
    likes 0
    text "[id206599206|Kiljaeden], мне всегда интересно узнать: почему вы гоните из страны тех, кто желает ей счастья и процветания? Получается, что вы желаете стране средневековья и упадка. Странно это.."
    date "21.06.2015 0:16"
    author "103098264"
    name "214416"
  ]
  node
  [
    id 214417
    intent "б"
    content "40"
    target "3"
    Label "214417"
    likes 0
    text "[id103098264|Надежда], да не гоню я вас. Просто мы все скопом выбирали себе президента, который стал бы вытаскивать нас из либеральной задницы... и выбрали его. А вы чего хотите?"
    date "21.06.2015 0:21"
    author "206599206"
    name "214417"
  ]
  node
  [
    id 214418
    intent "а"
    content "40"
    target "3"
    Label "214418"
    likes 0
    text "[id206599206|Kiljaeden], ну и как? вытащил он вас из задницы? ??"
    date "21.06.2015 0:21"
    author "103098264"
    name "214418"
  ]
  node
  [
    id 214419
    intent "ж"
    content "40"
    target "3"
    Label "214419"
    likes 0
    text "[id103098264|Надежда], потихонечку вытаскивает. Но как я понимаю вам там нравится, поэтому и советую оформить загран. паспорт и отправиться туда немедля. Если подобные вам покинут Россию, это будет высшее благо для неё."
    date "21.06.2015 0:25"
    author "206599206"
    name "214419"
  ]
  node
  [
    id 214420
    intent "л"
    content "40"
    target "3"
    Label "214420"
    likes 0
    text "[id206599206|Kiljaeden], о да! в стране должны остаться только путинские рабы, согласные с каждым его чихом и пуком ?? А вы в курсе, что по уровню развития мы сейчас между Гватемалой и Перу? Вас это устраивает?"
    date "21.06.2015 0:27"
    author "103098264"
    name "214420"
  ]
  node
  [
    id 214421
    intent "а"
    content "40"
    target "3"
    Label "214421"
    likes 0
    text "Кто это мы? То что у вас такое развитие я конечно сочувствую, но в этом нет ничего удивительно, вы ничем не примечательный хейтер, только и всего...   пустышка."
    date "21.06.2015 0:31"
    author "206599206"
    name "214421"
  ]
  node
  [
    id 214422
    intent "б"
    content "40"
    target "3"
    Label "214422"
    likes 0
    text "[id206599206|Kiljaeden], понятно.. Вы согласны жить в гниющем путинском болоте. Ваше право, конечно. Но почему вы считаете, что в этом болоте согласны жить ВСЕ?"
    date "21.06.2015 0:33"
    author "103098264"
    name "214422"
  ]
  node
  [
    id 214423
    intent "л"
    content "40"
    target "3"
    Label "214423"
    likes 0
    text "[id103098264|Надежда], не нравится пиздуй отсюда,на цепи тебя никто не держит"
    date "21.06.2015 0:35"
    author "280218976"
    name "214423"
  ]
  node
  [
    id 214424
    intent "а"
    content "40"
    target "3"
    Label "214424"
    likes 1
    text "[id103098264|Надежда], а почему вы решили, что вы ВСЕ? Отчаливайте от нашего болота у нас и так вода мутная, а тут ещё и вы."
    date "21.06.2015 0:35"
    author "206599206"
    name "214424"
  ]
  node
  [
    id 214425
    intent ""
    content ""
    target ""
    Label "214425"
    likes 0
    text "[id280218976|Котай], ?? ?? ?? http://vk.com/photo103098264_315478774"
    date "21.06.2015 0:42"
    author "103098264"
    name "214425"
  ]
  node
  [
    id 214426
    intent "а"
    content "40"
    target "3"
    Label "214426"
    likes 0
    text "а вот скажите,  мудрые  путинята, почему вы вдруг решили, что страна принадлежит только вам, путинским ватанам? ??"
    date "21.06.2015 0:44"
    author "103098264"
    name "214426"
  ]
  node
  [
    id 214427
    intent "о"
    content "40"
    target "1"
    Label "214427"
    likes 0
    text "Потому что так было и так будет. For the Emperor! ??"
    date "21.06.2015 0:46"
    author "206599206"
    name "214427"
  ]
  node
  [
    id 214428
    intent "а"
    content "40"
    target "3"
    Label "214428"
    likes 0
    text "[id103098264|Надежда], зачем ему бежать если ему и тут хорошо ??"
    date "21.06.2015 0:47"
    author "280218976"
    name "214428"
  ]
  node
  [
    id 214429
    intent "л"
    content "40"
    target "3"
    Label "214429"
    likes 0
    text "[id206599206|Kiljaeden], хороший аргумент. Спора нет ?? Только страна будет нормальной и развитой вопреки вам, продажным путинятам.)"
    date "21.06.2015 0:47"
    author "103098264"
    name "214429"
  ]
  node
  [
    id 214430
    intent ""
    content ""
    target ""
    Label "214430"
    likes 0
    text "http://vk.com/photo103098264_367219832"
    date "21.06.2015 0:50"
    author "103098264"
    name "214430"
  ]
  node
  [
    id 214431
    intent "и"
    content "40"
    target "3"
    Label "214431"
    likes 0
    text "[id82853210|Сергей], ох и долго придётся вам ждать пока титаник утонет, так уж вышло, что он ледокол, однажды до вас это дойдёт"
    date "21.06.2015 0:51"
    author "22156819"
    name "214431"
  ]
  node
  [
    id 214432
    intent "б"
    content "40"
    target "3"
    Label "214432"
    likes 0
    text "Хотя не факт, подобные мирогниченки будут и через сотни и через тычячи лет"
    date "21.06.2015 0:51"
    author "22156819"
    name "214432"
  ]
  node
  [
    id 214433
    intent ""
    content ""
    target ""
    Label "214433"
    likes 0
    text "http://vk.com/photo103098264_367075825"
    date "21.06.2015 0:52"
    author "103098264"
    name "214433"
  ]
  node
  [
    id 214434
    intent "б"
    content "40"
    target "3"
    Label "214434"
    likes 0
    text "[id155373054|Дмитрий], хорош деспот, которого население поддерживает"
    date "21.06.2015 0:52"
    author "22156819"
    name "214434"
  ]
  node
  [
    id 214435
    intent "а"
    content "40"
    target "3"
    Label "214435"
    likes 0
    text "Вопрос в том зачем это сказана на весь мир? ШОУ одним словом!"
    date "21.06.2015 0:52"
    author "264530092"
    name "214435"
  ]
  node
  [
    id 214436
    intent "ж"
    content "40"
    target "3"
    Label "214436"
    likes 0
    text "[id22156819|Макс], гитлера тоже когда-то поддерживало большинство)"
    date "21.06.2015 0:53"
    author "103098264"
    name "214436"
  ]
  node
  [
    id 214437
    intent "ж"
    content "40"
    target "3"
    Label "214437"
    likes 0
    text "[id103098264|Надежда], перечисленные классы людей гордятся танком оплот"
    date "21.06.2015 0:53"
    author "22156819"
    name "214437"
  ]
  node
  [
    id 214438
    intent ""
    content ""
    target ""
    Label "214438"
    likes 0
    text "http://vk.com/photo103098264_348259273"
    date "21.06.2015 0:55"
    author "103098264"
    name "214438"
  ]
  node
  [
    id 214439
    intent "р"
    content "40"
    target "3"
    Label "214439"
    likes 0
    text "Не выставляй свою глупость на показ. Все уже разбегаются с Титаника.Твои патриотиные посты его не спасут."
    date "21.06.2015 0:56"
    author "82853210"
    name "214439"
  ]
  node
  [
    id 214440
    intent "ж"
    content "40"
    target "3"
    Label "214440"
    likes 0
    text "[id103098264|Надежда], давно заметил, что либерасты в истории знают только две фигуры - Гитлера и Сталина, сравнение со Сталиным сторонников Путина не задевает, а вот с Гитлером - в самый раз, и не важно, что степень их похожести нулевая, главное сравнить, советую тебе русскую пословицу запомнить -  молчи, за умного сойдёшь "
    date "21.06.2015 0:58"
    author "22156819"
    name "214440"
  ]
  node
  [
    id 214441
    intent "л"
    content "40"
    target "3"
    Label "214441"
    likes 0
    text "[id82853210|Сергей], опять сюда бздеть пришел,да че ж тебе делать нехуй революционер ты наш ?? http://vk.com/photo-25106701_369411705"
    date "21.06.2015 0:59"
    author "280218976"
    name "214441"
  ]
  node
  [
    id 214442
    intent "ж"
    content "40"
    target "3"
    Label "214442"
    likes 0
    text "[id82853210|Сергей], чтож, я глупый, а ты умный, допустим. Ты против Путина, замечательно. Ты критикуешь его политику и режим, тогда поедложи модель развития и построения процветающего сильного государства, с развитой экономикой, сильной и стабильной валютой, развитой социальной сферой, медициной, образованием, сильной армией и передовыми технологиями"
    date "21.06.2015 1:00"
    author "22156819"
    name "214442"
  ]
  node
  [
    id 214443
    intent ""
    content ""
    target ""
    Label "214443"
    likes 0
    text "http://vk.com/photo-25106701_369412200"
    date "21.06.2015 1:02"
    author "103098264"
    name "214443"
  ]
  node
  [
    id 214444
    intent "п"
    content "40"
    target "4"
    Label "214444"
    likes 1
    text "[id22156819|Макс], да 100 лет уже известно. Честные выборы и никаких незаменимых. Хоть карликов,хоть плешивых."
    date "21.06.2015 1:03"
    author "82853210"
    name "214444"
  ]
  node
  [
    id 214445
    intent "с"
    content "40"
    target "3"
    Label "214445"
    likes 0
    text "[id103098264|Надежда], границы открыты, не нравится Россия - попытай счастья за рубежом, при одном маленьком условии - не возвращаться сюда ни под каким предлогом"
    date "21.06.2015 1:03"
    author "22156819"
    name "214445"
  ]
  node
  [
    id 214446
    intent "л"
    content "40"
    target "3"
    Label "214446"
    likes 0
    text "[id22156819|Макс], как же вы, путинята, любите всем советовать, и людям, и странам.. А сами в глубокой жопе, советчики ??"
    date "21.06.2015 1:05"
    author "103098264"
    name "214446"
  ]
  node
  [
    id 214447
    intent "а"
    content "40"
    target "3"
    Label "214447"
    likes 0
    text "[id82853210|Сергей], и всё? Так просто?"
    date "21.06.2015 1:05"
    author "22156819"
    name "214447"
  ]
  node
  [
    id 214448
    intent "в"
    content "40"
    target "3"
    Label "214448"
    likes 0
    text "[id22156819|Макс], да. Всё гениальное,-просто ! (с)"
    date "21.06.2015 1:06"
    author "82853210"
    name "214448"
  ]
  node
  [
    id 214449
    intent ""
    content ""
    target ""
    Label "214449"
    likes 0
    text "http://vk.com/photo103098264_363184002"
    date "21.06.2015 1:07"
    author "103098264"
    name "214449"
  ]
  node
  [
    id 214450
    intent "ж"
    content "40"
    target "3"
    Label "214450"
    likes 0
    text "[id22156819|Макс], мы застой один раз уже проходили.Да тогда и правители по умней и по честней были..."
    date "21.06.2015 1:07"
    author "82853210"
    name "214450"
  ]
  node
  [
    id 214451
    intent "е"
    content "40"
    target "1"
    Label "214451"
    likes 0
    text "[id103098264|Надежда], ну, я живу в Москве, учусь в МГУ, езжу на машине, проблем с средствами к существованию не имею, есть икс бокс, смартфон, ноут, если это называется глубокой жопой, то она меня устраивает"
    date "21.06.2015 1:08"
    author "22156819"
    name "214451"
  ]
  node
  [
    id 214452
    intent "н"
    content "40"
    target "3"
    Label "214452"
    likes 0
    text "[id22156819|Макс], понятно, что вам пофиг сколько людей в стране живут за чертой бедности.. Главное - ваш зад пристроен ??"
    date "21.06.2015 1:09"
    author "103098264"
    name "214452"
  ]
  node
  [
    id 214453
    intent "ж"
    content "40"
    target "3"
    Label "214453"
    likes 0
    text "[id82853210|Сергей], ну застой было стабильное время, люди были уверены в завтрашнем дне, неумелая перестройка намного опаснее застоя"
    date "21.06.2015 1:09"
    author "22156819"
    name "214453"
  ]
  node
  [
    id 214454
    intent "ж"
    content "40"
    target "3"
    Label "214454"
    likes 0
    text "[id22156819|Макс], Перестрой ка,это только следствие застоя.Как грязь после дождя."
    date "21.06.2015 1:10"
    author "82853210"
    name "214454"
  ]
  node
  [
    id 214455
    intent "к"
    content "40"
    target "3"
    Label "214455"
    likes 0
    text "[id103098264|Надежда], речь шла о путинятах, к которым я отношусь, а не о людях за чертой бедности, я не отрицаю российских проблем, я хочу их решать, но с позиции любви к родине, а не презрения её. Да, проблемы есть, но нытики - обуза"
    date "21.06.2015 1:12"
    author "22156819"
    name "214455"
  ]
  node
  [
    id 214456
    intent "ж"
    content "40"
    target "3"
    Label "214456"
    likes 0
    text "[id82853210|Сергей], она ыла необходима, но нет по-идиотски, как была проведена. Чего только антиалкогольная кампания стоила"
    date "21.06.2015 1:13"
    author "22156819"
    name "214456"
  ]
  node
  [
    id 214457
    intent "а"
    content "40"
    target "3"
    Label "214457"
    likes 0
    text "[id22156819|Макс], нытики для вас - это те, кто не согласен с ограблением России и ее народа? Понятно..."
    date "21.06.2015 1:14"
    author "103098264"
    name "214457"
  ]
  node
  [
    id 214458
    intent "ш"
    content "40"
    target "3"
    Label "214458"
    likes 0
    text "[id22156819|Макс], жаль нам с тобой не дали. Уж мы бы !!! Это все наугад,как ночью по тайге,нащупывая путь.Главное на сушь,и не стоять в трясине."
    date "21.06.2015 1:16"
    author "82853210"
    name "214458"
  ]
  node
  [
    id 214459
    intent "т"
    content "40"
    target "3"
    Label "214459"
    likes 0
    text "[id103098264|Надежда], нет, это те, кто унижает Россию, называя её рашкой, население ватой, и поддерживая украину - живое оскорбление русского народа, вечно ноющие, что всё плохо, что лучше бы развалиться, уехать, что гордиться нечем, ты не согласен с властями - ради Бога, но оскорблять из-за этого всю страну, самую большую и красивую - это низко и отвратительно. Эти люди для меня гос изменники"
    date "21.06.2015 1:18"
    author "22156819"
    name "214459"
  ]
  node
  [
    id 214460
    intent "ш"
    content "40"
    target "3"
    Label "214460"
    likes 0
    text "[id103098264|Надежда], ложись спать уже, всех денег не заработаешь))))"
    date "21.06.2015 1:19"
    author "60474572"
    name "214460"
  ]
  node
  [
    id 214461
    intent ""
    content ""
    target ""
    Label "214461"
    likes 1
    text "[id22156819|Макс], http://vk.com/photo103098264_354512390"
    date "21.06.2015 1:20"
    author "103098264"
    name "214461"
  ]
  node
  [
    id 214462
    intent "с"
    content "40"
    target "3"
    Label "214462"
    likes 1
    text "[id60474572|Алексей], я вас так раздражаю?) Мне это нравится ?? ?? Психуйте побольше, плиз..)"
    date "21.06.2015 1:20"
    author "103098264"
    name "214462"
  ]
  node
  [
    id 214463
    intent "л"
    content "40"
    target "3"
    Label "214463"
    likes 0
    text "[id22156819|Макс], не вороши её, она с вечера уже воняет, а может и с утра на работе."
    date "21.06.2015 1:22"
    author "60474572"
    name "214463"
  ]
  node
  [
    id 214464
    intent "л"
    content "40"
    target "3"
    Label "214464"
    likes 1
    text "путинята так мило ворчат и негодуют) Мелочи, а приятно)"
    date "21.06.2015 1:22"
    author "103098264"
    name "214464"
  ]
  node
  [
    id 214465
    intent "ж"
    content "40"
    target "3"
    Label "214465"
    likes 0
    text "[id82853210|Сергей], был план постепенно сокращать алкогольную продукцию, но Горбачёв решил, что это медленно,в итоге виноградники массово вырубались, росла безработица, а его реформы в с/х попросту разваливали хозяйственную систему, он всё делал резко и стремительно, может это и сработало бы где-то, но не в такой огромной стране, вот она и стала меньше. А внешний демарш чего стоил? Отказаться от всех полит амбиций, от контроля за половиной планеты, под предлогами гласности и демократии, в америке тоже гдасность и демократия, но она подобрала то, что мы упустили, хотя обещала этого не делать. Если перестройка сотвориоа такое с мировой сверхдержавой СССР, то страшно представить, что стало бы с РФ"
    date "21.06.2015 1:23"
    author "22156819"
    name "214465"
  ]
  node
  [
    id 214466
    intent "г"
    content "40"
    target "3"
    Label "214466"
    likes 1
    text "[id103098264|Надежда], красава успокойся, ложись баиньки, а то опять злой Путин приснится)))"
    date "21.06.2015 1:23"
    author "60474572"
    name "214466"
  ]
  node
  [
    id 214467
    intent "а"
    content "40"
    target "3"
    Label "214467"
    likes 1
    text "[id60474572|Алексей], о! а вы в курсе о том, кто мне снится? ?? ?? ??"
    date "21.06.2015 1:24"
    author "103098264"
    name "214467"
  ]
  node
  [
    id 214468
    intent "т"
    content "40"
    target "3"
    Label "214468"
    likes 0
    text "[id103098264|Надежда], Вот о чём и речь, ты назвала идиотами 90% населения страны, т.е. более 140 миллионов человек"
    date "21.06.2015 1:25"
    author "22156819"
    name "214468"
  ]
  node
  [
    id 214469
    intent ""
    content ""
    target ""
    Label "214469"
    likes 1
    text "[id22156819|Макс], могу повторить) http://vk.com/photo103098264_351021768"
    date "21.06.2015 1:26"
    author "103098264"
    name "214469"
  ]
  node
  [
    id 214470
    intent "ш"
    content "40"
    target "3"
    Label "214470"
    likes 0
    text "[id103098264|Надежда], целый день про него говорить, он наверное уже и мерещится, оглянись вон он из под кровати выглядывает)))"
    date "21.06.2015 1:28"
    author "60474572"
    name "214470"
  ]
  node
  [
    id 214471
    intent "а"
    content "40"
    target "3"
    Label "214471"
    likes 0
    text "[id103098264|Надежда], а теперь вернёмся к моему первому тезесу, что если твою позицию не разделяет абсолютное большинство населения страны, то тебе не место в этой стране?"
    date "21.06.2015 1:28"
    author "22156819"
    name "214471"
  ]
  node
  [
    id 214472
    intent "ц"
    content "40"
    target "3"
    Label "214472"
    likes 1
    text "[id60474572|Алексей], подправьте портрет своего пахана над своим диваном - покосился) Поцелуйте его и ложитесь спать.)"
    date "21.06.2015 1:29"
    author "103098264"
    name "214472"
  ]
  node
  [
    id 0
    intent ""
    content ""
    target ""
    Label "0"
    likes 0
    text ""
    date ""
    author "0"
    name "0"
  ]
  node
  [
    id 214266001
    intent "л"
    content "40"
    target "3"
    Label "214266"
    likes 3
    text "[id155373054|Дмитрий], у тебя есть предложения.........может ты сядешь за ру<br>ль???? не обосрись только писарь комнатный"
    date "20.06.2015 21:11"
    author "154113037"
    name "214266001"
  ]
  node
  [
    id 214267001
    intent "н"
    content "40"
    target "3"
    Label "214267"
    likes 3
    text "Оооо, троллей сколько набежало"
    date "20.06.2015 21:12"
    author "82396598"
    name "214267001"
  ]
  node
  [
    id 214270001
    intent "г"
    content "40"
    target "3"
    Label "214270"
    likes 0
    text "[id154113037|Светлана], такие комментарии только тролли или полные не удачники по жизни оставляют. Так что не обращай внимание на колеку"
    date "20.06.2015 21:14"
    author "82396598"
    name "214270001"
  ]
  node
  [
    id 214286001
    intent "у"
    content "20"
    target "4"
    Label "214286"
    likes 0
    text "Было дофига парней желавших Россию захватить. Чем закончилась их ВЕЛИКАЯ миссия? Пусть курят бамбук(из Вьетнама)."
    date "20.06.2015 21:21"
    author "287169333"
    name "214286001"
  ]
  node
  [
    id 214287001
    intent "г"
    content "30"
    target "3"
    Label "214287"
    likes 0
    text "[id82853210|Сергей], ладно скудоумный, ты исчерпал видимо весь свой арсенал)) <br><br>Удачи!!))"
    date "20.06.2015 21:22"
    author "82396598"
    name "214287001"
  ]
  node
  [
    id 214288001
    intent "т"
    content "30"
    target "4"
    Label "214288"
    likes 0
    text "Вячеслав Рабинович<br>сегодня в 9:01<br>России было плохо дружить с Украиной. Она решила на Украину напасть, после чего дружить с Китаем против Украины и остального мира. Получив частичный отлуп от Украины, Россия получила полномасштабный отлуп от всего мира и находится в процессе получения тотального отлупа от Китая: Китай не хочет дружить с Россией против Украины и всего мира.<br><br>Если вы ещё не поняли, что здесь написано, то я поясню: это такая многоходовочка, при которой Путин всё просрал."
    date "20.06.2015 21:22"
    author "103098264"
    name "214288001"
  ]
  node
  [
    id 214297001
    intent "о"
    content "30"
    target "1"
    Label "214297"
    likes 0
    text "[id82396598|Алексей], мне  мужики  и завод не интересны,я школу не прогуливал.На хлеб и без воров заработаю,а на Родину,когда воры сгинут."
    date "20.06.2015 21:26"
    author "82853210"
    name "214297001"
  ]
  node
  [
    id 214301001
    intent "а"
    content "20"
    target "3"
    Label "214301"
    likes 0
    text "[id202063526|Александр], не надо все беды и проблемы России валить на Америку.) Хорошо придумали: Запад и Америка виноваты в наших проблемах ??"
    date "20.06.2015 21:29"
    author "103098264"
    name "214301001"
  ]
  node
  [
    id 214308001
    intent "и"
    content "20"
    target "3"
    Label "214308"
    likes 0
    text "[id103098264|Надежда], Ирак,Югославия и Ливия это беды и проблемы России??ты где живёшь?это страны для которых Америка беда."
    date "20.06.2015 21:33"
    author "57757243"
    name "214308001"
  ]
  node
  [
    id 214318001
    intent "т"
    content "40"
    target "4"
    Label "214318"
    likes 1
    text "[id202063526|Александр], и если бы не такие как она,мы жили бы ещё лучше в своей стране.но к сожелению есть такие черьви,которые гадят из нутри."
    date "20.06.2015 21:38"
    author "57757243"
    name "214318001"
  ]
  node
  [
    id 214335001
    intent "р"
    content "40"
    target "3"
    Label "214335"
    likes 0
    text "[id103098264|Надежда], Я САМ ИЗ ПРОСТОГО НАРОДА, ТЫ ХОТЬ ПРИВЕДИ ОДИН ПРИМЕР ПУТИНСКОГО БАНДИТИЗМА"
    date "20.06.2015 21:46"
    author "202063526"
    name "214335001"
  ]
  node
  [
    id 214336001
    intent "ч"
    content "40"
    target "4"
    Label "214336"
    likes 0
    text "[id39122843|Сергей], я не оппозиционер, не коммунист и т.д. Я обычный гражданин, которого достал путинизм."
    date "20.06.2015 21:47"
    author "103098264"
    name "214336001"
  ]
  node
  [
    id 214352001
    intent "ф"
    content "40"
    target "3"
    Label "214352"
    likes 0
    text "[id103098264|Надежда], ты от параши защищайся,ВВП не трогай, он наш президент!!!"
    date "20.06.2015 22:01"
    author "272083778"
    name "214352001"
  ]
  node
  [
    id 214354001
    intent "ш"
    content "40"
    target "3"
    Label "214354"
    likes 0
    text "[id202063526|Александр], не волнуйтесь обо мне, милый путинёнок). Просто я не желаю быть послушно-равнодушным пофигистом."
    date "20.06.2015 22:02"
    author "103098264"
    name "214354001"
  ]
  node
  [
    id 214364001
    intent "г"
    content "40"
    target "3"
    Label "214364"
    likes 0
    text "[id202063526|Александр], ) ваше право защищать бандитов во власти. А мое право - презирать их за преступления против страны и народа. Будьте здоровы и пока-пока ??"
    date "20.06.2015 22:11"
    author "103098264"
    name "214364001"
  ]
  node
  [
    id 214375001
    intent "т"
    content "40"
    target "3"
    Label "214375"
    likes 0
    text "всем доброго, хорошего воскресного дня! Не переживайте, что где-то гибнут люди по плану агрессора путина..."
    date "20.06.2015 22:21"
    author "103098264"
    name "214375001"
  ]
  node
  [
    id 214376001
    intent "б"
    content "40"
    target "3"
    Label "214376"
    likes 0
    text "[id103098264|Надежда], и вам не хворать,только такие как вы к сожалению кроме как критиковать не на что больше не способны,а если способны то давайте выкладывайте обоснованную программу действий и если это будет хорошая программа,то я за вас голосую.Но что то мне подсказывает,что ничего я не дождусь.Удачи!!!)))"
    date "20.06.2015 22:28"
    author "1630004"
    name "214376001"
  ]
  node
  [
    id 214378001
    intent "д"
    content "40"
    target "3"
    Label "214378"
    likes 0
    text "[id1630004|Михаил], я рада, что люди,  способные на бОльшее , всё же есть. И это для меня повод для оптимизма.) И вам удачи в ваших делах. ??"
    date "20.06.2015 22:31"
    author "103098264"
    name "214378001"
  ]
  node
  [
    id 214379001
    intent "с"
    content "40"
    target "4"
    Label "214379"
    likes 0
    text "[id103098264|Надежда], да мы защищаем режим Путина, его дворцы и яхты и дай бог чтоб ещё чего нибудь прикупил, потому что заслужил. А вы там все здохните от злости и зависти)))"
    date "20.06.2015 22:36"
    author "60474572"
    name "214379001"
  ]
  node
  [
    id 214387001
    intent "ф"
    content "40"
    target "3"
    Label "214387"
    likes 1
    text "[id60474572|Алексей], как же вы далеки от реалий жизни....всю жизнь работаем а из нищеты не выбраться"
    date "20.06.2015 22:49"
    author "223029373"
    name "214387001"
  ]
  node
  [
    id 214391001
    intent "ж"
    content "40"
    target "3"
    Label "214391"
    likes 0
    text "[id223029373|Светлана], где вы работаете? Меня просто удивляет как можно работать и жить в нищете, для мужика особенно. Все кто работает уже все на машинах хотя это не показатель. Моя жена только год как работает до этого с детьми сидела и на жизнь хватало, да я в разъездах, но зарабатываю, а не ною что всё пропало, варианты всегда есть, и пора уже оставить ностальгию по СССР где работа была всегда и под боком."
    date "20.06.2015 22:59"
    author "60474572"
    name "214391001"
  ]
  node
  [
    id 214391002
    intent "п"
    content "40"
    target "3"
    Label "214391"
    likes 0
    text "[id223029373|Светлана], где вы работаете? Меня просто удивляет как можно работать и жить в нищете, для мужика особенно. Все кто работает уже все на машинах хотя это не показатель. Моя жена только год как работает до этого с детьми сидела и на жизнь хватало, да я в разъездах, но зарабатываю, а не ною что всё пропало, варианты всегда есть, и пора уже оставить ностальгию по СССР где работа была всегда и под боком."
    date "20.06.2015 22:59"
    author "60474572"
    name "214391002"
  ]
  node
  [
    id 214393001
    intent "г"
    content "40"
    target "4"
    Label "214393"
    likes 0
    text "[id103098264|Надежда], работайте не нойте зарабатывайте. Как же вы задолбали лентяи и всёпропальщики."
    date "20.06.2015 23:09"
    author "60474572"
    name "214393001"
  ]
  node
  [
    id 214399001
    intent "п"
    content "30"
    target "3"
    Label "214399"
    likes 0
    text "[id103098264|Надежда], да Путин то тут при чём? Задницу что ли придёт вам подотрёт, работу вам высокооплачиваемую найдёт, сами то шевелитесь маленько, критиковать любой дурак может, а вы даже своё благосостояние поправить не можете, наверно и ремонт дома не сделан, а тут хотите чтоб за один момент страна стала богатой и процветающей после того как либералы её практически распродали и развалили. Дома у себя порядок наведите, а потом свои предложения толкайте как сделать страну богатой а людей счастлими. Критика конечно полезна но не от человека который свою жизнь наладить не может, а критикует за всю страну."
    date "20.06.2015 23:33"
    author "60474572"
    name "214399001"
  ]
  node
  [
    id 214402001
    intent "щ"
    content "40"
    target "3"
    Label "214402"
    likes 0
    text "Уважаемые, не спорьте с Надеждой-просто посмотрите на ее страницу и сразу все поймете."
    date "20.06.2015 23:37"
    author "176492749"
    name "214402001"
  ]
  node
  [
    id 214406001
    intent "н"
    content "40"
    target "3"
    Label "214406"
    likes 0
    text "[id103098264|Надежда], или запросы свои умерьте и будет вам счастье, да и я вам наверное сейчас подзаработать помог)))"
    date "20.06.2015 23:41"
    author "60474572"
    name "214406001"
  ]
  node
  [
    id 214413001
    intent "т"
    content "40"
    target "3"
    Label "214413"
    likes 0
    text "дорогие путинята, вы хотя бы пытались думать и анализировать происходящее в стране, а не тупо доверять человеку, заведшему страну в тупик. Или вам всё равно?"
    date "20.06.2015 23:58"
    author "103098264"
    name "214413001"
  ]
  node
  [
    id 214417001
    intent "ж"
    content "40"
    target "4"
    Label "214417"
    likes 0
    text "[id103098264|Надежда], да не гоню я вас. Просто мы все скопом выбирали себе президента, который стал бы вытаскивать нас из либеральной задницы... и выбрали его. А вы чего хотите?"
    date "21.06.2015 0:21"
    author "206599206"
    name "214417001"
  ]
  node
  [
    id 214417002
    intent "а"
    content "40"
    target "3"
    Label "214417"
    likes 0
    text "[id103098264|Надежда], да не гоню я вас. Просто мы все скопом выбирали себе президента, который стал бы вытаскивать нас из либеральной задницы... и выбрали его. А вы чего хотите?"
    date "21.06.2015 0:21"
    author "206599206"
    name "214417002"
  ]
  node
  [
    id 214419001
    intent "с"
    content "40"
    target "3"
    Label "214419"
    likes 0
    text "[id103098264|Надежда], потихонечку вытаскивает. Но как я понимаю вам там нравится, поэтому и советую оформить загран. паспорт и отправиться туда немедля. Если подобные вам покинут Россию, это будет высшее благо для неё."
    date "21.06.2015 0:25"
    author "206599206"
    name "214419001"
  ]
  node
  [
    id 214420001
    intent "ч"
    content "40"
    target "4"
    Label "214420"
    likes 0
    text "[id206599206|Kiljaeden], о да! в стране должны остаться только путинские рабы, согласные с каждым его чихом и пуком ?? А вы в курсе, что по уровню развития мы сейчас между Гватемалой и Перу? Вас это устраивает?"
    date "21.06.2015 0:27"
    author "103098264"
    name "214420001"
  ]
  node
  [
    id 214421001
    intent "л"
    content "40"
    target "3"
    Label "214421"
    likes 0
    text "Кто это мы? То что у вас такое развитие я конечно сочувствую, но в этом нет ничего удивительно, вы ничем не примечательный хейтер, только и всего...   пустышка."
    date "21.06.2015 0:31"
    author "206599206"
    name "214421001"
  ]
  node
  [
    id 214422001
    intent "ж"
    content "40"
    target "3"
    Label "214422"
    likes 0
    text "[id206599206|Kiljaeden], понятно.. Вы согласны жить в гниющем путинском болоте. Ваше право, конечно. Но почему вы считаете, что в этом болоте согласны жить ВСЕ?"
    date "21.06.2015 0:33"
    author "103098264"
    name "214422001"
  ]
  node
  [
    id 214422002
    intent "а"
    content "40"
    target "3"
    Label "214422"
    likes 0
    text "[id206599206|Kiljaeden], понятно.. Вы согласны жить в гниющем путинском болоте. Ваше право, конечно. Но почему вы считаете, что в этом болоте согласны жить ВСЕ?"
    date "21.06.2015 0:33"
    author "103098264"
    name "214422002"
  ]
  node
  [
    id 214423001
    intent "г"
    content "40"
    target "3"
    Label "214423"
    likes 0
    text "[id103098264|Надежда], не нравится пиздуй отсюда,на цепи тебя никто не держит"
    date "21.06.2015 0:35"
    author "280218976"
    name "214423001"
  ]
  node
  [
    id 214424001
    intent "г"
    content "40"
    target "3"
    Label "214424"
    likes 1
    text "[id103098264|Надежда], а почему вы решили, что вы ВСЕ? Отчаливайте от нашего болота у нас и так вода мутная, а тут ещё и вы."
    date "21.06.2015 0:35"
    author "206599206"
    name "214424001"
  ]
  node
  [
    id 214429001
    intent "о"
    content "40"
    target "4"
    Label "214429"
    likes 0
    text "[id206599206|Kiljaeden], хороший аргумент. Спора нет ?? Только страна будет нормальной и развитой вопреки вам, продажным путинятам.)"
    date "21.06.2015 0:47"
    author "103098264"
    name "214429001"
  ]
  node
  [
    id 214431001
    intent "ш"
    content "40"
    target "3"
    Label "214431"
    likes 0
    text "[id82853210|Сергей], ох и долго придётся вам ждать пока титаник утонет, так уж вышло, что он ледокол, однажды до вас это дойдёт"
    date "21.06.2015 0:51"
    author "22156819"
    name "214431001"
  ]
  node
  [
    id 214432001
    intent "и"
    content "40"
    target "4"
    Label "214432"
    likes 0
    text "Хотя не факт, подобные мирогниченки будут и через сотни и через тычячи лет"
    date "21.06.2015 0:51"
    author "22156819"
    name "214432001"
  ]
  node
  [
    id 214439001
    intent "и"
    content "40"
    target "3"
    Label "214439"
    likes 0
    text "Не выставляй свою глупость на показ. Все уже разбегаются с Титаника.Твои патриотиные посты его не спасут."
    date "21.06.2015 0:56"
    author "82853210"
    name "214439001"
  ]
  node
  [
    id 214440001
    intent "р"
    content "40"
    target "3"
    Label "214440"
    likes 0
    text "[id103098264|Надежда], давно заметил, что либерасты в истории знают только две фигуры - Гитлера и Сталина, сравнение со Сталиным сторонников Путина не задевает, а вот с Гитлером - в самый раз, и не важно, что степень их похожести нулевая, главное сравнить, советую тебе русскую пословицу запомнить -  молчи, за умного сойдёшь "
    date "21.06.2015 0:58"
    author "22156819"
    name "214440001"
  ]
  node
  [
    id 214442001
    intent "р"
    content "40"
    target "3"
    Label "214442"
    likes 0
    text "[id82853210|Сергей], чтож, я глупый, а ты умный, допустим. Ты против Путина, замечательно. Ты критикуешь его политику и режим, тогда поедложи модель развития и построения процветающего сильного государства, с развитой экономикой, сильной и стабильной валютой, развитой социальной сферой, медициной, образованием, сильной армией и передовыми технологиями"
    date "21.06.2015 1:00"
    author "22156819"
    name "214442001"
  ]
  node
  [
    id 214446001
    intent "ж"
    content "40"
    target "3"
    Label "214446"
    likes 0
    text "[id22156819|Макс], как же вы, путинята, любите всем советовать, и людям, и странам.. А сами в глубокой жопе, советчики ??"
    date "21.06.2015 1:05"
    author "103098264"
    name "214446001"
  ]
  node
  [
    id 214448001
    intent "п"
    content "40"
    target "3"
    Label "214448"
    likes 0
    text "[id22156819|Макс], да. Всё гениальное,-просто ! (с)"
    date "21.06.2015 1:06"
    author "82853210"
    name "214448001"
  ]
  node
  [
    id 214452001
    intent "а"
    content "40"
    target "3"
    Label "214452"
    likes 0
    text "[id22156819|Макс], понятно, что вам пофиг сколько людей в стране живут за чертой бедности.. Главное - ваш зад пристроен ??"
    date "21.06.2015 1:09"
    author "103098264"
    name "214452001"
  ]
  node
  [
    id 214455001
    intent "е"
    content "40"
    target "1"
    Label "214455"
    likes 0
    text "[id103098264|Надежда], речь шла о путинятах, к которым я отношусь, а не о людях за чертой бедности, я не отрицаю российских проблем, я хочу их решать, но с позиции любви к родине, а не презрения её. Да, проблемы есть, но нытики - обуза"
    date "21.06.2015 1:12"
    author "22156819"
    name "214455001"
  ]
  node
  [
    id 214457001
    intent "б"
    content "40"
    target "3"
    Label "214457"
    likes 0
    text "[id22156819|Макс], нытики для вас - это те, кто не согласен с ограблением России и ее народа? Понятно..."
    date "21.06.2015 1:14"
    author "103098264"
    name "214457001"
  ]
  node
  [
    id 214459001
    intent "т"
    content "40"
    target "4"
    Label "214459"
    likes 0
    text "[id103098264|Надежда], нет, это те, кто унижает Россию, называя её рашкой, население ватой, и поддерживая украину - живое оскорбление русского народа, вечно ноющие, что всё плохо, что лучше бы развалиться, уехать, что гордиться нечем, ты не согласен с властями - ради Бога, но оскорблять из-за этого всю страну, самую большую и красивую - это низко и отвратительно. Эти люди для меня гос изменники"
    date "21.06.2015 1:18"
    author "22156819"
    name "214459001"
  ]
  node
  [
    id 214466001
    intent "ц"
    content "40"
    target "3"
    Label "214466"
    likes 1
    text "[id103098264|Надежда], красава успокойся, ложись баиньки, а то опять злой Путин приснится)))"
    date "21.06.2015 1:23"
    author "60474572"
    name "214466001"
  ]
  edge
  [
    source 214259
    target 214260
  ]
  edge
  [
    source 214259
    target 214261
  ]
  edge
  [
    source 214259
    target 214262
  ]
  edge
  [
    source 214259
    target 214263
  ]
  edge
  [
    source 214260
    target 214264
  ]
  edge
  [
    source 214259
    target 214265
  ]
  edge
  [
    source 214260
    target 214266
  ]
  edge
  [
    source 214259
    target 214267
  ]
  edge
  [
    source 214267
    target 214269
  ]
  edge
  [
    source 214267001
    target 214269
  ]
  edge
  [
    source 214266
    target 214270
  ]
  edge
  [
    source 214266001
    target 214270
  ]
  edge
  [
    source 214270
    target 214271
  ]
  edge
  [
    source 214270001
    target 214271
  ]
  edge
  [
    source 214260
    target 214272
  ]
  edge
  [
    source 214259
    target 214273
  ]
  edge
  [
    source 214259
    target 214274
  ]
  edge
  [
    source 214269
    target 214275
  ]
  edge
  [
    source 214259
    target 214276
  ]
  edge
  [
    source 214270
    target 214277
  ]
  edge
  [
    source 214270001
    target 214277
  ]
  edge
  [
    source 214277
    target 214279
  ]
  edge
  [
    source 214259
    target 214280
  ]
  edge
  [
    source 214276
    target 214281
  ]
  edge
  [
    source 214270
    target 214282
  ]
  edge
  [
    source 214270001
    target 214282
  ]
  edge
  [
    source 214259
    target 214283
  ]
  edge
  [
    source 214260
    target 214284
  ]
  edge
  [
    source 214280
    target 214285
  ]
  edge
  [
    source 214259
    target 214286
  ]
  edge
  [
    source 214282
    target 214287
  ]
  edge
  [
    source 214259
    target 214288
  ]
  edge
  [
    source 214287
    target 214289
  ]
  edge
  [
    source 214287001
    target 214289
  ]
  edge
  [
    source 214259
    target 214290
  ]
  edge
  [
    source 214288
    target 214291
  ]
  edge
  [
    source 214288001
    target 214291
  ]
  edge
  [
    source 214259
    target 214292
  ]
  edge
  [
    source 214289
    target 214293
  ]
  edge
  [
    source 214259
    target 214295
  ]
  edge
  [
    source 214259
    target 214296
  ]
  edge
  [
    source 214287
    target 214297
  ]
  edge
  [
    source 214287001
    target 214297
  ]
  edge
  [
    source 214295
    target 214298
  ]
  edge
  [
    source 214288
    target 214299
  ]
  edge
  [
    source 214288001
    target 214299
  ]
  edge
  [
    source 214298
    target 214300
  ]
  edge
  [
    source 214300
    target 214301
  ]
  edge
  [
    source 214300
    target 214302
  ]
  edge
  [
    source 214301
    target 214303
  ]
  edge
  [
    source 214301001
    target 214303
  ]
  edge
  [
    source 214259
    target 214306
  ]
  edge
  [
    source 214301
    target 214307
  ]
  edge
  [
    source 214301001
    target 214307
  ]
  edge
  [
    source 214301
    target 214308
  ]
  edge
  [
    source 214301001
    target 214308
  ]
  edge
  [
    source 214260
    target 214309
  ]
  edge
  [
    source 214307
    target 214310
  ]
  edge
  [
    source 214301
    target 214311
  ]
  edge
  [
    source 214301001
    target 214311
  ]
  edge
  [
    source 214263
    target 214312
  ]
  edge
  [
    source 214311
    target 214313
  ]
  edge
  [
    source 214312
    target 214314
  ]
  edge
  [
    source 214301
    target 214315
  ]
  edge
  [
    source 214301001
    target 214315
  ]
  edge
  [
    source 214314
    target 214316
  ]
  edge
  [
    source 214301
    target 214317
  ]
  edge
  [
    source 214301001
    target 214317
  ]
  edge
  [
    source 214317
    target 214318
  ]
  edge
  [
    source 214259
    target 214319
  ]
  edge
  [
    source 214318
    target 214320
  ]
  edge
  [
    source 214318001
    target 214320
  ]
  edge
  [
    source 214301
    target 214321
  ]
  edge
  [
    source 214301001
    target 214321
  ]
  edge
  [
    source 214259
    target 214322
  ]
  edge
  [
    source 214316
    target 214323
  ]
  edge
  [
    source 214259
    target 214324
  ]
  edge
  [
    source 214323
    target 214325
  ]
  edge
  [
    source 214301
    target 214326
  ]
  edge
  [
    source 214301001
    target 214326
  ]
  edge
  [
    source 214326
    target 214327
  ]
  edge
  [
    source 214325
    target 214328
  ]
  edge
  [
    source 214259
    target 214329
  ]
  edge
  [
    source 214318
    target 214330
  ]
  edge
  [
    source 214318001
    target 214330
  ]
  edge
  [
    source 214328
    target 214331
  ]
  edge
  [
    source 214330
    target 214332
  ]
  edge
  [
    source 214301
    target 214333
  ]
  edge
  [
    source 214301001
    target 214333
  ]
  edge
  [
    source 214330
    target 214334
  ]
  edge
  [
    source 214301
    target 214335
  ]
  edge
  [
    source 214301001
    target 214335
  ]
  edge
  [
    source 214333
    target 214336
  ]
  edge
  [
    source 214318
    target 214337
  ]
  edge
  [
    source 214318001
    target 214337
  ]
  edge
  [
    source 214336
    target 214338
  ]
  edge
  [
    source 214336001
    target 214338
  ]
  edge
  [
    source 214259
    target 214339
  ]
  edge
  [
    source 214338
    target 214340
  ]
  edge
  [
    source 214259
    target 214341
  ]
  edge
  [
    source 214259
    target 214342
  ]
  edge
  [
    source 214335
    target 214343
  ]
  edge
  [
    source 214335001
    target 214343
  ]
  edge
  [
    source 214259
    target 214344
  ]
  edge
  [
    source 214259
    target 214345
  ]
  edge
  [
    source 214336
    target 214346
  ]
  edge
  [
    source 214336001
    target 214346
  ]
  edge
  [
    source 214259
    target 214347
  ]
  edge
  [
    source 214336
    target 214348
  ]
  edge
  [
    source 214336001
    target 214348
  ]
  edge
  [
    source 214336
    target 214349
  ]
  edge
  [
    source 214336001
    target 214349
  ]
  edge
  [
    source 214335
    target 214350
  ]
  edge
  [
    source 214335001
    target 214350
  ]
  edge
  [
    source 214336
    target 214351
  ]
  edge
  [
    source 214336001
    target 214351
  ]
  edge
  [
    source 214336
    target 214352
  ]
  edge
  [
    source 214336001
    target 214352
  ]
  edge
  [
    source 214335
    target 214354
  ]
  edge
  [
    source 214335001
    target 214354
  ]
  edge
  [
    source 214354
    target 214357
  ]
  edge
  [
    source 214354001
    target 214357
  ]
  edge
  [
    source 214354
    target 214358
  ]
  edge
  [
    source 214354001
    target 214358
  ]
  edge
  [
    source 214335
    target 214359
  ]
  edge
  [
    source 214335001
    target 214359
  ]
  edge
  [
    source 214354
    target 214360
  ]
  edge
  [
    source 214354001
    target 214360
  ]
  edge
  [
    source 214335
    target 214361
  ]
  edge
  [
    source 214335001
    target 214361
  ]
  edge
  [
    source 214354
    target 214362
  ]
  edge
  [
    source 214354001
    target 214362
  ]
  edge
  [
    source 214335
    target 214364
  ]
  edge
  [
    source 214335001
    target 214364
  ]
  edge
  [
    source 214364
    target 214365
  ]
  edge
  [
    source 214364001
    target 214365
  ]
  edge
  [
    source 214335
    target 214367
  ]
  edge
  [
    source 214335001
    target 214367
  ]
  edge
  [
    source 214364
    target 214368
  ]
  edge
  [
    source 214364001
    target 214368
  ]
  edge
  [
    source 214335
    target 214369
  ]
  edge
  [
    source 214335001
    target 214369
  ]
  edge
  [
    source 214259
    target 214371
  ]
  edge
  [
    source 214364
    target 214372
  ]
  edge
  [
    source 214364001
    target 214372
  ]
  edge
  [
    source 214259
    target 214373
  ]
  edge
  [
    source 214259
    target 214374
  ]
  edge
  [
    source 214259
    target 214375
  ]
  edge
  [
    source 214375
    target 214376
  ]
  edge
  [
    source 214375001
    target 214376
  ]
  edge
  [
    source 214376
    target 214378
  ]
  edge
  [
    source 214376001
    target 214378
  ]
  edge
  [
    source 214378
    target 214379
  ]
  edge
  [
    source 214378001
    target 214379
  ]
  edge
  [
    source 214379
    target 214380
  ]
  edge
  [
    source 214379001
    target 214380
  ]
  edge
  [
    source 214378
    target 214381
  ]
  edge
  [
    source 214378001
    target 214381
  ]
  edge
  [
    source 214379
    target 214382
  ]
  edge
  [
    source 214379001
    target 214382
  ]
  edge
  [
    source 214378
    target 214383
  ]
  edge
  [
    source 214378001
    target 214383
  ]
  edge
  [
    source 214379
    target 214384
  ]
  edge
  [
    source 214379001
    target 214384
  ]
  edge
  [
    source 214378
    target 214385
  ]
  edge
  [
    source 214378001
    target 214385
  ]
  edge
  [
    source 214379
    target 214387
  ]
  edge
  [
    source 214379001
    target 214387
  ]
  edge
  [
    source 214259
    target 214388
  ]
  edge
  [
    source 214387
    target 214389
  ]
  edge
  [
    source 214387001
    target 214389
  ]
  edge
  [
    source 214259
    target 214390
  ]
  edge
  [
    source 214387
    target 214391
  ]
  edge
  [
    source 214387001
    target 214391
  ]
  edge
  [
    source 214259
    target 214392
  ]
  edge
  [
    source 214378
    target 214393
  ]
  edge
  [
    source 214378001
    target 214393
  ]
  edge
  [
    source 214259
    target 214394
  ]
  edge
  [
    source 214393
    target 214395
  ]
  edge
  [
    source 214393001
    target 214395
  ]
  edge
  [
    source 214394
    target 214396
  ]
  edge
  [
    source 214378
    target 214397
  ]
  edge
  [
    source 214378001
    target 214397
  ]
  edge
  [
    source 214397
    target 214398
  ]
  edge
  [
    source 214378
    target 214399
  ]
  edge
  [
    source 214378001
    target 214399
  ]
  edge
  [
    source 214399
    target 214400
  ]
  edge
  [
    source 214399001
    target 214400
  ]
  edge
  [
    source 214259
    target 214401
  ]
  edge
  [
    source 214259
    target 214402
  ]
  edge
  [
    source 214259
    target 214403
  ]
  edge
  [
    source 214402
    target 214404
  ]
  edge
  [
    source 214402001
    target 214404
  ]
  edge
  [
    source 214259
    target 214405
  ]
  edge
  [
    source 214378
    target 214406
  ]
  edge
  [
    source 214378001
    target 214406
  ]
  edge
  [
    source 214402
    target 214407
  ]
  edge
  [
    source 214402001
    target 214407
  ]
  edge
  [
    source 214259
    target 214408
  ]
  edge
  [
    source 214402
    target 214409
  ]
  edge
  [
    source 214402001
    target 214409
  ]
  edge
  [
    source 214259
    target 214410
  ]
  edge
  [
    source 214259
    target 214411
  ]
  edge
  [
    source 214259
    target 214412
  ]
  edge
  [
    source 214259
    target 214413
  ]
  edge
  [
    source 214259
    target 214414
  ]
  edge
  [
    source 214259
    target 214415
  ]
  edge
  [
    source 214414
    target 214416
  ]
  edge
  [
    source 214413
    target 214417
  ]
  edge
  [
    source 214413001
    target 214417
  ]
  edge
  [
    source 214417
    target 214418
  ]
  edge
  [
    source 214417001
    target 214418
  ]
  edge
  [
    source 214417002
    target 214418
  ]
  edge
  [
    source 214413
    target 214419
  ]
  edge
  [
    source 214413001
    target 214419
  ]
  edge
  [
    source 214419
    target 214420
  ]
  edge
  [
    source 214419001
    target 214420
  ]
  edge
  [
    source 214259
    target 214421
  ]
  edge
  [
    source 214421
    target 214422
  ]
  edge
  [
    source 214421001
    target 214422
  ]
  edge
  [
    source 214422
    target 214423
  ]
  edge
  [
    source 214422001
    target 214423
  ]
  edge
  [
    source 214422002
    target 214423
  ]
  edge
  [
    source 214422
    target 214424
  ]
  edge
  [
    source 214422001
    target 214424
  ]
  edge
  [
    source 214422002
    target 214424
  ]
  edge
  [
    source 214423
    target 214425
  ]
  edge
  [
    source 214423001
    target 214425
  ]
  edge
  [
    source 214259
    target 214426
  ]
  edge
  [
    source 214259
    target 214427
  ]
  edge
  [
    source 214422
    target 214428
  ]
  edge
  [
    source 214422001
    target 214428
  ]
  edge
  [
    source 214422002
    target 214428
  ]
  edge
  [
    source 214424
    target 214429
  ]
  edge
  [
    source 214424001
    target 214429
  ]
  edge
  [
    source 214259
    target 214430
  ]
  edge
  [
    source 214297
    target 214431
  ]
  edge
  [
    source 214297001
    target 214431
  ]
  edge
  [
    source 214259
    target 214432
  ]
  edge
  [
    source 214259
    target 214433
  ]
  edge
  [
    source 214260
    target 214434
  ]
  edge
  [
    source 214259
    target 214435
  ]
  edge
  [
    source 214432
    target 214436
  ]
  edge
  [
    source 214432001
    target 214436
  ]
  edge
  [
    source 214429
    target 214437
  ]
  edge
  [
    source 214429001
    target 214437
  ]
  edge
  [
    source 214259
    target 214438
  ]
  edge
  [
    source 214259
    target 214439
  ]
  edge
  [
    source 214429
    target 214440
  ]
  edge
  [
    source 214429001
    target 214440
  ]
  edge
  [
    source 214439
    target 214441
  ]
  edge
  [
    source 214439001
    target 214441
  ]
  edge
  [
    source 214439
    target 214442
  ]
  edge
  [
    source 214439001
    target 214442
  ]
  edge
  [
    source 214259
    target 214443
  ]
  edge
  [
    source 214442
    target 214444
  ]
  edge
  [
    source 214442001
    target 214444
  ]
  edge
  [
    source 214429
    target 214445
  ]
  edge
  [
    source 214429001
    target 214445
  ]
  edge
  [
    source 214442
    target 214446
  ]
  edge
  [
    source 214442001
    target 214446
  ]
  edge
  [
    source 214439
    target 214447
  ]
  edge
  [
    source 214439001
    target 214447
  ]
  edge
  [
    source 214442
    target 214448
  ]
  edge
  [
    source 214442001
    target 214448
  ]
  edge
  [
    source 214259
    target 214449
  ]
  edge
  [
    source 214442
    target 214450
  ]
  edge
  [
    source 214442001
    target 214450
  ]
  edge
  [
    source 214446
    target 214451
  ]
  edge
  [
    source 214446001
    target 214451
  ]
  edge
  [
    source 214442
    target 214452
  ]
  edge
  [
    source 214442001
    target 214452
  ]
  edge
  [
    source 214448
    target 214453
  ]
  edge
  [
    source 214448001
    target 214453
  ]
  edge
  [
    source 214442
    target 214454
  ]
  edge
  [
    source 214442001
    target 214454
  ]
  edge
  [
    source 214452
    target 214455
  ]
  edge
  [
    source 214452001
    target 214455
  ]
  edge
  [
    source 214448
    target 214456
  ]
  edge
  [
    source 214448001
    target 214456
  ]
  edge
  [
    source 214455
    target 214457
  ]
  edge
  [
    source 214455001
    target 214457
  ]
  edge
  [
    source 214455
    target 214458
  ]
  edge
  [
    source 214455001
    target 214458
  ]
  edge
  [
    source 214457
    target 214459
  ]
  edge
  [
    source 214457001
    target 214459
  ]
  edge
  [
    source 214457
    target 214460
  ]
  edge
  [
    source 214457001
    target 214460
  ]
  edge
  [
    source 214459
    target 214461
  ]
  edge
  [
    source 214459001
    target 214461
  ]
  edge
  [
    source 214406
    target 214462
  ]
  edge
  [
    source 214406001
    target 214462
  ]
  edge
  [
    source 214459
    target 214463
  ]
  edge
  [
    source 214459001
    target 214463
  ]
  edge
  [
    source 214259
    target 214464
  ]
  edge
  [
    source 214448
    target 214465
  ]
  edge
  [
    source 214448001
    target 214465
  ]
  edge
  [
    source 214457
    target 214466
  ]
  edge
  [
    source 214457001
    target 214466
  ]
  edge
  [
    source 214466
    target 214467
  ]
  edge
  [
    source 214466001
    target 214467
  ]
  edge
  [
    source 214457
    target 214468
  ]
  edge
  [
    source 214457001
    target 214468
  ]
  edge
  [
    source 214459
    target 214469
  ]
  edge
  [
    source 214459001
    target 214469
  ]
  edge
  [
    source 214457
    target 214470
  ]
  edge
  [
    source 214457001
    target 214470
  ]
  edge
  [
    source 214457
    target 214471
  ]
  edge
  [
    source 214457001
    target 214471
  ]
  edge
  [
    source 214466
    target 214472
  ]
  edge
  [
    source 214466001
    target 214472
  ]
  edge
  [
    source 214260
    target 214266001
  ]
  edge
  [
    source 214259
    target 214267001
  ]
  edge
  [
    source 214266
    target 214270001
  ]
  edge
  [
    source 214266001
    target 214270001
  ]
  edge
  [
    source 214259
    target 214286001
  ]
  edge
  [
    source 214282
    target 214287001
  ]
  edge
  [
    source 214259
    target 214288001
  ]
  edge
  [
    source 214287
    target 214297001
  ]
  edge
  [
    source 214287001
    target 214297001
  ]
  edge
  [
    source 214300
    target 214301001
  ]
  edge
  [
    source 214301
    target 214308001
  ]
  edge
  [
    source 214301001
    target 214308001
  ]
  edge
  [
    source 214317
    target 214318001
  ]
  edge
  [
    source 214301
    target 214335001
  ]
  edge
  [
    source 214301001
    target 214335001
  ]
  edge
  [
    source 214333
    target 214336001
  ]
  edge
  [
    source 214336
    target 214352001
  ]
  edge
  [
    source 214336001
    target 214352001
  ]
  edge
  [
    source 214335
    target 214354001
  ]
  edge
  [
    source 214335001
    target 214354001
  ]
  edge
  [
    source 214335
    target 214364001
  ]
  edge
  [
    source 214335001
    target 214364001
  ]
  edge
  [
    source 214259
    target 214375001
  ]
  edge
  [
    source 214375
    target 214376001
  ]
  edge
  [
    source 214375001
    target 214376001
  ]
  edge
  [
    source 214376
    target 214378001
  ]
  edge
  [
    source 214376001
    target 214378001
  ]
  edge
  [
    source 214378
    target 214379001
  ]
  edge
  [
    source 214378001
    target 214379001
  ]
  edge
  [
    source 214379
    target 214387001
  ]
  edge
  [
    source 214379001
    target 214387001
  ]
  edge
  [
    source 214387
    target 214391001
  ]
  edge
  [
    source 214387001
    target 214391001
  ]
  edge
  [
    source 214387
    target 214391002
  ]
  edge
  [
    source 214387001
    target 214391002
  ]
  edge
  [
    source 214378
    target 214393001
  ]
  edge
  [
    source 214378001
    target 214393001
  ]
  edge
  [
    source 214378
    target 214399001
  ]
  edge
  [
    source 214378001
    target 214399001
  ]
  edge
  [
    source 214259
    target 214402001
  ]
  edge
  [
    source 214378
    target 214406001
  ]
  edge
  [
    source 214378001
    target 214406001
  ]
  edge
  [
    source 214259
    target 214413001
  ]
  edge
  [
    source 214413
    target 214417001
  ]
  edge
  [
    source 214413001
    target 214417001
  ]
  edge
  [
    source 214413
    target 214417002
  ]
  edge
  [
    source 214413001
    target 214417002
  ]
  edge
  [
    source 214413
    target 214419001
  ]
  edge
  [
    source 214413001
    target 214419001
  ]
  edge
  [
    source 214419
    target 214420001
  ]
  edge
  [
    source 214419001
    target 214420001
  ]
  edge
  [
    source 214259
    target 214421001
  ]
  edge
  [
    source 214421
    target 214422001
  ]
  edge
  [
    source 214421001
    target 214422001
  ]
  edge
  [
    source 214421
    target 214422002
  ]
  edge
  [
    source 214421001
    target 214422002
  ]
  edge
  [
    source 214422
    target 214423001
  ]
  edge
  [
    source 214422001
    target 214423001
  ]
  edge
  [
    source 214422002
    target 214423001
  ]
  edge
  [
    source 214422
    target 214424001
  ]
  edge
  [
    source 214422001
    target 214424001
  ]
  edge
  [
    source 214422002
    target 214424001
  ]
  edge
  [
    source 214424
    target 214429001
  ]
  edge
  [
    source 214424001
    target 214429001
  ]
  edge
  [
    source 214297
    target 214431001
  ]
  edge
  [
    source 214297001
    target 214431001
  ]
  edge
  [
    source 214259
    target 214432001
  ]
  edge
  [
    source 214259
    target 214439001
  ]
  edge
  [
    source 214429
    target 214440001
  ]
  edge
  [
    source 214429001
    target 214440001
  ]
  edge
  [
    source 214439
    target 214442001
  ]
  edge
  [
    source 214439001
    target 214442001
  ]
  edge
  [
    source 214442
    target 214446001
  ]
  edge
  [
    source 214442001
    target 214446001
  ]
  edge
  [
    source 214442
    target 214448001
  ]
  edge
  [
    source 214442001
    target 214448001
  ]
  edge
  [
    source 214442
    target 214452001
  ]
  edge
  [
    source 214442001
    target 214452001
  ]
  edge
  [
    source 214452
    target 214455001
  ]
  edge
  [
    source 214452001
    target 214455001
  ]
  edge
  [
    source 214455
    target 214457001
  ]
  edge
  [
    source 214455001
    target 214457001
  ]
  edge
  [
    source 214457
    target 214459001
  ]
  edge
  [
    source 214457001
    target 214459001
  ]
  edge
  [
    source 214457
    target 214466001
  ]
  edge
  [
    source 214457001
    target 214466001
  ]
]
