Creator "igraph version 0.7 Sat Mar 11 02:29:26 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 202484
    intent ""
    content ""
    target ""
    Label "202484"
    likes 0
    text ""
    date ""
    author ""
    name "202484"
  ]
  node
  [
    id 202490
    intent "п"
    content "10"
    target "2"
    Label "202490"
    likes 18
    text "&gt : в гражданской войне на Украине<br><br>Т.е. всё таки признают, что там не АТО нихера."
    date "27.05.2015 10:37"
    author "2679109"
    name "202490"
  ]
  node
  [
    id 202499
    intent "а"
    content "20"
    target "2"
    Label "202499"
    likes 0
    text "Кто это вообще пишет?хорошо рассуждать о том что  там  находясь в офисе под кондиционером за 4000 км"
    date "27.05.2015 10:40"
    author "290161955"
    name "202499"
  ]
  node
  [
    id 202504
    intent "а"
    content "20"
    target "3"
    Label "202504"
    likes 0
    text "[id2679109|Алексей], кто признаёт?"
    date "27.05.2015 10:42"
    author "612172"
    name "202504"
  ]
  node
  [
    id 202505
    intent "ж"
    content "30"
    target "4"
    Label "202505"
    likes 1
    text "Тока что по Евроньюс был сюжет о жизни НЕзависимого Донецка и о том как он интегрируется через рубли в Российское пространство! Я в шоке!!))"
    date "27.05.2015 10:42"
    author "951667"
    name "202505"
  ]
  node
  [
    id 202507
    intent "а"
    content "30"
    target "3"
    Label "202507"
    likes 1
    text "[id290161955|Mr], как точно Вы о Путине с Лавровым ??"
    date "27.05.2015 10:43"
    author "8204914"
    name "202507"
  ]
  node
  [
    id 202513
    intent "е"
    content "30"
    target "1"
    Label "202513"
    likes 2
    text "[id255727208|Улечка], я знаю свое место. А Вы знаете? )"
    date "27.05.2015 10:47"
    author "8204914"
    name "202513"
  ]
  node
  [
    id 202522
    intent "е"
    content "40"
    target "1"
    Label "202522"
    likes 0
    text "[id212553600|Дмитрий], нет, не знаю в полной мере. Поэтому не говорю с претензией на абсолютную истинность. Но многие у нас именно такие... Не знают, но говорят. Люблю таких. ??"
    date "27.05.2015 10:54"
    author "8204914"
    name "202522"
  ]
  node
  [
    id 202524
    intent "у"
    content "00"
    target "2"
    Label "202524"
    likes 0
    text "Ппц как их за клевету еще не привлекли"
    date "27.05.2015 10:58"
    author "6621513"
    name "202524"
  ]
  node
  [
    id 202529
    intent "п"
    content "00"
    target "4"
    Label "202529"
    likes 8
    text "Интересно: в России он воевал за создание независимой чеченской республики и считал Россию агрессором. Теперь же воюет против людей, которые захотели жить отдельно от Украины. Фактически, выступает на стороне агрессора. Позиция куртизанки по-моему..."
    date "27.05.2015 11:03"
    author "1312624"
    name "202529"
  ]
  node
  [
    id 202531
    intent "а"
    content "30"
    target "3"
    Label "202531"
    likes 0
    text "[id255727208|Улечка], как прилично - отвечать вопросом на вопрос, сударыня. ?? <br>Ну так что, скажите, знаете ли Вы, где Ваше место? )"
    date "27.05.2015 11:03"
    author "8204914"
    name "202531"
  ]
  node
  [
    id 202532
    intent "ж"
    content "10"
    target "4"
    Label "202532"
    likes 0
    text " Русские прибыли на разные стороны фронта на восток Украины примерно в одно и то же время. Те, что на стороне Донбасса, появились прошлой весной в форме без знаков различия. Генерал Алексей Навальный))), напротив, приехал на противоположную сторону фронта с чемоданом, полным опознавательных знаков. О том, почему в гражданской войне на Украине русские воюют с русскими, пишет Time.  <br>Можно было вполне и так написать, потому как гражданская война."
    date "27.05.2015 11:03"
    author "31163139"
    name "202532"
  ]
  node
  [
    id 202534
    intent "л"
    content "30"
    target "3"
    Label "202534"
    likes 0
    text "[id212553600|Дмитрий],  Кто это вообще пишет?хорошо рассуждать о том что  там  находясь в офисе под кондиционером за 4000 км <br><br>Надеюсь, Вы поняли, к чему я написал о Путине? Если же нет... что ж..."
    date "27.05.2015 11:04"
    author "8204914"
    name "202534"
  ]
  node
  [
    id 202536
    intent "ж"
    content "30"
    target "3"
    Label "202536"
    likes 0
    text "[id212553600|Дмитрий], журналист врет меньше, чем руководство стран. Это не очевидно для Вас? ??"
    date "27.05.2015 11:07"
    author "8204914"
    name "202536"
  ]
  node
  [
    id 202537
    intent "ж"
    content "00"
    target "4"
    Label "202537"
    likes 3
    text "Недобитые ублюдки, на руках которых  кровь мирных жителей Чечни,Дагестана,Ингушетии  , кровь российских солдат приехали в Бандеростан , убивать .<br>Что тут непонятного? Иса Мунаев , алгкоголик и бандит, причем настолько неуправляемый , что сами укронацисты вынуждены были его ликвидировать,поставив на его место ублюдка, которого при Януковиче  посадили за подготовку теракта в России против тогда премьера Путина.<br>Из всего этого  делаем вывод - неконституционное руководство Шеневмерленда всё больше скатывается  в терроризм. <br>А как поступают со страной -террористом, которая безжалостно бомбит и растреливает собственные города ? <br>Правильно -уничтожают!"
    date "27.05.2015 11:07"
    author "252652514"
    name "202537"
  ]
  node
  [
    id 202540
    intent "ч"
    content "20"
    target "3"
    Label "202540"
    likes 0
    text "[id8204914|Владимир], а вы или СМИ Украины или США значит не лгут?"
    date "27.05.2015 11:10"
    author "252652514"
    name "202540"
  ]
  node
  [
    id 202541
    intent "а"
    content "30"
    target "3"
    Label "202541"
    likes 0
    text "[id212553600|Дмитрий], Вы это все серьезно пишете?<br>Мда. )<br><br>Просто успокойтесь. )"
    date "27.05.2015 11:11"
    author "8204914"
    name "202541"
  ]
  node
  [
    id 202542
    intent "п"
    content "40"
    target "3"
    Label "202542"
    likes 0
    text "[id252652514|Алан],  все врут , сударь. Вы не знали?<br>Кто-то больше, кто-то меньше."
    date "27.05.2015 11:11"
    author "8204914"
    name "202542"
  ]
  node
  [
    id 202543
    intent "л"
    content "40"
    target "3"
    Label "202543"
    likes 4
    text "[id212553600|Дмитрий], верующий в Кока-колу,пиццу и Госдеп США.<br>Впрочем как и все либероидные умники в рунете..."
    date "27.05.2015 11:12"
    author "252652514"
    name "202543"
  ]
  node
  [
    id 202545
    intent "ц"
    content "40"
    target "3"
    Label "202545"
    likes 0
    text "[id212553600|Дмитрий], ?? эк Вас поперло-то )"
    date "27.05.2015 11:12"
    author "8204914"
    name "202545"
  ]
  node
  [
    id 202549
    intent "т"
    content "20"
    target "2"
    Label "202549"
    likes 1
    text "[id8204914|Владимир], слегка передёргивать и привирать , или даже ставить с ног на голову факты во имя интересов своей Родины в порядке вещей.<br>Особенно у англо-саксов !<br>Или вам больше по душе роль Ваньки дурачка , которого хитрые иноземцы настраивают против родной матери и отца?"
    date "27.05.2015 11:15"
    author "252652514"
    name "202549"
  ]
  node
  [
    id 202550
    intent "ц"
    content "40"
    target "3"
    Label "202550"
    likes 0
    text "Как выше сказал Дмитрий,  это для тебя аксиома? А я смотрю ты верующий. :)))  ?? <br>Обожаю пустозвонов и балаболов, которые гвоорят, не обладая знаниями и фактами."
    date "27.05.2015 11:17"
    author "8204914"
    name "202550"
  ]
  node
  [
    id 202552
    intent "ж"
    content "40"
    target "3"
    Label "202552"
    likes 0
    text "[id8204914|Владимир], и о тебе"
    date "27.05.2015 11:19"
    author "290161955"
    name "202552"
  ]
  node
  [
    id 202554
    intent "т"
    content "40"
    target "3"
    Label "202554"
    likes 0
    text "[id290161955|Mr], Вы можете заметить, что я своего мнения нигде не высказал о ситуации на Украине.<br>Но ура-патриоты на меня наехали. Такие веселые милашки. ??"
    date "27.05.2015 11:19"
    author "8204914"
    name "202554"
  ]
  node
  [
    id 202557
    intent ""
    content ""
    target ""
    Label "202557"
    likes 2
    text "http://vk.com/photo-25106701_366675174 http://vk.com/photo-25106701_366675175"
    date "27.05.2015 11:20"
    author "84615530"
    name "202557"
  ]
  node
  [
    id 202560
    intent "з"
    content "30"
    target "3"
    Label "202560"
    likes 0
    text "[id212553600|Дмитрий], успокойтесь, сударь. ))"
    date "27.05.2015 11:21"
    author "8204914"
    name "202560"
  ]
  node
  [
    id 202561
    intent "т"
    content "10"
    target "3"
    Label "202561"
    likes 1
    text "[id8204914|Владимир], извини , но на пустозвона и болтуна больше смахиваете вы , со своим жалким морализаторством.<br>Я например живу на Кавказе и воочию видел что здесь творили ублюдки-бандиты,которые сейчас  поехали на Украину , помогать бандеровцам(!) убивать  жителей Донбасса.<br>Может откроете мне истину , о мудрейший,или я чего то упустил , хоть и живу рядом с Чечнёй?"
    date "27.05.2015 11:22"
    author "252652514"
    name "202561"
  ]
  node
  [
    id 202562
    intent "р"
    content "30"
    target "3"
    Label "202562"
    likes 0
    text "[id212553600|Дмитрий], приведите цитату моих слов о ситуации на Украине, прошу. )"
    date "27.05.2015 11:22"
    author "8204914"
    name "202562"
  ]
  node
  [
    id 202565
    intent "н"
    content "40"
    target "3"
    Label "202565"
    likes 0
    text "[id252652514|Алан],  извини , но на пустозвона и болтуна больше смахиваете вы , со своим жалким морализаторством. <br><br>Удивительное дело. Вы мне тут столкьо всего понаписали, а морализатор - я? ?? <br>Ну-ну, сударь. Что, интересно, происходит у Вас в голове? )"
    date "27.05.2015 11:23"
    author "8204914"
    name "202565"
  ]
  node
  [
    id 202567
    intent "ш"
    content "40"
    target "3"
    Label "202567"
    likes 2
    text "[id8204914|Владимир], сидеть за монитором и никого не боясь язвить))) смело ??"
    date "27.05.2015 11:24"
    author "290161955"
    name "202567"
  ]
  node
  [
    id 202571
    intent "в"
    content "40"
    target "3"
    Label "202571"
    likes 0
    text "[id290161955|Mr], я рад, что Вы разделяете мое мнение о Дмитрие, Алане и ком-то там еще.<br>Но мне весело. )"
    date "27.05.2015 11:26"
    author "8204914"
    name "202571"
  ]
  node
  [
    id 202572
    intent "л"
    content "10"
    target "4"
    Label "202572"
    likes 1
    text "Чечены, воюющие на стороне ЖИДов, Бандеро-Выродков и 3,14ДАРАСОВ ничем не лучше СВИНЕЙ!.."
    date "27.05.2015 11:26"
    author "251851751"
    name "202572"
  ]
  node
  [
    id 202575
    intent "а"
    content "40"
    target "3"
    Label "202575"
    likes 0
    text "[id212553600|Дмитрий], Вы утверждаете, что я где-то дал какие-то оценки.<br>Кому? Когда? Какие? <br>Или Вы просто так пишете, без задних мыслей? )"
    date "27.05.2015 11:26"
    author "8204914"
    name "202575"
  ]
  node
  [
    id 202576
    intent "ч"
    content "30"
    target "3"
    Label "202576"
    likes 0
    text "[id8204914|Владимир], а конкретно  по теме поста вам есть что сказать?<br>Если нет,то вы пустомеля , если не....."
    date "27.05.2015 11:27"
    author "252652514"
    name "202576"
  ]
  node
  [
    id 202577
    intent "ж"
    content "40"
    target "3"
    Label "202577"
    likes 0
    text "[id252652514|Алан], Вы же мне написали первым, а не я Вам. <br>Удивительный Вы человек. Не нравится общаться - не пишите мне. ?? <br>Но нет... пишете... ))"
    date "27.05.2015 11:27"
    author "8204914"
    name "202577"
  ]
  node
  [
    id 202579
    intent "ч"
    content "40"
    target "3"
    Label "202579"
    likes 1
    text "[id8204914|Владимир], так есть или нет? Блин, ты мужик или кто ....жиесть!"
    date "27.05.2015 11:29"
    author "252652514"
    name "202579"
  ]
  node
  [
    id 202581
    intent "м"
    content "40"
    target "3"
    Label "202581"
    likes 0
    text "[id8204914|Владимир], вас всех в мешок и в болото, нули, диван ваше место, офф"
    date "27.05.2015 11:31"
    author "290161955"
    name "202581"
  ]
  node
  [
    id 202583
    intent "н"
    content "40"
    target "3"
    Label "202583"
    likes 0
    text "[id252652514|Алан], сказал мне человек, который пишет строго по теме поста. <br><br>P.s. перестаньте писать мне - я перестану писать вам. Вы мне не нужны, сударь. )"
    date "27.05.2015 11:31"
    author "8204914"
    name "202583"
  ]
  node
  [
    id 202584
    intent "н"
    content "40"
    target "3"
    Label "202584"
    likes 0
    text "[id290161955|Mr], какие у Вас фантазии. Вы угрожать только по интернету умеете?<br>Анонимно, без фотки, без имени... Как мило. )"
    date "27.05.2015 11:32"
    author "8204914"
    name "202584"
  ]
  node
  [
    id 202586
    intent "и"
    content "20"
    target "3"
    Label "202586"
    likes 0
    text "[id212553600|Дмитрий],  Человек написал с сарказмом что журналисту сидящему за 4000 км конечно видней что происходило в Чечне и происходит вна усраини <br><br>С таким же сарказмом, сударь, я написал, что Путину и Лаврову в Кремле так же хорошо видно, что происходит на Украине. Или Вы не поняли, сударь? )"
    date "27.05.2015 11:33"
    author "8204914"
    name "202586"
  ]
  node
  [
    id 202591
    intent "п"
    content "40"
    target "3"
    Label "202591"
    likes 0
    text "[id212553600|Дмитрий], опять Вас занесло... умерьте свой словесный понос и подумайте лучше о значении слова  сарказм , о первом предложении и о моем ответе. )"
    date "27.05.2015 11:37"
    author "8204914"
    name "202591"
  ]
  node
  [
    id 202594
    intent "п"
    content "40"
    target "3"
    Label "202594"
    likes 0
    text "[id212553600|Дмитрий], ?? кто-то неприрывно сидит ВК, а кто-то еще и работает. Успокойтесь, сударь. )"
    date "27.05.2015 11:40"
    author "8204914"
    name "202594"
  ]
  node
  [
    id 202595
    intent "и"
    content "30"
    target "3"
    Label "202595"
    likes 0
    text "[id212553600|Дмитрий], а на Вашу основную претензию отвечу Вашими же словами:<br> С чего ты взял что журналист из США знает хуже, чем Путин и Лавров?  ??"
    date "27.05.2015 11:40"
    author "8204914"
    name "202595"
  ]
  node
  [
    id 202601
    intent "п"
    content "40"
    target "3"
    Label "202601"
    likes 0
    text "[id212553600|Дмитрий], когда к незнакомым любям обращаются на  ты , это свидетельствует о низком уровне воспитания собеседника. В купе с отсутствием образования и непонятием таких вещей, как  сарказм ,  ирония  и  критический подход , в купе с подверженностью пропаганде все это делает гремучую смесь всего того образца высокой культуры, интеллигентной речи и знаний, фактов, что Вы и Ваши единомышленники продемонстироровали Выше.<br><br>p.s. удивлюсь, если Вы правильно прочитаете и поймете это предложение, сударь. )"
    date "27.05.2015 11:43"
    author "8204914"
    name "202601"
  ]
  node
  [
    id 202602
    intent "ж"
    content "40"
    target "3"
    Label "202602"
    likes 0
    text "[id212553600|Дмитрий], ?? с собачками и кошечками можно играть хоть до вечера, но надо и делом заниматься. Удачи, сударь. Вам я тоже советую устроиться на работу, а не сидеть целыми сутками ВК. )"
    date "27.05.2015 11:44"
    author "8204914"
    name "202602"
  ]
  node
  [
    id 202605
    intent "а"
    content "40"
    target "3"
    Label "202605"
    likes 0
    text "[id212553600|Дмитрий], ??"
    date "27.05.2015 11:45"
    author "8204914"
    name "202605"
  ]
  node
  [
    id 202606
    intent "а"
    content "40"
    target "3"
    Label "202606"
    likes 0
    text "[id8204914|Владимир], <br>[id290161955|Mr], как точно Вы о Путине с Лавровым ??<br><br>Что конкретно это значит ?"
    date "27.05.2015 11:46"
    author "252652514"
    name "202606"
  ]
  node
  [
    id 202608
    intent "л"
    content "40"
    target "3"
    Label "202608"
    likes 0
    text "[id8204914|Владимир], трепло !??"
    date "27.05.2015 11:47"
    author "252652514"
    name "202608"
  ]
  node
  [
    id 202609
    intent "а"
    content "10"
    target "3"
    Label "202609"
    likes 0
    text "бля , а почему украинцы воюют с украинцами . и тоже мне на стороне русских ."
    date "27.05.2015 11:47"
    author "33607859"
    name "202609"
  ]
  node
  [
    id 202610
    intent "п"
    content "40"
    target "3"
    Label "202610"
    likes 0
    text "[id252652514|Алан], если Вы не понимаете, я не имею желания делать работу Ваших учителей и развивать Ваш ум. Подумайте хорошенько, сударь. )<br><br>p.s. обожаю оскорбления. Вы так только по интернету можете, или в жизни Вы такой же гигант умственного труда? )"
    date "27.05.2015 11:48"
    author "8204914"
    name "202610"
  ]
  node
  [
    id 202614
    intent "м"
    content "40"
    target "3"
    Label "202614"
    likes 0
    text "[id8204914|Владимир], да-да , ещё что то пригавкайте  к своему жалкому , щенячьму визгу. На месте вашего работодателя  я бы вас под зад пинком с должности попёр за такую  работу .<br>(Между прочим другие тоже на работе,только вот начальников у меня нет!??????)."
    date "27.05.2015 11:53"
    author "252652514"
    name "202614"
  ]
  node
  [
    id 202616
    intent "ц"
    content "20"
    target "3"
    Label "202616"
    likes 2
    text "И правда, что тут не понятного? Предатели Чечни и России , любители покуражится над  мирными жителями, с опозновательными знаками(сами сябя назвав генералами c тремя классами) приехали воевать за бабки. У укропов все за бабки воюют, кроме своей армии , те с голой порой и голодные??"
    date "27.05.2015 11:55"
    author "272083778"
    name "202616"
  ]
  node
  [
    id 202643
    intent "с"
    content "30"
    target "3"
    Label "202643"
    likes 1
    text "Михаил, спросите его самого,если у вас духа хватит.<br>Рамзан весьма активен  в соцсетях,так что дерзайте !!!???? http://vk.com/video-61852944_171143014"
    date "27.05.2015 12:42"
    author "252652514"
    name "202643"
  ]
  node
  [
    id 202650
    intent "ж"
    content "10"
    target "3"
    Label "202650"
    likes 0
    text "[id25232983|Михаил], конечно воевал , там всё мужское население воевало. И что? Вы желаете чтоб примирения не было, и война должна продолжиться и амнистии для боевиков это ошибка. Надо стрелять дальше"
    date "27.05.2015 13:03"
    author "202959370"
    name "202650"
  ]
  node
  [
    id 202655
    intent "р"
    content "30"
    target "3"
    Label "202655"
    likes 0
    text "[id8204914|Владимир], совет вам,  меньшее количество смайлов сделает ваши посты более серьезными. Вы явно выдаёте свой юный возрост."
    date "27.05.2015 13:17"
    author "31265179"
    name "202655"
  ]
  node
  [
    id 202659
    intent "л"
    content "40"
    target "3"
    Label "202659"
    likes 1
    text "Владимир, чет вы всех  обожаете , кого обсираете (по-вашему незаметно и культурно). Сдается мне, что вы банальный, не достаточно компетентный, но очень назойливый пидорас, сударь ??"
    date "27.05.2015 13:25"
    author "294297886"
    name "202659"
  ]
  node
  [
    id 202660
    intent "ж"
    content "10"
    target "4"
    Label "202660"
    likes 0
    text "Скорее чеченцы воюют с бандитами."
    date "27.05.2015 13:30"
    author "55380421"
    name "202660"
  ]
  node
  [
    id 202679
    intent "п"
    content "40"
    target "3"
    Label "202679"
    likes 5
    text "[id25232983|Михаил], это такой мир другого не бывает. Кому кнут , кому пряник. Лицимерие тебя неустривает. Чел. ты посмотри вокруг оно везде, посмотри на себя сколько раз ты сам лицимерил и будешь это делать. И управлять людьми только так и возможно сегодня платишь завтра нет , сегодня надо так поступить завтра всё измениться и можно как Сталин себя вести. Чел ты хоть живёшь или летаешь в облаках?"
    date "27.05.2015 14:01"
    author "202959370"
    name "202679"
  ]
  node
  [
    id 202712
    intent "ж"
    content "20"
    target "3"
    Label "202712"
    likes 1
    text "Странно, в мире столько мест где ведется Джихад, а Иса Мунаев погиб на Украине, воюя бок о бок с пожирателями свинины и алкашней. Многие муджахиды как из Чечни, так и из других регионов выразили свое недоумение. http://vk.com/photo-25106701_366696349"
    date "27.05.2015 14:57"
    author "120429301"
    name "202712"
  ]
  node
  [
    id 202758
    intent "п"
    content "20"
    target "3"
    Label "202758"
    likes 5
    text "Михаил, ну раз вы столь боевиты, то вам прямая дорога на Донбасс .<br>Будете защищать своих русских братьев там плечом к плечу с чЕчЕнцами,многие из которых воевали в 90 годы с федералами в Ичкерии.<br>А также рядом с осетинами,афганцами,адыгами и балкарцами , такими же сынами Гор как я и чеченцы.<br>Только вот вопрос - почему столь крепкий физически , молодой защитник  русских  до сих пор сидит дома,сладко спит , сладко ест ?! А не яростно отстаивает честь своего народа ? Или может он приверженец всех этих Эхо Москвы,Свободных (якобы) новостей . Бро с такими подписками как у тебя, тебе ли о лицемерии гутарить? <br>А дети гор  едут ДОБРОВОЛЬНО  защищать своих русских братьев на Донбассе, а кто то занимается провокациями в рунете."
    date "27.05.2015 16:20"
    author "252652514"
    name "202758"
  ]
  node
  [
    id 202989
    intent "б"
    content "40"
    target "3"
    Label "202989"
    likes 3
    text "Михаил, я вас разочарую , но Эхо Москвы и Свободные новости не имеют ничего общего с альтернативной точкой зрения и тем более с истиной .<br>Боюсь вам не по силам делать выводы, уж простите .<br>Странно, но я ведь тоже склоняюсь к монархизму , но только без националисткой  изоляционисткой состовляющей.<br>Сам не терплю большевистую риторику всяких  Суть времени  или типа того.<br>Но пока они воюют против украинского национализма и необандеровщины  почему бы и нет.<br>Большевики нарушили традицию российской государственности,и это очень дорого стоило народу и империи.<br>Даже сейчас до сих пор расхлёбываем  последствия предательства  буржуазии и интелигенции  России в 1917 году,в результате  чего власть в России захватили Ленинско-Бронштейновские ублюдки...<br>Ну это долгая история ...<br>Насчёт Рамзана, вы не забыли что бандиты взорвали и убили его отца?<br>В ту войну , которая кстати стала результатом беспримерного предательства в Москве , почти все мужчины Чечни воевали. <br>А Кадырову было тогда 17 лет , он ещё был совсем ребёнком.<br>Вам не понять,вы тут не жили в то время.<br>И это грязная ложь , что кавказцы ненавидели русский народ.<br>Это одна из деталей  большого предательства в Москве..."
    date "27.05.2015 22:09"
    author "252652514"
    name "202989"
  ]
  node
  [
    id 203282
    intent "ф"
    content "40"
    target "4"
    Label "203282"
    likes 0
    text "[id252652514|Алан], небольшое уточнение:<br><br>&gt : Большевики нарушили традицию российской государственности<br><br>Царя свергли не большевики, а Белое движение. Большевики свергли уже их Временное правительство.<br><br>События трагические, но винить во всем Ленина - тоже как-то однобоко и глупо."
    date "28.05.2015 12:33"
    author "2679109"
    name "203282"
  ]
  node
  [
    id 203637
    intent "т"
    content "40"
    target "4"
    Label "203637"
    likes 0
    text "[id2679109|Алексей], переломным моментом была не февральская революция,которую встретили на ура в Лондоне и Париже(а то как,ведь Временное правительство и дальше обещало Антанте воевать с Германией,оплачивая это новыми миллионами жизней русских солдат),а предательство большевисткой клики во главе с Лениным и Троцким в Бресте,где был подписан одноимённый сепаратный мирный договор с Кайзеровской Германией , а фактически капитуляция , по которой Россия теряла  Финляндию,Варшавское герцогство,Прибалтику и даже Украину .<br>Кайзеровские войска в те смутные годы дошли чуть ли не до Баку, из-за предательства государственных интересов России  шайкой большевиков во главе с Лениным и Троцким. Не путайте понятия.<br>Царя свергло Белое движение !!!!!???????????????????????Ужас!<br>Боже , вы хоть что то о гражданской войне и Белом движении знаете?<br>Посмотрите хотя бы фильм об адмирале Колчаке на худой конец.<br><br>Ленин был редким мерзавцем, и всю степень его  чудовищного влияния на историю России ещё предстоит объективно оценить в будущем.<br>Но своё наказание он уже получил , превратившись почти на 100 лет после своей смерти в  таксодермическое чудо на главной площади страны, которую он в своё время вверг в более чем 100летнее  трагическое  состояние."
    date "28.05.2015 18:19"
    author "252652514"
    name "203637"
  ]
  node
  [
    id 203648
    intent "ж"
    content "20"
    target "4"
    Label "203648"
    likes 0
    text "КОНФЕДЕРАТИВНАЯ УКРАИНА: ЭССЕ О РОКОВОМ РАСПАДЕ НЕЗАЛЕЖНОЙ<br>http://cont.ws/post/89064/"
    date "28.05.2015 18:35"
    author "274592013"
    name "203648"
  ]
  node
  [
    id 203694
    intent "б"
    content "40"
    target "3"
    Label "203694"
    likes 0
    text "&gt : переломным моментом была не февральская революция<br><br>Т.е. в (как ты выразился)  нарушении традиции российской государственности  февральская революция роли не сыграла?<br><br>&gt : Не путайте понятия. Царя свергло Белое движение !!!!!?<br><br>Да, спутал. Так кто свергал? не те же?<br><br>&gt : Временное правительство и дальше обещало Антанте воевать с Германией,оплачивая это новыми миллионами жизней русских солдат<br>&gt :  был подписан одноимённый сепаратный мирный договор<br><br>По-твоему, нужно было продолжать убивать эти миллионы на Первой мировой?<br><br>А скажи мне, какие шансы у страны выиграть во внешней войне, когда в самой стране только что произошла революция и гражданская война?<br><br>&gt : Посмотрите хотя бы фильм об адмирале Колчаке<br><br>С Хабенским что ли? Может еще Утомленные солнцем-2 посоветуешь, как эталон исторического и патриотического кино?<br><br>&gt : 100летнее трагическое состояние<br><br>Это ты про то время, когда Советский Союз был сверхдержавой?"
    date "28.05.2015 19:40"
    author "2679109"
    name "203694"
  ]
  node
  [
    id 203700
    intent "п"
    content "40"
    target "3"
    Label "203700"
    likes 3
    text "[id2679109|Алексей], и что это за куча  абракадабры ? Вы  тупо невежественны и дремучи в истории , акститесь!<br>Уважаемый , мне не о чем говорить с  человеком,который считает  что  белогвардейцы свергли царя(это при том, что абсолютное  их большинство воевало против красных под монархическими лозунгами),и не знает что Первая Мировая война закончилась в ноябре 1918 года , поражением Центральных держав, и Россия могла быть в числе победителей, не предай интересы страны ради сохранения собственной власти большевики во главе с Лениным. А Гражданская война развернулась в России именно в конце 1918 года и продолжалась аж до 1922 года.<br><br>Читайте больше , уважаемый, фильм я вам посоветовал потому что это сейчас ваш уровень, на большее вы не тянете!!!!!!??????O"
    date "28.05.2015 19:51"
    author "252652514"
    name "203700"
  ]
  node
  [
    id 202499001
    intent "п"
    content "20"
    target "2"
    Label "202499"
    likes 0
    text "Кто это вообще пишет?хорошо рассуждать о том что  там  находясь в офисе под кондиционером за 4000 км"
    date "27.05.2015 10:40"
    author "290161955"
    name "202499001"
  ]
  node
  [
    id 202505001
    intent "е"
    content "30"
    target "1"
    Label "202505"
    likes 1
    text "Тока что по Евроньюс был сюжет о жизни НЕзависимого Донецка и о том как он интегрируется через рубли в Российское пространство! Я в шоке!!))"
    date "27.05.2015 10:42"
    author "951667"
    name "202505001"
  ]
  node
  [
    id 202513001
    intent "а"
    content "30"
    target "3"
    Label "202513"
    likes 2
    text "[id255727208|Улечка], я знаю свое место. А Вы знаете? )"
    date "27.05.2015 10:47"
    author "8204914"
    name "202513001"
  ]
  node
  [
    id 202522001
    intent "ж"
    content "40"
    target "3"
    Label "202522"
    likes 0
    text "[id212553600|Дмитрий], нет, не знаю в полной мере. Поэтому не говорю с претензией на абсолютную истинность. Но многие у нас именно такие... Не знают, но говорят. Люблю таких. ??"
    date "27.05.2015 10:54"
    author "8204914"
    name "202522001"
  ]
  node
  [
    id 202531001
    intent "п"
    content "30"
    target "3"
    Label "202531"
    likes 0
    text "[id255727208|Улечка], как прилично - отвечать вопросом на вопрос, сударыня. ?? <br>Ну так что, скажите, знаете ли Вы, где Ваше место? )"
    date "27.05.2015 11:03"
    author "8204914"
    name "202531001"
  ]
  node
  [
    id 202532001
    intent "б"
    content "10"
    target "2"
    Label "202532"
    likes 0
    text " Русские прибыли на разные стороны фронта на восток Украины примерно в одно и то же время. Те, что на стороне Донбасса, появились прошлой весной в форме без знаков различия. Генерал Алексей Навальный))), напротив, приехал на противоположную сторону фронта с чемоданом, полным опознавательных знаков. О том, почему в гражданской войне на Украине русские воюют с русскими, пишет Time.  <br>Можно было вполне и так написать, потому как гражданская война."
    date "27.05.2015 11:03"
    author "31163139"
    name "202532001"
  ]
  node
  [
    id 202536001
    intent "а"
    content "30"
    target "3"
    Label "202536"
    likes 0
    text "[id212553600|Дмитрий], журналист врет меньше, чем руководство стран. Это не очевидно для Вас? ??"
    date "27.05.2015 11:07"
    author "8204914"
    name "202536001"
  ]
  node
  [
    id 202537001
    intent "л"
    content "00"
    target "4"
    Label "202537"
    likes 3
    text "Недобитые ублюдки, на руках которых  кровь мирных жителей Чечни,Дагестана,Ингушетии  , кровь российских солдат приехали в Бандеростан , убивать .<br>Что тут непонятного? Иса Мунаев , алгкоголик и бандит, причем настолько неуправляемый , что сами укронацисты вынуждены были его ликвидировать,поставив на его место ублюдка, которого при Януковиче  посадили за подготовку теракта в России против тогда премьера Путина.<br>Из всего этого  делаем вывод - неконституционное руководство Шеневмерленда всё больше скатывается  в терроризм. <br>А как поступают со страной -террористом, которая безжалостно бомбит и растреливает собственные города ? <br>Правильно -уничтожают!"
    date "27.05.2015 11:07"
    author "252652514"
    name "202537001"
  ]
  node
  [
    id 202541001
    intent "з"
    content "30"
    target "3"
    Label "202541"
    likes 0
    text "[id212553600|Дмитрий], Вы это все серьезно пишете?<br>Мда. )<br><br>Просто успокойтесь. )"
    date "27.05.2015 11:11"
    author "8204914"
    name "202541001"
  ]
  node
  [
    id 202549001
    intent "т"
    content "20"
    target "3"
    Label "202549"
    likes 1
    text "[id8204914|Владимир], слегка передёргивать и привирать , или даже ставить с ног на голову факты во имя интересов своей Родины в порядке вещей.<br>Особенно у англо-саксов !<br>Или вам больше по душе роль Ваньки дурачка , которого хитрые иноземцы настраивают против родной матери и отца?"
    date "27.05.2015 11:15"
    author "252652514"
    name "202549001"
  ]
  node
  [
    id 202550001
    intent "л"
    content "40"
    target "3"
    Label "202550"
    likes 0
    text "Как выше сказал Дмитрий,  это для тебя аксиома? А я смотрю ты верующий. :)))  ?? <br>Обожаю пустозвонов и балаболов, которые гвоорят, не обладая знаниями и фактами."
    date "27.05.2015 11:17"
    author "8204914"
    name "202550001"
  ]
  node
  [
    id 202554001
    intent "ш"
    content "40"
    target "3"
    Label "202554"
    likes 0
    text "[id290161955|Mr], Вы можете заметить, что я своего мнения нигде не высказал о ситуации на Украине.<br>Но ура-патриоты на меня наехали. Такие веселые милашки. ??"
    date "27.05.2015 11:19"
    author "8204914"
    name "202554001"
  ]
  node
  [
    id 202561001
    intent "т"
    content "10"
    target "4"
    Label "202561"
    likes 1
    text "[id8204914|Владимир], извини , но на пустозвона и болтуна больше смахиваете вы , со своим жалким морализаторством.<br>Я например живу на Кавказе и воочию видел что здесь творили ублюдки-бандиты,которые сейчас  поехали на Украину , помогать бандеровцам(!) убивать  жителей Донбасса.<br>Может откроете мне истину , о мудрейший,или я чего то упустил , хоть и живу рядом с Чечнёй?"
    date "27.05.2015 11:22"
    author "252652514"
    name "202561001"
  ]
  node
  [
    id 202571001
    intent "е"
    content "40"
    target "1"
    Label "202571"
    likes 0
    text "[id290161955|Mr], я рад, что Вы разделяете мое мнение о Дмитрие, Алане и ком-то там еще.<br>Но мне весело. )"
    date "27.05.2015 11:26"
    author "8204914"
    name "202571001"
  ]
  node
  [
    id 202577001
    intent "г"
    content "40"
    target "3"
    Label "202577"
    likes 0
    text "[id252652514|Алан], Вы же мне написали первым, а не я Вам. <br>Удивительный Вы человек. Не нравится общаться - не пишите мне. ?? <br>Но нет... пишете... ))"
    date "27.05.2015 11:27"
    author "8204914"
    name "202577001"
  ]
  node
  [
    id 202583001
    intent "г"
    content "40"
    target "3"
    Label "202583"
    likes 0
    text "[id252652514|Алан], сказал мне человек, который пишет строго по теме поста. <br><br>P.s. перестаньте писать мне - я перестану писать вам. Вы мне не нужны, сударь. )"
    date "27.05.2015 11:31"
    author "8204914"
    name "202583001"
  ]
  node
  [
    id 202602001
    intent "р"
    content "40"
    target "3"
    Label "202602"
    likes 0
    text "[id212553600|Дмитрий], ?? с собачками и кошечками можно играть хоть до вечера, но надо и делом заниматься. Удачи, сударь. Вам я тоже советую устроиться на работу, а не сидеть целыми сутками ВК. )"
    date "27.05.2015 11:44"
    author "8204914"
    name "202602001"
  ]
  node
  [
    id 202655001
    intent "н"
    content "30"
    target "3"
    Label "202655"
    likes 0
    text "[id8204914|Владимир], совет вам,  меньшее количество смайлов сделает ваши посты более серьезными. Вы явно выдаёте свой юный возрост."
    date "27.05.2015 13:17"
    author "31265179"
    name "202655001"
  ]
  node
  [
    id 202989001
    intent "ж"
    content "40"
    target "3"
    Label "202989"
    likes 3
    text "Михаил, я вас разочарую , но Эхо Москвы и Свободные новости не имеют ничего общего с альтернативной точкой зрения и тем более с истиной .<br>Боюсь вам не по силам делать выводы, уж простите .<br>Странно, но я ведь тоже склоняюсь к монархизму , но только без националисткой  изоляционисткой состовляющей.<br>Сам не терплю большевистую риторику всяких  Суть времени  или типа того.<br>Но пока они воюют против украинского национализма и необандеровщины  почему бы и нет.<br>Большевики нарушили традицию российской государственности,и это очень дорого стоило народу и империи.<br>Даже сейчас до сих пор расхлёбываем  последствия предательства  буржуазии и интелигенции  России в 1917 году,в результате  чего власть в России захватили Ленинско-Бронштейновские ублюдки...<br>Ну это долгая история ...<br>Насчёт Рамзана, вы не забыли что бандиты взорвали и убили его отца?<br>В ту войну , которая кстати стала результатом беспримерного предательства в Москве , почти все мужчины Чечни воевали. <br>А Кадырову было тогда 17 лет , он ещё был совсем ребёнком.<br>Вам не понять,вы тут не жили в то время.<br>И это грязная ложь , что кавказцы ненавидели русский народ.<br>Это одна из деталей  большого предательства в Москве..."
    date "27.05.2015 22:09"
    author "252652514"
    name "202989001"
  ]
  node
  [
    id 202989002
    intent "н"
    content "40"
    target "3"
    Label "202989"
    likes 3
    text "Михаил, я вас разочарую , но Эхо Москвы и Свободные новости не имеют ничего общего с альтернативной точкой зрения и тем более с истиной .<br>Боюсь вам не по силам делать выводы, уж простите .<br>Странно, но я ведь тоже склоняюсь к монархизму , но только без националисткой  изоляционисткой состовляющей.<br>Сам не терплю большевистую риторику всяких  Суть времени  или типа того.<br>Но пока они воюют против украинского национализма и необандеровщины  почему бы и нет.<br>Большевики нарушили традицию российской государственности,и это очень дорого стоило народу и империи.<br>Даже сейчас до сих пор расхлёбываем  последствия предательства  буржуазии и интелигенции  России в 1917 году,в результате  чего власть в России захватили Ленинско-Бронштейновские ублюдки...<br>Ну это долгая история ...<br>Насчёт Рамзана, вы не забыли что бандиты взорвали и убили его отца?<br>В ту войну , которая кстати стала результатом беспримерного предательства в Москве , почти все мужчины Чечни воевали. <br>А Кадырову было тогда 17 лет , он ещё был совсем ребёнком.<br>Вам не понять,вы тут не жили в то время.<br>И это грязная ложь , что кавказцы ненавидели русский народ.<br>Это одна из деталей  большого предательства в Москве..."
    date "27.05.2015 22:09"
    author "252652514"
    name "202989002"
  ]
  node
  [
    id 202989003
    intent "е"
    content "40"
    target "1"
    Label "202989"
    likes 3
    text "Михаил, я вас разочарую , но Эхо Москвы и Свободные новости не имеют ничего общего с альтернативной точкой зрения и тем более с истиной .<br>Боюсь вам не по силам делать выводы, уж простите .<br>Странно, но я ведь тоже склоняюсь к монархизму , но только без националисткой  изоляционисткой состовляющей.<br>Сам не терплю большевистую риторику всяких  Суть времени  или типа того.<br>Но пока они воюют против украинского национализма и необандеровщины  почему бы и нет.<br>Большевики нарушили традицию российской государственности,и это очень дорого стоило народу и империи.<br>Даже сейчас до сих пор расхлёбываем  последствия предательства  буржуазии и интелигенции  России в 1917 году,в результате  чего власть в России захватили Ленинско-Бронштейновские ублюдки...<br>Ну это долгая история ...<br>Насчёт Рамзана, вы не забыли что бандиты взорвали и убили его отца?<br>В ту войну , которая кстати стала результатом беспримерного предательства в Москве , почти все мужчины Чечни воевали. <br>А Кадырову было тогда 17 лет , он ещё был совсем ребёнком.<br>Вам не понять,вы тут не жили в то время.<br>И это грязная ложь , что кавказцы ненавидели русский народ.<br>Это одна из деталей  большого предательства в Москве..."
    date "27.05.2015 22:09"
    author "252652514"
    name "202989003"
  ]
  node
  [
    id 202989004
    intent "ж"
    content "40"
    target "4"
    Label "202989"
    likes 3
    text "Михаил, я вас разочарую , но Эхо Москвы и Свободные новости не имеют ничего общего с альтернативной точкой зрения и тем более с истиной .<br>Боюсь вам не по силам делать выводы, уж простите .<br>Странно, но я ведь тоже склоняюсь к монархизму , но только без националисткой  изоляционисткой состовляющей.<br>Сам не терплю большевистую риторику всяких  Суть времени  или типа того.<br>Но пока они воюют против украинского национализма и необандеровщины  почему бы и нет.<br>Большевики нарушили традицию российской государственности,и это очень дорого стоило народу и империи.<br>Даже сейчас до сих пор расхлёбываем  последствия предательства  буржуазии и интелигенции  России в 1917 году,в результате  чего власть в России захватили Ленинско-Бронштейновские ублюдки...<br>Ну это долгая история ...<br>Насчёт Рамзана, вы не забыли что бандиты взорвали и убили его отца?<br>В ту войну , которая кстати стала результатом беспримерного предательства в Москве , почти все мужчины Чечни воевали. <br>А Кадырову было тогда 17 лет , он ещё был совсем ребёнком.<br>Вам не понять,вы тут не жили в то время.<br>И это грязная ложь , что кавказцы ненавидели русский народ.<br>Это одна из деталей  большого предательства в Москве..."
    date "27.05.2015 22:09"
    author "252652514"
    name "202989004"
  ]
  node
  [
    id 203282001
    intent "и"
    content "40"
    target "3"
    Label "203282"
    likes 0
    text "[id252652514|Алан], небольшое уточнение:<br><br>&gt : Большевики нарушили традицию российской государственности<br><br>Царя свергли не большевики, а Белое движение. Большевики свергли уже их Временное правительство.<br><br>События трагические, но винить во всем Ленина - тоже как-то однобоко и глупо."
    date "28.05.2015 12:33"
    author "2679109"
    name "203282001"
  ]
  node
  [
    id 203637001
    intent "и"
    content "40"
    target "3"
    Label "203637"
    likes 0
    text "[id2679109|Алексей], переломным моментом была не февральская революция,которую встретили на ура в Лондоне и Париже(а то как,ведь Временное правительство и дальше обещало Антанте воевать с Германией,оплачивая это новыми миллионами жизней русских солдат),а предательство большевисткой клики во главе с Лениным и Троцким в Бресте,где был подписан одноимённый сепаратный мирный договор с Кайзеровской Германией , а фактически капитуляция , по которой Россия теряла  Финляндию,Варшавское герцогство,Прибалтику и даже Украину .<br>Кайзеровские войска в те смутные годы дошли чуть ли не до Баку, из-за предательства государственных интересов России  шайкой большевиков во главе с Лениным и Троцким. Не путайте понятия.<br>Царя свергло Белое движение !!!!!???????????????????????Ужас!<br>Боже , вы хоть что то о гражданской войне и Белом движении знаете?<br>Посмотрите хотя бы фильм об адмирале Колчаке на худой конец.<br><br>Ленин был редким мерзавцем, и всю степень его  чудовищного влияния на историю России ещё предстоит объективно оценить в будущем.<br>Но своё наказание он уже получил , превратившись почти на 100 лет после своей смерти в  таксодермическое чудо на главной площади страны, которую он в своё время вверг в более чем 100летнее  трагическое  состояние."
    date "28.05.2015 18:19"
    author "252652514"
    name "203637001"
  ]
  node
  [
    id 203694001
    intent "ж"
    content "40"
    target "3"
    Label "203694"
    likes 0
    text "&gt : переломным моментом была не февральская революция<br><br>Т.е. в (как ты выразился)  нарушении традиции российской государственности  февральская революция роли не сыграла?<br><br>&gt : Не путайте понятия. Царя свергло Белое движение !!!!!?<br><br>Да, спутал. Так кто свергал? не те же?<br><br>&gt : Временное правительство и дальше обещало Антанте воевать с Германией,оплачивая это новыми миллионами жизней русских солдат<br>&gt :  был подписан одноимённый сепаратный мирный договор<br><br>По-твоему, нужно было продолжать убивать эти миллионы на Первой мировой?<br><br>А скажи мне, какие шансы у страны выиграть во внешней войне, когда в самой стране только что произошла революция и гражданская война?<br><br>&gt : Посмотрите хотя бы фильм об адмирале Колчаке<br><br>С Хабенским что ли? Может еще Утомленные солнцем-2 посоветуешь, как эталон исторического и патриотического кино?<br><br>&gt : 100летнее трагическое состояние<br><br>Это ты про то время, когда Советский Союз был сверхдержавой?"
    date "28.05.2015 19:40"
    author "2679109"
    name "203694001"
  ]
  node
  [
    id 203694002
    intent "а"
    content "40"
    target "3"
    Label "203694"
    likes 0
    text "&gt : переломным моментом была не февральская революция<br><br>Т.е. в (как ты выразился)  нарушении традиции российской государственности  февральская революция роли не сыграла?<br><br>&gt : Не путайте понятия. Царя свергло Белое движение !!!!!?<br><br>Да, спутал. Так кто свергал? не те же?<br><br>&gt : Временное правительство и дальше обещало Антанте воевать с Германией,оплачивая это новыми миллионами жизней русских солдат<br>&gt :  был подписан одноимённый сепаратный мирный договор<br><br>По-твоему, нужно было продолжать убивать эти миллионы на Первой мировой?<br><br>А скажи мне, какие шансы у страны выиграть во внешней войне, когда в самой стране только что произошла революция и гражданская война?<br><br>&gt : Посмотрите хотя бы фильм об адмирале Колчаке<br><br>С Хабенским что ли? Может еще Утомленные солнцем-2 посоветуешь, как эталон исторического и патриотического кино?<br><br>&gt : 100летнее трагическое состояние<br><br>Это ты про то время, когда Советский Союз был сверхдержавой?"
    date "28.05.2015 19:40"
    author "2679109"
    name "203694002"
  ]
  edge
  [
    source 202484
    target 202490
  ]
  edge
  [
    source 202484
    target 202499
  ]
  edge
  [
    source 202490
    target 202504
  ]
  edge
  [
    source 202484
    target 202505
  ]
  edge
  [
    source 202499
    target 202507
  ]
  edge
  [
    source 202499001
    target 202507
  ]
  edge
  [
    source 202484
    target 202524
  ]
  edge
  [
    source 202484
    target 202529
  ]
  edge
  [
    source 202484
    target 202532
  ]
  edge
  [
    source 202484
    target 202537
  ]
  edge
  [
    source 202536
    target 202540
  ]
  edge
  [
    source 202536001
    target 202540
  ]
  edge
  [
    source 202537
    target 202542
  ]
  edge
  [
    source 202537001
    target 202542
  ]
  edge
  [
    source 202541
    target 202549
  ]
  edge
  [
    source 202541001
    target 202549
  ]
  edge
  [
    source 202484
    target 202550
  ]
  edge
  [
    source 202550
    target 202552
  ]
  edge
  [
    source 202550001
    target 202552
  ]
  edge
  [
    source 202499
    target 202554
  ]
  edge
  [
    source 202499001
    target 202554
  ]
  edge
  [
    source 202484
    target 202557
  ]
  edge
  [
    source 202554
    target 202561
  ]
  edge
  [
    source 202554001
    target 202561
  ]
  edge
  [
    source 202561
    target 202565
  ]
  edge
  [
    source 202561001
    target 202565
  ]
  edge
  [
    source 202554
    target 202567
  ]
  edge
  [
    source 202554001
    target 202567
  ]
  edge
  [
    source 202499
    target 202571
  ]
  edge
  [
    source 202499001
    target 202571
  ]
  edge
  [
    source 202484
    target 202572
  ]
  edge
  [
    source 202571
    target 202576
  ]
  edge
  [
    source 202571001
    target 202576
  ]
  edge
  [
    source 202561
    target 202577
  ]
  edge
  [
    source 202561001
    target 202577
  ]
  edge
  [
    source 202577
    target 202579
  ]
  edge
  [
    source 202577001
    target 202579
  ]
  edge
  [
    source 202577
    target 202581
  ]
  edge
  [
    source 202577001
    target 202581
  ]
  edge
  [
    source 202561
    target 202583
  ]
  edge
  [
    source 202561001
    target 202583
  ]
  edge
  [
    source 202499
    target 202584
  ]
  edge
  [
    source 202499001
    target 202584
  ]
  edge
  [
    source 202602
    target 202606
  ]
  edge
  [
    source 202602001
    target 202606
  ]
  edge
  [
    source 202602
    target 202608
  ]
  edge
  [
    source 202602001
    target 202608
  ]
  edge
  [
    source 202484
    target 202609
  ]
  edge
  [
    source 202561
    target 202610
  ]
  edge
  [
    source 202561001
    target 202610
  ]
  edge
  [
    source 202602
    target 202614
  ]
  edge
  [
    source 202602001
    target 202614
  ]
  edge
  [
    source 202484
    target 202616
  ]
  edge
  [
    source 202484
    target 202643
  ]
  edge
  [
    source 202602
    target 202655
  ]
  edge
  [
    source 202602001
    target 202655
  ]
  edge
  [
    source 202484
    target 202659
  ]
  edge
  [
    source 202484
    target 202660
  ]
  edge
  [
    source 202484
    target 202712
  ]
  edge
  [
    source 202484
    target 202758
  ]
  edge
  [
    source 202484
    target 202989
  ]
  edge
  [
    source 202989
    target 203282
  ]
  edge
  [
    source 202989001
    target 203282
  ]
  edge
  [
    source 202989002
    target 203282
  ]
  edge
  [
    source 202989003
    target 203282
  ]
  edge
  [
    source 202989004
    target 203282
  ]
  edge
  [
    source 203282
    target 203637
  ]
  edge
  [
    source 203282001
    target 203637
  ]
  edge
  [
    source 202484
    target 203648
  ]
  edge
  [
    source 202484
    target 203694
  ]
  edge
  [
    source 203694
    target 203700
  ]
  edge
  [
    source 203694001
    target 203700
  ]
  edge
  [
    source 203694002
    target 203700
  ]
  edge
  [
    source 202484
    target 202499001
  ]
  edge
  [
    source 202484
    target 202505001
  ]
  edge
  [
    source 202484
    target 202532001
  ]
  edge
  [
    source 202484
    target 202537001
  ]
  edge
  [
    source 202541
    target 202549001
  ]
  edge
  [
    source 202541001
    target 202549001
  ]
  edge
  [
    source 202484
    target 202550001
  ]
  edge
  [
    source 202499
    target 202554001
  ]
  edge
  [
    source 202499001
    target 202554001
  ]
  edge
  [
    source 202554
    target 202561001
  ]
  edge
  [
    source 202554001
    target 202561001
  ]
  edge
  [
    source 202499
    target 202571001
  ]
  edge
  [
    source 202499001
    target 202571001
  ]
  edge
  [
    source 202561
    target 202577001
  ]
  edge
  [
    source 202561001
    target 202577001
  ]
  edge
  [
    source 202561
    target 202583001
  ]
  edge
  [
    source 202561001
    target 202583001
  ]
  edge
  [
    source 202602
    target 202655001
  ]
  edge
  [
    source 202602001
    target 202655001
  ]
  edge
  [
    source 202484
    target 202989001
  ]
  edge
  [
    source 202484
    target 202989002
  ]
  edge
  [
    source 202484
    target 202989003
  ]
  edge
  [
    source 202484
    target 202989004
  ]
  edge
  [
    source 202989
    target 203282001
  ]
  edge
  [
    source 202989001
    target 203282001
  ]
  edge
  [
    source 202989002
    target 203282001
  ]
  edge
  [
    source 202989003
    target 203282001
  ]
  edge
  [
    source 202989004
    target 203282001
  ]
  edge
  [
    source 203282
    target 203637001
  ]
  edge
  [
    source 203282001
    target 203637001
  ]
  edge
  [
    source 202484
    target 203694001
  ]
  edge
  [
    source 202484
    target 203694002
  ]
]
