Creator "igraph version 0.7 Sat Mar 11 02:29:19 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 253164
    intent ""
    content ""
    target ""
    Label "253164"
    likes 0
    text ""
    date ""
    author ""
    name "253164"
  ]
  node
  [
    id 253165
    intent "п"
    content "00"
    target "2"
    Label "253165"
    likes 8
    text "ИНОСМИ, конечно, всегда обо всех всё знают. Придумали бы что-нибудь более экстравагантное, про инопланетян, например, а то сплошная преснятина."
    date "17.10.2015 6:40"
    author "197861201"
    name "253165"
  ]
  node
  [
    id 253167
    intent "ж"
    content "30"
    target "3"
    Label "253167"
    likes 20
    text "[id197861201|Александра], это вообще то переводы"
    date "17.10.2015 6:42"
    author "21588797"
    name "253167"
  ]
  node
  [
    id 253169
    intent "с"
    content "30"
    target "3"
    Label "253169"
    likes 2
    text "А разве США, Франция и другие  образцы  демократии не пользуются услугами наемников?"
    date "17.10.2015 6:43"
    author "234244365"
    name "253169"
  ]
  node
  [
    id 253171
    intent "е"
    content "30"
    target "1"
    Label "253171"
    likes 0
    text "Да поняла я, поняла, что это переводы. ??. Я и так знаю, без прочтения (хоть и не ясновидящая), что пишут ИНОСМИ."
    date "17.10.2015 6:46"
    author "197861201"
    name "253171"
  ]
  node
  [
    id 253172
    intent "а"
    content "30"
    target "3"
    Label "253172"
    likes 4
    text "Александры ?"
    date "17.10.2015 6:47"
    author "35293624"
    name "253172"
  ]
  node
  [
    id 253174
    intent "ш"
    content "10"
    target "4"
    Label "253174"
    likes 3
    text "Ну да слышали. Конная бурятская, бронетанковая, дивизия милиции...??"
    date "17.10.2015 6:51"
    author "165266193"
    name "253174"
  ]
  node
  [
    id 253175
    intent "н"
    content "00"
    target "2"
    Label "253175"
    likes 0
    text "Пущяй поедут и посмотрят кто там воюет,только ведь не поедут- очко то не железное."
    date "17.10.2015 6:52"
    author "136363490"
    name "253175"
  ]
  node
  [
    id 253176
    intent "ч"
    content "00"
    target "2"
    Label "253176"
    likes 4
    text "О этом все в курсе кроме платных ботов и дебило-патриотов Им Киселев сказал..."
    date "17.10.2015 6:53"
    author "82853210"
    name "253176"
  ]
  node
  [
    id 253177
    intent "ш"
    content "00"
    target "4"
    Label "253177"
    likes 2
    text ".... и это все в то время когда американские демократы наши нефть"
    date "17.10.2015 7:11"
    author "19399360"
    name "253177"
  ]
  node
  [
    id 253178
    intent "в"
    content "00"
    target "4"
    Label "253178"
    likes 4
    text "Да пусть воюют ))) меньше ебанутых по улицам ходит"
    date "17.10.2015 7:17"
    author "3282735"
    name "253178"
  ]
  node
  [
    id 253181
    intent "ш"
    content "00"
    target "4"
    Label "253181"
    likes 4
    text "Ждем в Сирии котлов)"
    date "17.10.2015 7:26"
    author "168752089"
    name "253181"
  ]
  node
  [
    id 253182
    intent "с"
    content "20"
    target "3"
    Label "253182"
    likes 6
    text "В России слишком много дефективного биоматериала, который как-то надо утилизировать. Все же, при всех минусах использования быдлосолдат из непомерного российского люмпенского поголовья, гораздо рациональнее утилизировать этот биомусор за пределами РФ, чем внутри страны. Просто залежи неубранного мусора имеют тенденцию к самовозгоранию, а учитывая, что нынешняя российская экономическая система приближается явно не к эре процветания, надо успеть избавиться от максимального количества горючего биоматериала. Сирия - вполне подходящая свалка цивилизационных отходов для этой цели."
    date "17.10.2015 7:27"
    author "221420710"
    name "253182"
  ]
  node
  [
    id 253183
    intent ""
    content ""
    target ""
    Label "253183"
    likes 18
    text "[id221420710|Alexander], http://vk.com/doc65844971_354254618"
    date "17.10.2015 7:31"
    author "65844971"
    name "253183"
  ]
  node
  [
    id 253184
    intent "п"
    content "20"
    target "3"
    Label "253184"
    likes 5
    text "Всегда во всех подобных конфликтах воюют наемники , Англия , пендостан, Франция и тд, если Вы думаете что там обычные таксисты, штукатуры и фермеры , то Вы ошибаетесь такого не бывает !"
    date "17.10.2015 7:38"
    author "263807951"
    name "253184"
  ]
  node
  [
    id 253185
    intent "в"
    content "10"
    target "3"
    Label "253185"
    likes 1
    text "солдаты удачи!"
    date "17.10.2015 7:42"
    author "27958228"
    name "253185"
  ]
  node
  [
    id 253186
    intent "л"
    content "30"
    target "3"
    Label "253186"
    likes 13
    text "[id221420710|Alexander], ну ты и пизданул!!?? биоматериал ты наш?"
    date "17.10.2015 7:43"
    author "27958228"
    name "253186"
  ]
  node
  [
    id 253187
    intent "п"
    content "20"
    target "3"
    Label "253187"
    likes 3
    text "сражаться за Родину и сражаться за Путина (за деньги) это не одно и тоже"
    date "17.10.2015 7:46"
    author "42003678"
    name "253187"
  ]
  node
  [
    id 253188
    intent "а"
    content "30"
    target "3"
    Label "253188"
    likes 5
    text "[id221420710|Alexander], ты себя то к какой категории относишь? БиоЭлита, наверное?"
    date "17.10.2015 7:51"
    author "151875207"
    name "253188"
  ]
  node
  [
    id 253189
    intent "л"
    content "40"
    target "3"
    Label "253189"
    likes 0
    text "[id221420710|Alexander], привет, бендеровец!"
    date "17.10.2015 8:04"
    author "7338081"
    name "253189"
  ]
  node
  [
    id 253190
    intent "н"
    content "30"
    target "4"
    Label "253190"
    likes 2
    text "Обеспокоенны американцы, тем, что игил может скоро исчезнуть"
    date "17.10.2015 8:10"
    author "278940553"
    name "253190"
  ]
  node
  [
    id 253193
    intent "а"
    content "30"
    target "3"
    Label "253193"
    likes 0
    text "[id197861201|Александра], при чем здесь ИноСМИ?"
    date "17.10.2015 8:23"
    author "325734127"
    name "253193"
  ]
  node
  [
    id 253194
    intent "ж"
    content "30"
    target "3"
    Label "253194"
    likes 0
    text "[id325734127|Герасим], вверху было так написано (или внизу - не помню)"
    date "17.10.2015 8:36"
    author "197861201"
    name "253194"
  ]
  node
  [
    id 253195
    intent "т"
    content "00"
    target "2"
    Label "253195"
    likes 0
    text "А статья то вовсе не о добровольцах, а о использовании НКО в информационных войнах. Причём в этом обвиняются Венесуэла и Россия, а пор то, что это США первопроходец в данной области - ни слова"
    date "17.10.2015 8:42"
    author "15232818"
    name "253195"
  ]
  node
  [
    id 253196
    intent "л"
    content "40"
    target "3"
    Label "253196"
    likes 1
    text "[id151875207|Андрей], он просто ЧЁРТ !!!"
    date "17.10.2015 8:49"
    author "265801388"
    name "253196"
  ]
  node
  [
    id 253197
    intent "л"
    content "40"
    target "3"
    Label "253197"
    likes 0
    text "[id221420710|Alexander], ух ты, какой же ядреный социал-дарвинист в коментах нарисовался! ??<br>Завязывай бухать быдляк, а то с работы погонят."
    date "17.10.2015 8:51"
    author "176521513"
    name "253197"
  ]
  node
  [
    id 253198
    intent "н"
    content "30"
    target "3"
    Label "253198"
    likes 2
    text "[id42003678|Алексей], ну да, в Чечне или в Грузии выиграли войны вопреки Путину.<br>Где-то я подобное уже читал, только там про Сталина было, ничего новенького ты не придумал, скушный ты."
    date "17.10.2015 8:55"
    author "176521513"
    name "253198"
  ]
  node
  [
    id 253199
    intent "п"
    content "30"
    target "4"
    Label "253199"
    likes 0
    text "[id42003678|Алексей], ВРЕМЕНА ЭНТУЗИАЗМА И ГИБЕЛИ ЗА ИДЕИ ПРОШЛИ"
    date "17.10.2015 8:58"
    author "27958228"
    name "253199"
  ]
  node
  [
    id 253200
    intent "л"
    content "40"
    target "3"
    Label "253200"
    likes 1
    text "[id82853210|Сергей], и это говорит самый проплаченый одноклеточный дебило-паириот, который за деньги в рот берёт?"
    date "17.10.2015 8:58"
    author "299672363"
    name "253200"
  ]
  node
  [
    id 253201
    intent "м"
    content "10"
    target "4"
    Label "253201"
    likes 1
    text "Превосходная возможность продемонстрировать возможности наших бойцов, мы показали что можем ракетами и самолётами, но что бы все окончательно обосрались ребятки красиво их в ручную перестреляют"
    date "17.10.2015 9:32"
    author "119666138"
    name "253201"
  ]
  node
  [
    id 253202
    intent "ч"
    content "00"
    target "2"
    Label "253202"
    likes 7
    text "[id234244365|Александр], разумеется, пользуются. В той же Сирии. Собственно, возмущенное недоумение Запада российскими действиями было вызвано тем, что Москва тоже стала играть в эти игры. <br>- Как же ж? Нельзя же ж! <br>- Почему, собственно?<br><br>В целом, автор статьи (с помощью Оруэлла и прочих) верно подметил лицемерие современной политики, но проблема шире: люди имитируют всё. Образование, культуру, ...всё, ...цивилизацию. Сам автор, когда пишет, что  добровольцы  _в реальности_ либо солдаты, либо наемники, не удосуживается предъявить эту  реальность  публике. Потому что эта  реальность , по сути, опять имитация реальности,  правильное мнение  продвигаемое СМИ."
    date "17.10.2015 9:50"
    author "182177164"
    name "253202"
  ]
  node
  [
    id 253206
    intent "ж"
    content "20"
    target "3"
    Label "253206"
    likes 1
    text "[id42003678|Алексей], да сейчас все Родиной прикрывают"
    date "17.10.2015 10:31"
    author "45049366"
    name "253206"
  ]
  node
  [
    id 253208
    intent "ш"
    content "30"
    target "3"
    Label "253208"
    likes 0
    text "[id299672363|Товарищ], Он за печенки)"
    date "17.10.2015 10:44"
    author "316530684"
    name "253208"
  ]
  node
  [
    id 253209
    intent "и"
    content "10"
    target "4"
    Label "253209"
    likes 0
    text "В прошлом году в России был принят закон о частных военных компаниях..."
    date "17.10.2015 10:52"
    author "92832370"
    name "253209"
  ]
  node
  [
    id 253210
    intent "щ"
    content "20"
    target "4"
    Label "253210"
    likes 0
    text "Американцы про себя пишут"
    date "17.10.2015 10:54"
    author "20545774"
    name "253210"
  ]
  node
  [
    id 253214
    intent "л"
    content "40"
    target "3"
    Label "253214"
    likes 0
    text "[id221420710|Alexander], ты графоман. Лечись!"
    date "17.10.2015 11:46"
    author "267361595"
    name "253214"
  ]
  node
  [
    id 253215
    intent "ж"
    content "00"
    target "4"
    Label "253215"
    likes 0
    text "Да пусть все эти террористы (ополченцы) сдохнут под пулями в Сирии! России надо избавиться от этой террористической чумы!"
    date "17.10.2015 11:53"
    author "41491268"
    name "253215"
  ]
  node
  [
    id 253224
    intent "ч"
    content "00"
    target "4"
    Label "253224"
    likes 0
    text "Украины мало что ли ..."
    date "17.10.2015 12:34"
    author "262187810"
    name "253224"
  ]
  node
  [
    id 253228
    intent ""
    content ""
    target ""
    Label "253228"
    likes 5
    text "http://vk.com/photo-25106701_383315827"
    date "17.10.2015 12:55"
    author "8631822"
    name "253228"
  ]
  node
  [
    id 253247
    intent "б"
    content "00"
    target "2"
    Label "253247"
    likes 4
    text "Как только  чушь и лабуду не пишут в  западных СМИ."
    date "17.10.2015 15:23"
    author "252652514"
    name "253247"
  ]
  node
  [
    id 253269
    intent "ж"
    content "00"
    target "2"
    Label "253269"
    likes 1
    text "Да хотябы и так , что тут такого ? Тем более если вмё цивилизованное человечество этим даааавно промышляет. К ним что нет вопросов ? А нас только стоит заподозрить и не надо ни каких доказательств и фактов, сразу дерьмом обольют."
    date "17.10.2015 17:02"
    author "51999748"
    name "253269"
  ]
  node
  [
    id 253271
    intent "ж"
    content "00"
    target "4"
    Label "253271"
    likes 0
    text "либо российскими добровольцами"
    date "17.10.2015 17:07"
    author "5433891"
    name "253271"
  ]
  node
  [
    id 253278
    intent "ш"
    content "00"
    target "4"
    Label "253278"
    likes 0
    text "Желающих нет короче.Добровольно принудительно лишь"
    date "17.10.2015 17:35"
    author "180914443"
    name "253278"
  ]
  node
  [
    id 253289
    intent "ч"
    content "10"
    target "4"
    Label "253289"
    likes 0
    text "Сомневаюсь,что они будут сражаться с ИГИЛ.Скорее с демократической оппозицией.Всё руководство ИГИЛ из Партии арабского социалистического возрождения(БААС),а рядовые придурки со всего мира."
    date "17.10.2015 18:15"
    author "191323200"
    name "253289"
  ]
  node
  [
    id 253298
    intent ""
    content ""
    target ""
    Label "253298"
    likes 0
    text "http://vk.com/video-23502694_171302811"
    date "17.10.2015 19:04"
    author "212022179"
    name "253298"
  ]
  node
  [
    id 253303
    intent "н"
    content "10"
    target "4"
    Label "253303"
    likes 0
    text "Какой олень туда пойдет?"
    date "17.10.2015 20:47"
    author "155672209"
    name "253303"
  ]
  node
  [
    id 253305
    intent "ч"
    content "00"
    target "2"
    Label "253305"
    likes 6
    text "Ничего подобного правительсто РФ не заявляло) Бредятина)"
    date "17.10.2015 20:53"
    author "936824"
    name "253305"
  ]
  node
  [
    id 253308
    intent "л"
    content "10"
    target "4"
    Label "253308"
    likes 1
    text "и какое дело до этого пиндосам?"
    date "17.10.2015 22:26"
    author "297397038"
    name "253308"
  ]
  node
  [
    id 253310
    intent "ж"
    content "00"
    target "3"
    Label "253310"
    likes 3
    text "[id297397038|Виталий], чтобы оправдать угрозы министра обороны США:если есть наёмники значит будут столь ожидаемые потери со стороны России в Сирии.Информационный фейк потому и вбрасывается,чтобы у него было логическое продолжение.Ждем сообщений о первых результатах  возмездия ."
    date "18.10.2015 2:07"
    author "309443528"
    name "253310"
  ]
  node
  [
    id 253345
    intent "н"
    content "00"
    target "2"
    Label "253345"
    likes 1
    text "Толи дождик, толи снег, толи будет толи нет! Интересно , The Atlantic что пятую точку с места не сдвигает? Либо,либо!!!!! Вы СМИ запада похоже как бабки на завалинке, только сплетнями и занимаетесь! Как можно информацию не проверив пропускать? Либо, либо! Смех????????ц"
    date "18.10.2015 14:27"
    author "272083778"
    name "253345"
  ]
  node
  [
    id 253346
    intent "л"
    content "30"
    target "3"
    Label "253346"
    likes 0
    text "[id221420710|Alexander], вы явный биомусорок)"
    date "18.10.2015 14:51"
    author "243368960"
    name "253346"
  ]
  node
  [
    id 253349
    intent "д"
    content "40"
    target "4"
    Label "253349"
    likes 0
    text "В Москве 18.04. И в ЛУГАНСКЕ тоже"
    date "18.10.2015 19:05"
    author "228282568"
    name "253349"
  ]
  node
  [
    id 253360
    intent "ч"
    content "00"
    target "2"
    Label "253360"
    likes 4
    text "Дохрена наверняка народа туда реально поехали, и никакие это не наши военные- будь это военные они бы воевать умели правильно (!!!), с точки зрения тактики,и умения вести себя на поле боя. Любой человек служивший может отличить военного от ополченца того же. так это добровольцы именно. и набираются они сами из людей, которым по тем или иным причинам нравится воевать, то есть уметь защищать родной дом. В той или иной форме это - пейнтболисты, страйкболисты, хардболисты,реставраторы всякие, казачества, дружинники, отставные сотрудники МВД, да полно организаций. <br>Испокон веков в армии России служить было престижно. Именно это и пытаются восстановить, и именно это и порождает добровольческие движения типа тех же добровольцев Сирии. И не надо бредить что туда кого-то заставляют ехать. И уж точно из за корыстных интересов. Эти люди Герои, потому что защищают Родину. Молодцы!"
    date "18.10.2015 21:10"
    author "615816"
    name "253360"
  ]
  node
  [
    id 253394
    intent ""
    content ""
    target ""
    Label "253394"
    likes 4
    text "http://vk.com/photo259302793_385628931"
    date "20.10.2015 3:48"
    author "259302793"
    name "253394"
  ]
  node
  [
    id 259338
    intent "б"
    content "00"
    target "2"
    Label "259338"
    likes 0
    text "Росия заявила, что не будет использовать  наземные военные силы, только воздушные! С точностью до наоборот нам преподносят этот бред!"
    date "06.11.2015 18:18"
    author "329314464"
    name "259338"
  ]
  node
  [
    id 253165001
    intent "ч"
    content "00"
    target "2"
    Label "253165"
    likes 8
    text "ИНОСМИ, конечно, всегда обо всех всё знают. Придумали бы что-нибудь более экстравагантное, про инопланетян, например, а то сплошная преснятина."
    date "17.10.2015 6:40"
    author "197861201"
    name "253165001"
  ]
  node
  [
    id 253182001
    intent "л"
    content "20"
    target "4"
    Label "253182"
    likes 6
    text "В России слишком много дефективного биоматериала, который как-то надо утилизировать. Все же, при всех минусах использования быдлосолдат из непомерного российского люмпенского поголовья, гораздо рациональнее утилизировать этот биомусор за пределами РФ, чем внутри страны. Просто залежи неубранного мусора имеют тенденцию к самовозгоранию, а учитывая, что нынешняя российская экономическая система приближается явно не к эре процветания, надо успеть избавиться от максимального количества горючего биоматериала. Сирия - вполне подходящая свалка цивилизационных отходов для этой цели."
    date "17.10.2015 7:27"
    author "221420710"
    name "253182001"
  ]
  node
  [
    id 253188001
    intent "л"
    content "30"
    target "3"
    Label "253188"
    likes 5
    text "[id221420710|Alexander], ты себя то к какой категории относишь? БиоЭлита, наверное?"
    date "17.10.2015 7:51"
    author "151875207"
    name "253188001"
  ]
  node
  [
    id 253269001
    intent "ф"
    content "00"
    target "1"
    Label "253269"
    likes 1
    text "Да хотябы и так , что тут такого ? Тем более если вмё цивилизованное человечество этим даааавно промышляет. К ним что нет вопросов ? А нас только стоит заподозрить и не надо ни каких доказательств и фактов, сразу дерьмом обольют."
    date "17.10.2015 17:02"
    author "51999748"
    name "253269001"
  ]
  node
  [
    id 253360001
    intent "о"
    content "00"
    target "1"
    Label "253360"
    likes 4
    text "Дохрена наверняка народа туда реально поехали, и никакие это не наши военные- будь это военные они бы воевать умели правильно (!!!), с точки зрения тактики,и умения вести себя на поле боя. Любой человек служивший может отличить военного от ополченца того же. так это добровольцы именно. и набираются они сами из людей, которым по тем или иным причинам нравится воевать, то есть уметь защищать родной дом. В той или иной форме это - пейнтболисты, страйкболисты, хардболисты,реставраторы всякие, казачества, дружинники, отставные сотрудники МВД, да полно организаций. <br>Испокон веков в армии России служить было престижно. Именно это и пытаются восстановить, и именно это и порождает добровольческие движения типа тех же добровольцев Сирии. И не надо бредить что туда кого-то заставляют ехать. И уж точно из за корыстных интересов. Эти люди Герои, потому что защищают Родину. Молодцы!"
    date "18.10.2015 21:10"
    author "615816"
    name "253360001"
  ]
  node
  [
    id 259338001
    intent "ч"
    content "00"
    target "2"
    Label "259338"
    likes 0
    text "Росия заявила, что не будет использовать  наземные военные силы, только воздушные! С точностью до наоборот нам преподносят этот бред!"
    date "06.11.2015 18:18"
    author "329314464"
    name "259338001"
  ]
  edge
  [
    source 253164
    target 253165
  ]
  edge
  [
    source 253165
    target 253167
  ]
  edge
  [
    source 253165001
    target 253167
  ]
  edge
  [
    source 253164
    target 253169
  ]
  edge
  [
    source 253164
    target 253171
  ]
  edge
  [
    source 253164
    target 253172
  ]
  edge
  [
    source 253164
    target 253174
  ]
  edge
  [
    source 253164
    target 253175
  ]
  edge
  [
    source 253164
    target 253176
  ]
  edge
  [
    source 253164
    target 253177
  ]
  edge
  [
    source 253164
    target 253178
  ]
  edge
  [
    source 253164
    target 253181
  ]
  edge
  [
    source 253164
    target 253182
  ]
  edge
  [
    source 253182
    target 253183
  ]
  edge
  [
    source 253182001
    target 253183
  ]
  edge
  [
    source 253164
    target 253184
  ]
  edge
  [
    source 253164
    target 253185
  ]
  edge
  [
    source 253182
    target 253186
  ]
  edge
  [
    source 253182001
    target 253186
  ]
  edge
  [
    source 253164
    target 253187
  ]
  edge
  [
    source 253182
    target 253188
  ]
  edge
  [
    source 253182001
    target 253188
  ]
  edge
  [
    source 253182
    target 253189
  ]
  edge
  [
    source 253182001
    target 253189
  ]
  edge
  [
    source 253164
    target 253190
  ]
  edge
  [
    source 253165
    target 253193
  ]
  edge
  [
    source 253165001
    target 253193
  ]
  edge
  [
    source 253193
    target 253194
  ]
  edge
  [
    source 253164
    target 253195
  ]
  edge
  [
    source 253188
    target 253196
  ]
  edge
  [
    source 253188001
    target 253196
  ]
  edge
  [
    source 253182
    target 253197
  ]
  edge
  [
    source 253182001
    target 253197
  ]
  edge
  [
    source 253187
    target 253198
  ]
  edge
  [
    source 253187
    target 253199
  ]
  edge
  [
    source 253176
    target 253200
  ]
  edge
  [
    source 253164
    target 253201
  ]
  edge
  [
    source 253169
    target 253202
  ]
  edge
  [
    source 253187
    target 253206
  ]
  edge
  [
    source 253200
    target 253208
  ]
  edge
  [
    source 253164
    target 253209
  ]
  edge
  [
    source 253164
    target 253210
  ]
  edge
  [
    source 253182
    target 253214
  ]
  edge
  [
    source 253182001
    target 253214
  ]
  edge
  [
    source 253164
    target 253215
  ]
  edge
  [
    source 253164
    target 253224
  ]
  edge
  [
    source 253164
    target 253228
  ]
  edge
  [
    source 253164
    target 253247
  ]
  edge
  [
    source 253164
    target 253269
  ]
  edge
  [
    source 253164
    target 253271
  ]
  edge
  [
    source 253164
    target 253278
  ]
  edge
  [
    source 253164
    target 253289
  ]
  edge
  [
    source 253164
    target 253298
  ]
  edge
  [
    source 253164
    target 253303
  ]
  edge
  [
    source 253164
    target 253305
  ]
  edge
  [
    source 253164
    target 253308
  ]
  edge
  [
    source 253308
    target 253310
  ]
  edge
  [
    source 253164
    target 253345
  ]
  edge
  [
    source 253182
    target 253346
  ]
  edge
  [
    source 253182001
    target 253346
  ]
  edge
  [
    source 253164
    target 253349
  ]
  edge
  [
    source 253164
    target 253360
  ]
  edge
  [
    source 253164
    target 253394
  ]
  edge
  [
    source 253164
    target 259338
  ]
  edge
  [
    source 253164
    target 253165001
  ]
  edge
  [
    source 253164
    target 253182001
  ]
  edge
  [
    source 253182
    target 253188001
  ]
  edge
  [
    source 253182001
    target 253188001
  ]
  edge
  [
    source 253164
    target 253269001
  ]
  edge
  [
    source 253164
    target 253360001
  ]
  edge
  [
    source 253164
    target 259338001
  ]
]
