Creator "igraph version 0.7 Sat Mar 11 02:29:27 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 248928
    intent ""
    content ""
    target ""
    Label "248928"
    likes 0
    text ""
    date ""
    author ""
    name "248928"
  ]
  node
  [
    id 248930
    intent "и"
    content "1"
    target "4"
    Label "248930"
    likes 11
    text "да всё там ясно,,, если по больнице или по свадьбе,, это пиндосы"
    date "04.10.2015 10:28"
    author "307054678"
    name "248930"
  ]
  node
  [
    id 248931
    intent " - "
    content ""
    target ""
    Label "248931"
    likes 3
    text "http://vk.com/photo-25106701_381649689"
    date "04.10.2015 10:28"
    author "249651749"
    name "248931"
  ]
  node
  [
    id 248932
    intent "ч"
    content "1"
    target "4"
    Label "248932"
    likes 3
    text "Путин заявил что не надо делить террористов на плохих и хороших. Я до сих пор не понимаю как можно за год после создания пиндосовской коалиции не получить никаких результатов..."
    date "04.10.2015 10:36"
    author "284801593"
    name "248932"
  ]
  node
  [
    id 248933
    intent "н"
    content "3"
    target "3"
    Label "248933"
    likes 3
    text "[id284801593|Кирилл], само собой, ты же  никаких  пишешь как  не каких ..."
    date "04.10.2015 10:37"
    author "223034241"
    name "248933"
  ]
  node
  [
    id 248934
    intent "ц"
    content "3"
    target "4"
    Label "248934"
    likes 0
    text "Янки гоу хоум"
    date "04.10.2015 10:43"
    author "4629227"
    name "248934"
  ]
  node
  [
    id 248935
    intent "т"
    content "2"
    target "4"
    Label "248935"
    likes 7
    text "Коалиция не хочет,что бы были какие либо результаты,видимо,цель-поддержка хаоса!"
    date "04.10.2015 10:47"
    author "261896834"
    name "248935"
  ]
  node
  [
    id 248936
    intent "ц"
    content "3"
    target "2"
    Label "248936"
    likes 4
    text "Хочеться поинтересоваться у сего бумагамарателя и  родителя сего...опуса. Скажите,а когда вы будете стоять на коленях перед видиокамерой,в оранжевой униформе,для вас будет большой разницей,какой утырок-террарист вам,как барану башку снимет- умеренный  или  закоренелый ...вам не всё равно?"
    date "04.10.2015 10:47"
    author "269583392"
    name "248936"
  ]
  node
  [
    id 248937
    intent "ж"
    content "1"
    target "4"
    Label "248937"
    likes 26
    text "Как известный журналист ведущего издания исключительного и демократического Запада, испросив разрешения в редакции, позвонил в Генштаб МО России с вопросом:<br>— Как Вы различаете при бомбежках в Сирии, обычных террористов от умеренных?<br>Девушка переключила меня на дежурного офицера, который очень вежливо объяснил:<br>— Еще до начала военной операции в Сирии, в Генштабе МО РФ было принято ответственное решение. Суть этого решения заключается в нашем традиционном для России стремлении, строго соблюдать принципы законности и справедливости. Поэтому теперь, все наши боеприпасы делятся на две категории: обычные и умеренные. Против обычных террористов, мы используем исключительно обычные боеприпасы. А против террористов умеренных, мы используем боеприпасы исключительно умеренные. Так что можете не волноваться, умеренность некоторых из террористов мы учитываем и поступаем с ними по справедливости.<br>После этих слов, мне стало значительно легче. Но я все–таки уточнил:<br>— Вы действительно используете против умеренных террористов исключительно умеренные боеприпасы, это правда?!<br>Собеседник ответил:<br>— Слово русского офицера!<br>Мне стало совсем хорошо. Чтобы внести окончательную ясность, я спросил:<br>— Скажите, а насколько ваши обычные боеприпасы, отличаются от умеренных?<br>— Наши обычные боеприпасы отличаются от боеприпасов умеренных, ровно на столько же, насколько обычные террористы в Сирии, отличаются от террористов умеренных: они покрашены другой краской, в более светлых и более умеренных тонах — ответил офицер и повесил трубку. ))))"
    date "04.10.2015 10:59"
    author "19292783"
    name "248937"
  ]
  node
  [
    id 248938
    intent "н"
    content "4"
    target "3"
    Label "248938"
    likes 0
    text "Мирошниченко,заканчивай бухать,у тебя уже колпак рвет по черному."
    date "04.10.2015 11:00"
    author "305929871"
    name "248938"
  ]
  node
  [
    id 248939
    intent "е"
    content "1"
    target "1"
    Label "248939"
    likes 4
    text "Я удивляюсь: Государство Сирия борется с чумой, которая захватила 70% страны и кто то задает вопросы как мы им помогаем? Да радуйтесь, что вам вообще что-то рассказываем. Это внутренняя проблема страны + наша, так как оказываем военную помощь."
    date "04.10.2015 11:03"
    author "60141865"
    name "248939"
  ]
  node
  [
    id 248940
    intent "с"
    content "2"
    target "4"
    Label "248940"
    likes 0
    text "Бороться с ИГИЛ бесполезно. Лидеров вооружают и подготавливают демократичные американцы. Убрать ИГИЛ, появится ИГИЛ плюс. Слава демократии."
    date "04.10.2015 11:07"
    author "22229939"
    name "248940"
  ]
  node
  [
    id 248941
    intent "ш"
    content "0"
    target "4"
    Label "248941"
    likes 0
    text "Может в картографах дело? )))"
    date "04.10.2015 11:17"
    author "4226652"
    name "248941"
  ]
  node
  [
    id 248942
    intent "ц"
    content "2"
    target "4"
    Label "248942"
    likes 0
    text "[id22229939|Виктор], почему? показать всем, что бывает с теми, кто дружит с США так - наглядно показать... идиотов сильно поубавится"
    date "04.10.2015 11:18"
    author "3795470"
    name "248942"
  ]
  node
  [
    id 248943
    intent "ж"
    content "2"
    target "3"
    Label "248943"
    likes 1
    text "Не знаю, где вы там увидели террористов, но по-моему там ополченцы. Обычные мусульманские ополченцы к которым примкнул ИГИЛ и прочая нечисть. Зачем всех под одну гребенку-то грести?"
    date "04.10.2015 11:29"
    author "104567037"
    name "248943"
  ]
  node
  [
    id 248944
    intent "е"
    content "3"
    target "1"
    Label "248944"
    likes 0
    text "[id3795470|Сергей], я предполагаю что у командиров ИГИЛ не равноценная дружба с Маккейном (или кто там еще) а находятся они в статусе подчиненного. Разбомбят этих, Маккейн наймет новых. Неудивительно что коалиция стран НАТО, обладая огромным материально -техническим превосходством ничего не могла (не хотела) сделать в этом регионе. Наглядно мы конечно показать можем и наверняка покажем, вот только положение там бедственное и наверняка служба в армии является одним из немногих способов дохода обыкновенного сирийца. Придется таким пополнять поредевшую армию  идиотов , увы."
    date "04.10.2015 11:38"
    author "22229939"
    name "248944"
  ]
  node
  [
    id 248946
    intent "и"
    content "2"
    target "3"
    Label "248946"
    likes 0
    text "[id22229939|Виктор], а для этого надо  режим  Асада укрепить - будет у людей работа - все будет норм"
    date "04.10.2015 11:39"
    author "3795470"
    name "248946"
  ]
  node
  [
    id 248947
    intent "в"
    content "2"
    target "3"
    Label "248947"
    likes 0
    text "[id3795470|Сергей], может быть, хотя страны этого региона уже давно кипящий котел междоусобиц, голода и разрухи. Англосаксы могут еще кого на Асада натравить. Впрочем посмотрим ??"
    date "04.10.2015 11:41"
    author "22229939"
    name "248947"
  ]
  node
  [
    id 248949
    intent "и"
    content "0"
    target "4"
    Label "248949"
    likes 1
    text "сша уже несколько лет там бомбят а россия раз два и ......."
    date "04.10.2015 11:43"
    author "304074489"
    name "248949"
  ]
  node
  [
    id 248950
    intent "ж"
    content "0"
    target "4"
    Label "248950"
    likes 1
    text "Первым делом помогаем Башарику выровнять фронт, чего тут не понятного? А как иначе организовать эффективную наземную операцию? И как её проводить если на пути  умеренные ?"
    date "04.10.2015 11:44"
    author "1573272"
    name "248950"
  ]
  node
  [
    id 248952
    intent "а"
    content "2"
    target "4"
    Label "248952"
    likes 0
    text "Что такое умеренная оппозиция?Которая в случае прихода к власти пощадит Асада или даст ему убежать?Которая в случае победы будет строить западную демократию в мусульманской стране?Кто-будь знает успешную демократию в исламской стране?"
    date "04.10.2015 12:08"
    author "309443528"
    name "248952"
  ]
  node
  [
    id 248953
    intent "ц"
    content "2"
    target "4"
    Label "248953"
    likes 0
    text "Да ватники скажут, Вы все врете, в сирии нету наших)))))"
    date "04.10.2015 12:10"
    author "256892362"
    name "248953"
  ]
  node
  [
    id 248954
    intent "ц"
    content "2"
    target "4"
    Label "248954"
    likes 2
    text "[id256892362|Мерей], нету инфа 100 процентов пердаки ИГИЛ взрываются сами"
    date "04.10.2015 12:12"
    author "249127709"
    name "248954"
  ]
  node
  [
    id 248955
    intent "и"
    content "3"
    target "4"
    Label "248955"
    likes 0
    text "[id3795470|Сергей], это именно режим Асада, без кавычек! Отец его правил, потом сына своего впихнул, который уже несколько сроков сидит... Это режим! Это царизм или вождизм какой-то. Лично я ненавижу всяких царьков, вождей и прочих подобных тварей."
    date "04.10.2015 12:36"
    author "104567037"
    name "248955"
  ]
  node
  [
    id 248956
    intent "б"
    content "3"
    target "3"
    Label "248956"
    likes 0
    text "[id309443528|Анатолий], это не значит, что к демократии не надо стремиться. Лично по мне, так пожизненная власть куда хуже."
    date "04.10.2015 12:39"
    author "104567037"
    name "248956"
  ]
  node
  [
    id 248958
    intent "ж"
    content "4"
    target "3"
    Label "248958"
    likes 0
    text "[id104567037|Михаил], сменяемость власти не ведет к демократии автоматически.Пример Украины это показывает.Есть примеры когда диктатура приводила к демократическим реформам."
    date "04.10.2015 13:03"
    author "309443528"
    name "248958"
  ]
  node
  [
    id 248959
    intent "ж"
    content "2"
    target "4"
    Label "248959"
    likes 0
    text "[id104567037|Михаил], вот именно - лично вы. Ненавидьте кого хотите. А мне вот кажется, что пофиг, кто там у власти - лишь бы дело делал. А насчет Асад/неАсад - тоже пофиг, лишь бы России профит был. Да здравствует взвешенный прагматизм!"
    date "04.10.2015 13:09"
    author "3795470"
    name "248959"
  ]
  node
  [
    id 248960
    intent "ш"
    content "4"
    target "3"
    Label "248960"
    likes 0
    text "[id3795470|Сергей], а если прагматизм подскажет вам, что выгодно сотрудничать с фашистами, например, вы тоже это будете делать? ))) Прагматизм всегда хорош, когда вы получаете выгоду, когда же прагматизм с другой стороны приводит к вашему проигрышу вы начнете говорить иначе. Всеобщий прагматизм это заведомо тупиковый путь, так как он не решает проблем, а только их порождает и консервирует. Таким образом, очень важно называть вещи своими именами, даже если это не выгодно нам в данный момент."
    date "04.10.2015 14:12"
    author "104567037"
    name "248960"
  ]
  node
  [
    id 248961
    intent "ж"
    content "4"
    target "3"
    Label "248961"
    likes 0
    text "[id309443528|Анатолий], а несменяемость власти вообще ни к чему не ведет и не приведет в принципе. Лучше плохая сменяемость чем пожизненное однообразие и передача власти по наследству, а не по способностям."
    date "04.10.2015 14:19"
    author "104567037"
    name "248961"
  ]
  node
  [
    id 248962
    intent "п"
    content "4"
    target "3"
    Label "248962"
    likes 0
    text "[id3795470|Сергей], имейте ввиду, что фашистские коллаборационисты, которые помогали расстреливать наших людей тоже были почти все прагматиками, как и вы. Очевидно же, что сотрудничать с фашистами выгодней того, чтобы вас расстреляли? Так вы считаете? Вы же о своей выгоде думаете, верно? )"
    date "04.10.2015 14:27"
    author "104567037"
    name "248962"
  ]
  node
  [
    id 248963
    intent "ж"
    content "4"
    target "4"
    Label "248963"
    likes 0
    text "[id104567037|Михаил], да ладно. Вспомните, к примеру, Екатерину Великую..."
    date "04.10.2015 14:27"
    author "383981"
    name "248963"
  ]
  node
  [
    id 248964
    intent "и"
    content "4"
    target "3"
    Label "248964"
    likes 0
    text "[id104567037|Михаил], пока прагматизм подсказывает сотрудничать да и создавать фашистов именно американцам. Не уверен с Гитлером, но пример Украины прямо режет глаз. Фарион до сих пор призывает. Я не понимаю почему раньше не начали бороться с охохлачиванием Украины, но могу сказать одно как минимум половина людей на Украине - наши - русские. Убедился сам лично, был на Украине до майдана. Второй половине основательно засрали мозги. Это скоро пройдет."
    date "04.10.2015 14:34"
    author "37372161"
    name "248964"
  ]
  node
  [
    id 248965
    intent "ч"
    content "4"
    target "4"
    Label "248965"
    likes 0
    text "[id383981|Ольга], я еще раз повторю, государство где есть сменяемость власти всегда более устойчиво в долгосрочной перспективе чем то, где власть передается по наследству и пожизненная. Так как любой человек может внезапно слететь с катушек, даже такие как Петр Первый и Екатерина Великая и в этом случае вся страна становиться заложником одного шизоида. Власть должна меняться!!!"
    date "04.10.2015 14:39"
    author "104567037"
    name "248965"
  ]
  node
  [
    id 248966
    intent "к"
    content "4"
    target "1"
    Label "248966"
    likes 0
    text "[id37372161|Владимир], мне плевать на американцев. Для меня важно не уподобляться американцам и фашистским коллаборационистам и не говорить хорошо, когда я вижу зло. Любой режим это зло и режим семьи Асадов в том числе, даже если он наш союзник."
    date "04.10.2015 14:44"
    author "104567037"
    name "248966"
  ]
  node
  [
    id 248967
    intent "и"
    content "4"
    target "3"
    Label "248967"
    likes 0
    text "Хорошо бы сначала выиграть в очень сложной и многомерной игре. А потом плевать на американцев. Ну с чего Вы взяли что любой режим зло? И с чего Вы взяли что например в США власть регулярно меняется? Из сказки для наивных дурачков что США управляются президентом? Как был там центр принятия решений в ФРС, так и есть. А воставших президентов убивают пулями из льда..."
    date "04.10.2015 14:50"
    author "37372161"
    name "248967"
  ]
  node
  [
    id 248968
    intent "е"
    content "4"
    target "1"
    Label "248968"
    likes 0
    text "[id37372161|Владимир], для меня важно, что я не изменяю своему чувству справедливости, у меня в голове все точки стоят над и. С этой позиции я могу уверенно обвинять кого-то в двойных стандартах, но меня при этом уже никто в этом не обвинит."
    date "04.10.2015 14:58"
    author "104567037"
    name "248968"
  ]
  node
  [
    id 248971
    intent "п"
    content "4"
    target "3"
    Label "248971"
    likes 0
    text "[id104567037|Михаил], это можно описать в одной фразе  я за все хорошее, против всей х..ни . Позиция  я могу обвинять, а меня не могут  - ну как бы это проще, детская, не подходящая для человека взрослого, здравого. Особенно когда речь идет о войне, политике, жизнях многих людей..."
    date "04.10.2015 15:23"
    author "37372161"
    name "248971"
  ]
  node
  [
    id 248974
    intent "у"
    content "3"
    target "4"
    Label "248974"
    likes 0
    text "Наверное мы скоро увидим в интернете боевиков ИГИЛа которые будут в торжественной обстановке массово резать головы русскоговорящим заложникам! (("
    date "04.10.2015 15:49"
    author "41491268"
    name "248974"
  ]
  node
  [
    id 248976
    intent "а"
    content "3"
    target "3"
    Label "248976"
    likes 0
    text "А где они их возьмут?Разве что среди своих же боевиков."
    date "04.10.2015 16:22"
    author "309443528"
    name "248976"
  ]
  node
  [
    id 248978
    intent "у"
    content "3"
    target "3"
    Label "248978"
    likes 0
    text "[id309443528|Анатолий], Не знаю, могу только предположить, что в роли убиваемых будут военнослужащие ВС РФ находящиеся в Сирии! Но это только моё предположение! Мы же уже видели как боевики в ЧР отрезали головы солдатам, думаю и там будет тоже самое!"
    date "04.10.2015 16:25"
    author "41491268"
    name "248978"
  ]
  node
  [
    id 248979
    intent "и"
    content "3"
    target "3"
    Label "248979"
    likes 0
    text "[id41491268|Софрон], думаю им осуществить это будет сложнее чем боевикам в ЧР."
    date "04.10.2015 16:47"
    author "309443528"
    name "248979"
  ]
  node
  [
    id 248980
    intent "м"
    content "3"
    target "3"
    Label "248980"
    likes 0
    text "[id309443528|Анатолий], Может быть и сложней, а может и нет!"
    date "04.10.2015 16:51"
    author "41491268"
    name "248980"
  ]
  node
  [
    id 248981
    intent "б"
    content "3"
    target "3"
    Label "248981"
    likes 0
    text "[id41491268|Софрон], там нет солдат едва оторванных от маменькина соска."
    date "04.10.2015 16:57"
    author "309443528"
    name "248981"
  ]
  node
  [
    id 248983
    intent "ж"
    content "4"
    target "3"
    Label "248983"
    likes 0
    text "[id104567037|Михаил], вы похожи на идеалистов 19 века грезящих о справедливости,свободе,равенстве,многие из которых приветствовали убийство царей,революции,террор.Но царей сменили пожизненные генсеки.Всё это мы уже проходили.Где вы были?Подобно коммунизму демократия новая ловушка для новых идеалистов и революций,после которых приходят управляемые диктаторы,которым на народ тоже наплевать."
    date "04.10.2015 17:24"
    author "309443528"
    name "248983"
  ]
  node
  [
    id 248986
    intent "к"
    content "4"
    target "3"
    Label "248986"
    likes 0
    text "[id104567037|Михаил], обратите внимание - когда я говорил про власть - ... лишь бы дело делал  - фашики не мой выбор. Даже если расстрел =( но тут вы явно утрируете - старое доброе доведение до абсурда."
    date "04.10.2015 20:32"
    author "3795470"
    name "248986"
  ]
  node
  [
    id 248987
    intent "г"
    content "4"
    target "3"
    Label "248987"
    likes 0
    text "[id104567037|Михаил], всеобщий прагматизм.. мда. Все зависит от целевых установок - что считать полезным, а что нет? Сотрудничество с фашистами или смерть? Шикарный выбор без выбора вы мне предоставили - выбирайте за себя, банальная манипуляция."
    date "04.10.2015 20:35"
    author "3795470"
    name "248987"
  ]
  node
  [
    id 248992
    intent "е"
    content "4"
    target "1"
    Label "248992"
    likes 1
    text "[id104567037|Михаил], детка, я на пенсии уже 7 лет как. и в России на пенсию мне хватает и на булку с икрой, и на безлимитный тырнет. Не надо со мной разговаривать, как будто я дитя безмозглое. И вики изучила, и все остальные источники. Не надо словоблудить. У меня-то время на пенсии есть всякую хрень писать, вы бы лучше работу работали, чем по верхам исторические частоуки впаривать тем, кто Соловьева с Карамзиным и Ключевским не читал."
    date "05.10.2015 0:37"
    author "383981"
    name "248992"
  ]
  node
  [
    id 248994
    intent "ш"
    content "3"
    target "2"
    Label "248994"
    likes 0
    text "Это кто так решил?полнейшая чушь))все видно,сами попробуйте посмотреть))а если еще и разведка работает?а она работает,то даже ослу понятно все))!"
    date "05.10.2015 10:02"
    author "131834045"
    name "248994"
  ]
  node
  [
    id 248995
    intent "ш"
    content "3"
    target "4"
    Label "248995"
    likes 1
    text "Да и боевики испугались,побежали..под прикрытием беженцев)"
    date "05.10.2015 10:06"
    author "131834045"
    name "248995"
  ]
  node
  [
    id 249016
    intent "ц"
    content "3"
    target "3"
    Label "249016"
    likes 2
    text "КАРАУЛ!!!! Мировая  общественность  и Сырожа Мирошниченко в шоке!!! Россия бомбит   хороших  террористов! Те бедненькие сидя в бункерах обсуждали какой подарок Сирийским деткам на новый год сделать, рядом с ними пиротехника для бенгальсуих огней , а их раздолбали!!!!! Вот дурдом! Это как делят этих террористов на хороших и плохих? Те меньше голов отрезали людям чтоли? Вы,  запад! Или боритесь с ИГ, или не мешайте!"
    date "05.10.2015 12:14"
    author "272083778"
    name "249016"
  ]
  node
  [
    id 249472
    intent "ц"
    content "4"
    target "3"
    Label "249472"
    likes 0
    text "[id383981|Ольга], ох, боже мой! Да вы что, серьезно, хватает на икорку с маслицем??? Красотища! Вам можно только позавидовать, не всем пенсионерам на икорку хватает. Вы прямо таки - пэнсионная элита! ) Вы не читали Соловьева, Карамазина и Ключевского??? Как же так? Тогда я даже и не знаю что вам ответить, нам не о чем говорить с вами, увы. ??"
    date "06.10.2015 15:52"
    author "104567037"
    name "249472"
  ]
  node
  [
    id 250757
    intent "н"
    content "4"
    target "3"
    Label "250757"
    likes 0
    text "[id104567037|Михаил], чокнулся что ли. еще и в будущем году 2 раза прибавят. уже медвежонок объявил. я с вас фигею. вы вообще не в России живете?????????????"
    date "10.10.2015 2:33"
    author "383981"
    name "250757"
  ]
  node
  [
    id 250758
    intent "л"
    content "4"
    target "3"
    Label "250758"
    likes 0
    text "[id104567037|Михаил], реально оторван от реальной жизни.не. мы тут старухи в ватниках ходим, срем в очко и грамоты не знаем. ущербный что ли???? ты, ушлёпок, в деревню любую заедь, мы грамоте обучены , урод. книжки читаем, телик смотрим. мы вообще-то в России живём, твои, между прочим, сограждане, а не какое-то бестолковое быдло. хоть и гна пенсии. Что за высокомерие и снобизм????????????"
    date "10.10.2015 2:39"
    author "383981"
    name "250758"
  ]
  node
  [
    id 248930001
    intent "л"
    content "1"
    target "4"
    Label "248930"
    likes 11
    text "да всё там ясно,,, если по больнице или по свадьбе,, это пиндосы"
    date "04.10.2015 10:28"
    author "307054678"
    name "248930001"
  ]
  node
  [
    id 248936001
    intent "н"
    content "3"
    target "2"
    Label "248936"
    likes 4
    text "Хочеться поинтересоваться у сего бумагамарателя и  родителя сего...опуса. Скажите,а когда вы будете стоять на коленях перед видиокамерой,в оранжевой униформе,для вас будет большой разницей,какой утырок-террарист вам,как барану башку снимет- умеренный  или  закоренелый ...вам не всё равно?"
    date "04.10.2015 10:47"
    author "269583392"
    name "248936001"
  ]
  node
  [
    id 248937001
    intent "ш"
    content "1"
    target "4"
    Label "248937"
    likes 26
    text "Как известный журналист ведущего издания исключительного и демократического Запада, испросив разрешения в редакции, позвонил в Генштаб МО России с вопросом:<br>— Как Вы различаете при бомбежках в Сирии, обычных террористов от умеренных?<br>Девушка переключила меня на дежурного офицера, который очень вежливо объяснил:<br>— Еще до начала военной операции в Сирии, в Генштабе МО РФ было принято ответственное решение. Суть этого решения заключается в нашем традиционном для России стремлении, строго соблюдать принципы законности и справедливости. Поэтому теперь, все наши боеприпасы делятся на две категории: обычные и умеренные. Против обычных террористов, мы используем исключительно обычные боеприпасы. А против террористов умеренных, мы используем боеприпасы исключительно умеренные. Так что можете не волноваться, умеренность некоторых из террористов мы учитываем и поступаем с ними по справедливости.<br>После этих слов, мне стало значительно легче. Но я все–таки уточнил:<br>— Вы действительно используете против умеренных террористов исключительно умеренные боеприпасы, это правда?!<br>Собеседник ответил:<br>— Слово русского офицера!<br>Мне стало совсем хорошо. Чтобы внести окончательную ясность, я спросил:<br>— Скажите, а насколько ваши обычные боеприпасы, отличаются от умеренных?<br>— Наши обычные боеприпасы отличаются от боеприпасов умеренных, ровно на столько же, насколько обычные террористы в Сирии, отличаются от террористов умеренных: они покрашены другой краской, в более светлых и более умеренных тонах — ответил офицер и повесил трубку. ))))"
    date "04.10.2015 10:59"
    author "19292783"
    name "248937001"
  ]
  node
  [
    id 248939001
    intent "ч"
    content "1"
    target "4"
    Label "248939"
    likes 4
    text "Я удивляюсь: Государство Сирия борется с чумой, которая захватила 70% страны и кто то задает вопросы как мы им помогаем? Да радуйтесь, что вам вообще что-то рассказываем. Это внутренняя проблема страны + наша, так как оказываем военную помощь."
    date "04.10.2015 11:03"
    author "60141865"
    name "248939001"
  ]
  node
  [
    id 248943001
    intent "и"
    content "2"
    target "3"
    Label "248943"
    likes 1
    text "Не знаю, где вы там увидели террористов, но по-моему там ополченцы. Обычные мусульманские ополченцы к которым примкнул ИГИЛ и прочая нечисть. Зачем всех под одну гребенку-то грести?"
    date "04.10.2015 11:29"
    author "104567037"
    name "248943001"
  ]
  node
  [
    id 248944001
    intent "и"
    content "3"
    target "4"
    Label "248944"
    likes 0
    text "[id3795470|Сергей], я предполагаю что у командиров ИГИЛ не равноценная дружба с Маккейном (или кто там еще) а находятся они в статусе подчиненного. Разбомбят этих, Маккейн наймет новых. Неудивительно что коалиция стран НАТО, обладая огромным материально -техническим превосходством ничего не могла (не хотела) сделать в этом регионе. Наглядно мы конечно показать можем и наверняка покажем, вот только положение там бедственное и наверняка служба в армии является одним из немногих способов дохода обыкновенного сирийца. Придется таким пополнять поредевшую армию  идиотов , увы."
    date "04.10.2015 11:38"
    author "22229939"
    name "248944001"
  ]
  node
  [
    id 248947001
    intent "с"
    content "2"
    target "3"
    Label "248947"
    likes 0
    text "[id3795470|Сергей], может быть, хотя страны этого региона уже давно кипящий котел междоусобиц, голода и разрухи. Англосаксы могут еще кого на Асада натравить. Впрочем посмотрим ??"
    date "04.10.2015 11:41"
    author "22229939"
    name "248947001"
  ]
  node
  [
    id 248955001
    intent "е"
    content "3"
    target "1"
    Label "248955"
    likes 0
    text "[id3795470|Сергей], это именно режим Асада, без кавычек! Отец его правил, потом сына своего впихнул, который уже несколько сроков сидит... Это режим! Это царизм или вождизм какой-то. Лично я ненавижу всяких царьков, вождей и прочих подобных тварей."
    date "04.10.2015 12:36"
    author "104567037"
    name "248955001"
  ]
  node
  [
    id 248956001
    intent "ч"
    content "3"
    target "4"
    Label "248956"
    likes 0
    text "[id309443528|Анатолий], это не значит, что к демократии не надо стремиться. Лично по мне, так пожизненная власть куда хуже."
    date "04.10.2015 12:39"
    author "104567037"
    name "248956001"
  ]
  node
  [
    id 248960001
    intent "п"
    content "4"
    target "3"
    Label "248960"
    likes 0
    text "[id3795470|Сергей], а если прагматизм подскажет вам, что выгодно сотрудничать с фашистами, например, вы тоже это будете делать? ))) Прагматизм всегда хорош, когда вы получаете выгоду, когда же прагматизм с другой стороны приводит к вашему проигрышу вы начнете говорить иначе. Всеобщий прагматизм это заведомо тупиковый путь, так как он не решает проблем, а только их порождает и консервирует. Таким образом, очень важно называть вещи своими именами, даже если это не выгодно нам в данный момент."
    date "04.10.2015 14:12"
    author "104567037"
    name "248960001"
  ]
  node
  [
    id 248961001
    intent "ч"
    content "4"
    target "4"
    Label "248961"
    likes 0
    text "[id309443528|Анатолий], а несменяемость власти вообще ни к чему не ведет и не приведет в принципе. Лучше плохая сменяемость чем пожизненное однообразие и передача власти по наследству, а не по способностям."
    date "04.10.2015 14:19"
    author "104567037"
    name "248961001"
  ]
  node
  [
    id 248964001
    intent "е"
    content "4"
    target "1"
    Label "248964"
    likes 0
    text "[id104567037|Михаил], пока прагматизм подсказывает сотрудничать да и создавать фашистов именно американцам. Не уверен с Гитлером, но пример Украины прямо режет глаз. Фарион до сих пор призывает. Я не понимаю почему раньше не начали бороться с охохлачиванием Украины, но могу сказать одно как минимум половина людей на Украине - наши - русские. Убедился сам лично, был на Украине до майдана. Второй половине основательно засрали мозги. Это скоро пройдет."
    date "04.10.2015 14:34"
    author "37372161"
    name "248964001"
  ]
  node
  [
    id 248965001
    intent "р"
    content "4"
    target "4"
    Label "248965"
    likes 0
    text "[id383981|Ольга], я еще раз повторю, государство где есть сменяемость власти всегда более устойчиво в долгосрочной перспективе чем то, где власть передается по наследству и пожизненная. Так как любой человек может внезапно слететь с катушек, даже такие как Петр Первый и Екатерина Великая и в этом случае вся страна становиться заложником одного шизоида. Власть должна меняться!!!"
    date "04.10.2015 14:39"
    author "104567037"
    name "248965001"
  ]
  node
  [
    id 248966001
    intent "ж"
    content "4"
    target "3"
    Label "248966"
    likes 0
    text "[id37372161|Владимир], мне плевать на американцев. Для меня важно не уподобляться американцам и фашистским коллаборационистам и не говорить хорошо, когда я вижу зло. Любой режим это зло и режим семьи Асадов в том числе, даже если он наш союзник."
    date "04.10.2015 14:44"
    author "104567037"
    name "248966001"
  ]
  node
  [
    id 248967001
    intent "ж"
    content "4"
    target "3"
    Label "248967"
    likes 0
    text "Хорошо бы сначала выиграть в очень сложной и многомерной игре. А потом плевать на американцев. Ну с чего Вы взяли что любой режим зло? И с чего Вы взяли что например в США власть регулярно меняется? Из сказки для наивных дурачков что США управляются президентом? Как был там центр принятия решений в ФРС, так и есть. А воставших президентов убивают пулями из льда..."
    date "04.10.2015 14:50"
    author "37372161"
    name "248967001"
  ]
  node
  [
    id 248980001
    intent "м"
    content "3"
    target "4"
    Label "248980"
    likes 0
    text "[id309443528|Анатолий], Может быть и сложней, а может и нет!"
    date "04.10.2015 16:51"
    author "41491268"
    name "248980001"
  ]
  node
  [
    id 248992001
    intent "н"
    content "4"
    target "3"
    Label "248992"
    likes 1
    text "[id104567037|Михаил], детка, я на пенсии уже 7 лет как. и в России на пенсию мне хватает и на булку с икрой, и на безлимитный тырнет. Не надо со мной разговаривать, как будто я дитя безмозглое. И вики изучила, и все остальные источники. Не надо словоблудить. У меня-то время на пенсии есть всякую хрень писать, вы бы лучше работу работали, чем по верхам исторические частоуки впаривать тем, кто Соловьева с Карамзиным и Ключевским не читал."
    date "05.10.2015 0:37"
    author "383981"
    name "248992001"
  ]
  node
  [
    id 249016001
    intent "р"
    content "3"
    target "2"
    Label "249016"
    likes 2
    text "КАРАУЛ!!!! Мировая  общественность  и Сырожа Мирошниченко в шоке!!! Россия бомбит   хороших  террористов! Те бедненькие сидя в бункерах обсуждали какой подарок Сирийским деткам на новый год сделать, рядом с ними пиротехника для бенгальсуих огней , а их раздолбали!!!!! Вот дурдом! Это как делят этих террористов на хороших и плохих? Те меньше голов отрезали людям чтоли? Вы,  запад! Или боритесь с ИГ, или не мешайте!"
    date "05.10.2015 12:14"
    author "272083778"
    name "249016001"
  ]
  node
  [
    id 250758001
    intent "т"
    content "4"
    target "3"
    Label "250758"
    likes 0
    text "[id104567037|Михаил], реально оторван от реальной жизни.не. мы тут старухи в ватниках ходим, срем в очко и грамоты не знаем. ущербный что ли???? ты, ушлёпок, в деревню любую заедь, мы грамоте обучены , урод. книжки читаем, телик смотрим. мы вообще-то в России живём, твои, между прочим, сограждане, а не какое-то бестолковое быдло. хоть и гна пенсии. Что за высокомерие и снобизм????????????"
    date "10.10.2015 2:39"
    author "383981"
    name "250758001"
  ]
  edge
  [
    source 248928
    target 248930
  ]
  edge
  [
    source 248928
    target 248931
  ]
  edge
  [
    source 248928
    target 248932
  ]
  edge
  [
    source 248932
    target 248933
  ]
  edge
  [
    source 248928
    target 248934
  ]
  edge
  [
    source 248928
    target 248935
  ]
  edge
  [
    source 248928
    target 248936
  ]
  edge
  [
    source 248928
    target 248937
  ]
  edge
  [
    source 248928
    target 248938
  ]
  edge
  [
    source 248928
    target 248939
  ]
  edge
  [
    source 248928
    target 248940
  ]
  edge
  [
    source 248928
    target 248941
  ]
  edge
  [
    source 248940
    target 248942
  ]
  edge
  [
    source 248928
    target 248943
  ]
  edge
  [
    source 248942
    target 248944
  ]
  edge
  [
    source 248944
    target 248946
  ]
  edge
  [
    source 248944001
    target 248946
  ]
  edge
  [
    source 248946
    target 248947
  ]
  edge
  [
    source 248928
    target 248949
  ]
  edge
  [
    source 248928
    target 248950
  ]
  edge
  [
    source 248928
    target 248952
  ]
  edge
  [
    source 248928
    target 248953
  ]
  edge
  [
    source 248953
    target 248954
  ]
  edge
  [
    source 248946
    target 248955
  ]
  edge
  [
    source 248952
    target 248956
  ]
  edge
  [
    source 248956
    target 248958
  ]
  edge
  [
    source 248956001
    target 248958
  ]
  edge
  [
    source 248956
    target 248959
  ]
  edge
  [
    source 248956001
    target 248959
  ]
  edge
  [
    source 248959
    target 248960
  ]
  edge
  [
    source 248958
    target 248961
  ]
  edge
  [
    source 248959
    target 248962
  ]
  edge
  [
    source 248961
    target 248963
  ]
  edge
  [
    source 248961001
    target 248963
  ]
  edge
  [
    source 248961
    target 248964
  ]
  edge
  [
    source 248961001
    target 248964
  ]
  edge
  [
    source 248963
    target 248965
  ]
  edge
  [
    source 248964
    target 248966
  ]
  edge
  [
    source 248964001
    target 248966
  ]
  edge
  [
    source 248928
    target 248967
  ]
  edge
  [
    source 248967
    target 248968
  ]
  edge
  [
    source 248967001
    target 248968
  ]
  edge
  [
    source 248966
    target 248971
  ]
  edge
  [
    source 248966001
    target 248971
  ]
  edge
  [
    source 248928
    target 248974
  ]
  edge
  [
    source 248928
    target 248976
  ]
  edge
  [
    source 248976
    target 248978
  ]
  edge
  [
    source 248978
    target 248979
  ]
  edge
  [
    source 248979
    target 248980
  ]
  edge
  [
    source 248980
    target 248981
  ]
  edge
  [
    source 248980001
    target 248981
  ]
  edge
  [
    source 248966
    target 248983
  ]
  edge
  [
    source 248966001
    target 248983
  ]
  edge
  [
    source 248966
    target 248986
  ]
  edge
  [
    source 248966001
    target 248986
  ]
  edge
  [
    source 248966
    target 248987
  ]
  edge
  [
    source 248966001
    target 248987
  ]
  edge
  [
    source 248966
    target 248992
  ]
  edge
  [
    source 248966001
    target 248992
  ]
  edge
  [
    source 248928
    target 248994
  ]
  edge
  [
    source 248928
    target 248995
  ]
  edge
  [
    source 248928
    target 249016
  ]
  edge
  [
    source 248992
    target 249472
  ]
  edge
  [
    source 248992001
    target 249472
  ]
  edge
  [
    source 248966
    target 250757
  ]
  edge
  [
    source 248966001
    target 250757
  ]
  edge
  [
    source 248966
    target 250758
  ]
  edge
  [
    source 248966001
    target 250758
  ]
  edge
  [
    source 248928
    target 248930001
  ]
  edge
  [
    source 248928
    target 248936001
  ]
  edge
  [
    source 248928
    target 248937001
  ]
  edge
  [
    source 248928
    target 248939001
  ]
  edge
  [
    source 248928
    target 248943001
  ]
  edge
  [
    source 248942
    target 248944001
  ]
  edge
  [
    source 248946
    target 248947001
  ]
  edge
  [
    source 248946
    target 248955001
  ]
  edge
  [
    source 248952
    target 248956001
  ]
  edge
  [
    source 248959
    target 248960001
  ]
  edge
  [
    source 248958
    target 248961001
  ]
  edge
  [
    source 248961
    target 248964001
  ]
  edge
  [
    source 248961001
    target 248964001
  ]
  edge
  [
    source 248963
    target 248965001
  ]
  edge
  [
    source 248964
    target 248966001
  ]
  edge
  [
    source 248964001
    target 248966001
  ]
  edge
  [
    source 248928
    target 248967001
  ]
  edge
  [
    source 248979
    target 248980001
  ]
  edge
  [
    source 248966
    target 248992001
  ]
  edge
  [
    source 248966001
    target 248992001
  ]
  edge
  [
    source 248928
    target 249016001
  ]
  edge
  [
    source 248966
    target 250758001
  ]
  edge
  [
    source 248966001
    target 250758001
  ]
]
