Creator "igraph version 0.7 Sat Mar 11 02:29:33 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 179368
    intent ""
    content ""
    target ""
    Label "179368"
    likes 0
    text ""
    date ""
    author ""
    name "179368"
  ]
  node
  [
    id 179369
    intent "р"
    content "2"
    target "4"
    Label "179369"
    likes 0
    text "Советую поискать инфу о том,отчего пропал Путин с подписания договора о союзе с Абхазией аж почти на неделю. Там вероятно запад решился применить это же оружие!<br><br>Обязательно применим это оружие, у нас в доктрине написано когда!"
    date "27.03.2015 1:54"
    author "20951405"
    name "179369"
  ]
  node
  [
    id 179371
    intent "п"
    content "1"
    target "4"
    Label "179371"
    likes 8
    text "Да срать на то что это высказывание нарушает!свободу и жизнь своего народа нужно отстаивать любыми имеющимися способами!"
    date "27.03.2015 1:56"
    author "265912773"
    name "179371"
  ]
  node
  [
    id 179373
    intent "а"
    content "3"
    target "3"
    Label "179373"
    likes 0
    text "[id20951405|Виталий], и куда он пропал?)"
    date "27.03.2015 1:58"
    author "2740115"
    name "179373"
  ]
  node
  [
    id 179375
    intent "н"
    content "3"
    target "3"
    Label "179375"
    likes 3
    text "админ ты баран путя сказал что ядерное вооружение всегда на стрёме а вот теперь пиндосы будут чёрном низко плавать как говно в проруби"
    date "27.03.2015 2:00"
    author "147355511"
    name "179375"
  ]
  node
  [
    id 179376
    intent "и"
    content "3"
    target "3"
    Label "179376"
    likes 0
    text "[id2740115|Кирилл], ну дак ищи инфу, я на стену слухи не копируют.думаю в бункер управления армией. Главком же!"
    date "27.03.2015 2:01"
    author "20951405"
    name "179376"
  ]
  node
  [
    id 179378
    intent "ш"
    content "4"
    target "3"
    Label "179378"
    likes 0
    text "[id20951405|Виталий], есть инфа, что гриппом заболел, сейчас по всей стране он в острой форме)"
    date "27.03.2015 2:02"
    author "2740115"
    name "179378"
  ]
  node
  [
    id 179379
    intent "у"
    content "3"
    target "3"
    Label "179379"
    likes 0
    text "[id147355511|Алексей], это всем ясно,ток вы не кричите,ато снова комменты закроют.<br><br>Кого вы еще хотели на ИноСМИ?"
    date "27.03.2015 2:02"
    author "20951405"
    name "179379"
  ]
  node
  [
    id 179380
    intent "ц"
    content "4"
    target "3"
    Label "179380"
    likes 0
    text "[id2740115|Кирилл], это вы ребёнку расскажите,что союзный договор отсрочили из-за гриппа, аж мид рф не знал."
    date "27.03.2015 2:03"
    author "20951405"
    name "179380"
  ]
  node
  [
    id 179381
    intent "х"
    content "4"
    target "2"
    Label "179381"
    likes 1
    text "[id20951405|Виталий], )))))))"
    date "27.03.2015 2:04"
    author "147355511"
    name "179381"
  ]
  node
  [
    id 179382
    intent "ц"
    content "3"
    target "3"
    Label "179382"
    likes 1
    text "[id20951405|Виталий], по вашему чуть ядерная война не началась?)) И Путин неделю просидел в бункерах?"
    date "27.03.2015 2:04"
    author "2740115"
    name "179382"
  ]
  node
  [
    id 179383
    intent "к"
    content "2"
    target "3"
    Label "179383"
    likes 0
    text "[id2740115|Кирилл], это не по моему.<br>А ты отчего думаешь НАТО все ближе к нам?"
    date "27.03.2015 2:06"
    author "20951405"
    name "179383"
  ]
  node
  [
    id 179384
    intent "л"
    content "4"
    target "4"
    Label "179384"
    likes 0
    text "ёптабля тупые пиндосы епта говно нахуй а  я та великорус ебать сверхчеловек нахуй а пиндосы все тупые и ваще я тут самый умный  еба"
    date "27.03.2015 2:07"
    author "279930254"
    name "179384"
  ]
  node
  [
    id 179385
    intent "ш"
    content "4"
    target "3"
    Label "179385"
    likes 0
    text "[id279930254|????], я рад за тебя))))))))))"
    date "27.03.2015 2:09"
    author "147355511"
    name "179385"
  ]
  node
  [
    id 179386
    intent "н"
    content "1"
    target "4"
    Label "179386"
    likes 0
    text "[id20951405|Виталий], либерасты вой подняли, патриоты.. Я советую не переоценять усиление НАТО на наших рубежах, ибо серьезная война никому не нужна. И Украина США не нужна кроме как рычаг давления на Россию-будущая часть санитарного кордона. У нас самое большое количество тактического ядерного оружия, вот чем будем воевать, и сокращать его мы не намерены."
    date "27.03.2015 2:09"
    author "2740115"
    name "179386"
  ]
  node
  [
    id 179387
    intent "ф"
    content "0"
    target "4"
    Label "179387"
    likes 12
    text "он готов был применить ядерное оружие не для отстаивания Крыма, а в связи с агрессивным поведением США в ответ на отстаивание Крыма. <br>Напомню - военные корабли ВМС США вторглись в наши воды."
    date "27.03.2015 2:13"
    author "1954875"
    name "179387"
  ]
  node
  [
    id 179388
    intent "у"
    content "0"
    target "4"
    Label "179388"
    likes 0
    text "[id265912773|Денис], это всё не будет иметь никакого значения, если это оружие применят"
    date "27.03.2015 2:14"
    author "22156819"
    name "179388"
  ]
  node
  [
    id 179389
    intent "у"
    content "1"
    target "4"
    Label "179389"
    likes 0
    text "[id2740115|Кирилл], вы недооцениваете их про.<br>Пословицу помните?<br><br>И ещё,считается,что спустя 50 лет на зараженных территориях можно жить. Примеры есть.<br>Запад только ЗА сокращение населения. Их элиты за."
    date "27.03.2015 2:16"
    author "20951405"
    name "179389"
  ]
  node
  [
    id 179390
    intent "ш"
    content "3"
    target "3"
    Label "179390"
    likes 0
    text "))))))))))))))))))))))0000"
    date "27.03.2015 2:18"
    author "279930254"
    name "179390"
  ]
  node
  [
    id 179391
    intent "и"
    content "2"
    target "4"
    Label "179391"
    likes 0
    text "Про ПРО. Наши ракеты полетят через Северный полюс, а не через Европу. Поэтому, нам опасно ПРО на Аляске и в Северной Америке. Другое дело, что под видом ракет ПРО в Европе можно поставить иные ракеты.."
    date "27.03.2015 2:20"
    author "2740115"
    name "179391"
  ]
  node
  [
    id 179392
    intent "и"
    content "1"
    target "4"
    Label "179392"
    likes 0
    text "[id2740115|Кирилл], весь север защищен хаарпом если не знали. С<br>Ша пишут haarp.<br>Аляска и гринландия. Ещё новая платформа в этих.океане- небоскреб плавающий. Глянь кстати.<br><br>Про отсутствие ядерной зимы нам ещё 15 лет назад на военке говорили,думаю и в США никто не верит."
    date "27.03.2015 2:26"
    author "20951405"
    name "179392"
  ]
  node
  [
    id 179393
    intent "в"
    content "3"
    target "3"
    Label "179393"
    likes 0
    text "[id2740115|Кирилл], и о ПРО ядерные про вы правы. Там ядерный и иной заряд ставится при нужде."
    date "27.03.2015 2:26"
    author "20951405"
    name "179393"
  ]
  node
  [
    id 179394
    intent "л"
    content "4"
    target "4"
    Label "179394"
    likes 2
    text "Гавно бурлит,гавно воняет,меня гавно не раздражает,опасно только лишь одно-на ВВП пердит оно,и дабы сей продукт не срал-на ВСЕРОССИЙСКИЙ ИДЕАЛ,я предлагаю лишь одно-под землю закопать гавно:пусть почву унавозит-и тем добро приносит,чтоб ясный взор родного президента не омрачали гомоэкскременты!PS:Чет накатило!Извиняюсь заранее за правописание,не вертите на хую-за м'ою орфографию'!"
    date "27.03.2015 2:27"
    author "151982648"
    name "179394"
  ]
  node
  [
    id 179395
    intent "ж"
    content "4"
    target "3"
    Label "179395"
    likes 0
    text "[id20951405|Виталий], вот вам свежие новости от ракетчиков: http://www.dancomm.ru/news/neskolko_slov_o_novoj_tjazhjoloj_rakete/2014-10-15-104"
    date "27.03.2015 2:29"
    author "2740115"
    name "179395"
  ]
  node
  [
    id 179396
    intent " - "
    content ""
    target ""
    Label "179396"
    likes 0
    text "http://www.dancomm.ru/news/nemnogo_svobodnogo_vremeni_v_subbotu/2015-03-21-119"
    date "27.03.2015 2:31"
    author "2740115"
    name "179396"
  ]
  node
  [
    id 179397
    intent "л"
    content "3"
    target "4"
    Label "179397"
    likes 1
    text "Эта страна сплошь из дебилов состоит, как я посмотрю. Ядерное оружие они применят, бараны.. Чтоб вам всем от лучевой сдохнуть, недоумки."
    date "27.03.2015 2:32"
    author "253422176"
    name "179397"
  ]
  node
  [
    id 179398
    intent " - "
    content ""
    target ""
    Label "179398"
    likes 1
    text "http://vk.com/photo-25106701_357737514"
    date "27.03.2015 2:35"
    author "4876695"
    name "179398"
  ]
  node
  [
    id 179399
    intent "ц"
    content "1"
    target "4"
    Label "179399"
    likes 0
    text "Наш Солнцеликий президент несёт угрозу человечеству! (((( К сожалению мои соотечественники в угаре шовинизма этого не видят.. ((("
    date "27.03.2015 2:35"
    author "41491268"
    name "179399"
  ]
  node
  [
    id 179400
    intent "б"
    content "1"
    target "3"
    Label "179400"
    likes 0
    text "[id20951405|Виталий], haarp это не ПРО."
    date "27.03.2015 2:37"
    author "21237622"
    name "179400"
  ]
  node
  [
    id 179402
    intent "и"
    content "3"
    target "3"
    Label "179402"
    likes 0
    text "[id21237622|Владимир], это такое же ПРО ледовитого океана.<br>Что он для фермеров вы детям расскажите.<br>Я о нем с 2008 читаю и как в 100 крат мощь подняли помню и др.<br>Изучайте по СМИ хотя бы и думайте."
    date "27.03.2015 2:41"
    author "20951405"
    name "179402"
  ]
  node
  [
    id 179403
    intent "ж"
    content "1"
    target "3"
    Label "179403"
    likes 0
    text "[id20951405|Виталий], не понимаю как антенны haarp можно приспособить для радиолокации. Думаю они для этого примитивны."
    date "27.03.2015 2:45"
    author "21237622"
    name "179403"
  ]
  node
  [
    id 179404
    intent "р"
    content "4"
    target "3"
    Label "179404"
    likes 0
    text "[id21237622|Владимир], вы читайте больше,а не спрашивайте меня. Иногда и учёные свои взгляды высказывают.<br>Так принцип направленной микроволновки против ракет.<br><br>Кстати домашняя микроволновка без оболочки выжигает всю аудио аппаратуру соседей за два часа.<br>Не проверял,на сайте радиолюбителей вычитал."
    date "27.03.2015 3:11"
    author "20951405"
    name "179404"
  ]
  node
  [
    id 179405
    intent "е"
    content "4"
    target "1"
    Label "179405"
    likes 0
    text "[id20951405|Виталий], я вообще-то закончил радиотехникум. По специальности ЭВМ. У нас также были радиолокация и радиоаппаратостроение - это не моя тематика, но знаю всё же побольше обывателей. Так вот - микроволнами выжечь ракету не получится. Зафиксировать её прохождение можно, но для этого радиолокатор нужен. Что касается микроволновки, если сфокусировать микроволновый луч, то в принципе можно выжечь какую нибудь электронику типа айфона. А вот без фокусировки это бесполезно - плотность энергии с расстоянием слишком быстро падает."
    date "27.03.2015 3:15"
    author "21237622"
    name "179405"
  ]
  node
  [
    id 179406
    intent "ж"
    content "4"
    target "3"
    Label "179406"
    likes 0
    text "[id21237622|Владимир], ну слава Богу. Но вы все таки прислушайтесь к мнению людей о Хаарпе. Найдите достойного и подумайте.<br>Строить такое для фермеров бессмысленно.<br>Они же продвигают гмо,нафиг им климат менять? http://vk.com/photo-25106701_357739063"
    date "27.03.2015 3:20"
    author "20951405"
    name "179406"
  ]
  node
  [
    id 179407
    intent "ж"
    content "4"
    target "3"
    Label "179407"
    likes 0
    text "[id20951405|Виталий], радиолокаторных станций относящихся к службе NORAD довольно много, как и станций с нашей стороны. Но haarp это скорее научная а не военная аппаратура. (Его давно уже хотели закрыть при том).<br><br>Дыр в небесной радиолокации почти нет. Возможно ракеты на США следовало бы запускать через Антарктиду и Южную Америку :)))<br><br>Но зафиксировать пуски ракет можем как мы так и они а вот сбить их - задача на порядок а может и на два сложнее. Считается что часть ракет сбить не удастся."
    date "27.03.2015 3:28"
    author "21237622"
    name "179407"
  ]
  node
  [
    id 179408
    intent "ж"
    content "4"
    target "3"
    Label "179408"
    likes 0
    text "[id21237622|Владимир], понятно что не все собьют,да и собьют,загрязнения будут.<br><br>Однако вы рассуждает с т.з. техникума,а в сети есть опросы учёных с научной степенью.<br><br>Ищите и подумайте ещё раз."
    date "27.03.2015 3:39"
    author "20951405"
    name "179408"
  ]
  node
  [
    id 179409
    intent "к"
    content "4"
    target "3"
    Label "179409"
    likes 0
    text "[id20951405|Виталий], зачем мне что-то искать и думать, что давным давно уже пройденный материал."
    date "27.03.2015 3:42"
    author "21237622"
    name "179409"
  ]
  node
  [
    id 179410
    intent "п"
    content "4"
    target "3"
    Label "179410"
    likes 0
    text "[id21237622|Владимир], как хочешь,не токо ж тебе советовал.<br> Зачем мне ...думать?  кто то будет думать и искать."
    date "27.03.2015 3:44"
    author "20951405"
    name "179410"
  ]
  node
  [
    id 179411
    intent "а"
    content "4"
    target "3"
    Label "179411"
    likes 0
    text "[id20951405|Виталий], я просто не понял - о чем я должен подумать ещё раз? :)"
    date "27.03.2015 3:45"
    author "21237622"
    name "179411"
  ]
  node
  [
    id 179412
    intent "ж"
    content "1"
    target "4"
    Label "179412"
    likes 1
    text "К сожалению в современном мире правил нет как писаных так и неписанных сша это довольно ясно показали и обьяснили"
    date "27.03.2015 5:14"
    author "180950704"
    name "179412"
  ]
  node
  [
    id 179416
    intent "ц"
    content "2"
    target "4"
    Label "179416"
    likes 0
    text "ишь блять как им не понравилось,от их уверенности в собственной невъебенности и безнаказанности можно только охуевать http://vk.com/photo-25106701_357741375"
    date "27.03.2015 6:00"
    author "280218976"
    name "179416"
  ]
  node
  [
    id 179424
    intent "и"
    content "2"
    target "4"
    Label "179424"
    likes 2
    text "круто - то что в это время сами обсуждали по каким городам РФ бомбить, конечно осталось для всех тайной"
    date "27.03.2015 6:23"
    author "133941677"
    name "179424"
  ]
  node
  [
    id 179430
    intent "ж"
    content "3"
    target "4"
    Label "179430"
    likes 5
    text "Со времени распада СССР существует неписанное правило: не расширять НАТО на восток."
    date "27.03.2015 7:39"
    author "6364046"
    name "179430"
  ]
  node
  [
    id 179433
    intent "ж"
    content "4"
    target "4"
    Label "179433"
    likes 0
    text "[id6364046|Дмитрий], которое принято игнорировать."
    date "27.03.2015 7:53"
    author "21237622"
    name "179433"
  ]
  node
  [
    id 179434
    intent "ж"
    content "1"
    target "4"
    Label "179434"
    likes 5
    text "Рассказ Путина о том ,что оно дал команду чт бы оно было в боевой готовности ,а не что он готов был его использовать ,вот у США оно ЯО всегда в боевой готовности и что ,кстати сколько людей погибло от ядерных ударов СССР или России ?и сколько погибло от ядерных ударов США ?думаю подсчет количества жертв и сравнение дадут понять от кого следует ждать Ядерного удара .западные СМИ лжецы,мошенники !"
    date "27.03.2015 7:57"
    author "32781941"
    name "179434"
  ]
  node
  [
    id 179435
    intent "х"
    content "3"
    target "3"
    Label "179435"
    likes 0
    text "[id20951405|Виталий], хорошая цель )"
    date "27.03.2015 8:03"
    author "151875207"
    name "179435"
  ]
  node
  [
    id 179437
    intent "ж"
    content "1"
    target "4"
    Label "179437"
    likes 0
    text "А он и не обсуждал ни с кем, был вежлив."
    date "27.03.2015 8:29"
    author "4629227"
    name "179437"
  ]
  node
  [
    id 179444
    intent "у"
    content "2"
    target "4"
    Label "179444"
    likes 3
    text "Будет нужно - ёбнет и никого не спросит. Только поэтому нас еще не бомбит сша"
    date "27.03.2015 9:22"
    author "294297886"
    name "179444"
  ]
  node
  [
    id 179461
    intent "ж"
    content "3"
    target "4"
    Label "179461"
    likes 1
    text "У СССР и России ядерное оружие - это средство сдерживания. Мы никого не бомбили, в отличие от  наших западных партнеров .<br>Но если уж они рыпнутся, никакие ПРО не помогут. Ядерная война это смерть всем. Мы не Япония, мы можем ответить. Только поэтому на нас не нападают."
    date "27.03.2015 10:37"
    author "2679109"
    name "179461"
  ]
  node
  [
    id 179463
    intent "ш"
    content "3"
    target "4"
    Label "179463"
    likes 0
    text "Как и ожидалось, Путин опять виноват..Впрочем, ничего нового)"
    date "27.03.2015 11:06"
    author "1994614"
    name "179463"
  ]
  node
  [
    id 179464
    intent "в"
    content "2"
    target "3"
    Label "179464"
    likes 1
    text "[id151875207|Андрей], целым флотом защищена!"
    date "27.03.2015 11:17"
    author "20951405"
    name "179464"
  ]
  node
  [
    id 179465
    intent "ж"
    content "1"
    target "3"
    Label "179465"
    likes 0
    text "[id2679109|Алексей], да у них и в доктрине описан любой превентивный удар из США по не демократам."
    date "27.03.2015 11:19"
    author "20951405"
    name "179465"
  ]
  node
  [
    id 179467
    intent "ц"
    content "0"
    target "4"
    Label "179467"
    likes 2
    text "Уахахаха. Негласное правило нарушает. Нато вот тоже обещали не расширять. А потом Югославию разбомбили."
    date "27.03.2015 12:25"
    author "140446"
    name "179467"
  ]
  node
  [
    id 179560
    intent "ж"
    content "1"
    target "4"
    Label "179560"
    likes 0
    text "Кстати, вроде бы, то  негласное правило  о нерасширении НАТО на восток было прописано в одном из наших договоров. В ответ на то, что Россия закроет базы на Кубе или типа того."
    date "27.03.2015 19:22"
    author "2679109"
    name "179560"
  ]
  node
  [
    id 179571
    intent "ж"
    content "1"
    target "4"
    Label "179571"
    likes 2
    text "Единственная страна которая применила ядерное оружие остается только сша которая типо за мир во всем мире ??"
    date "27.03.2015 20:14"
    author "1478601"
    name "179571"
  ]
  node
  [
    id 179661
    intent "щ"
    content "2"
    target "2"
    Label "179661"
    likes 0
    text "Между прочим,фильм о Крыме снимался  для внутреннего пользования . Это НАМ Путин рассказал,как что было. А иностранцы сделали из мухи слона."
    date "28.03.2015 14:02"
    author "225134308"
    name "179661"
  ]
  node
  [
    id 179369001
    intent "м"
    content "2"
    target "4"
    Label "179369"
    likes 0
    text "Советую поискать инфу о том,отчего пропал Путин с подписания договора о союзе с Абхазией аж почти на неделю. Там вероятно запад решился применить это же оружие!<br><br>Обязательно применим это оружие, у нас в доктрине написано когда!"
    date "27.03.2015 1:54"
    author "20951405"
    name "179369001"
  ]
  node
  [
    id 179379001
    intent "ж"
    content "3"
    target "3"
    Label "179379"
    likes 0
    text "[id147355511|Алексей], это всем ясно,ток вы не кричите,ато снова комменты закроют.<br><br>Кого вы еще хотели на ИноСМИ?"
    date "27.03.2015 2:02"
    author "20951405"
    name "179379001"
  ]
  node
  [
    id 179383001
    intent "ж"
    content "2"
    target "3"
    Label "179383"
    likes 0
    text "[id2740115|Кирилл], это не по моему.<br>А ты отчего думаешь НАТО все ближе к нам?"
    date "27.03.2015 2:06"
    author "20951405"
    name "179383001"
  ]
  node
  [
    id 179386001
    intent "и"
    content "1"
    target "4"
    Label "179386"
    likes 0
    text "[id20951405|Виталий], либерасты вой подняли, патриоты.. Я советую не переоценять усиление НАТО на наших рубежах, ибо серьезная война никому не нужна. И Украина США не нужна кроме как рычаг давления на Россию-будущая часть санитарного кордона. У нас самое большое количество тактического ядерного оружия, вот чем будем воевать, и сокращать его мы не намерены."
    date "27.03.2015 2:09"
    author "2740115"
    name "179386001"
  ]
  node
  [
    id 179394001
    intent "х"
    content "4"
    target "4"
    Label "179394"
    likes 2
    text "Гавно бурлит,гавно воняет,меня гавно не раздражает,опасно только лишь одно-на ВВП пердит оно,и дабы сей продукт не срал-на ВСЕРОССИЙСКИЙ ИДЕАЛ,я предлагаю лишь одно-под землю закопать гавно:пусть почву унавозит-и тем добро приносит,чтоб ясный взор родного президента не омрачали гомоэкскременты!PS:Чет накатило!Извиняюсь заранее за правописание,не вертите на хую-за м'ою орфографию'!"
    date "27.03.2015 2:27"
    author "151982648"
    name "179394001"
  ]
  node
  [
    id 179394002
    intent "е"
    content "4"
    target "1"
    Label "179394"
    likes 2
    text "Гавно бурлит,гавно воняет,меня гавно не раздражает,опасно только лишь одно-на ВВП пердит оно,и дабы сей продукт не срал-на ВСЕРОССИЙСКИЙ ИДЕАЛ,я предлагаю лишь одно-под землю закопать гавно:пусть почву унавозит-и тем добро приносит,чтоб ясный взор родного президента не омрачали гомоэкскременты!PS:Чет накатило!Извиняюсь заранее за правописание,не вертите на хую-за м'ою орфографию'!"
    date "27.03.2015 2:27"
    author "151982648"
    name "179394002"
  ]
  node
  [
    id 179402001
    intent "е"
    content "3"
    target "1"
    Label "179402"
    likes 0
    text "[id21237622|Владимир], это такое же ПРО ледовитого океана.<br>Что он для фермеров вы детям расскажите.<br>Я о нем с 2008 читаю и как в 100 крат мощь подняли помню и др.<br>Изучайте по СМИ хотя бы и думайте."
    date "27.03.2015 2:41"
    author "20951405"
    name "179402001"
  ]
  node
  [
    id 179402002
    intent "р"
    content "3"
    target "3"
    Label "179402"
    likes 0
    text "[id21237622|Владимир], это такое же ПРО ледовитого океана.<br>Что он для фермеров вы детям расскажите.<br>Я о нем с 2008 читаю и как в 100 крат мощь подняли помню и др.<br>Изучайте по СМИ хотя бы и думайте."
    date "27.03.2015 2:41"
    author "20951405"
    name "179402002"
  ]
  node
  [
    id 179404001
    intent "ж"
    content "4"
    target "3"
    Label "179404"
    likes 0
    text "[id21237622|Владимир], вы читайте больше,а не спрашивайте меня. Иногда и учёные свои взгляды высказывают.<br>Так принцип направленной микроволновки против ракет.<br><br>Кстати домашняя микроволновка без оболочки выжигает всю аудио аппаратуру соседей за два часа.<br>Не проверял,на сайте радиолюбителей вычитал."
    date "27.03.2015 3:11"
    author "20951405"
    name "179404001"
  ]
  node
  [
    id 179405001
    intent "ж"
    content "4"
    target "3"
    Label "179405"
    likes 0
    text "[id20951405|Виталий], я вообще-то закончил радиотехникум. По специальности ЭВМ. У нас также были радиолокация и радиоаппаратостроение - это не моя тематика, но знаю всё же побольше обывателей. Так вот - микроволнами выжечь ракету не получится. Зафиксировать её прохождение можно, но для этого радиолокатор нужен. Что касается микроволновки, если сфокусировать микроволновый луч, то в принципе можно выжечь какую нибудь электронику типа айфона. А вот без фокусировки это бесполезно - плотность энергии с расстоянием слишком быстро падает."
    date "27.03.2015 3:15"
    author "21237622"
    name "179405001"
  ]
  node
  [
    id 179408001
    intent "р"
    content "4"
    target "3"
    Label "179408"
    likes 0
    text "[id21237622|Владимир], понятно что не все собьют,да и собьют,загрязнения будут.<br><br>Однако вы рассуждает с т.з. техникума,а в сети есть опросы учёных с научной степенью.<br><br>Ищите и подумайте ещё раз."
    date "27.03.2015 3:39"
    author "20951405"
    name "179408001"
  ]
  node
  [
    id 179434001
    intent "н"
    content "1"
    target "2"
    Label "179434"
    likes 5
    text "Рассказ Путина о том ,что оно дал команду чт бы оно было в боевой готовности ,а не что он готов был его использовать ,вот у США оно ЯО всегда в боевой готовности и что ,кстати сколько людей погибло от ядерных ударов СССР или России ?и сколько погибло от ядерных ударов США ?думаю подсчет количества жертв и сравнение дадут понять от кого следует ждать Ядерного удара .западные СМИ лжецы,мошенники !"
    date "27.03.2015 7:57"
    author "32781941"
    name "179434001"
  ]
  edge
  [
    source 179368
    target 179369
  ]
  edge
  [
    source 179368
    target 179371
  ]
  edge
  [
    source 179369
    target 179373
  ]
  edge
  [
    source 179369001
    target 179373
  ]
  edge
  [
    source 179368
    target 179375
  ]
  edge
  [
    source 179373
    target 179376
  ]
  edge
  [
    source 179369
    target 179378
  ]
  edge
  [
    source 179369001
    target 179378
  ]
  edge
  [
    source 179375
    target 179379
  ]
  edge
  [
    source 179378
    target 179380
  ]
  edge
  [
    source 179379
    target 179381
  ]
  edge
  [
    source 179379001
    target 179381
  ]
  edge
  [
    source 179379
    target 179382
  ]
  edge
  [
    source 179379001
    target 179382
  ]
  edge
  [
    source 179382
    target 179383
  ]
  edge
  [
    source 179368
    target 179384
  ]
  edge
  [
    source 179384
    target 179385
  ]
  edge
  [
    source 179383
    target 179386
  ]
  edge
  [
    source 179383001
    target 179386
  ]
  edge
  [
    source 179368
    target 179387
  ]
  edge
  [
    source 179371
    target 179388
  ]
  edge
  [
    source 179386
    target 179389
  ]
  edge
  [
    source 179386001
    target 179389
  ]
  edge
  [
    source 179368
    target 179390
  ]
  edge
  [
    source 179368
    target 179391
  ]
  edge
  [
    source 179386
    target 179392
  ]
  edge
  [
    source 179386001
    target 179392
  ]
  edge
  [
    source 179386
    target 179393
  ]
  edge
  [
    source 179386001
    target 179393
  ]
  edge
  [
    source 179368
    target 179394
  ]
  edge
  [
    source 179383
    target 179395
  ]
  edge
  [
    source 179383001
    target 179395
  ]
  edge
  [
    source 179368
    target 179396
  ]
  edge
  [
    source 179368
    target 179397
  ]
  edge
  [
    source 179368
    target 179398
  ]
  edge
  [
    source 179368
    target 179399
  ]
  edge
  [
    source 179383
    target 179400
  ]
  edge
  [
    source 179383001
    target 179400
  ]
  edge
  [
    source 179400
    target 179402
  ]
  edge
  [
    source 179402
    target 179403
  ]
  edge
  [
    source 179402001
    target 179403
  ]
  edge
  [
    source 179402002
    target 179403
  ]
  edge
  [
    source 179403
    target 179404
  ]
  edge
  [
    source 179404
    target 179405
  ]
  edge
  [
    source 179404001
    target 179405
  ]
  edge
  [
    source 179405
    target 179406
  ]
  edge
  [
    source 179405001
    target 179406
  ]
  edge
  [
    source 179404
    target 179407
  ]
  edge
  [
    source 179404001
    target 179407
  ]
  edge
  [
    source 179405
    target 179408
  ]
  edge
  [
    source 179405001
    target 179408
  ]
  edge
  [
    source 179408
    target 179409
  ]
  edge
  [
    source 179408001
    target 179409
  ]
  edge
  [
    source 179405
    target 179410
  ]
  edge
  [
    source 179405001
    target 179410
  ]
  edge
  [
    source 179408
    target 179411
  ]
  edge
  [
    source 179408001
    target 179411
  ]
  edge
  [
    source 179368
    target 179412
  ]
  edge
  [
    source 179368
    target 179416
  ]
  edge
  [
    source 179368
    target 179424
  ]
  edge
  [
    source 179368
    target 179430
  ]
  edge
  [
    source 179430
    target 179433
  ]
  edge
  [
    source 179368
    target 179434
  ]
  edge
  [
    source 179408
    target 179435
  ]
  edge
  [
    source 179408001
    target 179435
  ]
  edge
  [
    source 179368
    target 179437
  ]
  edge
  [
    source 179368
    target 179444
  ]
  edge
  [
    source 179368
    target 179461
  ]
  edge
  [
    source 179368
    target 179463
  ]
  edge
  [
    source 179435
    target 179464
  ]
  edge
  [
    source 179461
    target 179465
  ]
  edge
  [
    source 179368
    target 179467
  ]
  edge
  [
    source 179368
    target 179560
  ]
  edge
  [
    source 179368
    target 179571
  ]
  edge
  [
    source 179368
    target 179661
  ]
  edge
  [
    source 179368
    target 179369001
  ]
  edge
  [
    source 179375
    target 179379001
  ]
  edge
  [
    source 179382
    target 179383001
  ]
  edge
  [
    source 179383
    target 179386001
  ]
  edge
  [
    source 179383001
    target 179386001
  ]
  edge
  [
    source 179368
    target 179394001
  ]
  edge
  [
    source 179368
    target 179394002
  ]
  edge
  [
    source 179400
    target 179402001
  ]
  edge
  [
    source 179400
    target 179402002
  ]
  edge
  [
    source 179403
    target 179404001
  ]
  edge
  [
    source 179404
    target 179405001
  ]
  edge
  [
    source 179404001
    target 179405001
  ]
  edge
  [
    source 179405
    target 179408001
  ]
  edge
  [
    source 179405001
    target 179408001
  ]
  edge
  [
    source 179368
    target 179434001
  ]
]
