Creator "igraph version 0.7 Sat Mar 11 02:29:31 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 210057
    intent ""
    content ""
    target ""
    Label "210057"
    likes 0
    text ""
    date ""
    author ""
    name "210057"
  ]
  node
  [
    id 210062
    intent "ц"
    content "2"
    target "4"
    Label "210062"
    likes 0
    text "Про Вануту бы не забыть..."
    date "10.06.2015 19:37"
    author "82853210"
    name "210062"
  ]
  node
  [
    id 210063
    intent "м"
    content "3"
    target "3"
    Label "210063"
    likes 1
    text "[id82853210|Сергей], лучше про Украину свою родную не забудь!<br>Дефолт не за горами!"
    date "10.06.2015 19:40"
    author "252652514"
    name "210063"
  ]
  node
  [
    id 210064
    intent "л"
    content "3"
    target "3"
    Label "210064"
    likes 0
    text "[id252652514|Алан], тебе козолюб легче...Какой в твоих горах дефолт ??? Там и экономики то пока нет. Конец 15-го века,начало 16-го..."
    date "10.06.2015 19:41"
    author "82853210"
    name "210064"
  ]
  node
  [
    id 210065
    intent "ж"
    content "1"
    target "4"
    Label "210065"
    likes 1
    text " Искандеры ,  С-400 ,  Бастион , группировка военных кораблей РФ и  Армата  в Греции..)) а может быть еще построить новейшую РЛС на территории Греции?...думаю такие мысли посещали бы меня на месте Путина..))"
    date "10.06.2015 19:42"
    author "50197051"
    name "210065"
  ]
  node
  [
    id 210068
    intent "ц"
    content "4"
    target "4"
    Label "210068"
    likes 0
    text "[id82853210|Сергей], скажи ты по рождению идиот , или это общая благоприобретённая  черта всех укрокретинов ? http://vk.com/wall82853210_6267"
    date "10.06.2015 19:48"
    author "252652514"
    name "210068"
  ]
  node
  [
    id 210069
    intent "ц"
    content "4"
    target "3"
    Label "210069"
    likes 3
    text "[id82853210|Сергей], ну да, ну да...только в Кисловодске средняя з/п выше чем даже в Киеве..))...не говоря уже о паническом страхе ВСУ перед бойцами  Востока ..)))..."
    date "10.06.2015 19:48"
    author "50197051"
    name "210069"
  ]
  node
  [
    id 210070
    intent "ш"
    content "3"
    target "4"
    Label "210070"
    likes 1
    text "[id82853210|Сергей], спасибо помним любим скорбим"
    date "10.06.2015 19:49"
    author "55076695"
    name "210070"
  ]
  node
  [
    id 210071
    intent "н"
    content "4"
    target "3"
    Label "210071"
    likes 0
    text "[id252652514|Алан], разовьешься века до 19-го,погворим.А пока завивайся,читай Великую Кавказкую литературу..."
    date "10.06.2015 19:50"
    author "82853210"
    name "210071"
  ]
  node
  [
    id 210072
    intent "е"
    content "4"
    target "1"
    Label "210072"
    likes 0
    text "[id50197051|Андрей], Тимченко порадуйте.Я из РФ никуда не выезжал."
    date "10.06.2015 19:50"
    author "82853210"
    name "210072"
  ]
  node
  [
    id 210074
    intent "а"
    content "4"
    target "3"
    Label "210074"
    likes 1
    text "[id82853210|Сергей], а следовало бы!!! Чего же ты в АТО не поедешь, Украину свою драгоценную защищать?..))"
    date "10.06.2015 19:51"
    author "50197051"
    name "210074"
  ]
  node
  [
    id 210075
    intent "н"
    content "4"
    target "3"
    Label "210075"
    likes 2
    text "[id82853210|Сергей], тебе дурню, в Google Maps надо показать город Кисловодск?<br>Маленькая деталь , в маленьком провинциальном Кисловодске уже три оператора предлагают услуги мобильного  4G интернета , в то время как в Киеве только только 3G появился .<br>И такой ушлёпок как ты ещё про  Горы  что-то тут верещит,вот же убогий!??????"
    date "10.06.2015 19:52"
    author "252652514"
    name "210075"
  ]
  node
  [
    id 210076
    intent "ж"
    content "4"
    target "3"
    Label "210076"
    likes 0
    text "[id50197051|Андрей], Украина по касательной.Я так же бы считал,если вова напал к примеру на Узбеков."
    date "10.06.2015 19:52"
    author "82853210"
    name "210076"
  ]
  node
  [
    id 210077
    intent "л"
    content "4"
    target "3"
    Label "210077"
    likes 0
    text "[id82853210|Сергей], дебил  - ВАНУАТУ !!!!!!!!!!!!!!!!!??????????????????"
    date "10.06.2015 19:52"
    author "252652514"
    name "210077"
  ]
  node
  [
    id 210078
    intent "н"
    content "4"
    target "3"
    Label "210078"
    likes 0
    text "[id252652514|Алан], тебе виднее.Твоя родня..."
    date "10.06.2015 19:53"
    author "82853210"
    name "210078"
  ]
  node
  [
    id 210079
    intent "м"
    content "4"
    target "3"
    Label "210079"
    likes 1
    text "[id82853210|Сергей], тебе придется свыкнуться с мыслью о том, что Украине грядет пинцет!..))"
    date "10.06.2015 19:53"
    author "50197051"
    name "210079"
  ]
  node
  [
    id 210080
    intent "н"
    content "4"
    target "3"
    Label "210080"
    likes 0
    text "[id252652514|Алан], а ты то паразит,к инету то причем ? Нахлебник и бесплатное приложение. Объедаешь только Рязань и Казань,овцелюб..."
    date "10.06.2015 19:54"
    author "82853210"
    name "210080"
  ]
  node
  [
    id 210082
    intent "ф"
    content "4"
    target "3"
    Label "210082"
    likes 0
    text "[id50197051|Андрей], см. выше.А свой пинцет не видишь что ли ? Его давно и без бинокля видать..."
    date "10.06.2015 19:55"
    author "82853210"
    name "210082"
  ]
  node
  [
    id 210083
    intent "ж"
    content "3"
    target "3"
    Label "210083"
    likes 0
    text "[id50197051|Андрей], такую задницу из страны,только Великий человек способен сделать !!!"
    date "10.06.2015 19:56"
    author "82853210"
    name "210083"
  ]
  node
  [
    id 210084
    intent "щ"
    content "4"
    target "3"
    Label "210084"
    likes 0
    text "[id82853210|Сергей], паразит и лжец это ты тут, убогий вышиватный тролль , с упорством барана доказывающий что он живёт в России.<br>При этом ничего совершенно не знающий о современной России.<br>До чего же ты убогий , слов нет !??"
    date "10.06.2015 19:57"
    author "252652514"
    name "210084"
  ]
  node
  [
    id 210085
    intent "л"
    content "4"
    target "3"
    Label "210085"
    likes 0
    text "[id252652514|Алан], усрись ,овцелюб Средневековый.Слезай с Русской шеи.Пристроился,мля..."
    date "10.06.2015 19:58"
    author "82853210"
    name "210085"
  ]
  node
  [
    id 210086
    intent "щ"
    content "4"
    target "3"
    Label "210086"
    likes 0
    text "[id82853210|Сергей], да да , заведи свою жовто-блакытную тролльскую шарманку , как плохо в России и какой плохой Путин!??????"
    date "10.06.2015 19:59"
    author "252652514"
    name "210086"
  ]
  node
  [
    id 210087
    intent "ж"
    content "4"
    target "3"
    Label "210087"
    likes 0
    text "[id252652514|Алан], а что ? 2х2 уже не 4 ?"
    date "10.06.2015 19:59"
    author "82853210"
    name "210087"
  ]
  node
  [
    id 210088
    intent "н"
    content "4"
    target "3"
    Label "210088"
    likes 0
    text "[id82853210|Сергей], ты столь жалок и смешон , что ржунимагу , ты же, слабоумный , забыл что я не ведусь на  примитивные  укропские оскорбления??????!"
    date "10.06.2015 20:01"
    author "252652514"
    name "210088"
  ]
  node
  [
    id 210089
    intent "г"
    content "4"
    target "3"
    Label "210089"
    likes 0
    text "[id252652514|Алан], мне пора...Любимой козе привет.Купи ей люцерки..."
    date "10.06.2015 20:01"
    author "82853210"
    name "210089"
  ]
  node
  [
    id 210090
    intent "м"
    content "4"
    target "3"
    Label "210090"
    likes 0
    text "Сергей, вали , вали , подальше от меня , чурки дремучего ,пока я окончательно не размазал твои жалкие остатки самомнения !??????"
    date "10.06.2015 20:02"
    author "252652514"
    name "210090"
  ]
  node
  [
    id 210091
    intent "л"
    content "4"
    target "3"
    Label "210091"
    likes 0
    text "[id252652514|Алан], сопли подотри.Потерпишь,козолюб..."
    date "10.06.2015 20:03"
    author "82853210"
    name "210091"
  ]
  node
  [
    id 210092
    intent "ж"
    content "4"
    target "3"
    Label "210092"
    likes 0
    text "[id82853210|Сергей], не вижу никакой задницы...люди, Вы видите задницу!?..)))))"
    date "10.06.2015 20:03"
    author "50197051"
    name "210092"
  ]
  node
  [
    id 210093
    intent "н"
    content "4"
    target "3"
    Label "210093"
    likes 0
    text "[id50197051|Андрей], так оно и понятно,что не видишь.Ты же наверное и за вову голосовал !!! Для таких это не по уму.Будет неожиданностью Неприятной..."
    date "10.06.2015 20:05"
    author "82853210"
    name "210093"
  ]
  node
  [
    id 210094
    intent "ж"
    content "4"
    target "3"
    Label "210094"
    likes 1
    text "[id82853210|Сергей], всегда поражали такие товарищи, а-ля  Россия - для русских! ....ты бы в глаза сказал, даже, например, Алану, кого ты тут унизить хочешь, хотя он даже печатает по-русски и выражает свои мысли лучше, чем ты! И не переходит на такие оскорбления, как ты! Это тебе надо слезть с шеи РФ и валить в свою  свободную  Украину!!!"
    date "10.06.2015 20:06"
    author "50197051"
    name "210094"
  ]
  node
  [
    id 210095
    intent "ф"
    content "4"
    target "3"
    Label "210095"
    likes 0
    text "[id50197051|Андрей], я только отвечаю этому Неандертальцу на понятном ему языке.На котором он ко мне обратился."
    date "10.06.2015 20:07"
    author "82853210"
    name "210095"
  ]
  node
  [
    id 210096
    intent "ц"
    content "4"
    target "3"
    Label "210096"
    likes 0
    text "[id82853210|Сергей], так ты поясни, тут всем будет интересно послушать..ты ведь, наверно, и степень научную имеешь по международной экономике, политики?..))"
    date "10.06.2015 20:07"
    author "50197051"
    name "210096"
  ]
  node
  [
    id 210097
    intent "щ"
    content "4"
    target "3"
    Label "210097"
    likes 0
    text "[id50197051|Андрей], он и так с Украины,я его уже больше года знаю,ещё с  Эхо Москвы ."
    date "10.06.2015 20:08"
    author "252652514"
    name "210097"
  ]
  node
  [
    id 210098
    intent "ж"
    content "4"
    target "3"
    Label "210098"
    likes 0
    text "[id50197051|Андрей], ЖОПА.Если тезисно.А не видишь,так и не объяснить.Со школы начинать надо."
    date "10.06.2015 20:08"
    author "82853210"
    name "210098"
  ]
  node
  [
    id 210099
    intent "а"
    content "4"
    target "3"
    Label "210099"
    likes 0
    text "[id82853210|Сергей], если я тебе скажу , что ни разу за Путина не голосовал ты же мне не поверишь!)))??"
    date "10.06.2015 20:10"
    author "252652514"
    name "210099"
  ]
  node
  [
    id 210100
    intent "ш"
    content "4"
    target "3"
    Label "210100"
    likes 2
    text "[id82853210|Сергей], хахах..))))...ты конкретно можешь мне пояснить в чем жопа???....пояснить, объяснить, да хотя бы спрогнозировать или только и можешь, что вокруг да около ходить из разряда  слышу звон, но не знаю где он ?..)"
    date "10.06.2015 20:10"
    author "50197051"
    name "210100"
  ]
  node
  [
    id 210101
    intent "и"
    content "4"
    target "3"
    Label "210101"
    likes 0
    text "[id50197051|Андрей], да большого ума здесь не надо.вова разрушил в стране всё.А оставил одну трубы.Так вот ее сейчас ему постепенно и перекрывают.С каждым днем,будет только хуже."
    date "10.06.2015 20:12"
    author "82853210"
    name "210101"
  ]
  node
  [
    id 210102
    intent "щ"
    content "4"
    target "3"
    Label "210102"
    likes 0
    text "Ну а как же ещё - типичный приём всех троллей - ляпнуть безаппеляционно, бездоказательно , главное  как можно чаще!"
    date "10.06.2015 20:12"
    author "252652514"
    name "210102"
  ]
  node
  [
    id 210103
    intent "ц"
    content "4"
    target "3"
    Label "210103"
    likes 0
    text "[id252652514|Алан], до встречи в 21-м веке..."
    date "10.06.2015 20:13"
    author "82853210"
    name "210103"
  ]
  node
  [
    id 210104
    intent "л"
    content "4"
    target "3"
    Label "210104"
    likes 0
    text "[id252652514|Алан], а я бы тебя в тролли не нанял...Туповат ты..."
    date "10.06.2015 20:14"
    author "82853210"
    name "210104"
  ]
  node
  [
    id 210105
    intent "н"
    content "4"
    target "3"
    Label "210105"
    likes 0
    text "Вата негодует)"
    date "10.06.2015 20:14"
    author "82104926"
    name "210105"
  ]
  node
  [
    id 210107
    intent "н"
    content "4"
    target "3"
    Label "210107"
    likes 0
    text "[id82853210|Сергей], хоспадя , за год хоть пластинку бы сменил, сердешный !<br>Или вам методички  из-за слабого финансирования уже не меняют ! http://vk.com/photo-25106701_368319748"
    date "10.06.2015 20:15"
    author "252652514"
    name "210107"
  ]
  node
  [
    id 210110
    intent "ч"
    content "4"
    target "3"
    Label "210110"
    likes 0
    text "[id252652514|Алан], заклинил ты на методичках.К творчеству совсем не способен ! 15-й век..."
    date "10.06.2015 20:15"
    author "82853210"
    name "210110"
  ]
  node
  [
    id 210111
    intent "ц"
    content "4"
    target "3"
    Label "210111"
    likes 1
    text "[id82853210|Сергей], ты не из этого свинарника? http://vk.com/photo-25106701_368319874"
    date "10.06.2015 20:16"
    author "252652514"
    name "210111"
  ]
  node
  [
    id 210114
    intent "ц"
    content "4"
    target "3"
    Label "210114"
    likes 0
    text "[id252652514|Алан], любимой козе привет.Или все же ишачка ? Извини,плохо знаю ваши вкусы..."
    date "10.06.2015 20:17"
    author "82853210"
    name "210114"
  ]
  node
  [
    id 210115
    intent "л"
    content "3"
    target "3"
    Label "210115"
    likes 0
    text "ВАНУАТУ , географию иди учить,убожество!!!!??"
    date "10.06.2015 20:17"
    author "252652514"
    name "210115"
  ]
  node
  [
    id 210117
    intent "е"
    content "3"
    target "1"
    Label "210117"
    likes 0
    text "[id252652514|Алан], мне,где Вануту,где ты,до лампочки.Я из 21-го века..."
    date "10.06.2015 20:17"
    author "82853210"
    name "210117"
  ]
  node
  [
    id 210119
    intent "н"
    content "4"
    target "3"
    Label "210119"
    likes 0
    text "[id82853210|Сергей], другого и не ожидал..)))..тебе кто так оскудоумил твой мозг?..))))...понимаешь ли в чем дело...г-н Путин пришел к власти после Ельцина, после реформ Гардара, со всеми вытекающими. За время его правления: нашел решение Чеченского конфликта :  провел ряд успешных реформ в оборонке, мчс, атомной и др. сферах :  стал два раза подряд  самым влиятельным политиком в мире  по версии многих изданий, в т.ч. зарубежных :  повышение уровня жизни в стране просто на лицо :  выплатил весь внешний долг страны :  профессия военного, инженера, рабочего и т.п. - наконец стала престижным....продолжать можно очень долго.<br><br>П.С.: на счет газовой трубы. Для твоего сведения это не только экономически выгодно, но и позволяет влиять на Европу, что вдвойне отдает ему должное!"
    date "10.06.2015 20:19"
    author "50197051"
    name "210119"
  ]
  node
  [
    id 210120
    intent "н"
    content "4"
    target "3"
    Label "210120"
    likes 0
    text "[id82853210|Сергей], очень , очень в этом сомневаюсь !)))<br>Уж больно убогий и невежественный ты для 21 века!))??"
    date "10.06.2015 20:20"
    author "252652514"
    name "210120"
  ]
  node
  [
    id 210121
    intent "ч"
    content "4"
    target "4"
    Label "210121"
    likes 0
    text "[id50197051|Андрей], ага,ага...Пришел уже на все готовое,когда и обезьян\а из Цирка получше нефтью по 140 баксов распорядилась бы..."
    date "10.06.2015 20:21"
    author "82853210"
    name "210121"
  ]
  node
  [
    id 210122
    intent "г"
    content "4"
    target "3"
    Label "210122"
    likes 0
    text "[id252652514|Алан], отвали Неандерталец.Найди современника Средневекового."
    date "10.06.2015 20:21"
    author "82853210"
    name "210122"
  ]
  node
  [
    id 210124
    intent "н"
    content "4"
    target "3"
    Label "210124"
    likes 0
    text "[id82853210|Сергей], на какое готовое??..))))...ты даже не знаешь о чем говоришь..)))))))))....решение Чеченского вопроса, проведение реформ - это не только экономика, но и отличная дипломатия, жесткость и огромные лидерские качества. Особенно в той стране, которой Россия была на тот момент!"
    date "10.06.2015 20:23"
    author "50197051"
    name "210124"
  ]
  node
  [
    id 210125
    intent "ж"
    content "4"
    target "3"
    Label "210125"
    likes 0
    text "[id133544833|Акназар], но борются с ней оригинально.Очень.Вот Сердюкову,например,Звезду Героя дали и от тюрьмы отмазали..."
    date "10.06.2015 20:23"
    author "82853210"
    name "210125"
  ]
  node
  [
    id 210126
    intent "ч"
    content "4"
    target "3"
    Label "210126"
    likes 0
    text "[id50197051|Андрей], Это ты как раз не знаешь,что несешь.Одни голые лозунги дешевые без фактов.Которые говорят о противоположном."
    date "10.06.2015 20:24"
    author "82853210"
    name "210126"
  ]
  node
  [
    id 210128
    intent "ж"
    content "4"
    target "3"
    Label "210128"
    likes 0
    text "[id82853210|Сергей], никто не спорит, что это очень плохо! А где ты видел, чтобы мужа дочери кореша президента страны в тюрьму сожали??..))...Где, скажи мне??...Это во всем мире так, тут ничего не сделаешь!"
    date "10.06.2015 20:25"
    author "50197051"
    name "210128"
  ]
  node
  [
    id 210129
    intent "ч"
    content "4"
    target "3"
    Label "210129"
    likes 0
    text "[id82853210|Сергей], я тебе фактов только что кучу перечислил, а ты как раз только вещаешь без толку!..)"
    date "10.06.2015 20:26"
    author "50197051"
    name "210129"
  ]
  node
  [
    id 210130
    intent "г"
    content "4"
    target "3"
    Label "210130"
    likes 0
    text "[id82853210|Сергей], Homo Erektus ,на сегодня с тебя наверное хватит, всё равно с тобой конструктивный диалог невозможен.<br>Какой с тролля жовто-блакытного  спрос ? Одна вонь .... http://vk.com/photo-25106701_368321103"
    date "10.06.2015 20:26"
    author "252652514"
    name "210130"
  ]
  node
  [
    id 210131
    intent "б"
    content "4"
    target "3"
    Label "210131"
    likes 0
    text "Андрей, везде.Ли Куан Ю ,начал реформы в Сингапуре,с того,что посадил троих своих друзей.отвали.Неинтересен.Пробивайся к нам в 21-й век,поговорим."
    date "10.06.2015 20:27"
    author "82853210"
    name "210131"
  ]
  node
  [
    id 210132
    intent "ж"
    content "4"
    target "3"
    Label "210132"
    likes 0
    text "[id50197051|Андрей], Ли Куан Ю и Сингапур.Разжевывать надо ?"
    date "10.06.2015 20:27"
    author "82853210"
    name "210132"
  ]
  node
  [
    id 210134
    intent "а"
    content "4"
    target "3"
    Label "210134"
    likes 0
    text "[id133544833|Акназар], насчёт Крыма можно поподробней !"
    date "10.06.2015 20:28"
    author "252652514"
    name "210134"
  ]
  node
  [
    id 210135
    intent "ж"
    content "4"
    target "3"
    Label "210135"
    likes 1
    text "[id82853210|Сергей], это все равно, что кита с котенком сравнивать..))...территорию стран погугли, умник..))"
    date "10.06.2015 20:29"
    author "50197051"
    name "210135"
  ]
  node
  [
    id 210136
    intent "п"
    content "4"
    target "3"
    Label "210136"
    likes 0
    text "[id50197051|Андрей], тогда друзей сажать надо не три,а всё Озеро ! Вот и разница в территориях и принципах"
    date "10.06.2015 20:30"
    author "82853210"
    name "210136"
  ]
  node
  [
    id 210137
    intent "ц"
    content "4"
    target "3"
    Label "210137"
    likes 0
    text "[id50197051|Андрей], у Серёги география слабое место!))??"
    date "10.06.2015 20:32"
    author "252652514"
    name "210137"
  ]
  node
  [
    id 210139
    intent "е"
    content "4"
    target "1"
    Label "210139"
    likes 0
    text "[id252652514|Алан], Мне лучше поехать куда нибудь в Турцию или же куда нибудь в Европу . Это реально дешевле."
    date "10.06.2015 20:34"
    author "133544833"
    name "210139"
  ]
  node
  [
    id 210140
    intent "ж"
    content "4"
    target "3"
    Label "210140"
    likes 0
    text "Акназар, вполне возможно , ввиду  привходящих причин,которые временные.<br>Но крымчане ни за какие блага мира не хотят возвращения на Украину.<br>И их трудно не понять!"
    date "10.06.2015 20:34"
    author "252652514"
    name "210140"
  ]
  node
  [
    id 210143
    intent "п"
    content "4"
    target "3"
    Label "210143"
    likes 0
    text "[id133544833|Акназар], у нас свободная страна,это ваш выбор."
    date "10.06.2015 20:35"
    author "252652514"
    name "210143"
  ]
  node
  [
    id 210146
    intent "ж"
    content "4"
    target "3"
    Label "210146"
    likes 0
    text "[id133544833|Акназар], на то и классик !!! Хотя сегодня труднее НЕ понять...Усидеть любой ценой !"
    date "10.06.2015 20:36"
    author "82853210"
    name "210146"
  ]
  node
  [
    id 210147
    intent "ж"
    content "4"
    target "3"
    Label "210147"
    likes 1
    text "[id82853210|Сергей], ндаа уж..)).....Сингапур - город-государство! Да его даже гос-ом назвать сложно..так.....Есть три страны в мире, которые претендуют на звание супер-держав США, Россия, Китай...ты в этих странах приведи мне пример того, как там своих друзей или родственников расстреливают, сажают и т.п....<br><br>Да чего там....все равно становится жить только лучше, РФ становится сильной и независимой. И мне, как и 99% гражданам РФ это очень нравится! А санкции и т.п. все уйдет... ..и это тоже пройдет... !"
    date "10.06.2015 20:38"
    author "50197051"
    name "210147"
  ]
  node
  [
    id 210148
    intent "и"
    content "4"
    target "3"
    Label "210148"
    likes 0
    text "Акназар, если бы Россия  не подвергалась  каждые 50 лет  катастрофическим  агрессиям со стороны Европы (как это происходило и происходит до сих пор) ,многие проблемы были бы давно решены. <br>Слишком дорого нам обходится соседство с самой варварской,агрессивной и  малокультурной   цивилизацией  в истории человечества!"
    date "10.06.2015 20:38"
    author "252652514"
    name "210148"
  ]
  node
  [
    id 210150
    intent "ж"
    content "4"
    target "3"
    Label "210150"
    likes 0
    text "[id50197051|Андрей], да какая разница ? Что к Сингапуру привязались ? Посмотрите на расстрелы коррупционеров в Китае...А у нас их вова крышует,награждает..."
    date "10.06.2015 20:40"
    author "82853210"
    name "210150"
  ]
  node
  [
    id 210151
    intent "и"
    content "4"
    target "3"
    Label "210151"
    likes 1
    text "[id133544833|Акназар], поверь, в США ты даже на улице будешь 10 раз думать, прежде чем что-нибудь сказать не политкорректное!..))"
    date "10.06.2015 20:40"
    author "50197051"
    name "210151"
  ]
  node
  [
    id 210152
    intent "б"
    content "4"
    target "3"
    Label "210152"
    likes 0
    text "[id133544833|Акназар], не выдумывайте, горлопанов типа Надеждина , Гозмана , Касьянова никто не затыкает,хотя их речи на грани  измене Родины.<br>Вы уж тем более мало кому интересны."
    date "10.06.2015 20:41"
    author "252652514"
    name "210152"
  ]
  node
  [
    id 210153
    intent "и"
    content "4"
    target "4"
    Label "210153"
    likes 0
    text "[id50197051|Андрей], Рыба гниет с головы.Пока эта голова будет,будет гнить."
    date "10.06.2015 20:41"
    author "82853210"
    name "210153"
  ]
  node
  [
    id 210154
    intent "ж"
    content "4"
    target "3"
    Label "210154"
    likes 0
    text "[id82853210|Сергей], ОМГ, главное результат. А результат таков, что весь мир обосрался, увидев  зеленых человечков ,  Армату  и т.п.....и продолжает срать до сих пор!"
    date "10.06.2015 20:41"
    author "50197051"
    name "210154"
  ]
  node
  [
    id 210155
    intent "б"
    content "4"
    target "3"
    Label "210155"
    likes 0
    text "[id50197051|Андрей], вы думайте ,что говорите.Мир действительно обосрался увидев агонию обезьяны с гранатой."
    date "10.06.2015 20:42"
    author "82853210"
    name "210155"
  ]
  node
  [
    id 210158
    intent "и"
    content "4"
    target "3"
    Label "210158"
    likes 0
    text "Андрей, сами воры ничего не создали.Шантажируют Брежневским ржавьем.Скоро всё догниет."
    date "10.06.2015 20:43"
    author "82853210"
    name "210158"
  ]
  node
  [
    id 210159
    intent "ц"
    content "4"
    target "3"
    Label "210159"
    likes 0
    text "[id82853210|Сергей], ..))))))))))))))..хахахах..))))))))))))...да Вы в бреду!..)))....какая огония??..))))....Украина - неделя, Прибалтика - месяц, Европа - 1 год!..))...сроки аннексии!..)))"
    date "10.06.2015 20:43"
    author "50197051"
    name "210159"
  ]
  node
  [
    id 210161
    intent "ц"
    content "4"
    target "3"
    Label "210161"
    likes 0
    text "[id82853210|Сергей], бла-бла-бла-бла , ты уже оскомину всем набил своей путинофобией !)) Покричи милай , мож полегчает !!!)))?????? http://vk.com/photo-25106701_368323106"
    date "10.06.2015 20:44"
    author "252652514"
    name "210161"
  ]
  node
  [
    id 210162
    intent "е"
    content "4"
    target "1"
    Label "210162"
    likes 1
    text "[id133544833|Акназар], че это?..)))...я, бывало, даже очень не политкорректно высказывался...что-то ничего не видел такого..))..А в США тебя даже за то, что ты гомика - гомиком назовешь судить будут!..))"
    date "10.06.2015 20:44"
    author "50197051"
    name "210162"
  ]
  node
  [
    id 210164
    intent "ж"
    content "4"
    target "3"
    Label "210164"
    likes 1
    text "[id133544833|Акназар], а вот Джулиана Ассанджа,  Эдварда Сноудена США преследуют за правду !<br>Несчастного Бредли Меннинга вообще на 60 лет посадили , по надуманным обвинениям в измене !<br>Такая вот свобода в США!"
    date "10.06.2015 20:46"
    author "252652514"
    name "210164"
  ]
  node
  [
    id 210165
    intent "ж"
    content "4"
    target "3"
    Label "210165"
    likes 0
    text "[id50197051|Андрей], даже и спорить скучно..Ну пусть даже и так,представим...А завтра то что ? Кто им создаст машины,айфоны инет ...? Они только расстреливать горазды.И всё"
    date "10.06.2015 20:46"
    author "82853210"
    name "210165"
  ]
  node
  [
    id 210167
    intent "ц"
    content "4"
    target "3"
    Label "210167"
    likes 0
    text "[id82853210|Сергей], Китай, мать твою, Китай!!..))..Не забыл о такой стране?..))"
    date "10.06.2015 20:47"
    author "50197051"
    name "210167"
  ]
  node
  [
    id 210169
    intent "ц"
    content "4"
    target "3"
    Label "210169"
    likes 0
    text "[id50197051|Андрей], не забыл.Вижу. Мать твою!!!"
    date "10.06.2015 20:47"
    author "82853210"
    name "210169"
  ]
  node
  [
    id 210171
    intent "а"
    content "4"
    target "3"
    Label "210171"
    likes 0
    text "[id133544833|Акназар], такое ощущение что я говорю в пустоту , АУ !!!!!<br>ВЫ СЛЫШИТЕ !!??"
    date "10.06.2015 20:48"
    author "252652514"
    name "210171"
  ]
  node
  [
    id 210172
    intent "к"
    content "4"
    target "3"
    Label "210172"
    likes 0
    text "[id82853210|Сергей], это я для связки слов, не бери на себя..)"
    date "10.06.2015 20:50"
    author "50197051"
    name "210172"
  ]
  node
  [
    id 210173
    intent "а"
    content "4"
    target "3"
    Label "210173"
    likes 0
    text "[id50197051|Андрей], так и я...А ты что подумал ?"
    date "10.06.2015 20:50"
    author "82853210"
    name "210173"
  ]
  node
  [
    id 210175
    intent "к"
    content "4"
    target "3"
    Label "210175"
    likes 0
    text "[id82853210|Сергей], подумал, что ты примешь меня за некультурного человека..))))...все-таки диалог должен быть без оскорблений..)"
    date "10.06.2015 20:51"
    author "50197051"
    name "210175"
  ]
  node
  [
    id 210176
    intent "а"
    content "4"
    target "3"
    Label "210176"
    likes 0
    text "[id252652514|Алан], Я тебя слышу. А ты меня? Ты попроси своих знакомых проверить карманы. Заодно свои проверь."
    date "10.06.2015 20:51"
    author "133544833"
    name "210176"
  ]
  node
  [
    id 210177
    intent "ц"
    content "4"
    target "3"
    Label "210177"
    likes 0
    text "[id50197051|Андрей], тогда представь,что я твоё зеркало."
    date "10.06.2015 20:52"
    author "82853210"
    name "210177"
  ]
  node
  [
    id 210178
    intent "ж"
    content "4"
    target "3"
    Label "210178"
    likes 0
    text "[id133544833|Акназар], вопрос риторический, обычно свободы себя лишает сам человек,лишаясь индивидуальности , становясь жертвой условностей и ложных ценностей.<br>Но это скорее вопрос философии, об этом лучше Эриха Марии Ремарка никто не писал.<br>Хотя это мое субъективное мнение."
    date "10.06.2015 20:52"
    author "252652514"
    name "210178"
  ]
  node
  [
    id 210179
    intent "е"
    content "4"
    target "1"
    Label "210179"
    likes 0
    text "[id82853210|Сергей], зачем?...я представляю тебя в качестве своего оппонента в нашем споре - мне этого достаточно!..)"
    date "10.06.2015 20:52"
    author "50197051"
    name "210179"
  ]
  node
  [
    id 210180
    intent "ж"
    content "4"
    target "3"
    Label "210180"
    likes 0
    text "[id50197051|Андрей], Каков привет,-таков ответ. (с) Я в этом смысле..."
    date "10.06.2015 20:53"
    author "82853210"
    name "210180"
  ]
  node
  [
    id 210181
    intent "и"
    content "4"
    target "3"
    Label "210181"
    likes 0
    text "[id252652514|Алан], У тебя имя наше ты либо осетин,либо КБ"
    date "10.06.2015 20:53"
    author "133544833"
    name "210181"
  ]
  node
  [
    id 210182
    intent "и"
    content "4"
    target "3"
    Label "210182"
    likes 0
    text "[id133544833|Акназар], есть определённые сложности,но это временно.<br>И я скорее склонен в этом винить кое кого за границей,того , кто слишком нагло вмешивается в жизнь моей страны,а значит и в мою жизнь."
    date "10.06.2015 20:55"
    author "252652514"
    name "210182"
  ]
  node
  [
    id 210183
    intent "а"
    content "4"
    target "3"
    Label "210183"
    likes 0
    text "[id252652514|Алан], Ты о ком?"
    date "10.06.2015 20:55"
    author "133544833"
    name "210183"
  ]
  node
  [
    id 210184
    intent "ж"
    content "4"
    target "3"
    Label "210184"
    likes 1
    text "[id82853210|Сергей], понятное дело..))..в общем закончить я бы хотел на том, что Россия стала лучше, жить в России стало комфортней и мне не стыдно за свою Родину! Есть, конечно, много не решенных проблем, но сегодняшняя политика нашего гос-ва - правильная! Я так считаю! У меня все!"
    date "10.06.2015 20:55"
    author "50197051"
    name "210184"
  ]
  node
  [
    id 210186
    intent "ж"
    content "4"
    target "3"
    Label "210186"
    likes 1
    text "Акназар, англо-саксонской умме , то бишь США на данный момент,ранее Великобритания.<br>Извечное проклятие России вот уже более 200 лет.<br>КЧР , не осетин."
    date "10.06.2015 20:57"
    author "252652514"
    name "210186"
  ]
  node
  [
    id 210187
    intent "б"
    content "4"
    target "3"
    Label "210187"
    likes 0
    text "[id50197051|Андрей], не хочется тебя обижать... Но ты глубоко заблуждаешься...Очень глубоко.Это просто агония Стыдно для таких не понимающих ситуацию как ты,станет завтра.Как немцам только в мае 45-го стыдно стало."
    date "10.06.2015 20:57"
    author "82853210"
    name "210187"
  ]
  node
  [
    id 210188
    intent "ц"
    content "4"
    target "3"
    Label "210188"
    likes 1
    text "[id82853210|Сергей], я под столом, ржу !!!! Какое глубокомыслие !!!))?? http://vk.com/audio2000498880_364955670"
    date "10.06.2015 21:01"
    author "252652514"
    name "210188"
  ]
  node
  [
    id 210189
    intent "ц"
    content "4"
    target "3"
    Label "210189"
    likes 0
    text "[id252652514|Алан], оно и понятно.Сейчас еще в цирк съезжу,узнаю,что там думают.Расстроил,мля.До слёз!!!"
    date "10.06.2015 21:02"
    author "82853210"
    name "210189"
  ]
  node
  [
    id 210190
    intent "и"
    content "4"
    target "3"
    Label "210190"
    likes 0
    text "[id252652514|Алан], Забавно."
    date "10.06.2015 21:03"
    author "133544833"
    name "210190"
  ]
  node
  [
    id 210192
    intent " - "
    content ""
    target ""
    Label "210192"
    likes 4
    text "Я просто оставлю это здесь...<br><br>https://vk.com/video50197051_171170999?list=faf1db908bc2e546d6<br>https://vk.com/video50197051_171170987?list=431a85214430aa360e http://vk.com/video50197051_171170999 http://vk.com/video50197051_171170987"
    date "10.06.2015 21:07"
    author "50197051"
    name "210192"
  ]
  node
  [
    id 210195
    intent " - "
    content ""
    target ""
    Label "210195"
    likes 7
    text "Ну и так, чтобы совсем  добить : http://dearputin.com/"
    date "10.06.2015 21:36"
    author "50197051"
    name "210195"
  ]
  node
  [
    id 210468
    intent " - "
    content ""
    target ""
    Label "210468"
    likes 0
    text "В РОССИИ ПОЯВИТСЯ БРЕНД  СДЕЛАНО ЧЕСТНЫМИ  http://vk.com/topic-32969546_31833704"
    date "11.06.2015 13:39"
    author "155782233"
    name "210468"
  ]
  node
  [
    id 210064001
    intent "н"
    content "3"
    target "3"
    Label "210064"
    likes 0
    text "[id252652514|Алан], тебе козолюб легче...Какой в твоих горах дефолт ??? Там и экономики то пока нет. Конец 15-го века,начало 16-го..."
    date "10.06.2015 19:41"
    author "82853210"
    name "210064001"
  ]
  node
  [
    id 210074001
    intent "с"
    content "4"
    target "3"
    Label "210074"
    likes 1
    text "[id82853210|Сергей], а следовало бы!!! Чего же ты в АТО не поедешь, Украину свою драгоценную защищать?..))"
    date "10.06.2015 19:51"
    author "50197051"
    name "210074001"
  ]
  node
  [
    id 210075001
    intent "л"
    content "4"
    target "3"
    Label "210075"
    likes 2
    text "[id82853210|Сергей], тебе дурню, в Google Maps надо показать город Кисловодск?<br>Маленькая деталь , в маленьком провинциальном Кисловодске уже три оператора предлагают услуги мобильного  4G интернета , в то время как в Киеве только только 3G появился .<br>И такой ушлёпок как ты ещё про  Горы  что-то тут верещит,вот же убогий!??????"
    date "10.06.2015 19:52"
    author "252652514"
    name "210075001"
  ]
  node
  [
    id 210084001
    intent "л"
    content "4"
    target "3"
    Label "210084"
    likes 0
    text "[id82853210|Сергей], паразит и лжец это ты тут, убогий вышиватный тролль , с упорством барана доказывающий что он живёт в России.<br>При этом ничего совершенно не знающий о современной России.<br>До чего же ты убогий , слов нет !??"
    date "10.06.2015 19:57"
    author "252652514"
    name "210084001"
  ]
  node
  [
    id 210094001
    intent "п"
    content "4"
    target "3"
    Label "210094"
    likes 1
    text "[id82853210|Сергей], всегда поражали такие товарищи, а-ля  Россия - для русских! ....ты бы в глаза сказал, даже, например, Алану, кого ты тут унизить хочешь, хотя он даже печатает по-русски и выражает свои мысли лучше, чем ты! И не переходит на такие оскорбления, как ты! Это тебе надо слезть с шеи РФ и валить в свою  свободную  Украину!!!"
    date "10.06.2015 20:06"
    author "50197051"
    name "210094001"
  ]
  node
  [
    id 210100001
    intent "а"
    content "4"
    target "3"
    Label "210100"
    likes 2
    text "[id82853210|Сергей], хахах..))))...ты конкретно можешь мне пояснить в чем жопа???....пояснить, объяснить, да хотя бы спрогнозировать или только и можешь, что вокруг да около ходить из разряда  слышу звон, но не знаю где он ?..)"
    date "10.06.2015 20:10"
    author "50197051"
    name "210100001"
  ]
  node
  [
    id 210119001
    intent "ж"
    content "4"
    target "3"
    Label "210119"
    likes 0
    text "[id82853210|Сергей], другого и не ожидал..)))..тебе кто так оскудоумил твой мозг?..))))...понимаешь ли в чем дело...г-н Путин пришел к власти после Ельцина, после реформ Гардара, со всеми вытекающими. За время его правления: нашел решение Чеченского конфликта :  провел ряд успешных реформ в оборонке, мчс, атомной и др. сферах :  стал два раза подряд  самым влиятельным политиком в мире  по версии многих изданий, в т.ч. зарубежных :  повышение уровня жизни в стране просто на лицо :  выплатил весь внешний долг страны :  профессия военного, инженера, рабочего и т.п. - наконец стала престижным....продолжать можно очень долго.<br><br>П.С.: на счет газовой трубы. Для твоего сведения это не только экономически выгодно, но и позволяет влиять на Европу, что вдвойне отдает ему должное!"
    date "10.06.2015 20:19"
    author "50197051"
    name "210119001"
  ]
  node
  [
    id 210124001
    intent "ж"
    content "4"
    target "3"
    Label "210124"
    likes 0
    text "[id82853210|Сергей], на какое готовое??..))))...ты даже не знаешь о чем говоришь..)))))))))....решение Чеченского вопроса, проведение реформ - это не только экономика, но и отличная дипломатия, жесткость и огромные лидерские качества. Особенно в той стране, которой Россия была на тот момент!"
    date "10.06.2015 20:23"
    author "50197051"
    name "210124001"
  ]
  node
  [
    id 210130001
    intent "л"
    content "4"
    target "3"
    Label "210130"
    likes 0
    text "[id82853210|Сергей], Homo Erektus ,на сегодня с тебя наверное хватит, всё равно с тобой конструктивный диалог невозможен.<br>Какой с тролля жовто-блакытного  спрос ? Одна вонь .... http://vk.com/photo-25106701_368321103"
    date "10.06.2015 20:26"
    author "252652514"
    name "210130001"
  ]
  node
  [
    id 210147001
    intent "и"
    content "4"
    target "3"
    Label "210147"
    likes 1
    text "[id82853210|Сергей], ндаа уж..)).....Сингапур - город-государство! Да его даже гос-ом назвать сложно..так.....Есть три страны в мире, которые претендуют на звание супер-держав США, Россия, Китай...ты в этих странах приведи мне пример того, как там своих друзей или родственников расстреливают, сажают и т.п....<br><br>Да чего там....все равно становится жить только лучше, РФ становится сильной и независимой. И мне, как и 99% гражданам РФ это очень нравится! А санкции и т.п. все уйдет... ..и это тоже пройдет... !"
    date "10.06.2015 20:38"
    author "50197051"
    name "210147001"
  ]
  node
  [
    id 210152001
    intent "н"
    content "4"
    target "3"
    Label "210152"
    likes 0
    text "[id133544833|Акназар], не выдумывайте, горлопанов типа Надеждина , Гозмана , Касьянова никто не затыкает,хотя их речи на грани  измене Родины.<br>Вы уж тем более мало кому интересны."
    date "10.06.2015 20:41"
    author "252652514"
    name "210152001"
  ]
  node
  [
    id 210159001
    intent "и"
    content "4"
    target "3"
    Label "210159"
    likes 0
    text "[id82853210|Сергей], ..))))))))))))))..хахахах..))))))))))))...да Вы в бреду!..)))....какая огония??..))))....Украина - неделя, Прибалтика - месяц, Европа - 1 год!..))...сроки аннексии!..)))"
    date "10.06.2015 20:43"
    author "50197051"
    name "210159001"
  ]
  node
  [
    id 210162001
    intent "у"
    content "4"
    target "3"
    Label "210162"
    likes 1
    text "[id133544833|Акназар], че это?..)))...я, бывало, даже очень не политкорректно высказывался...что-то ничего не видел такого..))..А в США тебя даже за то, что ты гомика - гомиком назовешь судить будут!..))"
    date "10.06.2015 20:44"
    author "50197051"
    name "210162001"
  ]
  node
  [
    id 210176001
    intent "ц"
    content "4"
    target "3"
    Label "210176"
    likes 0
    text "[id252652514|Алан], Я тебя слышу. А ты меня? Ты попроси своих знакомых проверить карманы. Заодно свои проверь."
    date "10.06.2015 20:51"
    author "133544833"
    name "210176001"
  ]
  node
  [
    id 210186001
    intent "е"
    content "4"
    target "1"
    Label "210186"
    likes 1
    text "Акназар, англо-саксонской умме , то бишь США на данный момент,ранее Великобритания.<br>Извечное проклятие России вот уже более 200 лет.<br>КЧР , не осетин."
    date "10.06.2015 20:57"
    author "252652514"
    name "210186001"
  ]
  edge
  [
    source 210057
    target 210062
  ]
  edge
  [
    source 210062
    target 210063
  ]
  edge
  [
    source 210063
    target 210064
  ]
  edge
  [
    source 210057
    target 210065
  ]
  edge
  [
    source 210064
    target 210068
  ]
  edge
  [
    source 210064001
    target 210068
  ]
  edge
  [
    source 210064
    target 210069
  ]
  edge
  [
    source 210064001
    target 210069
  ]
  edge
  [
    source 210064
    target 210070
  ]
  edge
  [
    source 210064001
    target 210070
  ]
  edge
  [
    source 210068
    target 210071
  ]
  edge
  [
    source 210069
    target 210072
  ]
  edge
  [
    source 210064
    target 210074
  ]
  edge
  [
    source 210064001
    target 210074
  ]
  edge
  [
    source 210064
    target 210075
  ]
  edge
  [
    source 210064001
    target 210075
  ]
  edge
  [
    source 210074
    target 210076
  ]
  edge
  [
    source 210074001
    target 210076
  ]
  edge
  [
    source 210064
    target 210077
  ]
  edge
  [
    source 210064001
    target 210077
  ]
  edge
  [
    source 210075
    target 210078
  ]
  edge
  [
    source 210075001
    target 210078
  ]
  edge
  [
    source 210064
    target 210079
  ]
  edge
  [
    source 210064001
    target 210079
  ]
  edge
  [
    source 210075
    target 210080
  ]
  edge
  [
    source 210075001
    target 210080
  ]
  edge
  [
    source 210074
    target 210082
  ]
  edge
  [
    source 210074001
    target 210082
  ]
  edge
  [
    source 210074
    target 210083
  ]
  edge
  [
    source 210074001
    target 210083
  ]
  edge
  [
    source 210064
    target 210084
  ]
  edge
  [
    source 210064001
    target 210084
  ]
  edge
  [
    source 210084
    target 210085
  ]
  edge
  [
    source 210084001
    target 210085
  ]
  edge
  [
    source 210064
    target 210086
  ]
  edge
  [
    source 210064001
    target 210086
  ]
  edge
  [
    source 210084
    target 210087
  ]
  edge
  [
    source 210084001
    target 210087
  ]
  edge
  [
    source 210064
    target 210088
  ]
  edge
  [
    source 210064001
    target 210088
  ]
  edge
  [
    source 210084
    target 210089
  ]
  edge
  [
    source 210084001
    target 210089
  ]
  edge
  [
    source 210057
    target 210090
  ]
  edge
  [
    source 210084
    target 210091
  ]
  edge
  [
    source 210084001
    target 210091
  ]
  edge
  [
    source 210064
    target 210092
  ]
  edge
  [
    source 210064001
    target 210092
  ]
  edge
  [
    source 210074
    target 210093
  ]
  edge
  [
    source 210074001
    target 210093
  ]
  edge
  [
    source 210064
    target 210094
  ]
  edge
  [
    source 210064001
    target 210094
  ]
  edge
  [
    source 210094
    target 210095
  ]
  edge
  [
    source 210094001
    target 210095
  ]
  edge
  [
    source 210064
    target 210096
  ]
  edge
  [
    source 210064001
    target 210096
  ]
  edge
  [
    source 210094
    target 210097
  ]
  edge
  [
    source 210094001
    target 210097
  ]
  edge
  [
    source 210094
    target 210098
  ]
  edge
  [
    source 210094001
    target 210098
  ]
  edge
  [
    source 210064
    target 210099
  ]
  edge
  [
    source 210064001
    target 210099
  ]
  edge
  [
    source 210064
    target 210100
  ]
  edge
  [
    source 210064001
    target 210100
  ]
  edge
  [
    source 210100
    target 210101
  ]
  edge
  [
    source 210100001
    target 210101
  ]
  edge
  [
    source 210057
    target 210102
  ]
  edge
  [
    source 210084
    target 210103
  ]
  edge
  [
    source 210084001
    target 210103
  ]
  edge
  [
    source 210084
    target 210104
  ]
  edge
  [
    source 210084001
    target 210104
  ]
  edge
  [
    source 210057
    target 210105
  ]
  edge
  [
    source 210064
    target 210107
  ]
  edge
  [
    source 210064001
    target 210107
  ]
  edge
  [
    source 210084
    target 210110
  ]
  edge
  [
    source 210084001
    target 210110
  ]
  edge
  [
    source 210064
    target 210111
  ]
  edge
  [
    source 210064001
    target 210111
  ]
  edge
  [
    source 210084
    target 210114
  ]
  edge
  [
    source 210084001
    target 210114
  ]
  edge
  [
    source 210057
    target 210115
  ]
  edge
  [
    source 210084
    target 210117
  ]
  edge
  [
    source 210084001
    target 210117
  ]
  edge
  [
    source 210064
    target 210119
  ]
  edge
  [
    source 210064001
    target 210119
  ]
  edge
  [
    source 210064
    target 210120
  ]
  edge
  [
    source 210064001
    target 210120
  ]
  edge
  [
    source 210119
    target 210121
  ]
  edge
  [
    source 210119001
    target 210121
  ]
  edge
  [
    source 210084
    target 210122
  ]
  edge
  [
    source 210084001
    target 210122
  ]
  edge
  [
    source 210064
    target 210124
  ]
  edge
  [
    source 210064001
    target 210124
  ]
  edge
  [
    source 210124
    target 210126
  ]
  edge
  [
    source 210124001
    target 210126
  ]
  edge
  [
    source 210064
    target 210128
  ]
  edge
  [
    source 210064001
    target 210128
  ]
  edge
  [
    source 210064
    target 210129
  ]
  edge
  [
    source 210064001
    target 210129
  ]
  edge
  [
    source 210064
    target 210130
  ]
  edge
  [
    source 210064001
    target 210130
  ]
  edge
  [
    source 210057
    target 210131
  ]
  edge
  [
    source 210124
    target 210132
  ]
  edge
  [
    source 210124001
    target 210132
  ]
  edge
  [
    source 210064
    target 210135
  ]
  edge
  [
    source 210064001
    target 210135
  ]
  edge
  [
    source 210124
    target 210136
  ]
  edge
  [
    source 210124001
    target 210136
  ]
  edge
  [
    source 210124
    target 210137
  ]
  edge
  [
    source 210124001
    target 210137
  ]
  edge
  [
    source 210130
    target 210139
  ]
  edge
  [
    source 210130001
    target 210139
  ]
  edge
  [
    source 210057
    target 210140
  ]
  edge
  [
    source 210139
    target 210143
  ]
  edge
  [
    source 210139
    target 210146
  ]
  edge
  [
    source 210064
    target 210147
  ]
  edge
  [
    source 210064001
    target 210147
  ]
  edge
  [
    source 210057
    target 210148
  ]
  edge
  [
    source 210147
    target 210150
  ]
  edge
  [
    source 210147001
    target 210150
  ]
  edge
  [
    source 210139
    target 210151
  ]
  edge
  [
    source 210139
    target 210152
  ]
  edge
  [
    source 210147
    target 210153
  ]
  edge
  [
    source 210147001
    target 210153
  ]
  edge
  [
    source 210064
    target 210154
  ]
  edge
  [
    source 210064001
    target 210154
  ]
  edge
  [
    source 210147
    target 210155
  ]
  edge
  [
    source 210147001
    target 210155
  ]
  edge
  [
    source 210057
    target 210158
  ]
  edge
  [
    source 210064
    target 210159
  ]
  edge
  [
    source 210064001
    target 210159
  ]
  edge
  [
    source 210064
    target 210161
  ]
  edge
  [
    source 210064001
    target 210161
  ]
  edge
  [
    source 210139
    target 210162
  ]
  edge
  [
    source 210139
    target 210164
  ]
  edge
  [
    source 210162
    target 210165
  ]
  edge
  [
    source 210162001
    target 210165
  ]
  edge
  [
    source 210064
    target 210167
  ]
  edge
  [
    source 210064001
    target 210167
  ]
  edge
  [
    source 210162
    target 210169
  ]
  edge
  [
    source 210162001
    target 210169
  ]
  edge
  [
    source 210139
    target 210171
  ]
  edge
  [
    source 210064
    target 210172
  ]
  edge
  [
    source 210064001
    target 210172
  ]
  edge
  [
    source 210162
    target 210173
  ]
  edge
  [
    source 210162001
    target 210173
  ]
  edge
  [
    source 210064
    target 210175
  ]
  edge
  [
    source 210064001
    target 210175
  ]
  edge
  [
    source 210152
    target 210176
  ]
  edge
  [
    source 210152001
    target 210176
  ]
  edge
  [
    source 210162
    target 210177
  ]
  edge
  [
    source 210162001
    target 210177
  ]
  edge
  [
    source 210176
    target 210178
  ]
  edge
  [
    source 210176001
    target 210178
  ]
  edge
  [
    source 210064
    target 210179
  ]
  edge
  [
    source 210064001
    target 210179
  ]
  edge
  [
    source 210162
    target 210180
  ]
  edge
  [
    source 210162001
    target 210180
  ]
  edge
  [
    source 210152
    target 210181
  ]
  edge
  [
    source 210152001
    target 210181
  ]
  edge
  [
    source 210176
    target 210182
  ]
  edge
  [
    source 210176001
    target 210182
  ]
  edge
  [
    source 210152
    target 210183
  ]
  edge
  [
    source 210152001
    target 210183
  ]
  edge
  [
    source 210064
    target 210184
  ]
  edge
  [
    source 210064001
    target 210184
  ]
  edge
  [
    source 210057
    target 210186
  ]
  edge
  [
    source 210162
    target 210187
  ]
  edge
  [
    source 210162001
    target 210187
  ]
  edge
  [
    source 210064
    target 210188
  ]
  edge
  [
    source 210064001
    target 210188
  ]
  edge
  [
    source 210186
    target 210189
  ]
  edge
  [
    source 210186001
    target 210189
  ]
  edge
  [
    source 210186
    target 210190
  ]
  edge
  [
    source 210186001
    target 210190
  ]
  edge
  [
    source 210057
    target 210192
  ]
  edge
  [
    source 210057
    target 210195
  ]
  edge
  [
    source 210057
    target 210468
  ]
  edge
  [
    source 210063
    target 210064001
  ]
  edge
  [
    source 210064
    target 210074001
  ]
  edge
  [
    source 210064001
    target 210074001
  ]
  edge
  [
    source 210064
    target 210075001
  ]
  edge
  [
    source 210064001
    target 210075001
  ]
  edge
  [
    source 210064
    target 210084001
  ]
  edge
  [
    source 210064001
    target 210084001
  ]
  edge
  [
    source 210064
    target 210094001
  ]
  edge
  [
    source 210064001
    target 210094001
  ]
  edge
  [
    source 210064
    target 210100001
  ]
  edge
  [
    source 210064001
    target 210100001
  ]
  edge
  [
    source 210064
    target 210119001
  ]
  edge
  [
    source 210064001
    target 210119001
  ]
  edge
  [
    source 210064
    target 210124001
  ]
  edge
  [
    source 210064001
    target 210124001
  ]
  edge
  [
    source 210064
    target 210130001
  ]
  edge
  [
    source 210064001
    target 210130001
  ]
  edge
  [
    source 210064
    target 210147001
  ]
  edge
  [
    source 210064001
    target 210147001
  ]
  edge
  [
    source 210139
    target 210152001
  ]
  edge
  [
    source 210064
    target 210159001
  ]
  edge
  [
    source 210064001
    target 210159001
  ]
  edge
  [
    source 210139
    target 210162001
  ]
  edge
  [
    source 210152
    target 210176001
  ]
  edge
  [
    source 210152001
    target 210176001
  ]
  edge
  [
    source 210057
    target 210186001
  ]
]
