Creator "igraph version 0.7 Sat Mar 11 02:29:39 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 193063
    intent ""
    content ""
    target ""
    Label "193063"
    likes 0
    text ""
    date ""
    author ""
    name "193063"
  ]
  node
  [
    id 193064
    intent "ж"
    content "1"
    target "4"
    Label "193064"
    likes 0
    text "Не обязательно воевать, чтобы быть ветераном.<br>Так что и на юбилей в 80 лет найдётся место ветеранам на параде."
    date "05.05.2015 1:31"
    author "70236500"
    name "193064"
  ]
  node
  [
    id 193065
    intent "п"
    content "3"
    target "2"
    Label "193065"
    likes 0
    text "и русский учите) пригодится.. http://vk.com/doc159667298_384110350"
    date "05.05.2015 1:34"
    author "159667298"
    name "193065"
  ]
  node
  [
    id 193066
    intent "б"
    content "1"
    target "3"
    Label "193066"
    likes 0
    text "[id70236500|Илья], имелось в виду ветеранов ВОВ, неужели не ясно"
    date "05.05.2015 1:35"
    author "34902678"
    name "193066"
  ]
  node
  [
    id 193067
    intent "б"
    content "1"
    target "3"
    Label "193067"
    likes 0
    text "[id34902678|Владимipъ], а я имею ввиду ветеранов ВОВ, неужели не ясно"
    date "05.05.2015 1:35"
    author "70236500"
    name "193067"
  ]
  node
  [
    id 193068
    intent "б"
    content "1"
    target "3"
    Label "193068"
    likes 0
    text "[id70236500|Илья], речь о статье, а не о том, что ты там имеешь в виду"
    date "05.05.2015 1:37"
    author "34902678"
    name "193068"
  ]
  node
  [
    id 193069
    intent "а"
    content "1"
    target "3"
    Label "193069"
    likes 0
    text "[id34902678|Владимipъ], наверное, статус ветерана ВОВ? И опять всё правильно. Не обязательно воевать, чтобы обладать этим статусом. По-моему, тут явное неуважение к ветеранам с вашей стороны, не надо принижать их подвиг."
    date "05.05.2015 1:39"
    author "70236500"
    name "193069"
  ]
  node
  [
    id 193070
    intent "ж"
    content "2"
    target "4"
    Label "193070"
    likes 0
    text "Увидели Армату и сразу все поняли))))"
    date "05.05.2015 1:40"
    author "266745704"
    name "193070"
  ]
  node
  [
    id 193071
    intent "п"
    content "0"
    target "3"
    Label "193071"
    likes 1
    text "скоро не будет тех отцов, что видели и склоняли жизни людей к победе...помните их....ибо сами скоро возьмем оружие и будем отстаивать честь отцов своих, и детей своих будем ограждать от пламени грудью своей...душить врага будем сапогом..дай бог не в наш век... Но итория говорит об обратном!"
    date "05.05.2015 1:40"
    author "26710668"
    name "193071"
  ]
  node
  [
    id 193072
    intent "б"
    content "1"
    target "3"
    Label "193072"
    likes 0
    text "[id70236500|Илья], Мне абсолютно параллельно, что там по твоему, с каких пор за истину я бред воспринимать должен. В соответствии с законодательством Российской Федерации таковыми являются лица, принимавшие участие в боевых действиях по защите Отечества или обеспечении воинских частей действующей армии в районах боевых действий :  лица, проходившие военную службу или проработавшие в тылу в период Великой Отечественной войны 1941?1945 годов (далее ? период Великой Отечественной войны) не менее шести месяцев, исключая период работы на временно оккупированных территориях СССР, либо награждённые орденами или медалями СССР за службу и самоотверженный труд в период Великой Отечественной войны."
    date "05.05.2015 1:44"
    author "34902678"
    name "193072"
  ]
  node
  [
    id 193073
    intent "ж"
    content "2"
    target "4"
    Label "193073"
    likes 2
    text "Но так же мы не должны забывать о том, как США помогали СССР не сдохнуть."
    date "05.05.2015 1:55"
    author "158617181"
    name "193073"
  ]
  node
  [
    id 193074
    intent "б"
    content "0"
    target "2"
    Label "193074"
    likes 4
    text "Я просто охреневаю от наглости или тупости этих журналистов!!! Причинно следственные связи.. Не, не слышали. Карту европы начали перекраивать именно еропа под протекторатом пиндостана!!! <br>Я задумываюсь о тех бедах которые принесла Вторая мировая человечеству, но мне абсолютно наплевать будут ли меркели и оланды присутствовать на Красной площади 9 мая!! Мне даже пофиг будет ли там Путин!!! <br>Главное , для меня, что парад этот состоится, что я смогу с сыном сходить на парад у себя, потом пойдем возложим цветы на монумент поставленный в честь войнов защищавших мой город, покажу малому где позиции их были, расскажу как они воевали, а вечером подниму чарку за дедов своих прошедших всю войну, и всех Победителей. <br>А на лидеров стран примазавшихся к победе СССР над нацизмом , мне плевать!!!!"
    date "05.05.2015 1:56"
    author "284065102"
    name "193074"
  ]
  node
  [
    id 193075
    intent "а"
    content "2"
    target "3"
    Label "193075"
    likes 1
    text "[id158617181|Andrej], это когда сша в Арденах обосрались по полной , и ради того чтоб их там окончательно не придушили, в восточной европе гибли тысячи русских Иванов?"
    date "05.05.2015 1:58"
    author "284065102"
    name "193075"
  ]
  node
  [
    id 193077
    intent "б"
    content "3"
    target "3"
    Label "193077"
    likes 0
    text " напряженность в отношениях между Россией и Западом ??? <br>Ой, держите меня , - люди ...?? ?? ?? http://vk.com/photo200856281_350791501"
    date "05.05.2015 2:06"
    author "200856281"
    name "193077"
  ]
  node
  [
    id 193078
    intent "в"
    content "3"
    target "2"
    Label "193078"
    likes 3
    text "На самом деле они правы.))0 <br><br>Но рассказать, почему это так я не могу. Всё-таки за свободу слова у нас в стране уголовная ответственность."
    date "05.05.2015 2:07"
    author "158617181"
    name "193078"
  ]
  node
  [
    id 193080
    intent "а"
    content "1"
    target "3"
    Label "193080"
    likes 0
    text "[id34902678|Владимipъ], ты подтвердил мои слова, что статус ветерана полагается не только воевавшим. Получается, что воспринимаешь бред за истину? ?? <br>Кроме прочего, в соответствии с законодательством Российской Федерации таковыми являются лица, принимавшие участие в хотя бы одном из почти половины военных конфликтов СССР (перечислены в том же законе, откуда ты цитату взял), труженики тыла и получившие в детстве инвалидность в результате боевых действий. Реально воевавших в ВОВ (участники) осталось около 200 тысяч из более чем 2 миллионов ветеранов.<br>Так что у ветеранов есть полные шансы прожить ещё десять до своих 80-90 лет и даже больше."
    date "05.05.2015 2:10"
    author "70236500"
    name "193080"
  ]
  node
  [
    id 193082
    intent "п"
    content "2"
    target "3"
    Label "193082"
    likes 3
    text "[id4806075|Илья], вы не хотите помнить о том, какую истинную цену за ту страшную войну заплатили все народы Совесткого Союза..<br>Вы весь свой пыл направляете на злоьбу и ненависть против тех, кто были союзниками советским людям в той войне..<br>А ведь именно благодаря, в том числе, и союзникам в той войне, советские солдаты вошли в Берлин..<br>И стараясь всячески принизить и унизить союзников Красной Армии, вы сегодня оскорбляете и бойцов той Красной Армии..<br>Злоба и ненависть вообще плохие советчики......."
    date "05.05.2015 2:12"
    author "212703664"
    name "193082"
  ]
  node
  [
    id 193085
    intent "а"
    content "2"
    target "3"
    Label "193085"
    likes 1
    text "[id4806075|Илья], если Штаты были и есть такие плохие, зачем Советский Союз и Красная Армия принимали во время войны от тех Штатов всю военную и продовольственную помощь ?"
    date "05.05.2015 2:18"
    author "212703664"
    name "193085"
  ]
  node
  [
    id 193087
    intent "а"
    content "2"
    target "3"
    Label "193087"
    likes 2
    text "[id4806075|Илья], так если СССР был такой могучий и такой хороший, зачем он покупал ту самую помощь у плохих Штатов ???<br>А ваш газ и вашу нефть вы сами продаете той самой Европе...<br>Которая вас, кстати, критикует, но никак не проклинает последними словами, как это делаете вы..."
    date "05.05.2015 2:25"
    author "212703664"
    name "193087"
  ]
  node
  [
    id 193088
    intent "в"
    content "3"
    target "3"
    Label "193088"
    likes 0
    text "Спасибо.)000"
    date "05.05.2015 2:28"
    author "158617181"
    name "193088"
  ]
  node
  [
    id 193089
    intent "а"
    content "2"
    target "3"
    Label "193089"
    likes 8
    text "[id212703664|Анатолий], вы ж вроде взрослый человек, неужели свидомость выела вам мозг??? Помощь не покупают, а принимают!!! Покупал Союз у сша и великобритании, товары военного назначения, метал,технику, вобщем все чего не хватало для ведения войны. Помощью это не назовешь! Это бизнес..."
    date "05.05.2015 2:34"
    author "284065102"
    name "193089"
  ]
  node
  [
    id 193091
    intent "а"
    content "1"
    target "3"
    Label "193091"
    likes 0
    text "[id70236500|Илья], А кто утверждал, что только воевавшие ? Просто твоя арифметика это и есть бред. Допустим труженик тыла, сколько ему было лет, чтоб он мог трудится 18 допустим минимальный возраст, год возьмем максимальный это 1945 ( т.е в 45 году ему было 18 лет и он пошел трудиться) получаем он 1927 года рождения. Празднование 80 летия состоится в 2025 году, ему будет 98 лет. Многие доживают до такого возраста ? Подыми статистику и узнай. Вот, что бред, доступно разжевал ? Даже если и будет несколько человек на тот момент, будут ли они присутствовать на параде, это тоже вопрос ?"
    date "05.05.2015 2:37"
    author "34902678"
    name "193091"
  ]
  node
  [
    id 193092
    intent "ж"
    content "2"
    target "3"
    Label "193092"
    likes 0
    text "[id284065102|Артем], а вот про вас я не могу сказать, что  вы вроде взрослый человек , потому что вы боитесь даже показать свое лицо.<br>Все, на что вас хватает, так это только попытка оскорбить незнакомого вам человека..<br>По существу вопроса вы рассуждать не можете, потому и скатываетесь на демагогию..<br>А чего так не хватало Красной Армии, что она покупала у США и союзников ??<br>Танки, самолеты, продовольствие, боеприпасы..<br>А зачем Красная Армия фактически бросала исправные танки в самом начале войны ??<br>Ведь танков в Красной Армии было более 22 000 штук против 4 000 с небольшим против немецких.<br>А зачем Красная Армия позволила сжечь на своих аэродромах в первые часы начала войны более 1 000 боевых самолетов ??<br> Неужели только для того, чтобы  вести бизнес  с США ??"
    date "05.05.2015 2:41"
    author "212703664"
    name "193092"
  ]
  node
  [
    id 193094
    intent "ж"
    content "2"
    target "3"
    Label "193094"
    likes 2
    text "[id4806075|Илья], Трумэна на белом свете нет уже давно..<br>А США после смерти Трумэна сильно помогали Советскому Союзу просто не умереть с голоду уже в 1962 году, когда именно США начали большие продажи зерна пшеницы для Советского Союза, потому что в СССР самое  передовое в мире советское сельское хозяйство  просто не могло накормить советский народ.<br>И в 1990-х годах США опять кормили весь Советский Союз куриными  ножками Буша , потому что в СССР опять было нечего жрать.<br>Так чем перед вами провинилась Америка, что вы сами себя не можете прокормить и все время что-то покупаете у той Америки, чтобы просто не умереть с голода ???!!"
    date "05.05.2015 2:47"
    author "212703664"
    name "193094"
  ]
  node
  [
    id 193095
    intent "ж"
    content "2"
    target "3"
    Label "193095"
    likes 0
    text "[id4806075|Илья], а вот Александр Покрышкин именно на американской  Аэрокобре  сбивал десятки немецких самолетов и стал дважды Героем Советского Союза..<br>Именно благодаря американскому самолету.."
    date "05.05.2015 2:48"
    author "212703664"
    name "193095"
  ]
  node
  [
    id 193098
    intent "ж"
    content "2"
    target "4"
    Label "193098"
    likes 1
    text "А я полагал, что первое послевоенное, силовое изменение границ европы, ознаменовалось бомбежками Югославии и силовым расчленением страны... Но мне открыли глаза)))<br> Еще очень интересно сказано о через мерных бомбардировках Союзной авиацией Дрездена.... А ядерные бомбардировки Японии были гуманными и сбалансированными !"
    date "05.05.2015 3:04"
    author "173811279"
    name "193098"
  ]
  node
  [
    id 193099
    intent "б"
    content "2"
    target "3"
    Label "193099"
    likes 0
    text "[id212703664|Анатолий], вы явно идиот, уж простите... Это непопытка оскорбить, а констотация факта. <br>Про себя вы можете сказать что болеете, чтоб вести бизнес с аптекой? Почему же позволяете себе так по идиотски ставить вопрос по отношению потерь и закупок Красной армии???? <br>Вам явно охохляченность думать мешает. <br>Вы что, хотите поставить в вину СССР, что государство что то закупало за границей????"
    date "05.05.2015 3:07"
    author "284065102"
    name "193099"
  ]
  node
  [
    id 193100
    intent "п"
    content "3"
    target "3"
    Label "193100"
    likes 2
    text "[id284065102|Артем], я хочу сказать, что <br>  чем кумушек считать, трудиться........<br>Не лучше ль на себя, кума. оборотиться .........<br>это еще в 19 веке специально для вас дедушка Крылов написал..."
    date "05.05.2015 3:14"
    author "212703664"
    name "193100"
  ]
  node
  [
    id 193101
    intent "к"
    content "3"
    target "3"
    Label "193101"
    likes 0
    text "[id4806075|Илья],  мал золотник, да дорог ................это еще давно в народе говорили.."
    date "05.05.2015 3:16"
    author "212703664"
    name "193101"
  ]
  node
  [
    id 193103
    intent "ж"
    content "1"
    target "3"
    Label "193103"
    likes 0
    text "[id34902678|Владимipъ], зачем допускать, зачем брать минимальный, когда можно взять по факту: труженик тыла, несовершеннолетний (им даже памятники ставят), 10-15 лет - на момент юбилея 90 лет только стукнуло. Кое-как передвигаются, ладно, берём инвалида детства - это сразу минус десятка - им по 80. Многие доживаю до 80-ти лет? Даже инвалиды, многие доживают. И это без учёта участников последующих конфликтов, последний значимый из которых венгерский 56-го года. Если по ТВ надо показать ветеранов ВОВ, то ветеранов покажут и скажут, что это ветераны вов, их осталось немного, но они видели ужасы войны и т.д. и т.п. Потому что это важно для зрителя, это важно для подрастающего поколения, это важно для патриотического духа. По крайней мере, так считает власть и вряд ли перестанет так считать к юбилею 80, а потому культ великой победы будут поддерживать до последнего, на нём слишком многое держится."
    date "05.05.2015 4:50"
    author "70236500"
    name "193103"
  ]
  node
  [
    id 193104
    intent "е"
    content "2"
    target "4"
    Label "193104"
    likes 0
    text "[id34902678|Владимipъ], и я не смею говорить, что победа русского народа действительно была великой. Говорю как есть."
    date "05.05.2015 4:53"
    author "70236500"
    name "193104"
  ]
  node
  [
    id 193107
    intent "а"
    content "1"
    target "3"
    Label "193107"
    likes 0
    text "[id70236500|Илья], какие последующие конфликты считаешь относятся к ВОВ"
    date "05.05.2015 5:30"
    author "199678198"
    name "193107"
  ]
  node
  [
    id 193108
    intent "е"
    content "2"
    target "1"
    Label "193108"
    likes 2
    text "[id212703664|Анатолий], я обычно не остовляю коментов, но тут мимо пройти не могу! В начале войны да и до ее середины сша не открывала второй фронт, потому как вела переговоры как с союзниками так и с фашистами, ибо хотели просто пристроиться к стороне победителю!"
    date "05.05.2015 5:35"
    author "275445514"
    name "193108"
  ]
  node
  [
    id 193110
    intent "ж"
    content "2"
    target "3"
    Label "193110"
    likes 0
    text "[id199678198|Серг?й], вов это вов, но так не считает наш законодатель"
    date "05.05.2015 5:46"
    author "70236500"
    name "193110"
  ]
  node
  [
    id 193111
    intent "ц"
    content "3"
    target "3"
    Label "193111"
    likes 0
    text "[id70236500|Илья], я ж тебя спрашиваю. Думаю ты сделал великие открытия, тут даже докторской степени мало. Надо сразу академика давать. Дерзай гений."
    date "05.05.2015 5:50"
    author "199678198"
    name "193111"
  ]
  node
  [
    id 193131
    intent "ж"
    content "2"
    target "3"
    Label "193131"
    likes 0
    text "[id158617181|Andrej], это наша страна помогли Европе не сдохнуть. А за миллионны тонн пуговиц от американцев по ленд лизу конечно низкий поклон"
    date "05.05.2015 8:33"
    author "183579768"
    name "193131"
  ]
  node
  [
    id 193134
    intent "н"
    content "3"
    target "3"
    Label "193134"
    likes 0
    text "Плохо ты историю изучал. Давай по-новой, Миша, всё хуйня."
    date "05.05.2015 9:17"
    author "158617181"
    name "193134"
  ]
  node
  [
    id 193135
    intent "ж"
    content "3"
    target "3"
    Label "193135"
    likes 0
    text "Андюшка, давай факты по Ленд-лизу, как оно помогло не сдохнуть и проверим твоё образование))"
    date "05.05.2015 9:24"
    author "183579768"
    name "193135"
  ]
  node
  [
    id 193136
    intent "у"
    content "3"
    target "1"
    Label "193136"
    likes 0
    text "Я выше уже сказал, что свобода слова у нас в стране карается. Всё, что я могу сказать ? почитай историю. Почитай, не ленись. От самого начала и до самого конца."
    date "05.05.2015 9:25"
    author "158617181"
    name "193136"
  ]
  node
  [
    id 193140
    intent "н"
    content "3"
    target "3"
    Label "193140"
    likes 0
    text "[id158617181|Andrej], ты за 20 лет своей жизни новерно много изучил и познал, блин, а я вот 2 диплома пыжился, учил историю, международные отношения....а надо то было как ты в колледж поступить и все - я ПРАВДИТЕЛЬ СЕРМЯЖНОЙ ИСТИНЫ!!!...просто интересно на каких источниках строиться твоё знание об истории, что ты так смело другим советуешь почитать? сам то что читаешь?"
    date "05.05.2015 9:39"
    author "183579768"
    name "193140"
  ]
  node
  [
    id 193141
    intent "с"
    content "3"
    target "3"
    Label "193141"
    likes 0
    text "Если у тебя так бомбит, слейся из треда, чё ты."
    date "05.05.2015 9:40"
    author "158617181"
    name "193141"
  ]
  node
  [
    id 193143
    intent "б"
    content "3"
    target "3"
    Label "193143"
    likes 0
    text "[id158617181|Andrej], ...я так и думал))..удачи в борьбе за свободу слова в отсталой тоталитарной стране"
    date "05.05.2015 9:43"
    author "183579768"
    name "193143"
  ]
  node
  [
    id 193210
    intent "б"
    content "2"
    target "3"
    Label "193210"
    likes 0
    text "[id275445514|Мистер], а вы не  Остовляйте  комментариев, а лучше  погуглите  в И-нете и тогда узнаете, что самые первые поставки из США по ленд-лизу начались уже в сентябре месяце 1941г.....<br> С первых дней Великой Отечественной войны руководство Великобритании и США заявило о своей поддержке Советского Союза и о стремлении оказать ему всяческую помощь. До начала сентября эта помощь поступала за наличный расчет или по кредитам и состояла главным образом из различных видов оружия. С переводом же поставок на условия ленд-лиза, т.е. сдачи в аренду, что было сделано Великобританией 6 сентября, а США - 7 ноября 1941 года,- в номенклатуру грузов во все больших масштабах стало включаться продовольствие.(4) На Московской трехсторонней конференции (29 сентября - 1 октября 1941 г.), выработавшей первый из четырех Протоколов о поставках, Советский Союз запросил об отправке в его порты ежемесячно 200 тыс. т пшеницы, 70 тыс. т сахара и 1,5 тыс. т какао, что предполагало полное обеспечение этими продуктами 10-миллионной армии (5). И пусть не в таких количествах, хотя и во все более увеличивающихся объемах, в Россию стало поступать продовольствие. Помимо муки и сахара, первые пароходы доставили высококалорийные обезвоженные или консервированные продукты. Как бы ни шутили фронтовые острословы, называя американские мясные консервы  вторым фронтом , а яичный порошок  рузвельтовыми яйцами , они пришлись как нельзя кстати для пробивавшихся из окружения под Москвой армий, но особенно для осажденного Ленинграда и городов Крайнего Севера. Один из таких потоков продовольствия шел через Архангельск. Здесь за первую военную зиму от голода и болезней умерло 20 тыс. человек - каждый десятый житель предвоенного города (6). И если бы не те 10 тыс.т канадской пшеницы, которую после долгих проволочек разрешил оставить в Архангельске  отец народов , неизвестно, сколько бы еще людей подкосил голод (7). Не менее сложно подсчитать, сколько жизней в освобожденных районах спасли те 9 тыс. т семян, переброшенных в Россию по иранскому  воздушному мос"
    date "05.05.2015 11:40"
    author "212703664"
    name "193210"
  ]
  node
  [
    id 193218
    intent "п"
    content "2"
    target "3"
    Label "193218"
    likes 0
    text "[id4806075|Илья], грош цена вам и вашей  победе , если ее можно  отобрать пословицами ...<br>Настоящую великую Победу советского народа в той страшной войне вам никогда не отобрать, как бы вы ни старались присвоить себе великую Победу и замолчать великие жертвы всех советских людей..<br>А вот вы сегодня только паразитируете на той великой Победе.."
    date "05.05.2015 11:43"
    author "212703664"
    name "193218"
  ]
  node
  [
    id 193275
    intent "ж"
    content "2"
    target "3"
    Label "193275"
    likes 1
    text "[id4806075|Илья], а вы не кивайте на американскую пропаганду, а прямо признавайте бездарность советского начальства, которое сделало все, чтобы замолчать истинные размеры той страшной трагедии, которая произошла со всеми народами Советского Союза..<br>Истинная правда не боится никакой пропаганды..<br>А вот бездарное советское начальство само боялось той страшной правды. потому что именно Сталин и все его партийно-военное окружение виноваты в той трагедии Великой Отечественной войны ..<br>И потому коммунистическая ложь так быстро разваливалась при соприкосновении с истинной правдой той страшной войны..<br>Так что учите НАСТОЯЩУЮ Историю СССР и Великой Отечественной войны и тогда вам будет не страшна самая оголтелая пропаганда.."
    date "05.05.2015 12:17"
    author "212703664"
    name "193275"
  ]
  node
  [
    id 193285
    intent "ж"
    content "3"
    target "3"
    Label "193285"
    likes 0
    text "[id183579768|Максим], видимо 2 высших Вы получили некачественных, ибо человек, образованный, а также знающий и любящий историю не может быть подписан на старикова"
    date "05.05.2015 12:28"
    author "3739940"
    name "193285"
  ]
  node
  [
    id 193294
    intent "н"
    content "3"
    target "3"
    Label "193294"
    likes 0
    text "[id3739940|Kirill], что ж у каждого свой кругозор)) хорошо, что вы хоть такого автора знаете)"
    date "05.05.2015 12:39"
    author "183579768"
    name "193294"
  ]
  node
  [
    id 193307
    intent "ж"
    content "3"
    target "3"
    Label "193307"
    likes 0
    text "[id183579768|Максим], я к тому, что его труды совершенно антинаучны и не соответствуют действительности, о чём любой историк Вам скажет. Тем более, что сам Стариков даже и не историк. Не надо, не читайте его, пожалуйста!"
    date "05.05.2015 12:46"
    author "3739940"
    name "193307"
  ]
  node
  [
    id 193320
    intent "б"
    content "3"
    target "3"
    Label "193320"
    likes 0
    text "[id4806075|Илья], сие не повод уподобляться оным. мы не можем брать масштабом, нужно брать качеством подачи информации) благо карты по фактам у нас на руках"
    date "05.05.2015 12:52"
    author "4259812"
    name "193320"
  ]
  node
  [
    id 193330
    intent "ж"
    content "3"
    target "3"
    Label "193330"
    likes 0
    text "[id3739940|Kirill], публицистикой много кто занимаеться, я про Старикова ничего и не писал)) ну не нравиться вам он, я то при чем)) у вас же много страниц интересных на которые вы подписаны - читайте, что вам интересно) кстати, снисходительная просьба очень понравилась, только не доросли вы ещё до наставлений) удачи"
    date "05.05.2015 13:01"
    author "183579768"
    name "193330"
  ]
  node
  [
    id 193375
    intent "а"
    content "3"
    target "3"
    Label "193375"
    likes 0
    text "[id199678198|Серг?й], какие открытия, ты о чем вообще?"
    date "05.05.2015 13:39"
    author "70236500"
    name "193375"
  ]
  node
  [
    id 193403
    intent "б"
    content "2"
    target "3"
    Label "193403"
    likes 0
    text "[id4806075|Илья], вы просто боитесь правды и потому готовы строчить любую ахинею.<br>Вам и вашей власти вообще не нужна настоящая Победа и вам безразличны настоящие фронтовики.<br>Вам нужен дешевый пиар на чужих страданиях и подвигах и вы готовы ради этого устраивать пляски на костях..<br>на европейской части Советского Союза до сих пор по лесам, по полям, по болотам лежат кости сотен тысяч непохороненных солдат той страшной войны, а вы приплясываете на костях солдат, размахивая разноцветными ленточками..<br>Вы и вправду позорище..!!"
    date "05.05.2015 13:52"
    author "212703664"
    name "193403"
  ]
  node
  [
    id 193406
    intent "б"
    content "3"
    target "3"
    Label "193406"
    likes 0
    text "-ться<br><br>Мда, мда, мда."
    date "05.05.2015 13:54"
    author "158617181"
    name "193406"
  ]
  node
  [
    id 193408
    intent "ж"
    content "2"
    target "3"
    Label "193408"
    likes 0
    text "[id4806075|Илья], бездарное и бесчеловечное советское руководство позорно провалило свои государственные обязанности по защите советских людей и всего Советского Союза..<br>И только советские люди ценой десятков миллионов своих жизней спасли свою Родину, самих себя и то бездарное и жестокое советское руководство от позора и смерти..<br>Просто вам не нужна такая правда.."
    date "05.05.2015 13:56"
    author "212703664"
    name "193408"
  ]
  node
  [
    id 193421
    intent "н"
    content "2"
    target "3"
    Label "193421"
    likes 0
    text "[id4806075|Илья], это у тебя вообще нет никаких аргументов и потому ты готов меня оскорблять..<br>А что я написал неправду ??<br>Или ты хочешь сказать, что на сегодняшний день похоронены все без исключения погибшие солдаты той войны ??<br>Или ты хочешь сказать, что это не позорное командование того времени просто допустило немецкую армию до самых стен Кремля ??<br>Или ты хочешь сказать. что на фронтах той войны погибали приближенные Сталина и его самого близкого окружения, а все советские люди прятались в глубоком тылу и ждали, пока  великий  Сталин лично возьмет немецкий Берлин и принесет великую Победу советскому народу на  блюдечке с голубой каемочкой  ??<br>Что ты вообще можешь предъявить по существу обсуждения в пользу  гениальности  того советского руководства ?? ??"
    date "05.05.2015 14:01"
    author "212703664"
    name "193421"
  ]
  node
  [
    id 193428
    intent "е"
    content "2"
    target "1"
    Label "193428"
    likes 0
    text "[id4806075|Илья], а мне на самом деле наплевать на то немецкое руководство..<br>Мне ближе и дороже все советские люди, потому что я и сам советский человек..<br>Только сегодня практически все погибшие немецкие солдаты известны поименно и их родные знают их места хзахоронения..<br>Вот это и есть настоящая память потомков о своих предках...<br>А непохороненные кости советских солдат до сих пор разбросаны по российским полям и лесам...<br>Так что неправду ты пишешь про  никто не забыт и ничто не забыто ..."
    date "05.05.2015 14:05"
    author "212703664"
    name "193428"
  ]
  node
  [
    id 193432
    intent "ж"
    content "2"
    target "3"
    Label "193432"
    likes 0
    text "[id4806075|Илья], а если и остались где-то непохороненные немцы в русских лесах, так им и надо...<br>Это они пришли агрессорами и оккупантами на чужую землю.<br> собаке--собачья смерть  :говорит народная поговорка...<br>А вот не похоронить всех своих погибших солдат НА СВОЕЙ ТЕРРИТОРИИ, это и есть настоящее преступление перед памятью своего народа.."
    date "05.05.2015 14:09"
    author "212703664"
    name "193432"
  ]
  node
  [
    id 193440
    intent "а"
    content "2"
    target "1"
    Label "193440"
    likes 0
    text "[id4806075|Илья], я про тебя такое писал ??<br> и вообще скажите что  лучшеб гитлер победил  и закончим этот разговор ............ ?? Или я дал какой-то повод к этому ??"
    date "05.05.2015 14:14"
    author "212703664"
    name "193440"
  ]
  node
  [
    id 193456
    intent "ж"
    content "2"
    target "3"
    Label "193456"
    likes 0
    text "[id4806075|Илья], даже официальные потери, которые признает сегодняшняя российская власть , сильно разнятся.<br>Германия потеряла 17 миллионов своих граждан.<br>Советский Союз потерял 27 миллионов своих граждан<br>И вас не смущает и абсолютно не волнует разница в 10 миллионов погибших людей, живших в те времена в Советском Союзе ??<br>И вы даже не пытаетесь понять и увидеть, какой вывод из той страшной войны сделали немцы и немецкое государство ??<br>И вы совсем не пытаетесь понять, что советская власть и сегодняшнее российское руководство вообще не сделало никаких выводов из той страшной войны..<br>По-вашему больше всего виноват именно я, потому что я задаю  неудобные вопросы  и потому что я  ловко прыгаю от темы к теме  ....<br>А 19-летний Андрей из Питера потому и пишет, что  гитлер лучше , что он так и не узнал настоящей правды о той войне..<br>И о том, какая бездарная и какая бесчеловечная была та власть, которая допустила такие невообразимые потери советских людей в той войне..<br>Вот именно от этой самой несусветной лжи сегодняшней российской пропаганды и пишут такую ахинею про войну разные  19-летние Андреи из Питера ...."
    date "05.05.2015 14:27"
    author "212703664"
    name "193456"
  ]
  node
  [
    id 193463
    intent "п"
    content "3"
    target "3"
    Label "193463"
    likes 0
    text "[id4806075|Илья], вы и вправду совсем еще дитЁ, к тому же сильно оболваненное российской дубовой пропагандой.<br>А еще тычете пальцем на какого-то 19-летнего парня Андрея из Питера, который говорит, что  гитлер лучше ...."
    date "05.05.2015 14:44"
    author "212703664"
    name "193463"
  ]
  node
  [
    id 193464
    intent "б"
    content "2"
    target "3"
    Label "193464"
    likes 0
    text "[id212703664|Анатолий], на счет остовлять ли мне комент или же нет не вам решать! А на счет поставок я ничего не говорил а сказал на счет второго фронта. Сша вообще всем тогда предлага  помошь  и очень не хило подняла на этом деньги за обе мировые войны, и даже сейчас они ищут куда свою  помошь  деть? А если не находит то создает такое место чтоб ее туда прислать!"
    date "05.05.2015 14:45"
    author "275445514"
    name "193464"
  ]
  node
  [
    id 193466
    intent "р"
    content "3"
    target "3"
    Label "193466"
    likes 0
    text "[id275445514|Мистер], открой свое личико, аноним....."
    date "05.05.2015 14:46"
    author "212703664"
    name "193466"
  ]
  node
  [
    id 193471
    intent "ж"
    content "3"
    target "3"
    Label "193471"
    likes 0
    text "[id212703664|Анатолий], вы бы не отвлекались. Лучше глаза раскройте на так горячо любимую вами сша!"
    date "05.05.2015 14:52"
    author "275445514"
    name "193471"
  ]
  node
  [
    id 193475
    intent "ж"
    content "3"
    target "3"
    Label "193475"
    likes 0
    text "Здравые люди есть везде."
    date "05.05.2015 14:56"
    author "6254308"
    name "193475"
  ]
  node
  [
    id 193479
    intent "н"
    content "3"
    target "3"
    Label "193479"
    likes 0
    text "[id4806075|Илья], а еще слюни пускал,  где я вас оскорблял ...<br>И вправду ушибленный  рЮсской  пропагандой.......... ??"
    date "05.05.2015 15:19"
    author "212703664"
    name "193479"
  ]
  node
  [
    id 193480
    intent "н"
    content "3"
    target "3"
    Label "193480"
    likes 0
    text "[id4806075|Илья], ты и вправду недоросль, не достигший зрелого возраста... ??"
    date "05.05.2015 15:20"
    author "212703664"
    name "193480"
  ]
  node
  [
    id 193481
    intent "р"
    content "3"
    target "3"
    Label "193481"
    likes 0
    text "[id275445514|Мистер],  гюльчатай, открой личико ................ ??"
    date "05.05.2015 15:20"
    author "212703664"
    name "193481"
  ]
  node
  [
    id 193488
    intent "п"
    content "3"
    target "3"
    Label "193488"
    likes 0
    text "[id4806075|Илья], вы и вправду  ничего не поняли, ничему не научились ...<br>Это вы истинное величие русского народа превратили в разменную монету для жирования сегодняшних временщиков при российской власти...<br>Когда--нибудь лично вам будет стыдно за ваши сегодняшние пассажи...<br>А может и не будет........ ??"
    date "05.05.2015 15:25"
    author "212703664"
    name "193488"
  ]
  node
  [
    id 193489
    intent "н"
    content "3"
    target "3"
    Label "193489"
    likes 0
    text "[id4806075|Илья], я и говорю, что вы еще дитЁ....<br>Вы просто ничего не понимаете в людях... ??"
    date "05.05.2015 15:26"
    author "212703664"
    name "193489"
  ]
  node
  [
    id 193495
    intent "г"
    content "3"
    target "3"
    Label "193495"
    likes 0
    text "[id212703664|Анатолий], мда.. не вижу смысла дальше с вами о чем то говорить..."
    date "05.05.2015 15:33"
    author "275445514"
    name "193495"
  ]
  node
  [
    id 193496
    intent "н"
    content "3"
    target "3"
    Label "193496"
    likes 0
    text "[id4806075|Илья], а еще ты пускал слюни по поводу  оскорблений ...<br>Вот ты сегодня и есть новая поросль  ...........югенда ...."
    date "05.05.2015 15:34"
    author "212703664"
    name "193496"
  ]
  node
  [
    id 193497
    intent "а"
    content "3"
    target "3"
    Label "193497"
    likes 0
    text "[id4806075|Илья], штанишки не порвешь, расписываясь за  90% страны ...?7"
    date "05.05.2015 15:34"
    author "212703664"
    name "193497"
  ]
  node
  [
    id 193499
    intent "н"
    content "3"
    target "3"
    Label "193499"
    likes 0
    text "[id275445514|Мистер], да ты просто трус, боишься свою физиономию показать.......... ??"
    date "05.05.2015 15:35"
    author "212703664"
    name "193499"
  ]
  node
  [
    id 193501
    intent "н"
    content "3"
    target "3"
    Label "193501"
    likes 0
    text "[id4806075|Илья], дитЁ....<br>Ты еще молодой персонаж, а уже нервишки у тебя ни к черту...<br>Это от чувства собственной необразованности и элементарной невоспитанности....<br>Теббе надо просто учиться.....<br>.."
    date "05.05.2015 15:36"
    author "212703664"
    name "193501"
  ]
  node
  [
    id 193503
    intent "п"
    content "3"
    target "3"
    Label "193503"
    likes 0
    text "[id4806075|Илья], ложь--это худшее их человеческих пороков..."
    date "05.05.2015 15:37"
    author "212703664"
    name "193503"
  ]
  node
  [
    id 193506
    intent "п"
    content "3"
    target "3"
    Label "193506"
    likes 0
    text "[id4806075|Илья], значит, не все еще у Вас потеряно...<br>Учитесь и будет Вам счастье... ??"
    date "05.05.2015 15:38"
    author "212703664"
    name "193506"
  ]
  node
  [
    id 193507
    intent "а"
    content "3"
    target "1"
    Label "193507"
    likes 0
    text "[id4806075|Илья], ну-ка укажи, где я соврал ???"
    date "05.05.2015 15:39"
    author "212703664"
    name "193507"
  ]
  node
  [
    id 193510
    intent "п"
    content "3"
    target "3"
    Label "193510"
    likes 0
    text "[id4806075|Илья], а воспитанность нужна именно тебе, а не мне...<br>Я как раз хорошо обхожусь без твоей невоспитанности.."
    date "05.05.2015 15:40"
    author "212703664"
    name "193510"
  ]
  node
  [
    id 193512
    intent "а"
    content "3"
    target "1"
    Label "193512"
    likes 0
    text "[id4806075|Илья], не надо вилять хвостом..<br>Укажите, любезный, где я соврал ??"
    date "05.05.2015 15:41"
    author "212703664"
    name "193512"
  ]
  node
  [
    id 193513
    intent "ж"
    content "3"
    target "3"
    Label "193513"
    likes 0
    text "[id4806075|Илья], вряд ли это тот же самый человек что и на фото... скорее всего тут его внук, так как закончились аргументы из вики он перешел к оскорблениям ибо своего мнения у данного индивида попросту нет!"
    date "05.05.2015 15:41"
    author "275445514"
    name "193513"
  ]
  node
  [
    id 193521
    intent "н"
    content "2"
    target "3"
    Label "193521"
    likes 0
    text "[id4806075|Илья], вот вы и есть пособник фашистов и нацистов, который  за пайку малую , готов оболгать и оклеветать все великие жертвы советского народа и лживо исказить всю Историю Великой Отечественной войны...<br>Тьфу на тебя.................... ??"
    date "05.05.2015 15:50"
    author "212703664"
    name "193521"
  ]
  node
  [
    id 193524
    intent "ж"
    content "3"
    target "3"
    Label "193524"
    likes 0
    text "[id4806075|Илья], однако подленький вы человечишко............ ??"
    date "05.05.2015 15:53"
    author "212703664"
    name "193524"
  ]
  node
  [
    id 193525
    intent "ш"
    content "3"
    target "3"
    Label "193525"
    likes 0
    text "[id4806075|Илья], товарищь!Вы это .не переусердсвуйте в анаболиках!)А .то .не встанет!"
    date "05.05.2015 15:54"
    author "161055686"
    name "193525"
  ]
  node
  [
    id 193530
    intent "а"
    content "3"
    target "3"
    Label "193530"
    likes 0
    text "[id4806075|Илья], один вопрос?А не скучно.часами.гири поднимать?"
    date "05.05.2015 16:01"
    author "161055686"
    name "193530"
  ]
  node
  [
    id 193535
    intent "ш"
    content "3"
    target "3"
    Label "193535"
    likes 0
    text "[id4806075|Илья], ну типа у тебя.потные мужчины кругом!(Молчу!"
    date "05.05.2015 16:10"
    author "161055686"
    name "193535"
  ]
  node
  [
    id 193069001
    intent "ж"
    content "1"
    target "3"
    Label "193069"
    likes 0
    text "[id34902678|Владимipъ], наверное, статус ветерана ВОВ? И опять всё правильно. Не обязательно воевать, чтобы обладать этим статусом. По-моему, тут явное неуважение к ветеранам с вашей стороны, не надо принижать их подвиг."
    date "05.05.2015 1:39"
    author "70236500"
    name "193069001"
  ]
  node
  [
    id 193069002
    intent "п"
    content "1"
    target "3"
    Label "193069"
    likes 0
    text "[id34902678|Владимipъ], наверное, статус ветерана ВОВ? И опять всё правильно. Не обязательно воевать, чтобы обладать этим статусом. По-моему, тут явное неуважение к ветеранам с вашей стороны, не надо принижать их подвиг."
    date "05.05.2015 1:39"
    author "70236500"
    name "193069002"
  ]
  node
  [
    id 193072001
    intent "ж"
    content "1"
    target "3"
    Label "193072"
    likes 0
    text "[id70236500|Илья], Мне абсолютно параллельно, что там по твоему, с каких пор за истину я бред воспринимать должен. В соответствии с законодательством Российской Федерации таковыми являются лица, принимавшие участие в боевых действиях по защите Отечества или обеспечении воинских частей действующей армии в районах боевых действий :  лица, проходившие военную службу или проработавшие в тылу в период Великой Отечественной войны 1941?1945 годов (далее ? период Великой Отечественной войны) не менее шести месяцев, исключая период работы на временно оккупированных территориях СССР, либо награждённые орденами или медалями СССР за службу и самоотверженный труд в период Великой Отечественной войны."
    date "05.05.2015 1:44"
    author "34902678"
    name "193072001"
  ]
  node
  [
    id 193074001
    intent "ж"
    content "0"
    target "4"
    Label "193074"
    likes 4
    text "Я просто охреневаю от наглости или тупости этих журналистов!!! Причинно следственные связи.. Не, не слышали. Карту европы начали перекраивать именно еропа под протекторатом пиндостана!!! <br>Я задумываюсь о тех бедах которые принесла Вторая мировая человечеству, но мне абсолютно наплевать будут ли меркели и оланды присутствовать на Красной площади 9 мая!! Мне даже пофиг будет ли там Путин!!! <br>Главное , для меня, что парад этот состоится, что я смогу с сыном сходить на парад у себя, потом пойдем возложим цветы на монумент поставленный в честь войнов защищавших мой город, покажу малому где позиции их были, расскажу как они воевали, а вечером подниму чарку за дедов своих прошедших всю войну, и всех Победителей. <br>А на лидеров стран примазавшихся к победе СССР над нацизмом , мне плевать!!!!"
    date "05.05.2015 1:56"
    author "284065102"
    name "193074001"
  ]
  node
  [
    id 193074002
    intent "е"
    content "0"
    target "1"
    Label "193074"
    likes 4
    text "Я просто охреневаю от наглости или тупости этих журналистов!!! Причинно следственные связи.. Не, не слышали. Карту европы начали перекраивать именно еропа под протекторатом пиндостана!!! <br>Я задумываюсь о тех бедах которые принесла Вторая мировая человечеству, но мне абсолютно наплевать будут ли меркели и оланды присутствовать на Красной площади 9 мая!! Мне даже пофиг будет ли там Путин!!! <br>Главное , для меня, что парад этот состоится, что я смогу с сыном сходить на парад у себя, потом пойдем возложим цветы на монумент поставленный в честь войнов защищавших мой город, покажу малому где позиции их были, расскажу как они воевали, а вечером подниму чарку за дедов своих прошедших всю войну, и всех Победителей. <br>А на лидеров стран примазавшихся к победе СССР над нацизмом , мне плевать!!!!"
    date "05.05.2015 1:56"
    author "284065102"
    name "193074002"
  ]
  node
  [
    id 193078001
    intent "у"
    content "3"
    target "1"
    Label "193078"
    likes 3
    text "На самом деле они правы.))0 <br><br>Но рассказать, почему это так я не могу. Всё-таки за свободу слова у нас в стране уголовная ответственность."
    date "05.05.2015 2:07"
    author "158617181"
    name "193078001"
  ]
  node
  [
    id 193080001
    intent "ж"
    content "1"
    target "3"
    Label "193080"
    likes 0
    text "[id34902678|Владимipъ], ты подтвердил мои слова, что статус ветерана полагается не только воевавшим. Получается, что воспринимаешь бред за истину? ?? <br>Кроме прочего, в соответствии с законодательством Российской Федерации таковыми являются лица, принимавшие участие в хотя бы одном из почти половины военных конфликтов СССР (перечислены в том же законе, откуда ты цитату взял), труженики тыла и получившие в детстве инвалидность в результате боевых действий. Реально воевавших в ВОВ (участники) осталось около 200 тысяч из более чем 2 миллионов ветеранов.<br>Так что у ветеранов есть полные шансы прожить ещё десять до своих 80-90 лет и даже больше."
    date "05.05.2015 2:10"
    author "70236500"
    name "193080001"
  ]
  node
  [
    id 193080002
    intent "п"
    content "1"
    target "3"
    Label "193080"
    likes 0
    text "[id34902678|Владимipъ], ты подтвердил мои слова, что статус ветерана полагается не только воевавшим. Получается, что воспринимаешь бред за истину? ?? <br>Кроме прочего, в соответствии с законодательством Российской Федерации таковыми являются лица, принимавшие участие в хотя бы одном из почти половины военных конфликтов СССР (перечислены в том же законе, откуда ты цитату взял), труженики тыла и получившие в детстве инвалидность в результате боевых действий. Реально воевавших в ВОВ (участники) осталось около 200 тысяч из более чем 2 миллионов ветеранов.<br>Так что у ветеранов есть полные шансы прожить ещё десять до своих 80-90 лет и даже больше."
    date "05.05.2015 2:10"
    author "70236500"
    name "193080002"
  ]
  node
  [
    id 193082001
    intent "ж"
    content "2"
    target "3"
    Label "193082"
    likes 3
    text "[id4806075|Илья], вы не хотите помнить о том, какую истинную цену за ту страшную войну заплатили все народы Совесткого Союза..<br>Вы весь свой пыл направляете на злоьбу и ненависть против тех, кто были союзниками советским людям в той войне..<br>А ведь именно благодаря, в том числе, и союзникам в той войне, советские солдаты вошли в Берлин..<br>И стараясь всячески принизить и унизить союзников Красной Армии, вы сегодня оскорбляете и бойцов той Красной Армии..<br>Злоба и ненависть вообще плохие советчики......."
    date "05.05.2015 2:12"
    author "212703664"
    name "193082001"
  ]
  node
  [
    id 193087001
    intent "ж"
    content "2"
    target "3"
    Label "193087"
    likes 2
    text "[id4806075|Илья], так если СССР был такой могучий и такой хороший, зачем он покупал ту самую помощь у плохих Штатов ???<br>А ваш газ и вашу нефть вы сами продаете той самой Европе...<br>Которая вас, кстати, критикует, но никак не проклинает последними словами, как это делаете вы..."
    date "05.05.2015 2:25"
    author "212703664"
    name "193087001"
  ]
  node
  [
    id 193089001
    intent "ж"
    content "2"
    target "3"
    Label "193089"
    likes 8
    text "[id212703664|Анатолий], вы ж вроде взрослый человек, неужели свидомость выела вам мозг??? Помощь не покупают, а принимают!!! Покупал Союз у сша и великобритании, товары военного назначения, метал,технику, вобщем все чего не хватало для ведения войны. Помощью это не назовешь! Это бизнес..."
    date "05.05.2015 2:34"
    author "284065102"
    name "193089001"
  ]
  node
  [
    id 193091001
    intent "ж"
    content "1"
    target "3"
    Label "193091"
    likes 0
    text "[id70236500|Илья], А кто утверждал, что только воевавшие ? Просто твоя арифметика это и есть бред. Допустим труженик тыла, сколько ему было лет, чтоб он мог трудится 18 допустим минимальный возраст, год возьмем максимальный это 1945 ( т.е в 45 году ему было 18 лет и он пошел трудиться) получаем он 1927 года рождения. Празднование 80 летия состоится в 2025 году, ему будет 98 лет. Многие доживают до такого возраста ? Подыми статистику и узнай. Вот, что бред, доступно разжевал ? Даже если и будет несколько человек на тот момент, будут ли они присутствовать на параде, это тоже вопрос ?"
    date "05.05.2015 2:37"
    author "34902678"
    name "193091001"
  ]
  node
  [
    id 193092001
    intent "ж"
    content "2"
    target "4"
    Label "193092"
    likes 0
    text "[id284065102|Артем], а вот про вас я не могу сказать, что  вы вроде взрослый человек , потому что вы боитесь даже показать свое лицо.<br>Все, на что вас хватает, так это только попытка оскорбить незнакомого вам человека..<br>По существу вопроса вы рассуждать не можете, потому и скатываетесь на демагогию..<br>А чего так не хватало Красной Армии, что она покупала у США и союзников ??<br>Танки, самолеты, продовольствие, боеприпасы..<br>А зачем Красная Армия фактически бросала исправные танки в самом начале войны ??<br>Ведь танков в Красной Армии было более 22 000 штук против 4 000 с небольшим против немецких.<br>А зачем Красная Армия позволила сжечь на своих аэродромах в первые часы начала войны более 1 000 боевых самолетов ??<br> Неужели только для того, чтобы  вести бизнес  с США ??"
    date "05.05.2015 2:41"
    author "212703664"
    name "193092001"
  ]
  node
  [
    id 193094001
    intent "а"
    content "2"
    target "3"
    Label "193094"
    likes 2
    text "[id4806075|Илья], Трумэна на белом свете нет уже давно..<br>А США после смерти Трумэна сильно помогали Советскому Союзу просто не умереть с голоду уже в 1962 году, когда именно США начали большие продажи зерна пшеницы для Советского Союза, потому что в СССР самое  передовое в мире советское сельское хозяйство  просто не могло накормить советский народ.<br>И в 1990-х годах США опять кормили весь Советский Союз куриными  ножками Буша , потому что в СССР опять было нечего жрать.<br>Так чем перед вами провинилась Америка, что вы сами себя не можете прокормить и все время что-то покупаете у той Америки, чтобы просто не умереть с голода ???!!"
    date "05.05.2015 2:47"
    author "212703664"
    name "193094001"
  ]
  node
  [
    id 193099001
    intent "а"
    content "2"
    target "3"
    Label "193099"
    likes 0
    text "[id212703664|Анатолий], вы явно идиот, уж простите... Это непопытка оскорбить, а констотация факта. <br>Про себя вы можете сказать что болеете, чтоб вести бизнес с аптекой? Почему же позволяете себе так по идиотски ставить вопрос по отношению потерь и закупок Красной армии???? <br>Вам явно охохляченность думать мешает. <br>Вы что, хотите поставить в вину СССР, что государство что то закупало за границей????"
    date "05.05.2015 3:07"
    author "284065102"
    name "193099001"
  ]
  node
  [
    id 193108001
    intent "ж"
    content "2"
    target "3"
    Label "193108"
    likes 2
    text "[id212703664|Анатолий], я обычно не остовляю коментов, но тут мимо пройти не могу! В начале войны да и до ее середины сша не открывала второй фронт, потому как вела переговоры как с союзниками так и с фашистами, ибо хотели просто пристроиться к стороне победителю!"
    date "05.05.2015 5:35"
    author "275445514"
    name "193108001"
  ]
  node
  [
    id 193131001
    intent "н"
    content "2"
    target "4"
    Label "193131"
    likes 0
    text "[id158617181|Andrej], это наша страна помогли Европе не сдохнуть. А за миллионны тонн пуговиц от американцев по ленд лизу конечно низкий поклон"
    date "05.05.2015 8:33"
    author "183579768"
    name "193131001"
  ]
  node
  [
    id 193136001
    intent "р"
    content "3"
    target "3"
    Label "193136"
    likes 0
    text "Я выше уже сказал, что свобода слова у нас в стране карается. Всё, что я могу сказать ? почитай историю. Почитай, не ленись. От самого начала и до самого конца."
    date "05.05.2015 9:25"
    author "158617181"
    name "193136001"
  ]
  node
  [
    id 193140001
    intent "е"
    content "3"
    target "1"
    Label "193140"
    likes 0
    text "[id158617181|Andrej], ты за 20 лет своей жизни новерно много изучил и познал, блин, а я вот 2 диплома пыжился, учил историю, международные отношения....а надо то было как ты в колледж поступить и все - я ПРАВДИТЕЛЬ СЕРМЯЖНОЙ ИСТИНЫ!!!...просто интересно на каких источниках строиться твоё знание об истории, что ты так смело другим советуешь почитать? сам то что читаешь?"
    date "05.05.2015 9:39"
    author "183579768"
    name "193140001"
  ]
  node
  [
    id 193140002
    intent "а"
    content "3"
    target "3"
    Label "193140"
    likes 0
    text "[id158617181|Andrej], ты за 20 лет своей жизни новерно много изучил и познал, блин, а я вот 2 диплома пыжился, учил историю, международные отношения....а надо то было как ты в колледж поступить и все - я ПРАВДИТЕЛЬ СЕРМЯЖНОЙ ИСТИНЫ!!!...просто интересно на каких источниках строиться твоё знание об истории, что ты так смело другим советуешь почитать? сам то что читаешь?"
    date "05.05.2015 9:39"
    author "183579768"
    name "193140002"
  ]
  node
  [
    id 193210001
    intent "ж"
    content "2"
    target "4"
    Label "193210"
    likes 0
    text "[id275445514|Мистер], а вы не  Остовляйте  комментариев, а лучше  погуглите  в И-нете и тогда узнаете, что самые первые поставки из США по ленд-лизу начались уже в сентябре месяце 1941г.....<br> С первых дней Великой Отечественной войны руководство Великобритании и США заявило о своей поддержке Советского Союза и о стремлении оказать ему всяческую помощь. До начала сентября эта помощь поступала за наличный расчет или по кредитам и состояла главным образом из различных видов оружия. С переводом же поставок на условия ленд-лиза, т.е. сдачи в аренду, что было сделано Великобританией 6 сентября, а США - 7 ноября 1941 года,- в номенклатуру грузов во все больших масштабах стало включаться продовольствие.(4) На Московской трехсторонней конференции (29 сентября - 1 октября 1941 г.), выработавшей первый из четырех Протоколов о поставках, Советский Союз запросил об отправке в его порты ежемесячно 200 тыс. т пшеницы, 70 тыс. т сахара и 1,5 тыс. т какао, что предполагало полное обеспечение этими продуктами 10-миллионной армии (5). И пусть не в таких количествах, хотя и во все более увеличивающихся объемах, в Россию стало поступать продовольствие. Помимо муки и сахара, первые пароходы доставили высококалорийные обезвоженные или консервированные продукты. Как бы ни шутили фронтовые острословы, называя американские мясные консервы  вторым фронтом , а яичный порошок  рузвельтовыми яйцами , они пришлись как нельзя кстати для пробивавшихся из окружения под Москвой армий, но особенно для осажденного Ленинграда и городов Крайнего Севера. Один из таких потоков продовольствия шел через Архангельск. Здесь за первую военную зиму от голода и болезней умерло 20 тыс. человек - каждый десятый житель предвоенного города (6). И если бы не те 10 тыс.т канадской пшеницы, которую после долгих проволочек разрешил оставить в Архангельске  отец народов , неизвестно, сколько бы еще людей подкосил голод (7). Не менее сложно подсчитать, сколько жизней в освобожденных районах спасли те 9 тыс. т семян, переброшенных в Россию по иранскому  воздушному мос"
    date "05.05.2015 11:40"
    author "212703664"
    name "193210001"
  ]
  node
  [
    id 193275001
    intent "п"
    content "2"
    target "3"
    Label "193275"
    likes 1
    text "[id4806075|Илья], а вы не кивайте на американскую пропаганду, а прямо признавайте бездарность советского начальства, которое сделало все, чтобы замолчать истинные размеры той страшной трагедии, которая произошла со всеми народами Советского Союза..<br>Истинная правда не боится никакой пропаганды..<br>А вот бездарное советское начальство само боялось той страшной правды. потому что именно Сталин и все его партийно-военное окружение виноваты в той трагедии Великой Отечественной войны ..<br>И потому коммунистическая ложь так быстро разваливалась при соприкосновении с истинной правдой той страшной войны..<br>Так что учите НАСТОЯЩУЮ Историю СССР и Великой Отечественной войны и тогда вам будет не страшна самая оголтелая пропаганда.."
    date "05.05.2015 12:17"
    author "212703664"
    name "193275001"
  ]
  node
  [
    id 193307001
    intent "п"
    content "3"
    target "3"
    Label "193307"
    likes 0
    text "[id183579768|Максим], я к тому, что его труды совершенно антинаучны и не соответствуют действительности, о чём любой историк Вам скажет. Тем более, что сам Стариков даже и не историк. Не надо, не читайте его, пожалуйста!"
    date "05.05.2015 12:46"
    author "3739940"
    name "193307001"
  ]
  node
  [
    id 193320001
    intent "ж"
    content "3"
    target "3"
    Label "193320"
    likes 0
    text "[id4806075|Илья], сие не повод уподобляться оным. мы не можем брать масштабом, нужно брать качеством подачи информации) благо карты по фактам у нас на руках"
    date "05.05.2015 12:52"
    author "4259812"
    name "193320001"
  ]
  node
  [
    id 193330001
    intent "н"
    content "3"
    target "3"
    Label "193330"
    likes 0
    text "[id3739940|Kirill], публицистикой много кто занимаеться, я про Старикова ничего и не писал)) ну не нравиться вам он, я то при чем)) у вас же много страниц интересных на которые вы подписаны - читайте, что вам интересно) кстати, снисходительная просьба очень понравилась, только не доросли вы ещё до наставлений) удачи"
    date "05.05.2015 13:01"
    author "183579768"
    name "193330001"
  ]
  node
  [
    id 193403001
    intent "п"
    content "2"
    target "3"
    Label "193403"
    likes 0
    text "[id4806075|Илья], вы просто боитесь правды и потому готовы строчить любую ахинею.<br>Вам и вашей власти вообще не нужна настоящая Победа и вам безразличны настоящие фронтовики.<br>Вам нужен дешевый пиар на чужих страданиях и подвигах и вы готовы ради этого устраивать пляски на костях..<br>на европейской части Советского Союза до сих пор по лесам, по полям, по болотам лежат кости сотен тысяч непохороненных солдат той страшной войны, а вы приплясываете на костях солдат, размахивая разноцветными ленточками..<br>Вы и вправду позорище..!!"
    date "05.05.2015 13:52"
    author "212703664"
    name "193403001"
  ]
  node
  [
    id 193421001
    intent "ж"
    content "2"
    target "3"
    Label "193421"
    likes 0
    text "[id4806075|Илья], это у тебя вообще нет никаких аргументов и потому ты готов меня оскорблять..<br>А что я написал неправду ??<br>Или ты хочешь сказать, что на сегодняшний день похоронены все без исключения погибшие солдаты той войны ??<br>Или ты хочешь сказать, что это не позорное командование того времени просто допустило немецкую армию до самых стен Кремля ??<br>Или ты хочешь сказать. что на фронтах той войны погибали приближенные Сталина и его самого близкого окружения, а все советские люди прятались в глубоком тылу и ждали, пока  великий  Сталин лично возьмет немецкий Берлин и принесет великую Победу советскому народу на  блюдечке с голубой каемочкой  ??<br>Что ты вообще можешь предъявить по существу обсуждения в пользу  гениальности  того советского руководства ?? ??"
    date "05.05.2015 14:01"
    author "212703664"
    name "193421001"
  ]
  node
  [
    id 193428001
    intent "ж"
    content "2"
    target "3"
    Label "193428"
    likes 0
    text "[id4806075|Илья], а мне на самом деле наплевать на то немецкое руководство..<br>Мне ближе и дороже все советские люди, потому что я и сам советский человек..<br>Только сегодня практически все погибшие немецкие солдаты известны поименно и их родные знают их места хзахоронения..<br>Вот это и есть настоящая память потомков о своих предках...<br>А непохороненные кости советских солдат до сих пор разбросаны по российским полям и лесам...<br>Так что неправду ты пишешь про  никто не забыт и ничто не забыто ..."
    date "05.05.2015 14:05"
    author "212703664"
    name "193428001"
  ]
  node
  [
    id 193428002
    intent "н"
    content "2"
    target "3"
    Label "193428"
    likes 0
    text "[id4806075|Илья], а мне на самом деле наплевать на то немецкое руководство..<br>Мне ближе и дороже все советские люди, потому что я и сам советский человек..<br>Только сегодня практически все погибшие немецкие солдаты известны поименно и их родные знают их места хзахоронения..<br>Вот это и есть настоящая память потомков о своих предках...<br>А непохороненные кости советских солдат до сих пор разбросаны по российским полям и лесам...<br>Так что неправду ты пишешь про  никто не забыт и ничто не забыто ..."
    date "05.05.2015 14:05"
    author "212703664"
    name "193428002"
  ]
  node
  [
    id 193432001
    intent "п"
    content "2"
    target "3"
    Label "193432"
    likes 0
    text "[id4806075|Илья], а если и остались где-то непохороненные немцы в русских лесах, так им и надо...<br>Это они пришли агрессорами и оккупантами на чужую землю.<br> собаке--собачья смерть  :говорит народная поговорка...<br>А вот не похоронить всех своих погибших солдат НА СВОЕЙ ТЕРРИТОРИИ, это и есть настоящее преступление перед памятью своего народа.."
    date "05.05.2015 14:09"
    author "212703664"
    name "193432001"
  ]
  node
  [
    id 193440001
    intent "г"
    content "2"
    target "3"
    Label "193440"
    likes 0
    text "[id4806075|Илья], я про тебя такое писал ??<br> и вообще скажите что  лучшеб гитлер победил  и закончим этот разговор ............ ?? Или я дал какой-то повод к этому ??"
    date "05.05.2015 14:14"
    author "212703664"
    name "193440001"
  ]
  node
  [
    id 193456001
    intent "е"
    content "2"
    target "1"
    Label "193456"
    likes 0
    text "[id4806075|Илья], даже официальные потери, которые признает сегодняшняя российская власть , сильно разнятся.<br>Германия потеряла 17 миллионов своих граждан.<br>Советский Союз потерял 27 миллионов своих граждан<br>И вас не смущает и абсолютно не волнует разница в 10 миллионов погибших людей, живших в те времена в Советском Союзе ??<br>И вы даже не пытаетесь понять и увидеть, какой вывод из той страшной войны сделали немцы и немецкое государство ??<br>И вы совсем не пытаетесь понять, что советская власть и сегодняшнее российское руководство вообще не сделало никаких выводов из той страшной войны..<br>По-вашему больше всего виноват именно я, потому что я задаю  неудобные вопросы  и потому что я  ловко прыгаю от темы к теме  ....<br>А 19-летний Андрей из Питера потому и пишет, что  гитлер лучше , что он так и не узнал настоящей правды о той войне..<br>И о том, какая бездарная и какая бесчеловечная была та власть, которая допустила такие невообразимые потери советских людей в той войне..<br>Вот именно от этой самой несусветной лжи сегодняшней российской пропаганды и пишут такую ахинею про войну разные  19-летние Андреи из Питера ...."
    date "05.05.2015 14:27"
    author "212703664"
    name "193456001"
  ]
  node
  [
    id 193456002
    intent "в"
    content "2"
    target "3"
    Label "193456"
    likes 0
    text "[id4806075|Илья], даже официальные потери, которые признает сегодняшняя российская власть , сильно разнятся.<br>Германия потеряла 17 миллионов своих граждан.<br>Советский Союз потерял 27 миллионов своих граждан<br>И вас не смущает и абсолютно не волнует разница в 10 миллионов погибших людей, живших в те времена в Советском Союзе ??<br>И вы даже не пытаетесь понять и увидеть, какой вывод из той страшной войны сделали немцы и немецкое государство ??<br>И вы совсем не пытаетесь понять, что советская власть и сегодняшнее российское руководство вообще не сделало никаких выводов из той страшной войны..<br>По-вашему больше всего виноват именно я, потому что я задаю  неудобные вопросы  и потому что я  ловко прыгаю от темы к теме  ....<br>А 19-летний Андрей из Питера потому и пишет, что  гитлер лучше , что он так и не узнал настоящей правды о той войне..<br>И о том, какая бездарная и какая бесчеловечная была та власть, которая допустила такие невообразимые потери советских людей в той войне..<br>Вот именно от этой самой несусветной лжи сегодняшней российской пропаганды и пишут такую ахинею про войну разные  19-летние Андреи из Питера ...."
    date "05.05.2015 14:27"
    author "212703664"
    name "193456002"
  ]
  node
  [
    id 193464001
    intent "ж"
    content "2"
    target "3"
    Label "193464"
    likes 0
    text "[id212703664|Анатолий], на счет остовлять ли мне комент или же нет не вам решать! А на счет поставок я ничего не говорил а сказал на счет второго фронта. Сша вообще всем тогда предлага  помошь  и очень не хило подняла на этом деньги за обе мировые войны, и даже сейчас они ищут куда свою  помошь  деть? А если не находит то создает такое место чтоб ее туда прислать!"
    date "05.05.2015 14:45"
    author "275445514"
    name "193464001"
  ]
  edge
  [
    source 193063
    target 193064
  ]
  edge
  [
    source 193063
    target 193065
  ]
  edge
  [
    source 193064
    target 193066
  ]
  edge
  [
    source 193066
    target 193067
  ]
  edge
  [
    source 193067
    target 193068
  ]
  edge
  [
    source 193068
    target 193069
  ]
  edge
  [
    source 193063
    target 193070
  ]
  edge
  [
    source 193063
    target 193071
  ]
  edge
  [
    source 193069
    target 193072
  ]
  edge
  [
    source 193069001
    target 193072
  ]
  edge
  [
    source 193069002
    target 193072
  ]
  edge
  [
    source 193063
    target 193073
  ]
  edge
  [
    source 193063
    target 193074
  ]
  edge
  [
    source 193073
    target 193075
  ]
  edge
  [
    source 193063
    target 193077
  ]
  edge
  [
    source 193063
    target 193078
  ]
  edge
  [
    source 193072
    target 193080
  ]
  edge
  [
    source 193072001
    target 193080
  ]
  edge
  [
    source 193063
    target 193088
  ]
  edge
  [
    source 193087
    target 193089
  ]
  edge
  [
    source 193087001
    target 193089
  ]
  edge
  [
    source 193080
    target 193091
  ]
  edge
  [
    source 193080001
    target 193091
  ]
  edge
  [
    source 193080002
    target 193091
  ]
  edge
  [
    source 193089
    target 193092
  ]
  edge
  [
    source 193089001
    target 193092
  ]
  edge
  [
    source 193063
    target 193098
  ]
  edge
  [
    source 193094
    target 193099
  ]
  edge
  [
    source 193094001
    target 193099
  ]
  edge
  [
    source 193099
    target 193100
  ]
  edge
  [
    source 193099001
    target 193100
  ]
  edge
  [
    source 193091
    target 193103
  ]
  edge
  [
    source 193091001
    target 193103
  ]
  edge
  [
    source 193091
    target 193104
  ]
  edge
  [
    source 193091001
    target 193104
  ]
  edge
  [
    source 193080
    target 193107
  ]
  edge
  [
    source 193080001
    target 193107
  ]
  edge
  [
    source 193080002
    target 193107
  ]
  edge
  [
    source 193094
    target 193108
  ]
  edge
  [
    source 193094001
    target 193108
  ]
  edge
  [
    source 193107
    target 193110
  ]
  edge
  [
    source 193080
    target 193111
  ]
  edge
  [
    source 193080001
    target 193111
  ]
  edge
  [
    source 193080002
    target 193111
  ]
  edge
  [
    source 193078
    target 193131
  ]
  edge
  [
    source 193078001
    target 193131
  ]
  edge
  [
    source 193063
    target 193134
  ]
  edge
  [
    source 193063
    target 193135
  ]
  edge
  [
    source 193063
    target 193136
  ]
  edge
  [
    source 193136
    target 193140
  ]
  edge
  [
    source 193136001
    target 193140
  ]
  edge
  [
    source 193063
    target 193141
  ]
  edge
  [
    source 193136
    target 193143
  ]
  edge
  [
    source 193136001
    target 193143
  ]
  edge
  [
    source 193108
    target 193210
  ]
  edge
  [
    source 193108001
    target 193210
  ]
  edge
  [
    source 193140
    target 193285
  ]
  edge
  [
    source 193140001
    target 193285
  ]
  edge
  [
    source 193140002
    target 193285
  ]
  edge
  [
    source 193285
    target 193294
  ]
  edge
  [
    source 193140
    target 193307
  ]
  edge
  [
    source 193140001
    target 193307
  ]
  edge
  [
    source 193140002
    target 193307
  ]
  edge
  [
    source 193307
    target 193330
  ]
  edge
  [
    source 193307001
    target 193330
  ]
  edge
  [
    source 193111
    target 193375
  ]
  edge
  [
    source 193063
    target 193406
  ]
  edge
  [
    source 193456
    target 193464
  ]
  edge
  [
    source 193456001
    target 193464
  ]
  edge
  [
    source 193456002
    target 193464
  ]
  edge
  [
    source 193464
    target 193466
  ]
  edge
  [
    source 193464001
    target 193466
  ]
  edge
  [
    source 193456
    target 193471
  ]
  edge
  [
    source 193456001
    target 193471
  ]
  edge
  [
    source 193456002
    target 193471
  ]
  edge
  [
    source 193063
    target 193475
  ]
  edge
  [
    source 193464
    target 193481
  ]
  edge
  [
    source 193464001
    target 193481
  ]
  edge
  [
    source 193456
    target 193495
  ]
  edge
  [
    source 193456001
    target 193495
  ]
  edge
  [
    source 193456002
    target 193495
  ]
  edge
  [
    source 193464
    target 193499
  ]
  edge
  [
    source 193464001
    target 193499
  ]
  edge
  [
    source 193068
    target 193069001
  ]
  edge
  [
    source 193068
    target 193069002
  ]
  edge
  [
    source 193069
    target 193072001
  ]
  edge
  [
    source 193069001
    target 193072001
  ]
  edge
  [
    source 193069002
    target 193072001
  ]
  edge
  [
    source 193063
    target 193074001
  ]
  edge
  [
    source 193063
    target 193074002
  ]
  edge
  [
    source 193063
    target 193078001
  ]
  edge
  [
    source 193072
    target 193080001
  ]
  edge
  [
    source 193072001
    target 193080001
  ]
  edge
  [
    source 193072
    target 193080002
  ]
  edge
  [
    source 193072001
    target 193080002
  ]
  edge
  [
    source 193087
    target 193089001
  ]
  edge
  [
    source 193087001
    target 193089001
  ]
  edge
  [
    source 193080
    target 193091001
  ]
  edge
  [
    source 193080001
    target 193091001
  ]
  edge
  [
    source 193080002
    target 193091001
  ]
  edge
  [
    source 193089
    target 193092001
  ]
  edge
  [
    source 193089001
    target 193092001
  ]
  edge
  [
    source 193094
    target 193099001
  ]
  edge
  [
    source 193094001
    target 193099001
  ]
  edge
  [
    source 193094
    target 193108001
  ]
  edge
  [
    source 193094001
    target 193108001
  ]
  edge
  [
    source 193078
    target 193131001
  ]
  edge
  [
    source 193078001
    target 193131001
  ]
  edge
  [
    source 193063
    target 193136001
  ]
  edge
  [
    source 193136
    target 193140001
  ]
  edge
  [
    source 193136001
    target 193140001
  ]
  edge
  [
    source 193136
    target 193140002
  ]
  edge
  [
    source 193136001
    target 193140002
  ]
  edge
  [
    source 193108
    target 193210001
  ]
  edge
  [
    source 193108001
    target 193210001
  ]
  edge
  [
    source 193140
    target 193307001
  ]
  edge
  [
    source 193140001
    target 193307001
  ]
  edge
  [
    source 193140002
    target 193307001
  ]
  edge
  [
    source 193307
    target 193330001
  ]
  edge
  [
    source 193307001
    target 193330001
  ]
  edge
  [
    source 193456
    target 193464001
  ]
  edge
  [
    source 193456001
    target 193464001
  ]
  edge
  [
    source 193456002
    target 193464001
  ]
]
