Creator "igraph version 0.7 Sat Mar 11 02:29:35 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 254692
    intent ""
    content ""
    target ""
    Label "254692"
    likes 0
    text ""
    date ""
    author ""
    name "254692"
  ]
  node
  [
    id 254693
    intent "ж"
    content "00"
    target "4"
    Label "254693"
    likes 1
    text "Обама не тянет.А больше не о ком и вспомнить.Мелочь пузатая..."
    date "24.10.2015 5:37"
    author "82853210"
    name "254693"
  ]
  node
  [
    id 254694
    intent "ш"
    content "00"
    target "2"
    Label "254694"
    likes 1
    text "ох уж эти британские ученые! Не устают смешить народ!!!"
    date "24.10.2015 5:40"
    author "1047142"
    name "254694"
  ]
  node
  [
    id 254695
    intent "ц"
    content "00"
    target "2"
    Label "254695"
    likes 0
    text "Фапает на Меркель вечерами в ванной.."
    date "24.10.2015 5:41"
    author "323936472"
    name "254695"
  ]
  node
  [
    id 254696
    intent "с"
    content "30"
    target "3"
    Label "254696"
    likes 2
    text "Ты Сергей давай как и подобается либероте, начинай визжать за Хилари Клинтон, не стесняйся."
    date "24.10.2015 5:41"
    author "311501087"
    name "254696"
  ]
  node
  [
    id 254697
    intent "а"
    content "10"
    target "3"
    Label "254697"
    likes 0
    text "[id82853210|Сергей], а почему Обама не тянет ? То что он не поддаётся на провокации шавки - это признак слабого лидера ?"
    date "24.10.2015 5:44"
    author "42003678"
    name "254697"
  ]
  node
  [
    id 254698
    intent "п"
    content "10"
    target "4"
    Label "254698"
    likes 0
    text "[id42003678|Алексей], да он давно шавку на место поставить был должен..."
    date "24.10.2015 5:44"
    author "82853210"
    name "254698"
  ]
  node
  [
    id 254699
    intent "а"
    content "10"
    target "3"
    Label "254699"
    likes 0
    text "[id82853210|Сергей], а как ?"
    date "24.10.2015 5:45"
    author "42003678"
    name "254699"
  ]
  node
  [
    id 254700
    intent "ш"
    content "10"
    target "3"
    Label "254700"
    likes 0
    text "[id42003678|Алексей], к Владимиру Ильичу..."
    date "24.10.2015 5:45"
    author "82853210"
    name "254700"
  ]
  node
  [
    id 254701
    intent "ч"
    content "40"
    target "3"
    Label "254701"
    likes 0
    text "[id82853210|Сергей], вот-вот, сами не знаете ответа"
    date "24.10.2015 5:47"
    author "42003678"
    name "254701"
  ]
  node
  [
    id 254702
    intent "ф"
    content "40"
    target "1"
    Label "254702"
    likes 0
    text "[id42003678|Алексей], так я и не Глава Государства..."
    date "24.10.2015 5:48"
    author "82853210"
    name "254702"
  ]
  node
  [
    id 254703
    intent "ж"
    content "00"
    target "2"
    Label "254703"
    likes 1
    text "###############################################################################################################################################################################################################################################################"
    date "24.10.2015 5:48"
    author "22229939"
    name "254703"
  ]
  node
  [
    id 254704
    intent "ч"
    content "40"
    target "3"
    Label "254704"
    likes 1
    text "[id82853210|Сергей], ну это уровень женщины - критиковать, но ничего своего не предлагать или предлагать то что женщина бы сама никогда не стала делать будь она мужчиной."
    date "24.10.2015 5:51"
    author "42003678"
    name "254704"
  ]
  node
  [
    id 254705
    intent "в"
    content "00"
    target "3"
    Label "254705"
    likes 2
    text "Да да Меркель?? это великий и независимый лидер!!!"
    date "24.10.2015 5:59"
    author "153920516"
    name "254705"
  ]
  node
  [
    id 254706
    intent "н"
    content "10"
    target "3"
    Label "254706"
    likes 6
    text "Если учесть, что в Германии 100 тыс. американских и 20 тыс. английских солдат, то она очень великая и очень независимая ??"
    date "24.10.2015 6:08"
    author "79533945"
    name "254706"
  ]
  node
  [
    id 254707
    intent ""
    content ""
    target ""
    Label "254707"
    likes 1
    text "http://vk.com/photo-25106701_384186761"
    date "24.10.2015 6:14"
    author "22229939"
    name "254707"
  ]
  node
  [
    id 254709
    intent "и"
    content "20"
    target "4"
    Label "254709"
    likes 1
    text "Далеко не всем немцам нравится такой ветер истории. 150000 вышли против договора свободной торговли с США. http://vk.com/video299923970_171381117"
    date "24.10.2015 6:32"
    author "133027231"
    name "254709"
  ]
  node
  [
    id 254710
    intent "т"
    content "40"
    target "3"
    Label "254710"
    likes 1
    text "[id42003678|Алексей], именно! А у вас вот на все вопросы,сплошной одобрямс! Плавали,знаем,Совок так наодобряли,сейчас РФ доодобряете последу Совка..."
    date "24.10.2015 6:35"
    author "82853210"
    name "254710"
  ]
  node
  [
    id 254711
    intent "ж"
    content "00"
    target "2"
    Label "254711"
    likes 3
    text "###############################################################################################################################################################################################################################################################"
    date "24.10.2015 6:45"
    author "35293624"
    name "254711"
  ]
  node
  [
    id 254712
    intent ""
    content ""
    target ""
    Label "254712"
    likes 3
    text "[id82853210|Сергей], http://vk.com/photo39122843_348629883"
    date "24.10.2015 6:46"
    author "39122843"
    name "254712"
  ]
  node
  [
    id 254713
    intent "у"
    content "10"
    target "4"
    Label "254713"
    likes 0
    text " Единственный современный европеец, который может претендовать на мантию величия, это канцлер Германии Ангела Меркель. <br>В голос. Если так, то Европпа точно обречена."
    date "24.10.2015 6:52"
    author "126536227"
    name "254713"
  ]
  node
  [
    id 254714
    intent ""
    content ""
    target ""
    Label "254714"
    likes 0
    text "[id39122843|Сергей], http://vk.com/photo82853210_384249004 http://vk.com/photo-25106701_384187418"
    date "24.10.2015 7:05"
    author "82853210"
    name "254714"
  ]
  node
  [
    id 254716
    intent ""
    content ""
    target ""
    Label "254716"
    likes 1
    text "[id82853210|Сергей], http://vk.com/photo39122843_355473045"
    date "24.10.2015 7:07"
    author "39122843"
    name "254716"
  ]
  node
  [
    id 254717
    intent ""
    content ""
    target ""
    Label "254717"
    likes 0
    text "[id39122843|Сергей], http://vk.com/photo82853210_331609120 http://vk.com/photo-25106701_384187457"
    date "24.10.2015 7:08"
    author "82853210"
    name "254717"
  ]
  node
  [
    id 254719
    intent ""
    content ""
    target ""
    Label "254719"
    likes 0
    text "[id39122843|Сергей], http://vk.com/photo82853210_337368442 http://vk.com/photo-25106701_384187485"
    date "24.10.2015 7:09"
    author "82853210"
    name "254719"
  ]
  node
  [
    id 254721
    intent ""
    content ""
    target ""
    Label "254721"
    likes 0
    text "[id82853210|Сергей], http://vk.com/video39122843_171540357"
    date "24.10.2015 7:10"
    author "39122843"
    name "254721"
  ]
  node
  [
    id 254722
    intent ""
    content ""
    target ""
    Label "254722"
    likes 0
    text "[id39122843|Сергей], http://vk.com/photo82853210_346408663 http://vk.com/photo-25106701_384187548"
    date "24.10.2015 7:14"
    author "82853210"
    name "254722"
  ]
  node
  [
    id 254723
    intent ""
    content ""
    target ""
    Label "254723"
    likes 0
    text "[id39122843|Сергей], себя то узнал? http://vk.com/photo-25106701_384187578"
    date "24.10.2015 7:15"
    author "82853210"
    name "254723"
  ]
  node
  [
    id 254724
    intent ""
    content ""
    target ""
    Label "254724"
    likes 2
    text "[id82853210|Сергей], http://vk.com/photo-25106701_384187628"
    date "24.10.2015 7:18"
    author "39122843"
    name "254724"
  ]
  node
  [
    id 254725
    intent "ч"
    content "40"
    target "3"
    Label "254725"
    likes 5
    text "Тинейджеры, уймитесь вы уже со своими идиотскими картинками. Постить демотиваторы или прочую низкобробную херню вместо работы собственного мозга - дело, по меньшей мере, недостойное джентльмена"
    date "24.10.2015 7:20"
    author "41764449"
    name "254725"
  ]
  node
  [
    id 254726
    intent "в"
    content "40"
    target "3"
    Label "254726"
    likes 0
    text "[id39122843|Сергей], да я смотрю,тебе не чуждо чувство юмора..?Ты и о вате ?!!"
    date "24.10.2015 7:20"
    author "82853210"
    name "254726"
  ]
  node
  [
    id 254727
    intent ""
    content ""
    target ""
    Label "254727"
    likes 0
    text "http://vk.com/photo-25106701_384187706"
    date "24.10.2015 7:21"
    author "82853210"
    name "254727"
  ]
  node
  [
    id 254728
    intent "н"
    content "40"
    target "3"
    Label "254728"
    likes 0
    text "[id82853210|Сергей], но у тебя,оно атрофировано."
    date "24.10.2015 7:24"
    author "39122843"
    name "254728"
  ]
  node
  [
    id 254730
    intent "ч"
    content "20"
    target "3"
    Label "254730"
    likes 0
    text "По статье. Странно, если уж Наполеона в великие лидеры включили, то почему Иосифа Виссарионыча пропустили? Да и вообще, неблагодарное это дело - списки  самых-самых  составлять.."
    date "24.10.2015 7:45"
    author "41764449"
    name "254730"
  ]
  node
  [
    id 254732
    intent "ч"
    content "40"
    target "3"
    Label "254732"
    likes 0
    text "[id39122843|Сергей], зря так считаешь.Вот смотри какой смешной твой портрет нашел... http://vk.com/photo-25106701_384188755"
    date "24.10.2015 8:02"
    author "82853210"
    name "254732"
  ]
  node
  [
    id 254733
    intent "л"
    content "40"
    target "3"
    Label "254733"
    likes 1
    text "[id82853210|Сергей], значит это твой..) http://vk.com/photo-25106701_384188857"
    date "24.10.2015 8:06"
    author "39122843"
    name "254733"
  ]
  node
  [
    id 254735
    intent "б"
    content "40"
    target "3"
    Label "254735"
    likes 0
    text "[id39122843|Сергей], ага,смИшно... http://vk.com/photo-25106701_384188944"
    date "24.10.2015 8:10"
    author "82853210"
    name "254735"
  ]
  node
  [
    id 254737
    intent "ш"
    content "40"
    target "3"
    Label "254737"
    likes 4
    text "Что сережа? Чуть свет а ты на дежурстве?"
    date "24.10.2015 8:33"
    author "159470201"
    name "254737"
  ]
  node
  [
    id 254738
    intent "о"
    content "40"
    target "4"
    Label "254738"
    likes 0
    text "[id82853210|Сергей], Путен сказал: замучаются пыль глотать бегая по судам."
    date "24.10.2015 8:47"
    author "267361595"
    name "254738"
  ]
  node
  [
    id 254746
    intent "ш"
    content "20"
    target "3"
    Label "254746"
    likes 1
    text " Мантия величия  - это что - то новое )) Обычно говорят  мания величия  ))"
    date "24.10.2015 9:12"
    author "168699879"
    name "254746"
  ]
  node
  [
    id 254754
    intent ""
    content ""
    target ""
    Label "254754"
    likes 4
    text "[id82853210|Сергей], http://vk.com/photo-25106701_384191705"
    date "24.10.2015 9:32"
    author "299672363"
    name "254754"
  ]
  node
  [
    id 254755
    intent "н"
    content "10"
    target "3"
    Label "254755"
    likes 2
    text "Американцы писали, сразу понятно что у них  великий лидер  этот тот, кто перед ними шестерит"
    date "24.10.2015 9:33"
    author "193444768"
    name "254755"
  ]
  node
  [
    id 254760
    intent "и"
    content "40"
    target "4"
    Label "254760"
    likes 0
    text "Англичане нас европейцами не считают, мы для них азиаты..."
    date "24.10.2015 10:42"
    author "92832370"
    name "254760"
  ]
  node
  [
    id 254761
    intent ""
    content ""
    target ""
    Label "254761"
    likes 0
    text "[id299672363|Товарищ], #pendobot"
    date "24.10.2015 11:33"
    author "3329565"
    name "254761"
  ]
  node
  [
    id 254762
    intent "б"
    content "10"
    target "2"
    Label "254762"
    likes 1
    text "Какой она лидер ,вы что издеваетесь ? Серая посредственность .. да и все современные европейские политики -это ничтожества ,марионетки США .."
    date "24.10.2015 11:39"
    author "16499396"
    name "254762"
  ]
  node
  [
    id 254763
    intent "ж"
    content "00"
    target "4"
    Label "254763"
    likes 1
    text "Может кроме чешского президента"
    date "24.10.2015 11:44"
    author "16499396"
    name "254763"
  ]
  node
  [
    id 254764
    intent "с"
    content "30"
    target "3"
    Label "254764"
    likes 0
    text "[id16499396|Petr], Союзники, а не марионетки. Марионетки в Украине."
    date "24.10.2015 11:50"
    author "267361595"
    name "254764"
  ]
  node
  [
    id 254766
    intent ""
    content ""
    target ""
    Label "254766"
    likes 0
    text "[id267361595|Александр], www.youtube.com/watch?v=ekWC61AyuXo"
    date "24.10.2015 12:07"
    author "16499396"
    name "254766"
  ]
  node
  [
    id 254768
    intent "г"
    content "10"
    target "3"
    Label "254768"
    likes 0
    text "[id16499396|Petr], В Европе только одна Германия? А хотя не хочу с тобой спорить, не дойдет до тебя."
    date "24.10.2015 12:13"
    author "267361595"
    name "254768"
  ]
  node
  [
    id 254769
    intent "а"
    content "40"
    target "3"
    Label "254769"
    likes 0
    text "[id267361595|Александр], это скрытое оскорбление типа -ты  тупой ?"
    date "24.10.2015 12:14"
    author "16499396"
    name "254769"
  ]
  node
  [
    id 254770
    intent "н"
    content "40"
    target "3"
    Label "254770"
    likes 0
    text "[id16499396|Petr], Типа как баран уперся и не понимаешь, что тебе говорят."
    date "24.10.2015 12:15"
    author "267361595"
    name "254770"
  ]
  node
  [
    id 254771
    intent "ц"
    content "40"
    target "3"
    Label "254771"
    likes 1
    text "[id267361595|Александр], все, кто с вами не согласен ,как бараны ,или только мне такая честь ? ??"
    date "24.10.2015 12:16"
    author "16499396"
    name "254771"
  ]
  node
  [
    id 254773
    intent "п"
    content "30"
    target "3"
    Label "254773"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "24.10.2015 12:26"
    author "267361595"
    name "254773"
  ]
  node
  [
    id 254776
    intent "ж"
    content "30"
    target "3"
    Label "254776"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "24.10.2015 12:56"
    author "16499396"
    name "254776"
  ]
  node
  [
    id 254777
    intent "в"
    content "00"
    target "2"
    Label "254777"
    likes 0
    text "Смею утверждать, что фрау Меркель не просто распознает, в какую сторону дует ветер истории, но как раз-таки создает это движение, задает вектор политики ЕС."
    date "24.10.2015 13:07"
    author "83838261"
    name "254777"
  ]
  node
  [
    id 254781
    intent "б"
    content "30"
    target "3"
    Label "254781"
    likes 0
    text "[id16499396|Petr], У них там своя кухня, но в целом они в одной лодке. О какой оккупации ты говоришь- это чушь."
    date "24.10.2015 13:34"
    author "267361595"
    name "254781"
  ]
  node
  [
    id 254782
    intent "а"
    content "30"
    target "3"
    Label "254782"
    likes 0
    text "[id267361595|Александр], где я  сказал про оккупацию ?"
    date "24.10.2015 13:46"
    author "16499396"
    name "254782"
  ]
  node
  [
    id 254783
    intent "а"
    content "40"
    target "3"
    Label "254783"
    likes 0
    text "[id16499396|Petr], Сказал марионетки и скинул видео о  оккупации . Лукашенко, Назарбаев и Асад тоже марионетки? ))"
    date "24.10.2015 14:22"
    author "267361595"
    name "254783"
  ]
  node
  [
    id 254784
    intent "н"
    content "40"
    target "3"
    Label "254784"
    likes 0
    text "Александр, значит я не говорил про оккупацию,это ваши домыслы  ?"
    date "24.10.2015 14:56"
    author "16499396"
    name "254784"
  ]
  node
  [
    id 254785
    intent "а"
    content "40"
    target "3"
    Label "254785"
    likes 0
    text "[id16499396|Petr], Ты говорил они марионетки и скинул видео про  оккупацию . А что ты забыл о чем говорил?"
    date "24.10.2015 15:01"
    author "267361595"
    name "254785"
  ]
  node
  [
    id 254786
    intent "т"
    content "40"
    target "3"
    Label "254786"
    likes 1
    text "[id267361595|Александр], мы с вами на брудершафт пили ? Почему вы ко мне обращаетесь на Ты ?"
    date "24.10.2015 15:05"
    author "16499396"
    name "254786"
  ]
  node
  [
    id 254787
    intent "л"
    content "40"
    target "3"
    Label "254787"
    likes 0
    text "[id16499396|Petr], я с фуфлометами не пью."
    date "24.10.2015 15:05"
    author "267361595"
    name "254787"
  ]
  node
  [
    id 254788
    intent "ч"
    content "40"
    target "3"
    Label "254788"
    likes 1
    text "[id267361595|Александр], зато оскорблять незнакомых людей у вас хорошо получается ??"
    date "24.10.2015 15:11"
    author "16499396"
    name "254788"
  ]
  node
  [
    id 254789
    intent "ж"
    content "40"
    target "3"
    Label "254789"
    likes 0
    text "[id16499396|Petr], Я к тебе с самого начала на  ты  обращался ) Странно, что ты только сейчас это заметил. Очень жаль, что  ты  тебя так оскорбляет )"
    date "24.10.2015 15:15"
    author "267361595"
    name "254789"
  ]
  node
  [
    id 254790
    intent "а"
    content "00"
    target "2"
    Label "254790"
    likes 1
    text "###############################################################################################################################################################################################################################################################"
    date "24.10.2015 15:54"
    author "235344760"
    name "254790"
  ]
  node
  [
    id 254794
    intent "б"
    content "00"
    target "2"
    Label "254794"
    likes 1
    text "Я что то не понял,Project Syndicate это юмористическое издание? Такие смешные выводы делает! Меркель куда-то задули.... Фрау только задуть на свалку истории можно, факт!"
    date "24.10.2015 20:21"
    author "272083778"
    name "254794"
  ]
  node
  [
    id 254851
    intent "з"
    content "00"
    target "3"
    Label "254851"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "25.10.2015 12:11"
    author "18076212"
    name "254851"
  ]
  node
  [
    id 254949
    intent "е"
    content "00"
    target "1"
    Label "254949"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "25.10.2015 20:50"
    author "225506455"
    name "254949"
  ]
  node
  [
    id 254954
    intent "а"
    content "00"
    target "3"
    Label "254954"
    likes 2
    text "###############################################################################################################################################################################################################################################################"
    date "25.10.2015 22:38"
    author "18076212"
    name "254954"
  ]
  node
  [
    id 254693001
    intent "л"
    content "00"
    target "4"
    Label "254693"
    likes 1
    text "Обама не тянет.А больше не о ком и вспомнить.Мелочь пузатая..."
    date "24.10.2015 5:37"
    author "82853210"
    name "254693001"
  ]
  node
  [
    id 254703001
    intent "х"
    content "00"
    target "2"
    Label "254703"
    likes 1
    text "###############################################################################################################################################################################################################################################################"
    date "24.10.2015 5:48"
    author "22229939"
    name "254703001"
  ]
  node
  [
    id 254706001
    intent "н"
    content "10"
    target "4"
    Label "254706"
    likes 6
    text "Если учесть, что в Германии 100 тыс. американских и 20 тыс. английских солдат, то она очень великая и очень независимая ??"
    date "24.10.2015 6:08"
    author "79533945"
    name "254706001"
  ]
  node
  [
    id 254711001
    intent "б"
    content "00"
    target "2"
    Label "254711"
    likes 3
    text "###############################################################################################################################################################################################################################################################"
    date "24.10.2015 6:45"
    author "35293624"
    name "254711001"
  ]
  node
  [
    id 254762001
    intent "ч"
    content "10"
    target "3"
    Label "254762"
    likes 1
    text "Какой она лидер ,вы что издеваетесь ? Серая посредственность .. да и все современные европейские политики -это ничтожества ,марионетки США .."
    date "24.10.2015 11:39"
    author "16499396"
    name "254762001"
  ]
  node
  [
    id 254773001
    intent "ж"
    content "30"
    target "4"
    Label "254773"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "24.10.2015 12:26"
    author "267361595"
    name "254773001"
  ]
  node
  [
    id 254783001
    intent "ч"
    content "40"
    target "3"
    Label "254783"
    likes 0
    text "[id16499396|Petr], Сказал марионетки и скинул видео о  оккупации . Лукашенко, Назарбаев и Асад тоже марионетки? ))"
    date "24.10.2015 14:22"
    author "267361595"
    name "254783001"
  ]
  node
  [
    id 254785001
    intent "ч"
    content "40"
    target "3"
    Label "254785"
    likes 0
    text "[id16499396|Petr], Ты говорил они марионетки и скинул видео про  оккупацию . А что ты забыл о чем говорил?"
    date "24.10.2015 15:01"
    author "267361595"
    name "254785001"
  ]
  node
  [
    id 254787001
    intent "е"
    content "40"
    target "1"
    Label "254787"
    likes 0
    text "[id16499396|Petr], я с фуфлометами не пью."
    date "24.10.2015 15:05"
    author "267361595"
    name "254787001"
  ]
  node
  [
    id 254790001
    intent "ж"
    content "00"
    target "4"
    Label "254790"
    likes 1
    text "###############################################################################################################################################################################################################################################################"
    date "24.10.2015 15:54"
    author "235344760"
    name "254790001"
  ]
  node
  [
    id 254794001
    intent "ц"
    content "00"
    target "2"
    Label "254794"
    likes 1
    text "Я что то не понял,Project Syndicate это юмористическое издание? Такие смешные выводы делает! Меркель куда-то задули.... Фрау только задуть на свалку истории можно, факт!"
    date "24.10.2015 20:21"
    author "272083778"
    name "254794001"
  ]
  node
  [
    id 254851001
    intent "ж"
    content "00"
    target "3"
    Label "254851"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "25.10.2015 12:11"
    author "18076212"
    name "254851001"
  ]
  node
  [
    id 254949001
    intent "ж"
    content "00"
    target "3"
    Label "254949"
    likes 0
    text "###############################################################################################################################################################################################################################################################"
    date "25.10.2015 20:50"
    author "225506455"
    name "254949001"
  ]
  node
  [
    id 254954001
    intent "ж"
    content "00"
    target "4"
    Label "254954"
    likes 2
    text "###############################################################################################################################################################################################################################################################"
    date "25.10.2015 22:38"
    author "18076212"
    name "254954001"
  ]
  edge
  [
    source 254692
    target 254693
  ]
  edge
  [
    source 254692
    target 254694
  ]
  edge
  [
    source 254692
    target 254695
  ]
  edge
  [
    source 254692
    target 254696
  ]
  edge
  [
    source 254693
    target 254697
  ]
  edge
  [
    source 254693001
    target 254697
  ]
  edge
  [
    source 254697
    target 254698
  ]
  edge
  [
    source 254693
    target 254699
  ]
  edge
  [
    source 254693001
    target 254699
  ]
  edge
  [
    source 254699
    target 254700
  ]
  edge
  [
    source 254693
    target 254701
  ]
  edge
  [
    source 254693001
    target 254701
  ]
  edge
  [
    source 254701
    target 254702
  ]
  edge
  [
    source 254692
    target 254703
  ]
  edge
  [
    source 254693
    target 254704
  ]
  edge
  [
    source 254693001
    target 254704
  ]
  edge
  [
    source 254692
    target 254705
  ]
  edge
  [
    source 254692
    target 254706
  ]
  edge
  [
    source 254692
    target 254707
  ]
  edge
  [
    source 254692
    target 254709
  ]
  edge
  [
    source 254704
    target 254710
  ]
  edge
  [
    source 254692
    target 254711
  ]
  edge
  [
    source 254693
    target 254712
  ]
  edge
  [
    source 254693001
    target 254712
  ]
  edge
  [
    source 254692
    target 254713
  ]
  edge
  [
    source 254712
    target 254714
  ]
  edge
  [
    source 254693
    target 254716
  ]
  edge
  [
    source 254693001
    target 254716
  ]
  edge
  [
    source 254716
    target 254717
  ]
  edge
  [
    source 254716
    target 254719
  ]
  edge
  [
    source 254693
    target 254721
  ]
  edge
  [
    source 254693001
    target 254721
  ]
  edge
  [
    source 254721
    target 254722
  ]
  edge
  [
    source 254721
    target 254723
  ]
  edge
  [
    source 254693
    target 254724
  ]
  edge
  [
    source 254693001
    target 254724
  ]
  edge
  [
    source 254692
    target 254725
  ]
  edge
  [
    source 254724
    target 254726
  ]
  edge
  [
    source 254692
    target 254727
  ]
  edge
  [
    source 254693
    target 254728
  ]
  edge
  [
    source 254693001
    target 254728
  ]
  edge
  [
    source 254692
    target 254730
  ]
  edge
  [
    source 254728
    target 254732
  ]
  edge
  [
    source 254693
    target 254733
  ]
  edge
  [
    source 254693001
    target 254733
  ]
  edge
  [
    source 254733
    target 254735
  ]
  edge
  [
    source 254692
    target 254737
  ]
  edge
  [
    source 254693
    target 254738
  ]
  edge
  [
    source 254693001
    target 254738
  ]
  edge
  [
    source 254692
    target 254746
  ]
  edge
  [
    source 254693
    target 254754
  ]
  edge
  [
    source 254693001
    target 254754
  ]
  edge
  [
    source 254692
    target 254755
  ]
  edge
  [
    source 254692
    target 254760
  ]
  edge
  [
    source 254754
    target 254761
  ]
  edge
  [
    source 254692
    target 254762
  ]
  edge
  [
    source 254692
    target 254763
  ]
  edge
  [
    source 254762
    target 254764
  ]
  edge
  [
    source 254762001
    target 254764
  ]
  edge
  [
    source 254764
    target 254766
  ]
  edge
  [
    source 254762
    target 254768
  ]
  edge
  [
    source 254762001
    target 254768
  ]
  edge
  [
    source 254768
    target 254769
  ]
  edge
  [
    source 254762
    target 254770
  ]
  edge
  [
    source 254762001
    target 254770
  ]
  edge
  [
    source 254770
    target 254771
  ]
  edge
  [
    source 254692
    target 254773
  ]
  edge
  [
    source 254692
    target 254776
  ]
  edge
  [
    source 254692
    target 254777
  ]
  edge
  [
    source 254762
    target 254781
  ]
  edge
  [
    source 254762001
    target 254781
  ]
  edge
  [
    source 254773
    target 254782
  ]
  edge
  [
    source 254773001
    target 254782
  ]
  edge
  [
    source 254762
    target 254783
  ]
  edge
  [
    source 254762001
    target 254783
  ]
  edge
  [
    source 254692
    target 254784
  ]
  edge
  [
    source 254762
    target 254785
  ]
  edge
  [
    source 254762001
    target 254785
  ]
  edge
  [
    source 254785
    target 254786
  ]
  edge
  [
    source 254785001
    target 254786
  ]
  edge
  [
    source 254762
    target 254787
  ]
  edge
  [
    source 254762001
    target 254787
  ]
  edge
  [
    source 254787
    target 254788
  ]
  edge
  [
    source 254787001
    target 254788
  ]
  edge
  [
    source 254762
    target 254789
  ]
  edge
  [
    source 254762001
    target 254789
  ]
  edge
  [
    source 254692
    target 254790
  ]
  edge
  [
    source 254692
    target 254794
  ]
  edge
  [
    source 254692
    target 254851
  ]
  edge
  [
    source 254692
    target 254949
  ]
  edge
  [
    source 254692
    target 254954
  ]
  edge
  [
    source 254692
    target 254693001
  ]
  edge
  [
    source 254692
    target 254703001
  ]
  edge
  [
    source 254692
    target 254706001
  ]
  edge
  [
    source 254692
    target 254711001
  ]
  edge
  [
    source 254692
    target 254762001
  ]
  edge
  [
    source 254692
    target 254773001
  ]
  edge
  [
    source 254762
    target 254783001
  ]
  edge
  [
    source 254762001
    target 254783001
  ]
  edge
  [
    source 254762
    target 254785001
  ]
  edge
  [
    source 254762001
    target 254785001
  ]
  edge
  [
    source 254762
    target 254787001
  ]
  edge
  [
    source 254762001
    target 254787001
  ]
  edge
  [
    source 254692
    target 254790001
  ]
  edge
  [
    source 254692
    target 254794001
  ]
  edge
  [
    source 254692
    target 254851001
  ]
  edge
  [
    source 254692
    target 254949001
  ]
  edge
  [
    source 254692
    target 254954001
  ]
]
