Creator "igraph version 0.7 Sat Mar 11 02:29:48 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 256100
    intent ""
    content ""
    target ""
    Label "256100"
    likes 0
    text ""
    date ""
    author ""
    name "256100"
  ]
  node
  [
    id 256102
    intent "ц"
    content "2"
    target "4"
    Label "256102"
    likes 4
    text "Бедные девки, бары, цветочные газоны и кусты."
    date "29.10.2015 12:51"
    author "12136821"
    name "256102"
  ]
  node
  [
    id 256103
    intent "л"
    content "2"
    target "4"
    Label "256103"
    likes 2
    text "Кретины..."
    date "29.10.2015 12:52"
    author "17287035"
    name "256103"
  ]
  node
  [
    id 256105
    intent "ж"
    content "0"
    target "4"
    Label "256105"
    likes 6
    text "А толку-то увеличивать контингент у нашей границы???))) Сейчас не те времена, когда войну начинали ударами танковых клиньев на границе. Таперича, ежели нам сильно понадобится,  Искандеры  и  Калибры  в течении часа решат все задачи, разрушив инфраструктуру ПВО и ВВС не только близ границы, но и глубоко в тылу противника, и уничтожив военно-политическую элиту..."
    date "29.10.2015 12:55"
    author "94818705"
    name "256105"
  ]
  node
  [
    id 256106
    intent "ц"
    content "2"
    target "4"
    Label "256106"
    likes 10
    text "Да нормально. Через местных шлюх хоть экономику поднимут прибалтам. А то забор то строить надо."
    date "29.10.2015 12:56"
    author "1144995"
    name "256106"
  ]
  node
  [
    id 256108
    intent "н"
    content "3"
    target "4"
    Label "256108"
    likes 0
    text "У всех предателях и подстилок штатовских"
    date "29.10.2015 12:57"
    author "71593958"
    name "256108"
  ]
  node
  [
    id 256109
    intent "ш"
    content "1"
    target "4"
    Label "256109"
    likes 3
    text "Целых 800 человек! Вот это сила."
    date "29.10.2015 12:57"
    author "26780272"
    name "256109"
  ]
  node
  [
    id 256110
    intent " - "
    content ""
    target ""
    Label "256110"
    likes 1
    text "http://rus.delfi.ee/daily/estonia/glavnokomanduyuschij-vvs-rasisty-napadayut-na-temnokozhih-soldat-kotorye-priehali-zaschischat-estoniyu?id=72815525"
    date "29.10.2015 12:58"
    author "12136821"
    name "256110"
  ]
  node
  [
    id 256112
    intent "ц"
    content "3"
    target "4"
    Label "256112"
    likes 2
    text "Ё-моё, где хоронить-то их всех будем )"
    date "29.10.2015 13:08"
    author "193444768"
    name "256112"
  ]
  node
  [
    id 256113
    intent "ц"
    content "3"
    target "4"
    Label "256113"
    likes 2
    text "Путин - агрессор! Он хочет поработить весь мир!"
    date "29.10.2015 13:08"
    author "133027231"
    name "256113"
  ]
  node
  [
    id 256114
    intent "ш"
    content "1"
    target "4"
    Label "256114"
    likes 1
    text "Опять на старые грабли,история ничему не учит. http://vk.com/photo-25106701_384847904"
    date "29.10.2015 13:12"
    author "197803872"
    name "256114"
  ]
  node
  [
    id 256115
    intent "ж"
    content "1"
    target "4"
    Label "256115"
    likes 3
    text "Свои то вояки где ? Они же обещали целых два дня продержаться ,в случаи нападения ?? пусть теперь кормят чужую армию ."
    date "29.10.2015 13:20"
    author "16499396"
    name "256115"
  ]
  node
  [
    id 256117
    intent "ц"
    content "2"
    target "3"
    Label "256117"
    likes 1
    text "[id16499396|Petr], свои забор строят. Как то надо 2 дня держаться"
    date "29.10.2015 13:27"
    author "1144995"
    name "256117"
  ]
  node
  [
    id 256118
    intent "л"
    content "2"
    target "4"
    Label "256118"
    likes 0
    text "Овцы натовские хахаха"
    date "29.10.2015 13:36"
    author "81658423"
    name "256118"
  ]
  node
  [
    id 256127
    intent "м"
    content "4"
    target "4"
    Label "256127"
    likes 2
    text "Да пусть распыляют по всему миру свои силы и средства. Когда Нью Йорк будем брать, сопротивление слабее будет."
    date "29.10.2015 13:56"
    author "969936"
    name "256127"
  ]
  node
  [
    id 256130
    intent "л"
    content "3"
    target "3"
    Label "256130"
    likes 0
    text "Пздц люди,  вы идиоты. Всех вас записывать надо будет и на передовую отправлять чтобы подохли там в страшных мучениях. Вы преувеличиваете силу ВС РФ и сильно недооцениваете НАТО"
    date "29.10.2015 14:22"
    author "3926802"
    name "256130"
  ]
  node
  [
    id 256131
    intent "ж"
    content "22"
    target "4"
    Label "256131"
    likes 0
    text "Они разве не понимают, что в случае войны от этих стран в первый же день ничего не останется? Там вряд-ли будут смотреть на мирных жителей."
    date "29.10.2015 14:23"
    author "176107782"
    name "256131"
  ]
  node
  [
    id 256133
    intent "ж"
    content "1"
    target "3"
    Label "256133"
    likes 1
    text "[id3926802|Олег], не надо путать бряцание оружием с реальной угрозой войны. Если бы нато хотело с нами воевать, то война бы началась с Грузии в 2008. А уж под идею от'ему Крыма, можно было вообще третью мировую начинать. В Польше и прибалтике и так есть Натовские базы и что? Ничего. Стоят и все."
    date "29.10.2015 14:27"
    author "1144995"
    name "256133"
  ]
  node
  [
    id 256135
    intent "и"
    content "2"
    target "3"
    Label "256135"
    likes 1
    text "[id176107782|Василий], они понимают, что в этих странах начинается пророссийские настроения у простого народа. А народу надо напомнить откуда ветер дует."
    date "29.10.2015 14:31"
    author "1144995"
    name "256135"
  ]
  node
  [
    id 256136
    intent "в"
    content "3"
    target "3"
    Label "256136"
    likes 0
    text "[id1144995|Филипп], да я все это понимаю. Меня раздражает реакция людей"
    date "29.10.2015 14:31"
    author "3926802"
    name "256136"
  ]
  node
  [
    id 256137
    intent "м"
    content "3"
    target "4"
    Label "256137"
    likes 0
    text "для каждого найдется место среди не чуждых им гробов"
    date "29.10.2015 14:32"
    author "231967970"
    name "256137"
  ]
  node
  [
    id 256138
    intent "у"
    content "3"
    target "4"
    Label "256138"
    likes 0
    text "[id3926802|Олег], так в России пока гром не грянет..."
    date "29.10.2015 14:34"
    author "1144995"
    name "256138"
  ]
  node
  [
    id 256141
    intent "и"
    content "1"
    target "4"
    Label "256141"
    likes 0
    text "Блокировать эти батальоны будет не сложно. Опыт операции в Крыму это доказал. Там было гораздо больше войск Украины."
    date "29.10.2015 14:52"
    author "139681464"
    name "256141"
  ]
  node
  [
    id 256143
    intent "ж"
    content "3"
    target "3"
    Label "256143"
    likes 0
    text "[id94818705|Дмитрий], Разачерую вас немного..Система =ИДЖЕС= Уничтожит все ракеты в момент выхода на балистраиктори. Ученье НАТО в Балтике. 100% уничтожено ракет.2- Танковые и мотопеходные клинья от прибалтики до Питера дойдут за 6-8 часоВ Так что запускать ракеты с ядерным зарядом придется по НОВГОРОДУ..Петрозаводску..Петегофу..т.е.по ГОРОДАМ РФ.ИБО за первыее 45-50 минут танки пройдут 40-50 км..и это РФ. 3- Надеюсь что кибератаки вообще выведут все ядерную триаду рф из строя до нанесения УДАРА..Вот так то...."
    date "29.10.2015 14:53"
    author "58708068"
    name "256143"
  ]
  node
  [
    id 256145
    intent "л"
    content "4"
    target "3"
    Label "256145"
    likes 1
    text "[id58708068|Игорь], скорее тебя из строя выведут, чучело. Тебе ещё кол в задницу не засунули там в Смоленксе. Тисни данные о себе, сразу много желающих найдётся, гнида..."
    date "29.10.2015 14:56"
    author "94818705"
    name "256145"
  ]
  node
  [
    id 256148
    intent "м"
    content "3"
    target "3"
    Label "256148"
    likes 1
    text "[id58708068|Игорь], первым к стенке встанешь, если война начнётся..."
    date "29.10.2015 14:57"
    author "94818705"
    name "256148"
  ]
  node
  [
    id 256153
    intent "ш"
    content "3"
    target "3"
    Label "256153"
    likes 1
    text "[id58708068|Игорь], стесняюсь спросить, а пехота тоже со скоростью 60 км/ч будет за танками мчаться? Это прям какой то суперблицкриг"
    date "29.10.2015 15:11"
    author "159470201"
    name "256153"
  ]
  node
  [
    id 256155
    intent "ж"
    content "1"
    target "3"
    Label "256155"
    likes 1
    text "[id58708068|Игорь], а как танки пойдут до Петербурга за 6-8 часов? Вы считаете что пограничных войск вообще нет? В Пскове десантников нет? Вокруг СПб нет военных частей, аэродромов, служб пво? Пойдут по дорогам общего пользования? Так на Киевке Псков стоит с дивизией. На Таллинке все не поместятся просто. А больше дорог и нет"
    date "29.10.2015 15:28"
    author "1144995"
    name "256155"
  ]
  node
  [
    id 256156
    intent "у"
    content "3"
    target "4"
    Label "256156"
    likes 1
    text "Сталин тоже до последнего часа не верил, когда у наших границ сосредотачивались войска Вермахта. Дотянул до 22 июня. (((("
    date "29.10.2015 15:33"
    author "151875207"
    name "256156"
  ]
  node
  [
    id 256167
    intent "ж"
    content "3"
    target "3"
    Label "256167"
    likes 0
    text "[id1144995|Филипп], Дорогой вы мой.Не будем строить догадки..кто ..как..куда. Для разворачивания частей..занятие мест обороны..подготовка мест..НУЖНО ВРЕМЯ..А ЕГО ПРОСТО НЕ БУДЕТ..и как показал опыт Афгана..ЧИЧНИ..УКРАИНЫ..армия рф может вести боевые действия только с очень слабым противником.И ТО НЕ УСПЕШНО.Афган.чичня.украины.Сейчас отхватят в СИРИИ. У на сквозь прогнившей воровской путинской рашки\с РОССИЕЙ\ НЕ путать..нет у солдат стимула гибнуть в бою...ЗА ЧТО ?? За часы пискова..или часы гундяева..может за шубохранилище якунина..? Или за хоромы шамана шайгу...да и много других факторов ."
    date "29.10.2015 16:19"
    author "58708068"
    name "256167"
  ]
  node
  [
    id 256171
    intent "а"
    content "3"
    target "3"
    Label "256171"
    likes 0
    text "[id58708068|Игорь], это ща про кого?"
    date "29.10.2015 16:22"
    author "31490296"
    name "256171"
  ]
  node
  [
    id 256172
    intent "и"
    content "2"
    target "3"
    Label "256172"
    likes 0
    text "[id159470201|Дмитрий], Частично да.Бмп -Бредли.. Хаммеры...и т.д.А так же ударные группы на вертолетах -захват мостов.узлов связи..диверсии..и т.д..Я не знаю оперативных замыслов их Но о"
    date "29.10.2015 16:22"
    author "58708068"
    name "256172"
  ]
  node
  [
    id 256173
    intent "и"
    content "3"
    target "3"
    Label "256173"
    likes 0
    text "[id159470201|Дмитрий], Но Оперативно -тактическое действие Ударных соединений изучать приходилось И на практике видеть ТОЖЕ.Главная причина поражения -НЕ ДООЦЕНКА ПРОТИВНИКА. Да и встречать будут их как освободителей. Да еще много факторов."
    date "29.10.2015 16:25"
    author "58708068"
    name "256173"
  ]
  node
  [
    id 256174
    intent "ж"
    content "3"
    target "3"
    Label "256174"
    likes 0
    text "[id58708068|Игорь], в первую очередь воюют люди а потом техника.скажи мне кого американцы победили со своим тех.превосходсдством?Ирак,или может Афганистан?"
    date "29.10.2015 16:27"
    author "31490296"
    name "256174"
  ]
  node
  [
    id 256175
    intent "а"
    content "4"
    target "3"
    Label "256175"
    likes 0
    text "[id58708068|Игорь], ты чо меня игнорируешь?)))"
    date "29.10.2015 16:29"
    author "31490296"
    name "256175"
  ]
  node
  [
    id 256176
    intent "и"
    content "3"
    target "3"
    Label "256176"
    likes 0
    text "[id31490296|Сергей], Нет занят был.Причем тут США.? Придется воевать с НАТО..А ЭТО ВСЯ ЕВРОПА которая очень не любит путляра.Да и УКРАИНЦЫ С УДОВОЛЬСТВИЕМ ПРИМКНУТ..и многие не довольные путляром."
    date "29.10.2015 16:31"
    author "58708068"
    name "256176"
  ]
  node
  [
    id 256177
    intent "ш"
    content "3"
    target "3"
    Label "256177"
    likes 0
    text "[id58708068|Игорь], век живи ума наживи,а мудрости нет))какая Европа?какая Украина?ты очем?сколько на Украине примкнут к России?"
    date "29.10.2015 16:34"
    author "31490296"
    name "256177"
  ]
  node
  [
    id 256178
    intent "ц"
    content "3"
    target "3"
    Label "256178"
    likes 0
    text "[id31490296|Сергей], И так в савушкино так ума и не набрались.Беда видемо вообще не кого набирать.На сем беседу закончил. Блок.вык."
    date "29.10.2015 16:36"
    author "58708068"
    name "256178"
  ]
  node
  [
    id 256179
    intent "н"
    content "4"
    target "3"
    Label "256179"
    likes 0
    text "[id58708068|Игорь], ты лучше мудрости наберись,а не ума.в твои то годы-стыдно!!"
    date "29.10.2015 16:37"
    author "31490296"
    name "256179"
  ]
  node
  [
    id 256180
    intent "а"
    content "4"
    target "3"
    Label "256180"
    likes 0
    text "[id58708068|Игорь], если танки пошли в отрыв, в эдакий блицкриг, пехота где то там отстала, кто прикрывает танки на земле?"
    date "29.10.2015 16:43"
    author "159470201"
    name "256180"
  ]
  node
  [
    id 256181
    intent "ж"
    content "3"
    target "4"
    Label "256181"
    likes 0
    text "Вояки они еще те. Хорошо воевать в Афганистане против плохо вооруженных людей. Это не война, а просто расстрел. Здесь другая задача. Окончательно разделить западную европу и Россию забором из прибалтов, поляков, молдован, украинцев и т.д."
    date "29.10.2015 16:46"
    author "235344760"
    name "256181"
  ]
  node
  [
    id 256185
    intent "б"
    content "4"
    target "3"
    Label "256185"
    likes 0
    text "[id58708068|Игорь], народ пойдет гибнуть не за часы и шубы, а за землю свою. Ни Афган, ни Чечня, ни Сирия и даже ни Украина не являются Родиной. А тут лучше сравнения проводить с ВОВ."
    date "29.10.2015 17:05"
    author "1144995"
    name "256185"
  ]
  node
  [
    id 256204
    intent "ц"
    content "4"
    target "3"
    Label "256204"
    likes 0
    text "[id1144995|Филипп], РАССМЕШИЛ...Родина она у всех своя.И заменить ее не возможно .А вот страна проживания может быть разной.За землю..за 2 м2 -их тебе в любом месте отмерят.ЕСЛИ НЕ КРИМИРУЮТ..как путиских идиотов в Украине.Вобще..смешно... Давно так не смеялся..Лично вам ни кто не запрещает сдохнуть хоть за землю...хоть за елку...хоть за лужу навозную,И далее что? Вы будете гнить в вашей земле.\2м2\ а путин и его шайка воровать..в замках жить..детей в Лондоне содежать ..На лазурном берегу нежется...а вы гнить..В перед .Россия в ПЕРДЕ...ОХ юморист...давайте еще что нибудь..отчебучь."
    date "29.10.2015 18:36"
    author "58708068"
    name "256204"
  ]
  node
  [
    id 256206
    intent "р"
    content "4"
    target "3"
    Label "256206"
    likes 0
    text "[id159470201|Дмитрий], Изучи популярную книгу.= Тактика ведения современного боя в составе ударной групперовки= Больше учись.ИЛИ иди служить во ФРАНЦУЗСКИЙ ЛЕГИОН...ИЛИ другую армию выбери."
    date "29.10.2015 18:39"
    author "58708068"
    name "256206"
  ]
  node
  [
    id 256216
    intent "н"
    content "4"
    target "3"
    Label "256216"
    likes 0
    text "[id58708068|Игорь], вроде в СССР воспитывались. По возрасту получается, что родители войну прошли. А рассуждаете как подросток. И сравнения несколько странные, почему не упомянули Вьетнам, там то мы тоже воевали, да и про Корею забыли. Даже про Грузию в 2008 забыли. Или что, на старости лет вдруг поняли, что во всех ваших бедах Путин виноват. Так он к власти пришел когда Вы уже сформировались как личность и специалист. Вы что думаете при совке властьимущие не воровали? Или что тогда простому народу жилось лучше. Вы же жили тогда, вспомните какой дефицит был во всем. И цены какие были. А про воевать за Путина или за свой дом вы передергиваете. Сталина тоже многие ненавидели, да и весь строй, но таких как Власов или Бандера были единицы."
    date "29.10.2015 18:53"
    author "1144995"
    name "256216"
  ]
  node
  [
    id 256225
    intent "е"
    content "4"
    target "1"
    Label "256225"
    likes 0
    text "[id1144995|Филипп], Прошли войну..и видел пленных немцев..и двое дедов без вести где то в лесах и оврагах.КАК МИЛЛИОНЫ БРОШЕННЫХ И ЗАБЫТЫХ.а путин парадики идиотские устраивает.КАКОЕ ОТНОШЕНИЕ он и паскуды ряженные имеют к павшим?? Я ни когда ссср не любил..и не был ни в комсомоле..не в партии..Про дефецит..все знаю.Но вот и ведет вас путляр в жопу..ссср-2 К талонам..голоду..безработице..и прочему дерьму .Уря путляря...тьфу."
    date "29.10.2015 19:06"
    author "58708068"
    name "256225"
  ]
  node
  [
    id 256227
    intent "ж"
    content "4"
    target "4"
    Label "256227"
    likes 0
    text "[id58708068|Игорь], вот опять президент виноват. Да уже пора понять, что русский мужик при любом режиме жил, живет и будет жить хреново. Такая судьба видимо. Но разговор то о другом, Вы сравниваете наши войны на чужой территории как Афган, Сирия :  войны экономические, как Чечня с возможной мировой войной как на нашей территории. Такие сравнения невозможны. Можно сравнивать с первой мировой и со второй. И если Вы думаете, что при об'явлении мобилизации при начале такой войны народ не пойдет воевать, то вы ошибаетесь. Будут конечно те кто свалит, но большинство пойдет. Тем более сколько народу прошло через чеченские войны умеющие оружие в руках держать"
    date "29.10.2015 19:16"
    author "1144995"
    name "256227"
  ]
  node
  [
    id 256230
    intent "ш"
    content "4"
    target "3"
    Label "256230"
    likes 2
    text "Да фомичев метит в шерифы Смоленска)))"
    date "29.10.2015 19:19"
    author "181724904"
    name "256230"
  ]
  node
  [
    id 256232
    intent "с"
    content "4"
    target "3"
    Label "256232"
    likes 0
    text "Таких как фомичев к стенке ставить нужно!!!!!!! ГНИДА ОН КОНЧЕННАЯ!!!!!!!!!"
    date "29.10.2015 19:27"
    author "316530684"
    name "256232"
  ]
  node
  [
    id 256240
    intent "и"
    content "4"
    target "3"
    Label "256240"
    likes 0
    text "Ибрагим, есть ряд людей которые свои неудачи списыватют на других. В данном случае живется ему хреново из-за тех, кто к кормушке подобрался, а ему не удалось. На самом деле таким живется тяжко, ведь столько желчи вырабатывается. Может до инсульта довести. Так ещё и взгляды  либеральные . Посмотрел бы я как он завыл, если бы Ходорковский президентом стал. Он бы путинскую эпоху раем считал."
    date "29.10.2015 19:33"
    author "1144995"
    name "256240"
  ]
  node
  [
    id 256245
    intent "н"
    content "4"
    target "3"
    Label "256245"
    likes 1
    text "[id1144995|Филипп], Он просто желчный неудачник!!! У таких как он всегда виноваты все!!! КРОМЕ НЕГО ))"
    date "29.10.2015 19:40"
    author "316530684"
    name "256245"
  ]
  node
  [
    id 256246
    intent "ц"
    content "3"
    target "3"
    Label "256246"
    likes 0
    text "[id1144995|Филипп], ВЫ не поверите РУССКИЙ МУЖИК живет очень хорошо в США..ЕВРОПЕ И ДРУГИХ ЦИВИЛИЗОВАННЫХ СТРАНАХ МИРА .Вы меня смешите до колик...ВЫ что не понимаете что ни 1 я ни 2я..войны не идут ни в какое сравнение с ВОЗМОЖНОЙ СОВРЕМЕННОЙ ВОЙНОЙ. ВЫ что вообще истории войн не знаете.? Пример- война в Иране. Танки Абрамс расстриливали с 5000 м т-54.55.62 ибо их дальность стрельбы 2500 Пулеметами с ХАМЕРОВ 12.7 С ДАЛЬНОСТЬЮ 1500 М растреливали пехоту не давая ей даже приблизится на дальность АК-47 -500 м. и РПГ...ПРОСТО КАК В ТИРЕ.Но это так для вашего уровня. Не будет ни какой мобилизации ПРОСТО ВОЙНА ЗАКОНЧИТСЯ В НЕДЕЛЮ МАКСИМУМ.Народ уже заваливал трупами все войны..ну завалите еще..и вы уже проиграли ДО НАЧАЛА ЛЮБОЙ ВОЙНЫ. Оружие держать..обхохочешся..АК-47 И т.д - это оружие массовых .не обучнных..толп. Это 20 век.А СЕЙЧАС 21..Конечно можете с палками идти \как Михалков в фильме показал\ ну и вас убьют а вы и не заметите...ну давно так не было смешно..Боже какой темный не грамотный..дикий житьель на территории рашки...ужас."
    date "29.10.2015 19:43"
    author "58708068"
    name "256246"
  ]
  node
  [
    id 256248
    intent "н"
    content "3"
    target "3"
    Label "256248"
    likes 0
    text "[id58708068|Игорь], ну Вы то тогда почему не в США или Европе? Патриотизма в Вас нет ни капли. А про современную войну, так здесь вообще войска у границы не нужны, можно ядерными боеголовками всю Россию закидать. И танки не нужны. Шарахнул в Сосновый Бор, вот и двух зайцев убил. И весь северо-запад России убрал и кусок восточной европы туда же. Один фиг нахлебники. Финны пострадают, ну ничего, лес рубят щепки летят."
    date "29.10.2015 19:50"
    author "1144995"
    name "256248"
  ]
  node
  [
    id 256253
    intent "е"
    content "4"
    target "1"
    Label "256253"
    likes 0
    text "[id1144995|Филипп], Хороший вопрос .НЕ ИМЕЮ ПРАВА тяжелую для родины минуту бросить ее на растерзание путина и его ворья и жулья.И не могу доверить это идиотам его поддерживающим. Мне и многим другим восстанавливать РОССИЮ \не путать с путинской рашкой\ Патриотизм -это не ИДИОТИЗМ. =СТАЛИ НАСЕДАТЬ НА ПАТРИОТИЗМ ВИДАТЬ КРЕПКО ПРОВОРОВАЛИСЬ= С.ЩЕДРИН 150 Лет на зад.сказал.В школу ходили?Патриот вы наш сырмяжный из савушкино??"
    date "29.10.2015 19:54"
    author "58708068"
    name "256253"
  ]
  node
  [
    id 256262
    intent "е"
    content "4"
    target "1"
    Label "256262"
    likes 0
    text "[id58708068|Игорь], начнем с того что :1 в школу ходил, еще в СССР.2 к прокремлевсим патриотам не имею ни какого отношения. 3 что в стране происходит прекрасно вижу. Это про меня. Теперь про восстановление страны. Вы с Путиным ровесники, судя по тому что он с поста уйдет на восьмом десятке, да и не факт, что на его место не сядет его ставленник, можете спокойно уезжать, сил и времени что либо восстановить у Вас не будет."
    date "29.10.2015 20:10"
    author "1144995"
    name "256262"
  ]
  node
  [
    id 256265
    intent "а"
    content "4"
    target "3"
    Label "256265"
    likes 0
    text "[id58708068|Игорь], а ты что такой дерзкий? По существу ответить нечего поучить меня решил?"
    date "29.10.2015 20:13"
    author "159470201"
    name "256265"
  ]
  node
  [
    id 256267
    intent "н"
    content "4"
    target "3"
    Label "256267"
    likes 0
    text "[id159470201|Дмитрий], Что бы вам в савушкино что то ответить надо вначале вам школу закончить..и хоть что то..знать.Я ВАМ Не преподаватель по всем предметам..Нельзя быть таки НЕУЧЕМ..БЕДА..ОХ БЕДА."
    date "29.10.2015 20:16"
    author "58708068"
    name "256267"
  ]
  node
  [
    id 256270
    intent "м"
    content "3"
    target "4"
    Label "256270"
    likes 0
    text "[id1144995|Филипп], Нет я вредный..а путина приберут куда раньше..Так что если не я то кто?? И что вы так хотите что бы я в тяжелую минуту РОДИНУ БРОСИЛ??"
    date "29.10.2015 20:18"
    author "58708068"
    name "256270"
  ]
  node
  [
    id 256273
    intent "щ"
    content "4"
    target "3"
    Label "256273"
    likes 0
    text "[id58708068|Игорь], ты тролятина строишь из себя эксперта по всем вопросам, а по факту безграмотное трепло. Про тебя сказано: жаль что все кто могут управлять страной уже работают таксистами и охранниками."
    date "29.10.2015 20:19"
    author "159470201"
    name "256273"
  ]
  node
  [
    id 256282
    intent "и"
    content "3"
    target "3"
    Label "256282"
    likes 0
    text "[id58708068|Игорь], ну вариантов госпереворота в России нет. Быстро все на корню душится. Единоличный бомбист просто не подберется близко. А  заграница на поможет  не пройдет. 17-й год повторить не удастся. Просто в крови утопят революционеров и все. Так что увы. Не получится по Вашему. Да и Вы действительно верите, что смена президента улучшит жизнь? Скорее наоборот. Пирог то новые делить начнут. И не известно, может стать так, что восстанавливать нечего будет."
    date "29.10.2015 20:26"
    author "1144995"
    name "256282"
  ]
  node
  [
    id 256283
    intent "н"
    content "3"
    target "3"
    Label "256283"
    likes 0
    text "Игорь, ты какойто бред несеш с иджисом , калибры и искандеры не выходят на балестическую траекторию. И в случае реального нападения чращу начнеться 3я мировая с ударами ЯТО, а там не только МБР но и крылатые ракеты,торпеды,фугасы. Кароче за 40 минут все будет решено на нашем шарике. А чтобы нетрализовать все ЯТО РФ  в нынешнее время не представляю что необходимо. Только если РФ ращдербаниться на мелкие государства."
    date "29.10.2015 20:26"
    author "8631822"
    name "256283"
  ]
  node
  [
    id 256288
    intent "в"
    content "3"
    target "3"
    Label "256288"
    likes 0
    text "[id8631822|Андрей], Согласен..есть риск.Но надеюсь ваше предвидение развала рф и ликвидация ЯО.у оставшихся на разваленах рф стран.Позволит миру жить спокойно."
    date "29.10.2015 20:28"
    author "58708068"
    name "256288"
  ]
  node
  [
    id 256289
    intent "а"
    content "4"
    target "3"
    Label "256289"
    likes 0
    text "[id58708068|Игорь], так Вы хотите развала РФ?"
    date "29.10.2015 20:29"
    author "1144995"
    name "256289"
  ]
  node
  [
    id 256291
    intent "и"
    content "4"
    target "4"
    Label "256291"
    likes 0
    text "[id1144995|Филипп], Поступь истории не отвратима.путин будет низложен..как..кем..когда точно не скажу.НО идет отсчет и на стене уже начертан ему приговор.Что будут делать другие ни кто не знает..не будем гадать.Не все же в рф сволочи и воры как путин и его дружки.Ну есть же хоть один НЕ ВОР."
    date "29.10.2015 20:31"
    author "58708068"
    name "256291"
  ]
  node
  [
    id 256292
    intent " - "
    content ""
    target ""
    Label "256292"
    likes 0
    text "[id58708068|Игорь], поздравляю с  получением. http://vk.com/photo-25106701_384900183"
    date "29.10.2015 20:31"
    author "8631822"
    name "256292"
  ]
  node
  [
    id 256294
    intent "л"
    content "4"
    target "3"
    Label "256294"
    likes 0
    text "[id8631822|Андрей], Ну что же вы такие идиоты в савушкино..?? Хотя туда только придурков и берут...стыдно за вас..стыдно.БЛОК.ВЫК. Без ужина сегодня."
    date "29.10.2015 20:33"
    author "58708068"
    name "256294"
  ]
  node
  [
    id 256296
    intent "н"
    content "4"
    target "3"
    Label "256296"
    likes 0
    text "[id58708068|Игорь], какую ты Дичь париш ..."
    date "29.10.2015 20:33"
    author "8631822"
    name "256296"
  ]
  node
  [
    id 256297
    intent "ж"
    content "4"
    target "3"
    Label "256297"
    likes 0
    text "[id58708068|Игорь], история показывает, что любому правительству в России нет особо дела до простого люда, пока правительству срочно от его граждан не потребуется. Так что, если веками было так, то новый так и оставит, потому что так выгодно тем кто у кормушки."
    date "29.10.2015 20:34"
    author "1144995"
    name "256297"
  ]
  node
  [
    id 256298
    intent "ж"
    content "4"
    target "3"
    Label "256298"
    likes 0
    text "[id1144995|Филипп], Хочу или нет...У ИСТОРИИ -ПОСТУПЬ неотвратима..Все диктаторы и империи развалились..ВСЕ..ВСЕГДА...и это будет с рф.Притензии к КАПИТАЛУ .К.Маркса."
    date "29.10.2015 20:34"
    author "58708068"
    name "256298"
  ]
  node
  [
    id 256302
    intent "б"
    content "4"
    target "3"
    Label "256302"
    likes 0
    text "[id58708068|Игорь], по себе всех не ровняй."
    date "29.10.2015 20:35"
    author "8631822"
    name "256302"
  ]
  node
  [
    id 256307
    intent "п"
    content "4"
    target "3"
    Label "256307"
    likes 0
    text "[id58708068|Игорь], а еще история учит что предатели редко до старости доживают."
    date "29.10.2015 20:37"
    author "8631822"
    name "256307"
  ]
  node
  [
    id 256317
    intent "ж"
    content "4"
    target "3"
    Label "256317"
    likes 0
    text "[id1144995|Филипп], Потрясен..почему в США..ЕВРОПЕ..и других ЦИВИЛИЗОВАННЫХ СТРАНАХ.президенты и их дружки не воруют..Дружки их не пилят бюджет..и срок их от 4-8-12 лет и ВСЕ.. Мой совет Слетайте поживите в ЕВРОПЕ..США...В других странах."
    date "29.10.2015 20:42"
    author "58708068"
    name "256317"
  ]
  node
  [
    id 256318
    intent "т"
    content "4"
    target "3"
    Label "256318"
    likes 0
    text "[id58708068|Игорь], та все таки мечтаете РФ Развалить.? А цель?"
    date "29.10.2015 20:43"
    author "1144995"
    name "256318"
  ]
  node
  [
    id 256321
    intent "ж"
    content "4"
    target "3"
    Label "256321"
    likes 0
    text "[id1144995|Филипп], Я мечтаю что бы ЛЮДИ рФ ЖИЛИ как ЛЮДИ..а не как путинский скот..Что б страна стала СВОБОДНОЙ И ДЕМОКРАТИЧЕСКОЙ. ВОТ эти и есть цель!!"
    date "29.10.2015 20:45"
    author "58708068"
    name "256321"
  ]
  node
  [
    id 256323
    intent "а"
    content "4"
    target "3"
    Label "256323"
    likes 0
    text "[id58708068|Игорь], кто Вам сказал, что там нет коррупции?"
    date "29.10.2015 20:45"
    author "1144995"
    name "256323"
  ]
  node
  [
    id 256325
    intent "и"
    content "4"
    target "3"
    Label "256325"
    likes 0
    text "[id58708068|Игорь], в России демократия не приживется, менталитет другой"
    date "29.10.2015 20:46"
    author "1144995"
    name "256325"
  ]
  node
  [
    id 256329
    intent "г"
    content "4"
    target "3"
    Label "256329"
    likes 0
    text "[id1144995|Филипп], Я С ВАМИ общаюсь ибо вижу что вы еще не потеряны для страны. Савушкино обычно блокирую Но вам сделал исключение.НО НА СЕГОДНЯ БЕСЕДА ОКОНЧИНА."
    date "29.10.2015 20:48"
    author "58708068"
    name "256329"
  ]
  node
  [
    id 256337
    intent "ц"
    content "4"
    target "3"
    Label "256337"
    likes 0
    text "Игорь все что ты написал в 11 секундах. http://vk.com/video8631822_169314069"
    date "29.10.2015 20:52"
    author "8631822"
    name "256337"
  ]
  node
  [
    id 256342
    intent "г"
    content "4"
    target "3"
    Label "256342"
    likes 0
    text "Игорь, не поверите, с Вами беседа окончена навсегда. Ибо Вы не в состоянии выразить ни одной мысли, а только стваливаетесь на набор общих лозунгов."
    date "29.10.2015 20:53"
    author "1144995"
    name "256342"
  ]
  node
  [
    id 256378
    intent "л"
    content "4"
    target "3"
    Label "256378"
    likes 0
    text "[id58708068|Игорь], ты идиот)) жалкий кретин!!!!"
    date "29.10.2015 21:17"
    author "316530684"
    name "256378"
  ]
  node
  [
    id 256385
    intent "л"
    content "4"
    target "3"
    Label "256385"
    likes 0
    text "фомичев плебей не хрюкай ) жирносвин ты)"
    date "29.10.2015 21:23"
    author "316530684"
    name "256385"
  ]
  node
  [
    id 256394
    intent "щ"
    content "4"
    target "3"
    Label "256394"
    likes 0
    text "[id1144995|Филипп], Заключительное. ВАС ТАМ два или три сидело на беседе со мной.я считал что есть еще шанс что поумнеете.не БЛОКИРОВАЛ.Но ошибся хотя не жалею отработали свой обед..а вы для меня как груша для бокса..надо же на ком то оттачивать мастерство.Но и кормить вас больше не намерен. Это БЛОК..ВЫК ВЫ зеро .НОЛИ."
    date "29.10.2015 21:26"
    author "58708068"
    name "256394"
  ]
  node
  [
    id 256421
    intent "л"
    content "4"
    target "3"
    Label "256421"
    likes 0
    text "[id58708068|Игорь], фомичерт не хрюкай уродец)))))"
    date "29.10.2015 21:56"
    author "316530684"
    name "256421"
  ]
  node
  [
    id 256422
    intent "л"
    content "4"
    target "3"
    Label "256422"
    likes 1
    text "[id58708068|Игорь], фомичев подстилка америкосовская!"
    date "29.10.2015 21:58"
    author "316530684"
    name "256422"
  ]
  node
  [
    id 256494
    intent "щ"
    content "4"
    target "3"
    Label "256494"
    likes 1
    text "[id316530684|Ибрагим], он не уродец, он скорее всего бот. Не на один вопрос не ответил, только писал, что во всем виноват Путин."
    date "29.10.2015 22:46"
    author "1144995"
    name "256494"
  ]
  node
  [
    id 256513
    intent "щ"
    content "4"
    target "3"
    Label "256513"
    likes 0
    text "[id1144995|Филипп], а от Фомича вы другого не ждите,хохлоболотный тролль!!!"
    date "30.10.2015 3:23"
    author "272083778"
    name "256513"
  ]
  node
  [
    id 256525
    intent "и"
    content "4"
    target "4"
    Label "256525"
    likes 2
    text "Вот на мясокомбината х был раньше баран, который привезённых овец на убой вёл! Кликали его обычно   провокатор ! Так вот сейчас европейские   воины  за пиндоским провокатором ринутся собираются!"
    date "30.10.2015 6:30"
    author "272083778"
    name "256525"
  ]
  node
  [
    id 256112001
    intent "м"
    content "3"
    target "4"
    Label "256112"
    likes 2
    text "Ё-моё, где хоронить-то их всех будем )"
    date "29.10.2015 13:08"
    author "193444768"
    name "256112001"
  ]
  node
  [
    id 256130001
    intent "у"
    content "3"
    target "4"
    Label "256130"
    likes 0
    text "Пздц люди,  вы идиоты. Всех вас записывать надо будет и на передовую отправлять чтобы подохли там в страшных мучениях. Вы преувеличиваете силу ВС РФ и сильно недооцениваете НАТО"
    date "29.10.2015 14:22"
    author "3926802"
    name "256130001"
  ]
  node
  [
    id 256131001
    intent "у"
    content "22"
    target "4"
    Label "256131"
    likes 0
    text "Они разве не понимают, что в случае войны от этих стран в первый же день ничего не останется? Там вряд-ли будут смотреть на мирных жителей."
    date "29.10.2015 14:23"
    author "176107782"
    name "256131001"
  ]
  node
  [
    id 256136001
    intent "е"
    content "3"
    target "1"
    Label "256136"
    likes 0
    text "[id1144995|Филипп], да я все это понимаю. Меня раздражает реакция людей"
    date "29.10.2015 14:31"
    author "3926802"
    name "256136001"
  ]
  node
  [
    id 256143001
    intent "у"
    content "3"
    target "4"
    Label "256143"
    likes 0
    text "[id94818705|Дмитрий], Разачерую вас немного..Система =ИДЖЕС= Уничтожит все ракеты в момент выхода на балистраиктори. Ученье НАТО в Балтике. 100% уничтожено ракет.2- Танковые и мотопеходные клинья от прибалтики до Питера дойдут за 6-8 часоВ Так что запускать ракеты с ядерным зарядом придется по НОВГОРОДУ..Петрозаводску..Петегофу..т.е.по ГОРОДАМ РФ.ИБО за первыее 45-50 минут танки пройдут 40-50 км..и это РФ. 3- Надеюсь что кибератаки вообще выведут все ядерную триаду рф из строя до нанесения УДАРА..Вот так то...."
    date "29.10.2015 14:53"
    author "58708068"
    name "256143001"
  ]
  node
  [
    id 256145001
    intent "м"
    content "4"
    target "3"
    Label "256145"
    likes 1
    text "[id58708068|Игорь], скорее тебя из строя выведут, чучело. Тебе ещё кол в задницу не засунули там в Смоленксе. Тисни данные о себе, сразу много желающих найдётся, гнида..."
    date "29.10.2015 14:56"
    author "94818705"
    name "256145001"
  ]
  node
  [
    id 256167001
    intent "у"
    content "3"
    target "4"
    Label "256167"
    likes 0
    text "[id1144995|Филипп], Дорогой вы мой.Не будем строить догадки..кто ..как..куда. Для разворачивания частей..занятие мест обороны..подготовка мест..НУЖНО ВРЕМЯ..А ЕГО ПРОСТО НЕ БУДЕТ..и как показал опыт Афгана..ЧИЧНИ..УКРАИНЫ..армия рф может вести боевые действия только с очень слабым противником.И ТО НЕ УСПЕШНО.Афган.чичня.украины.Сейчас отхватят в СИРИИ. У на сквозь прогнившей воровской путинской рашки\с РОССИЕЙ\ НЕ путать..нет у солдат стимула гибнуть в бою...ЗА ЧТО ?? За часы пискова..или часы гундяева..может за шубохранилище якунина..? Или за хоромы шамана шайгу...да и много других факторов ."
    date "29.10.2015 16:19"
    author "58708068"
    name "256167001"
  ]
  node
  [
    id 256176001
    intent "у"
    content "3"
    target "4"
    Label "256176"
    likes 0
    text "[id31490296|Сергей], Нет занят был.Причем тут США.? Придется воевать с НАТО..А ЭТО ВСЯ ЕВРОПА которая очень не любит путляра.Да и УКРАИНЦЫ С УДОВОЛЬСТВИЕМ ПРИМКНУТ..и многие не довольные путляром."
    date "29.10.2015 16:31"
    author "58708068"
    name "256176001"
  ]
  node
  [
    id 256177001
    intent "ж"
    content "3"
    target "3"
    Label "256177"
    likes 0
    text "[id58708068|Игорь], век живи ума наживи,а мудрости нет))какая Европа?какая Украина?ты очем?сколько на Украине примкнут к России?"
    date "29.10.2015 16:34"
    author "31490296"
    name "256177001"
  ]
  node
  [
    id 256178001
    intent "г"
    content "3"
    target "3"
    Label "256178"
    likes 0
    text "[id31490296|Сергей], И так в савушкино так ума и не набрались.Беда видемо вообще не кого набирать.На сем беседу закончил. Блок.вык."
    date "29.10.2015 16:36"
    author "58708068"
    name "256178001"
  ]
  node
  [
    id 256181001
    intent "и"
    content "3"
    target "4"
    Label "256181"
    likes 0
    text "Вояки они еще те. Хорошо воевать в Афганистане против плохо вооруженных людей. Это не война, а просто расстрел. Здесь другая задача. Окончательно разделить западную европу и Россию забором из прибалтов, поляков, молдован, украинцев и т.д."
    date "29.10.2015 16:46"
    author "235344760"
    name "256181001"
  ]
  node
  [
    id 256185001
    intent "и"
    content "4"
    target "4"
    Label "256185"
    likes 0
    text "[id58708068|Игорь], народ пойдет гибнуть не за часы и шубы, а за землю свою. Ни Афган, ни Чечня, ни Сирия и даже ни Украина не являются Родиной. А тут лучше сравнения проводить с ВОВ."
    date "29.10.2015 17:05"
    author "1144995"
    name "256185001"
  ]
  node
  [
    id 256204001
    intent "н"
    content "4"
    target "4"
    Label "256204"
    likes 0
    text "[id1144995|Филипп], РАССМЕШИЛ...Родина она у всех своя.И заменить ее не возможно .А вот страна проживания может быть разной.За землю..за 2 м2 -их тебе в любом месте отмерят.ЕСЛИ НЕ КРИМИРУЮТ..как путиских идиотов в Украине.Вобще..смешно... Давно так не смеялся..Лично вам ни кто не запрещает сдохнуть хоть за землю...хоть за елку...хоть за лужу навозную,И далее что? Вы будете гнить в вашей земле.\2м2\ а путин и его шайка воровать..в замках жить..детей в Лондоне содежать ..На лазурном берегу нежется...а вы гнить..В перед .Россия в ПЕРДЕ...ОХ юморист...давайте еще что нибудь..отчебучь."
    date "29.10.2015 18:36"
    author "58708068"
    name "256204001"
  ]
  node
  [
    id 256216001
    intent "ж"
    content "4"
    target "3"
    Label "256216"
    likes 0
    text "[id58708068|Игорь], вроде в СССР воспитывались. По возрасту получается, что родители войну прошли. А рассуждаете как подросток. И сравнения несколько странные, почему не упомянули Вьетнам, там то мы тоже воевали, да и про Корею забыли. Даже про Грузию в 2008 забыли. Или что, на старости лет вдруг поняли, что во всех ваших бедах Путин виноват. Так он к власти пришел когда Вы уже сформировались как личность и специалист. Вы что думаете при совке властьимущие не воровали? Или что тогда простому народу жилось лучше. Вы же жили тогда, вспомните какой дефицит был во всем. И цены какие были. А про воевать за Путина или за свой дом вы передергиваете. Сталина тоже многие ненавидели, да и весь строй, но таких как Власов или Бандера были единицы."
    date "29.10.2015 18:53"
    author "1144995"
    name "256216001"
  ]
  node
  [
    id 256225001
    intent "ж"
    content "4"
    target "4"
    Label "256225"
    likes 0
    text "[id1144995|Филипп], Прошли войну..и видел пленных немцев..и двое дедов без вести где то в лесах и оврагах.КАК МИЛЛИОНЫ БРОШЕННЫХ И ЗАБЫТЫХ.а путин парадики идиотские устраивает.КАКОЕ ОТНОШЕНИЕ он и паскуды ряженные имеют к павшим?? Я ни когда ссср не любил..и не был ни в комсомоле..не в партии..Про дефецит..все знаю.Но вот и ведет вас путляр в жопу..ссср-2 К талонам..голоду..безработице..и прочему дерьму .Уря путляря...тьфу."
    date "29.10.2015 19:06"
    author "58708068"
    name "256225001"
  ]
  node
  [
    id 256225002
    intent "у"
    content "4"
    target "3"
    Label "256225"
    likes 0
    text "[id1144995|Филипп], Прошли войну..и видел пленных немцев..и двое дедов без вести где то в лесах и оврагах.КАК МИЛЛИОНЫ БРОШЕННЫХ И ЗАБЫТЫХ.а путин парадики идиотские устраивает.КАКОЕ ОТНОШЕНИЕ он и паскуды ряженные имеют к павшим?? Я ни когда ссср не любил..и не был ни в комсомоле..не в партии..Про дефецит..все знаю.Но вот и ведет вас путляр в жопу..ссср-2 К талонам..голоду..безработице..и прочему дерьму .Уря путляря...тьфу."
    date "29.10.2015 19:06"
    author "58708068"
    name "256225002"
  ]
  node
  [
    id 256227001
    intent "и"
    content "4"
    target "4"
    Label "256227"
    likes 0
    text "[id58708068|Игорь], вот опять президент виноват. Да уже пора понять, что русский мужик при любом режиме жил, живет и будет жить хреново. Такая судьба видимо. Но разговор то о другом, Вы сравниваете наши войны на чужой территории как Афган, Сирия :  войны экономические, как Чечня с возможной мировой войной как на нашей территории. Такие сравнения невозможны. Можно сравнивать с первой мировой и со второй. И если Вы думаете, что при об'явлении мобилизации при начале такой войны народ не пойдет воевать, то вы ошибаетесь. Будут конечно те кто свалит, но большинство пойдет. Тем более сколько народу прошло через чеченские войны умеющие оружие в руках держать"
    date "29.10.2015 19:16"
    author "1144995"
    name "256227001"
  ]
  node
  [
    id 256232001
    intent "л"
    content "4"
    target "3"
    Label "256232"
    likes 0
    text "Таких как фомичев к стенке ставить нужно!!!!!!! ГНИДА ОН КОНЧЕННАЯ!!!!!!!!!"
    date "29.10.2015 19:27"
    author "316530684"
    name "256232001"
  ]
  node
  [
    id 256246001
    intent "ж"
    content "3"
    target "3"
    Label "256246"
    likes 0
    text "[id1144995|Филипп], ВЫ не поверите РУССКИЙ МУЖИК живет очень хорошо в США..ЕВРОПЕ И ДРУГИХ ЦИВИЛИЗОВАННЫХ СТРАНАХ МИРА .Вы меня смешите до колик...ВЫ что не понимаете что ни 1 я ни 2я..войны не идут ни в какое сравнение с ВОЗМОЖНОЙ СОВРЕМЕННОЙ ВОЙНОЙ. ВЫ что вообще истории войн не знаете.? Пример- война в Иране. Танки Абрамс расстриливали с 5000 м т-54.55.62 ибо их дальность стрельбы 2500 Пулеметами с ХАМЕРОВ 12.7 С ДАЛЬНОСТЬЮ 1500 М растреливали пехоту не давая ей даже приблизится на дальность АК-47 -500 м. и РПГ...ПРОСТО КАК В ТИРЕ.Но это так для вашего уровня. Не будет ни какой мобилизации ПРОСТО ВОЙНА ЗАКОНЧИТСЯ В НЕДЕЛЮ МАКСИМУМ.Народ уже заваливал трупами все войны..ну завалите еще..и вы уже проиграли ДО НАЧАЛА ЛЮБОЙ ВОЙНЫ. Оружие держать..обхохочешся..АК-47 И т.д - это оружие массовых .не обучнных..толп. Это 20 век.А СЕЙЧАС 21..Конечно можете с палками идти \как Михалков в фильме показал\ ну и вас убьют а вы и не заметите...ну давно так не было смешно..Боже какой темный не грамотный..дикий житьель на территории рашки...ужас."
    date "29.10.2015 19:43"
    author "58708068"
    name "256246001"
  ]
  node
  [
    id 256246002
    intent "у"
    content "3"
    target "4"
    Label "256246"
    likes 0
    text "[id1144995|Филипп], ВЫ не поверите РУССКИЙ МУЖИК живет очень хорошо в США..ЕВРОПЕ И ДРУГИХ ЦИВИЛИЗОВАННЫХ СТРАНАХ МИРА .Вы меня смешите до колик...ВЫ что не понимаете что ни 1 я ни 2я..войны не идут ни в какое сравнение с ВОЗМОЖНОЙ СОВРЕМЕННОЙ ВОЙНОЙ. ВЫ что вообще истории войн не знаете.? Пример- война в Иране. Танки Абрамс расстриливали с 5000 м т-54.55.62 ибо их дальность стрельбы 2500 Пулеметами с ХАМЕРОВ 12.7 С ДАЛЬНОСТЬЮ 1500 М растреливали пехоту не давая ей даже приблизится на дальность АК-47 -500 м. и РПГ...ПРОСТО КАК В ТИРЕ.Но это так для вашего уровня. Не будет ни какой мобилизации ПРОСТО ВОЙНА ЗАКОНЧИТСЯ В НЕДЕЛЮ МАКСИМУМ.Народ уже заваливал трупами все войны..ну завалите еще..и вы уже проиграли ДО НАЧАЛА ЛЮБОЙ ВОЙНЫ. Оружие держать..обхохочешся..АК-47 И т.д - это оружие массовых .не обучнных..толп. Это 20 век.А СЕЙЧАС 21..Конечно можете с палками идти \как Михалков в фильме показал\ ну и вас убьют а вы и не заметите...ну давно так не было смешно..Боже какой темный не грамотный..дикий житьель на территории рашки...ужас."
    date "29.10.2015 19:43"
    author "58708068"
    name "256246002"
  ]
  node
  [
    id 256246003
    intent "н"
    content "3"
    target "4"
    Label "256246"
    likes 0
    text "[id1144995|Филипп], ВЫ не поверите РУССКИЙ МУЖИК живет очень хорошо в США..ЕВРОПЕ И ДРУГИХ ЦИВИЛИЗОВАННЫХ СТРАНАХ МИРА .Вы меня смешите до колик...ВЫ что не понимаете что ни 1 я ни 2я..войны не идут ни в какое сравнение с ВОЗМОЖНОЙ СОВРЕМЕННОЙ ВОЙНОЙ. ВЫ что вообще истории войн не знаете.? Пример- война в Иране. Танки Абрамс расстриливали с 5000 м т-54.55.62 ибо их дальность стрельбы 2500 Пулеметами с ХАМЕРОВ 12.7 С ДАЛЬНОСТЬЮ 1500 М растреливали пехоту не давая ей даже приблизится на дальность АК-47 -500 м. и РПГ...ПРОСТО КАК В ТИРЕ.Но это так для вашего уровня. Не будет ни какой мобилизации ПРОСТО ВОЙНА ЗАКОНЧИТСЯ В НЕДЕЛЮ МАКСИМУМ.Народ уже заваливал трупами все войны..ну завалите еще..и вы уже проиграли ДО НАЧАЛА ЛЮБОЙ ВОЙНЫ. Оружие держать..обхохочешся..АК-47 И т.д - это оружие массовых .не обучнных..толп. Это 20 век.А СЕЙЧАС 21..Конечно можете с палками идти \как Михалков в фильме показал\ ну и вас убьют а вы и не заметите...ну давно так не было смешно..Боже какой темный не грамотный..дикий житьель на территории рашки...ужас."
    date "29.10.2015 19:43"
    author "58708068"
    name "256246003"
  ]
  node
  [
    id 256248001
    intent "ж"
    content "3"
    target "3"
    Label "256248"
    likes 0
    text "[id58708068|Игорь], ну Вы то тогда почему не в США или Европе? Патриотизма в Вас нет ни капли. А про современную войну, так здесь вообще войска у границы не нужны, можно ядерными боеголовками всю Россию закидать. И танки не нужны. Шарахнул в Сосновый Бор, вот и двух зайцев убил. И весь северо-запад России убрал и кусок восточной европы туда же. Один фиг нахлебники. Финны пострадают, ну ничего, лес рубят щепки летят."
    date "29.10.2015 19:50"
    author "1144995"
    name "256248001"
  ]
  node
  [
    id 256248002
    intent "л"
    content "3"
    target "4"
    Label "256248"
    likes 0
    text "[id58708068|Игорь], ну Вы то тогда почему не в США или Европе? Патриотизма в Вас нет ни капли. А про современную войну, так здесь вообще войска у границы не нужны, можно ядерными боеголовками всю Россию закидать. И танки не нужны. Шарахнул в Сосновый Бор, вот и двух зайцев убил. И весь северо-запад России убрал и кусок восточной европы туда же. Один фиг нахлебники. Финны пострадают, ну ничего, лес рубят щепки летят."
    date "29.10.2015 19:50"
    author "1144995"
    name "256248002"
  ]
  node
  [
    id 256253001
    intent "ж"
    content "4"
    target "4"
    Label "256253"
    likes 0
    text "[id1144995|Филипп], Хороший вопрос .НЕ ИМЕЮ ПРАВА тяжелую для родины минуту бросить ее на растерзание путина и его ворья и жулья.И не могу доверить это идиотам его поддерживающим. Мне и многим другим восстанавливать РОССИЮ \не путать с путинской рашкой\ Патриотизм -это не ИДИОТИЗМ. =СТАЛИ НАСЕДАТЬ НА ПАТРИОТИЗМ ВИДАТЬ КРЕПКО ПРОВОРОВАЛИСЬ= С.ЩЕДРИН 150 Лет на зад.сказал.В школу ходили?Патриот вы наш сырмяжный из савушкино??"
    date "29.10.2015 19:54"
    author "58708068"
    name "256253001"
  ]
  node
  [
    id 256253002
    intent "н"
    content "4"
    target "3"
    Label "256253"
    likes 0
    text "[id1144995|Филипп], Хороший вопрос .НЕ ИМЕЮ ПРАВА тяжелую для родины минуту бросить ее на растерзание путина и его ворья и жулья.И не могу доверить это идиотам его поддерживающим. Мне и многим другим восстанавливать РОССИЮ \не путать с путинской рашкой\ Патриотизм -это не ИДИОТИЗМ. =СТАЛИ НАСЕДАТЬ НА ПАТРИОТИЗМ ВИДАТЬ КРЕПКО ПРОВОРОВАЛИСЬ= С.ЩЕДРИН 150 Лет на зад.сказал.В школу ходили?Патриот вы наш сырмяжный из савушкино??"
    date "29.10.2015 19:54"
    author "58708068"
    name "256253002"
  ]
  node
  [
    id 256262001
    intent "и"
    content "4"
    target "3"
    Label "256262"
    likes 0
    text "[id58708068|Игорь], начнем с того что :1 в школу ходил, еще в СССР.2 к прокремлевсим патриотам не имею ни какого отношения. 3 что в стране происходит прекрасно вижу. Это про меня. Теперь про восстановление страны. Вы с Путиным ровесники, судя по тому что он с поста уйдет на восьмом десятке, да и не факт, что на его место не сядет его ставленник, можете спокойно уезжать, сил и времени что либо восстановить у Вас не будет."
    date "29.10.2015 20:10"
    author "1144995"
    name "256262001"
  ]
  node
  [
    id 256270001
    intent "и"
    content "3"
    target "3"
    Label "256270"
    likes 0
    text "[id1144995|Филипп], Нет я вредный..а путина приберут куда раньше..Так что если не я то кто?? И что вы так хотите что бы я в тяжелую минуту РОДИНУ БРОСИЛ??"
    date "29.10.2015 20:18"
    author "58708068"
    name "256270001"
  ]
  node
  [
    id 256273001
    intent "н"
    content "4"
    target "3"
    Label "256273"
    likes 0
    text "[id58708068|Игорь], ты тролятина строишь из себя эксперта по всем вопросам, а по факту безграмотное трепло. Про тебя сказано: жаль что все кто могут управлять страной уже работают таксистами и охранниками."
    date "29.10.2015 20:19"
    author "159470201"
    name "256273001"
  ]
  node
  [
    id 256283001
    intent "ж"
    content "3"
    target "4"
    Label "256283"
    likes 0
    text "Игорь, ты какойто бред несеш с иджисом , калибры и искандеры не выходят на балестическую траекторию. И в случае реального нападения чращу начнеться 3я мировая с ударами ЯТО, а там не только МБР но и крылатые ракеты,торпеды,фугасы. Кароче за 40 минут все будет решено на нашем шарике. А чтобы нетрализовать все ЯТО РФ  в нынешнее время не представляю что необходимо. Только если РФ ращдербаниться на мелкие государства."
    date "29.10.2015 20:26"
    author "8631822"
    name "256283001"
  ]
  node
  [
    id 256294001
    intent "г"
    content "4"
    target "3"
    Label "256294"
    likes 0
    text "[id8631822|Андрей], Ну что же вы такие идиоты в савушкино..?? Хотя туда только придурков и берут...стыдно за вас..стыдно.БЛОК.ВЫК. Без ужина сегодня."
    date "29.10.2015 20:33"
    author "58708068"
    name "256294001"
  ]
  node
  [
    id 256342001
    intent "ч"
    content "4"
    target "3"
    Label "256342"
    likes 0
    text "Игорь, не поверите, с Вами беседа окончена навсегда. Ибо Вы не в состоянии выразить ни одной мысли, а только стваливаетесь на набор общих лозунгов."
    date "29.10.2015 20:53"
    author "1144995"
    name "256342001"
  ]
  node
  [
    id 256394001
    intent "г"
    content "4"
    target "3"
    Label "256394"
    likes 0
    text "[id1144995|Филипп], Заключительное. ВАС ТАМ два или три сидело на беседе со мной.я считал что есть еще шанс что поумнеете.не БЛОКИРОВАЛ.Но ошибся хотя не жалею отработали свой обед..а вы для меня как груша для бокса..надо же на ком то оттачивать мастерство.Но и кормить вас больше не намерен. Это БЛОК..ВЫК ВЫ зеро .НОЛИ."
    date "29.10.2015 21:26"
    author "58708068"
    name "256394001"
  ]
  edge
  [
    source 256100
    target 256102
  ]
  edge
  [
    source 256100
    target 256103
  ]
  edge
  [
    source 256100
    target 256105
  ]
  edge
  [
    source 256100
    target 256106
  ]
  edge
  [
    source 256100
    target 256108
  ]
  edge
  [
    source 256100
    target 256109
  ]
  edge
  [
    source 256100
    target 256110
  ]
  edge
  [
    source 256100
    target 256112
  ]
  edge
  [
    source 256100
    target 256113
  ]
  edge
  [
    source 256100
    target 256114
  ]
  edge
  [
    source 256100
    target 256115
  ]
  edge
  [
    source 256115
    target 256117
  ]
  edge
  [
    source 256100
    target 256118
  ]
  edge
  [
    source 256100
    target 256127
  ]
  edge
  [
    source 256100
    target 256130
  ]
  edge
  [
    source 256100
    target 256131
  ]
  edge
  [
    source 256130
    target 256133
  ]
  edge
  [
    source 256130001
    target 256133
  ]
  edge
  [
    source 256131
    target 256135
  ]
  edge
  [
    source 256131001
    target 256135
  ]
  edge
  [
    source 256135
    target 256136
  ]
  edge
  [
    source 256100
    target 256137
  ]
  edge
  [
    source 256136
    target 256138
  ]
  edge
  [
    source 256136001
    target 256138
  ]
  edge
  [
    source 256100
    target 256141
  ]
  edge
  [
    source 256105
    target 256143
  ]
  edge
  [
    source 256143
    target 256145
  ]
  edge
  [
    source 256143001
    target 256145
  ]
  edge
  [
    source 256143
    target 256148
  ]
  edge
  [
    source 256143001
    target 256148
  ]
  edge
  [
    source 256143
    target 256153
  ]
  edge
  [
    source 256143001
    target 256153
  ]
  edge
  [
    source 256143
    target 256155
  ]
  edge
  [
    source 256143001
    target 256155
  ]
  edge
  [
    source 256100
    target 256156
  ]
  edge
  [
    source 256155
    target 256167
  ]
  edge
  [
    source 256167
    target 256171
  ]
  edge
  [
    source 256167001
    target 256171
  ]
  edge
  [
    source 256153
    target 256172
  ]
  edge
  [
    source 256153
    target 256173
  ]
  edge
  [
    source 256167
    target 256174
  ]
  edge
  [
    source 256167001
    target 256174
  ]
  edge
  [
    source 256167
    target 256175
  ]
  edge
  [
    source 256167001
    target 256175
  ]
  edge
  [
    source 256175
    target 256176
  ]
  edge
  [
    source 256176
    target 256177
  ]
  edge
  [
    source 256176001
    target 256177
  ]
  edge
  [
    source 256177
    target 256178
  ]
  edge
  [
    source 256177001
    target 256178
  ]
  edge
  [
    source 256178
    target 256179
  ]
  edge
  [
    source 256178001
    target 256179
  ]
  edge
  [
    source 256178
    target 256180
  ]
  edge
  [
    source 256178001
    target 256180
  ]
  edge
  [
    source 256100
    target 256181
  ]
  edge
  [
    source 256178
    target 256185
  ]
  edge
  [
    source 256178001
    target 256185
  ]
  edge
  [
    source 256185
    target 256204
  ]
  edge
  [
    source 256185001
    target 256204
  ]
  edge
  [
    source 256180
    target 256206
  ]
  edge
  [
    source 256204
    target 256216
  ]
  edge
  [
    source 256204001
    target 256216
  ]
  edge
  [
    source 256216
    target 256225
  ]
  edge
  [
    source 256216001
    target 256225
  ]
  edge
  [
    source 256225
    target 256227
  ]
  edge
  [
    source 256225001
    target 256227
  ]
  edge
  [
    source 256225002
    target 256227
  ]
  edge
  [
    source 256100
    target 256230
  ]
  edge
  [
    source 256100
    target 256232
  ]
  edge
  [
    source 256100
    target 256240
  ]
  edge
  [
    source 256227
    target 256245
  ]
  edge
  [
    source 256227001
    target 256245
  ]
  edge
  [
    source 256227
    target 256246
  ]
  edge
  [
    source 256227001
    target 256246
  ]
  edge
  [
    source 256246
    target 256248
  ]
  edge
  [
    source 256246001
    target 256248
  ]
  edge
  [
    source 256246002
    target 256248
  ]
  edge
  [
    source 256246003
    target 256248
  ]
  edge
  [
    source 256248
    target 256253
  ]
  edge
  [
    source 256248001
    target 256253
  ]
  edge
  [
    source 256248002
    target 256253
  ]
  edge
  [
    source 256253
    target 256262
  ]
  edge
  [
    source 256253001
    target 256262
  ]
  edge
  [
    source 256253002
    target 256262
  ]
  edge
  [
    source 256253
    target 256265
  ]
  edge
  [
    source 256253001
    target 256265
  ]
  edge
  [
    source 256253002
    target 256265
  ]
  edge
  [
    source 256265
    target 256267
  ]
  edge
  [
    source 256262
    target 256270
  ]
  edge
  [
    source 256262001
    target 256270
  ]
  edge
  [
    source 256270
    target 256273
  ]
  edge
  [
    source 256270001
    target 256273
  ]
  edge
  [
    source 256270
    target 256282
  ]
  edge
  [
    source 256270001
    target 256282
  ]
  edge
  [
    source 256100
    target 256283
  ]
  edge
  [
    source 256283
    target 256288
  ]
  edge
  [
    source 256283001
    target 256288
  ]
  edge
  [
    source 256270
    target 256289
  ]
  edge
  [
    source 256270001
    target 256289
  ]
  edge
  [
    source 256262
    target 256291
  ]
  edge
  [
    source 256262001
    target 256291
  ]
  edge
  [
    source 256270
    target 256292
  ]
  edge
  [
    source 256270001
    target 256292
  ]
  edge
  [
    source 256283
    target 256294
  ]
  edge
  [
    source 256283001
    target 256294
  ]
  edge
  [
    source 256294
    target 256296
  ]
  edge
  [
    source 256294001
    target 256296
  ]
  edge
  [
    source 256294
    target 256297
  ]
  edge
  [
    source 256294001
    target 256297
  ]
  edge
  [
    source 256262
    target 256298
  ]
  edge
  [
    source 256262001
    target 256298
  ]
  edge
  [
    source 256294
    target 256302
  ]
  edge
  [
    source 256294001
    target 256302
  ]
  edge
  [
    source 256294
    target 256307
  ]
  edge
  [
    source 256294001
    target 256307
  ]
  edge
  [
    source 256262
    target 256317
  ]
  edge
  [
    source 256262001
    target 256317
  ]
  edge
  [
    source 256294
    target 256318
  ]
  edge
  [
    source 256294001
    target 256318
  ]
  edge
  [
    source 256262
    target 256321
  ]
  edge
  [
    source 256262001
    target 256321
  ]
  edge
  [
    source 256294
    target 256323
  ]
  edge
  [
    source 256294001
    target 256323
  ]
  edge
  [
    source 256294
    target 256325
  ]
  edge
  [
    source 256294001
    target 256325
  ]
  edge
  [
    source 256262
    target 256329
  ]
  edge
  [
    source 256262001
    target 256329
  ]
  edge
  [
    source 256100
    target 256337
  ]
  edge
  [
    source 256100
    target 256342
  ]
  edge
  [
    source 256294
    target 256378
  ]
  edge
  [
    source 256294001
    target 256378
  ]
  edge
  [
    source 256100
    target 256385
  ]
  edge
  [
    source 256342
    target 256394
  ]
  edge
  [
    source 256342001
    target 256394
  ]
  edge
  [
    source 256394
    target 256421
  ]
  edge
  [
    source 256394001
    target 256421
  ]
  edge
  [
    source 256394
    target 256422
  ]
  edge
  [
    source 256394001
    target 256422
  ]
  edge
  [
    source 256232
    target 256494
  ]
  edge
  [
    source 256232001
    target 256494
  ]
  edge
  [
    source 256342
    target 256513
  ]
  edge
  [
    source 256342001
    target 256513
  ]
  edge
  [
    source 256100
    target 256525
  ]
  edge
  [
    source 256100
    target 256112001
  ]
  edge
  [
    source 256100
    target 256130001
  ]
  edge
  [
    source 256100
    target 256131001
  ]
  edge
  [
    source 256135
    target 256136001
  ]
  edge
  [
    source 256105
    target 256143001
  ]
  edge
  [
    source 256143
    target 256145001
  ]
  edge
  [
    source 256143001
    target 256145001
  ]
  edge
  [
    source 256155
    target 256167001
  ]
  edge
  [
    source 256175
    target 256176001
  ]
  edge
  [
    source 256176
    target 256177001
  ]
  edge
  [
    source 256176001
    target 256177001
  ]
  edge
  [
    source 256177
    target 256178001
  ]
  edge
  [
    source 256177001
    target 256178001
  ]
  edge
  [
    source 256100
    target 256181001
  ]
  edge
  [
    source 256178
    target 256185001
  ]
  edge
  [
    source 256178001
    target 256185001
  ]
  edge
  [
    source 256185
    target 256204001
  ]
  edge
  [
    source 256185001
    target 256204001
  ]
  edge
  [
    source 256204
    target 256216001
  ]
  edge
  [
    source 256204001
    target 256216001
  ]
  edge
  [
    source 256216
    target 256225001
  ]
  edge
  [
    source 256216001
    target 256225001
  ]
  edge
  [
    source 256216
    target 256225002
  ]
  edge
  [
    source 256216001
    target 256225002
  ]
  edge
  [
    source 256225
    target 256227001
  ]
  edge
  [
    source 256225001
    target 256227001
  ]
  edge
  [
    source 256225002
    target 256227001
  ]
  edge
  [
    source 256100
    target 256232001
  ]
  edge
  [
    source 256227
    target 256246001
  ]
  edge
  [
    source 256227001
    target 256246001
  ]
  edge
  [
    source 256227
    target 256246002
  ]
  edge
  [
    source 256227001
    target 256246002
  ]
  edge
  [
    source 256227
    target 256246003
  ]
  edge
  [
    source 256227001
    target 256246003
  ]
  edge
  [
    source 256246
    target 256248001
  ]
  edge
  [
    source 256246001
    target 256248001
  ]
  edge
  [
    source 256246002
    target 256248001
  ]
  edge
  [
    source 256246003
    target 256248001
  ]
  edge
  [
    source 256246
    target 256248002
  ]
  edge
  [
    source 256246001
    target 256248002
  ]
  edge
  [
    source 256246002
    target 256248002
  ]
  edge
  [
    source 256246003
    target 256248002
  ]
  edge
  [
    source 256248
    target 256253001
  ]
  edge
  [
    source 256248001
    target 256253001
  ]
  edge
  [
    source 256248002
    target 256253001
  ]
  edge
  [
    source 256248
    target 256253002
  ]
  edge
  [
    source 256248001
    target 256253002
  ]
  edge
  [
    source 256248002
    target 256253002
  ]
  edge
  [
    source 256253
    target 256262001
  ]
  edge
  [
    source 256253001
    target 256262001
  ]
  edge
  [
    source 256253002
    target 256262001
  ]
  edge
  [
    source 256262
    target 256270001
  ]
  edge
  [
    source 256262001
    target 256270001
  ]
  edge
  [
    source 256270
    target 256273001
  ]
  edge
  [
    source 256270001
    target 256273001
  ]
  edge
  [
    source 256100
    target 256283001
  ]
  edge
  [
    source 256283
    target 256294001
  ]
  edge
  [
    source 256283001
    target 256294001
  ]
  edge
  [
    source 256100
    target 256342001
  ]
  edge
  [
    source 256342
    target 256394001
  ]
  edge
  [
    source 256342001
    target 256394001
  ]
]
