Creator "igraph version 0.7 Sat Mar 11 02:29:46 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 197198
    intent ""
    content ""
    target ""
    Label "197198"
    likes 0
    text ""
    date ""
    author ""
    name "197198"
  ]
  node
  [
    id 197199
    intent "х"
    content "0"
    target "4"
    Label "197199"
    likes 6
    text "Путин потому что умнее, всех вас взятых,поэтому будет!"
    date "13.05.2015 2:49"
    author "266745704"
    name "197199"
  ]
  node
  [
    id 197205
    intent "л"
    content "0"
    target "4"
    Label "197205"
    likes 0
    text "[id266745704|Павел], потому что ублюдка надо сначала успокоить, задобрить, а уж потом скрутить, арестовать и в Гаагу!"
    date "13.05.2015 3:27"
    author "564516"
    name "197205"
  ]
  node
  [
    id 197210
    intent "а"
    content "3"
    target "3"
    Label "197210"
    likes 0
    text "[id564516|Борис], почему он ублюдок?"
    date "13.05.2015 3:38"
    author "266745704"
    name "197210"
  ]
  node
  [
    id 197212
    intent "н"
    content "3"
    target "4"
    Label "197212"
    likes 0
    text "[id266745704|Павел], потому что страну просрал, дружкам под разграбление отдал, героями России ублюдков сделал"
    date "13.05.2015 3:40"
    author "564516"
    name "197212"
  ]
  node
  [
    id 197213
    intent "а"
    content "4"
    target "3"
    Label "197213"
    likes 0
    text "[id564516|Борис], а Навальный нормальный был бы президент ?"
    date "13.05.2015 3:42"
    author "266745704"
    name "197213"
  ]
  node
  [
    id 197220
    intent "ж"
    content "4"
    target "3"
    Label "197220"
    likes 0
    text "[id266745704|Павел], не знаю, не думаю что лучший... Россия вообще не может управляться одним человеком и должна стать парламентской республикой. Ну и кроме того, необходимо менять систему. Выстроенная Путиным сгнила и своей гнилью заразит любого. Нужна люстрация"
    date "13.05.2015 4:07"
    author "564516"
    name "197220"
  ]
  node
  [
    id 197221
    intent "ш"
    content "4"
    target "3"
    Label "197221"
    likes 0
    text "[id564516|Борис], вам пора на вокзал,купить билет до Киева))) Вы прежде чем писать про люстрацию,почитайте что это такое)))"
    date "13.05.2015 4:12"
    author "266745704"
    name "197221"
  ]
  node
  [
    id 197223
    intent "ф"
    content "4"
    target "3"
    Label "197223"
    likes 0
    text "[id266745704|Павел], я знаю что такое люстрация. Ее следовало бы сделать в начале 90-х. Теперь точно нужна будет. В Росси неоодимо сменить правящий класс, этот протух"
    date "13.05.2015 4:13"
    author "564516"
    name "197223"
  ]
  node
  [
    id 197224
    intent "б"
    content "4"
    target "3"
    Label "197224"
    likes 0
    text "[id564516|Борис], в 99м было и так все просрано. Очевидно, при нем хуже не стало ..."
    date "13.05.2015 4:17"
    author "142661393"
    name "197224"
  ]
  node
  [
    id 197225
    intent "ж"
    content "4"
    target "3"
    Label "197225"
    likes 0
    text "[id142661393|Альберт], в 99-м нефть стоила 28$, а доллар был 25?. Мы как страна были бедны и делали лишь первые шаги. За 15 лет Ху@ло с друзьями украли у Росии более 1,5 триллиона $, так и не позволив стране модернизироваться за счет временного подъема цен на энергоносители"
    date "13.05.2015 4:23"
    author "564516"
    name "197225"
  ]
  node
  [
    id 197226
    intent "ш"
    content "4"
    target "4"
    Label "197226"
    likes 0
    text "Радует группа ))) фауна то множится)"
    date "13.05.2015 4:27"
    author "3024891"
    name "197226"
  ]
  node
  [
    id 197227
    intent "ц"
    content "4"
    target "3"
    Label "197227"
    likes 1
    text "[id564516|Борис],  нужна люстрация ...вот за что люблю  хохлов ,так за то,что от них ВСЕГДА ВОНЯЕТ САЛОМ С ЧЕСНОКОМ. Даже от самых  образованных "
    date "13.05.2015 4:33"
    author "47540014"
    name "197227"
  ]
  node
  [
    id 197228
    intent "ц"
    content "4"
    target "3"
    Label "197228"
    likes 1
    text "[id564516|Борис], а в 1965-м 1$ был 67 коп., и что дальше? Ты те 1,5 млд. лично пересчитывал, умник?"
    date "13.05.2015 4:33"
    author "231269383"
    name "197228"
  ]
  node
  [
    id 197229
    intent "л"
    content "4"
    target "4"
    Label "197229"
    likes 2
    text "[id231269383|Антон], его как природного укра душит жаба...для укра это норма."
    date "13.05.2015 4:42"
    author "47540014"
    name "197229"
  ]
  node
  [
    id 197230
    intent "б"
    content "4"
    target "3"
    Label "197230"
    likes 3
    text "Вы на вовчика не бузите, ребята. Вова такой на себя крест взвалил, что  не приведи Бог"
    date "13.05.2015 4:50"
    author "4096469"
    name "197230"
  ]
  node
  [
    id 197231
    intent "б"
    content "4"
    target "3"
    Label "197231"
    likes 0
    text "[id564516|Борис], »страну просрал<br>5-6 экономика мира<br>Ну охуеть просто"
    date "13.05.2015 4:51"
    author "132608829"
    name "197231"
  ]
  node
  [
    id 197232
    intent "щ"
    content "4"
    target "3"
    Label "197232"
    likes 0
    text "[id132608829|Александр], 2% от мирового ВВП, очнитесь! Это по смертности от героина на 1-м, по числу абортов на 100.000 жителей - на первом, по числу детей в детдомах - на 1-м... Экономика в жопе!"
    date "13.05.2015 5:01"
    author "564516"
    name "197232"
  ]
  node
  [
    id 197233
    intent "ж"
    content "4"
    target "4"
    Label "197233"
    likes 0
    text "В 99-м говорить о 15 летней давности было куда уж болезненней (99-15). $&lt : Рубля. За нефть платили больше. А за 9~8 лет при Ельцине лучше не вспоминать,... сколько всего упущено."
    date "13.05.2015 5:03"
    author "142661393"
    name "197233"
  ]
  node
  [
    id 197234
    intent "ф"
    content "4"
    target "3"
    Label "197234"
    likes 0
    text "[id47540014|Николай], не украинец, и не был никогда ни в Киеве ни вообще в Украине"
    date "13.05.2015 5:03"
    author "564516"
    name "197234"
  ]
  node
  [
    id 197235
    intent "ц"
    content "4"
    target "3"
    Label "197235"
    likes 4
    text "[id564516|Борис], ХА ХА ХА...быть укром,не обязательно быть украинцем.Это не национальность...ЭТО СОСТОЯНИЕ ДУШИ. А если короче - подлец от природы"
    date "13.05.2015 5:12"
    author "47540014"
    name "197235"
  ]
  node
  [
    id 197236
    intent "ч"
    content "4"
    target "4"
    Label "197236"
    likes 0
    text "[id47540014|Николай], подлец от природы,это президент,который врёт всем,в том числе свопему народу."
    date "13.05.2015 5:18"
    author "154403889"
    name "197236"
  ]
  node
  [
    id 197237
    intent "а"
    content "4"
    target "3"
    Label "197237"
    likes 0
    text "[id154403889|Константин], и в чем же он соврал ?"
    date "13.05.2015 5:23"
    author "47540014"
    name "197237"
  ]
  node
  [
    id 197238
    intent "т"
    content "4"
    target "4"
    Label "197238"
    likes 0
    text "[id47540014|Николай], он врет каждый божий день. Вам не понять,Вы же его поддерживаете."
    date "13.05.2015 5:24"
    author "154403889"
    name "197238"
  ]
  node
  [
    id 197239
    intent "ц"
    content "4"
    target "3"
    Label "197239"
    likes 1
    text "[id154403889|Константин],   вам не понять ,ну да....куда уж нам,природным ватникам"
    date "13.05.2015 5:27"
    author "47540014"
    name "197239"
  ]
  node
  [
    id 197240
    intent "ц"
    content "4"
    target "3"
    Label "197240"
    likes 0
    text "[id47540014|Николай], именно так."
    date "13.05.2015 5:27"
    author "154403889"
    name "197240"
  ]
  node
  [
    id 197241
    intent "ц"
    content "4"
    target "3"
    Label "197241"
    likes 0
    text "??<br>С огоньком нужно работать!?? http://vk.com/photo-25106701_365061036"
    date "13.05.2015 5:40"
    author "214523309"
    name "197241"
  ]
  node
  [
    id 197242
    intent "ж"
    content "3"
    target "4"
    Label "197242"
    likes 0
    text "[id154403889|Константин], ага...  куда уж им,сиволапым до Европейской военной науки и Шведской стали  примерно так думал Карл 12.  Русские это унтерменши ... СССР колос на глиняных ногах  писал А.Гитлер.  ... мы заставили русского медведя плясать под нашу дудочку  думал Колинтон"
    date "13.05.2015 5:51"
    author "47540014"
    name "197242"
  ]
  node
  [
    id 197247
    intent "ц"
    content "3"
    target "3"
    Label "197247"
    likes 2
    text "[id154403889|Константин], конечно, рабам нi панять) Куда нам до Передовой Демократии и Экономики. Кстати, не желаете от нас, рабов и ватников, свались в евро-нэзалэжнисть? Там есть все о чем вы мечтаете. http://vk.com/photo-25106701_365061854"
    date "13.05.2015 6:39"
    author "231269383"
    name "197247"
  ]
  node
  [
    id 197248
    intent "н"
    content "4"
    target "3"
    Label "197248"
    likes 3
    text "[id564516|Борис], пффф, только идиот будет мерить ВВП политическую значимость страны. На 1941 год экономика СССР - 3%, на 1945 - 1,4% общемирового ВВП. Для сравнения Германия на 1941 - 19%, на 1945 - 14%. Гитлеру помогло? Кстати, США на 1941 имели 24%, а Британия 20%, т.е. суммарно англосаксы имели почти половину (вместе с Францией - больше половины). И что,  страны самого высокого ВВП  без СССР с Гитлером ничего сделать не смогли. Ответ прост: если у тебя есть автомат и ты можешь любому вломить люлей - тебя уважают, если нет - у тебя более сильные отбирают то, что у тебя есть. Иными словами если у тебя есть автомат, но нет хлеба, а у твоего соседа есть хлеб, но нет автомата - у тебя будет и автомат, и хлеб."
    date "13.05.2015 6:46"
    author "231269383"
    name "197248"
  ]
  node
  [
    id 197260
    intent "у"
    content "4"
    target "4"
    Label "197260"
    likes 1
    text "[id231269383|Антон], Или не будет ни хлеба ..ни автомата а яма на помойке где будешь с дыркой в башке пустой лежать..Сколько идиотов бегали с автоматами..ХУСЕЙГ...КАДАФФИ...ПОЛ-ПОТ..ЧАУШЕСКУ... И т.д..и где они сейчас..?? получили или пулю...или петлю...Поражен вашей глупости...автоматчик вы наш."
    date "13.05.2015 7:31"
    author "58708068"
    name "197260"
  ]
  node
  [
    id 197263
    intent "ж"
    content "4"
    target "3"
    Label "197263"
    likes 0
    text "[id58708068|Игорь], будем сравнивать дикарские страны, которые ничего не значат на политической доске и Россию? Поражен вашей глупостью или точнее приспособленчеством, мимкрирующий вы наш. Глядя на вашу страничку - еще и коллаборационирующий. Накатываете за Бiндерку, уважаемый? Случаем не знаете что он делал с подобными вам? А дорогая вашему сердцу Украина - без хлеба, с ржавым автоматом и на помойке. Башка там всегда была пустая и с лишней дыркой от природы-матушки. Что, помог ей дорогой вашему сердцу Запад? Судя по курсу валют: рубль за год потерял 68% стоимости, гривна - 272%, помощь Запада в 4 раза страшнее его санкций."
    date "13.05.2015 8:00"
    author "231269383"
    name "197263"
  ]
  node
  [
    id 197264
    intent "ж"
    content "4"
    target "3"
    Label "197264"
    likes 0
    text "[id564516|Борис], это вы очнитесь, за время правления  кровавой гебни  число сирот уменьшилось в 2 раза, рождаемость вышла на неплохой для европы уровень, ну аборты, но это бич и ещ для украины и белоруссии, в первой их даже больше чем в рф. Экономика за время  бездарного правления  выросла в 1.5-2 раза.<br>Экономика просто переживает очередной кризис+санкции, кстати последние данные опровергают тезис обамы о  разорванной в клочья экономики "
    date "13.05.2015 8:02"
    author "132608829"
    name "197264"
  ]
  node
  [
    id 197266
    intent "ц"
    content "4"
    target "4"
    Label "197266"
    likes 1
    text "[id231269383|Антон], Сбор на красной площади показал что в окружении черных людоедов из Африки стоит главный белый дикарь -вова.И лучшего подтверждения тому и не придумать.На доске мира рф где то на 160 месте среди 178 стран..По всем показателям..А нет по смертности..нищете...дебелизму - тур рф на ПЕРВОМ МЕСТЕ.!!"
    date "13.05.2015 8:05"
    author "58708068"
    name "197266"
  ]
  node
  [
    id 197269
    intent "ц"
    content "4"
    target "3"
    Label "197269"
    likes 1
    text "[id58708068|Игорь], чемодан-вокзал-Киев. Наслаждайтесь демократией, развитым гражданским обществом, передовой экономикой там, на милой вашему сердцу евро-Украине. Не держим."
    date "13.05.2015 8:06"
    author "231269383"
    name "197269"
  ]
  node
  [
    id 197272
    intent "м"
    content "4"
    target "3"
    Label "197272"
    likes 1
    text "[id231269383|Антон], Савушкино и всем идиотам.Мы вас будем судить после путинской власти.В интернете ни чего не пропадает.Да и кураторы ваши данные сберегут на всякий случай.Блокируем идиотов вык."
    date "13.05.2015 8:09"
    author "58708068"
    name "197272"
  ]
  node
  [
    id 197276
    intent "ж"
    content "4"
    target "3"
    Label "197276"
    likes 0
    text "[id58708068|Игорь], что это было? Ваши шифры из дурдома? Успокойтесь, накатите галоперидолу и срочно убегайте из ординаторской, скоро у главврача смена начинается."
    date "13.05.2015 8:13"
    author "231269383"
    name "197276"
  ]
  node
  [
    id 197279
    intent "ц"
    content "4"
    target "3"
    Label "197279"
    likes 0
    text "[id58708068|Игорь], ага...а еще мы уже ежиков едим.Ты в РФ когда либо бывал,уродец ?"
    date "13.05.2015 8:26"
    author "47540014"
    name "197279"
  ]
  node
  [
    id 197280
    intent "ж"
    content "3"
    target "4"
    Label "197280"
    likes 0
    text "[id132608829|Александр], кстати о европейской рождаемости....там все дутое. Женщина -педиатр проработал в Франции 8 и в Германии 2 года...плохо у них там с детьми и с рождаемостью.Женщины бесплодны ,а мужчины импотентны. А главное - детей не хотят."
    date "13.05.2015 8:31"
    author "47540014"
    name "197280"
  ]
  node
  [
    id 197281
    intent "б"
    content "4"
    target "3"
    Label "197281"
    likes 0
    text "[id58708068|Игорь], »в окружении черных людоедов из Африки<br>Си Цзиньпин, Назарбаев, Саргсян, Алиев-ну охуеть негры<br>По вашей логике вы, наверно, монголоид?"
    date "13.05.2015 8:34"
    author "132608829"
    name "197281"
  ]
  node
  [
    id 197282
    intent "ж"
    content "3"
    target "3"
    Label "197282"
    likes 0
    text "[id164630236|Иса], и чего плохого ? Мир и прогресс не стоят на месте. Еврашка порулила - две мировые войны,Америка взялась рулить - сидим на краю Термоядерной (хотя и без ЯО везде война)"
    date "13.05.2015 8:34"
    author "47540014"
    name "197282"
  ]
  node
  [
    id 197284
    intent "ж"
    content "2"
    target "4"
    Label "197284"
    likes 0
    text "Будет забавно если Путин приедет на праздник на следующий день. Тогда Меркель поймет как глупо это выглядело."
    date "13.05.2015 8:35"
    author "212787740"
    name "197284"
  ]
  node
  [
    id 197290
    intent "н"
    content "3"
    target "3"
    Label "197290"
    likes 0
    text "[id199678198|Сергей], судя по вашей аве...от мяса вы не отказываетесь.Ну,а  начальники ...они не с парашютом спустились,это все наши. И мясо собственного производства трескают....польское,которым вас - хохлов кормят вообще отрава."
    date "13.05.2015 8:42"
    author "47540014"
    name "197290"
  ]
  node
  [
    id 197295
    intent "щ"
    content "4"
    target "3"
    Label "197295"
    likes 0
    text "[id199678198|Сергей], да вы типичный укр.Или по старому - хохол ....когда сам не начальник,завидует и ругает.Когда  лычку дадут ...воровать начинает."
    date "13.05.2015 8:45"
    author "47540014"
    name "197295"
  ]
  node
  [
    id 197297
    intent "н"
    content "4"
    target "3"
    Label "197297"
    likes 0
    text "[id199678198|Сергей], ага...был.А сегодня свиней выращиваешь ? Не лги...Лож смертный грех."
    date "13.05.2015 9:02"
    author "47540014"
    name "197297"
  ]
  node
  [
    id 197302
    intent "в"
    content "4"
    target "3"
    Label "197302"
    likes 1
    text "[id132608829|Александр], Да но и не европейцы...азиаты...индусы...негры...черти кто.ПОБЕДИТЕЛИ ФАШИЗМА...а на карте и Германию не найдут..никогда."
    date "13.05.2015 9:56"
    author "58708068"
    name "197302"
  ]
  node
  [
    id 197307
    intent "л"
    content "4"
    target "3"
    Label "197307"
    likes 1
    text "[id47540014|Николай], Живу тут в рф...а то что вы идиот и без поедания ежей видно."
    date "13.05.2015 10:01"
    author "58708068"
    name "197307"
  ]
  node
  [
    id 197308
    intent "в"
    content "4"
    target "3"
    Label "197308"
    likes 0
    text "[id58708068|Игорь], ага..."
    date "13.05.2015 10:02"
    author "47540014"
    name "197308"
  ]
  node
  [
    id 197310
    intent "ж"
    content "4"
    target "3"
    Label "197310"
    likes 0
    text "Игорь,  китайцы воевали против японии (союзника германии), индия и юар в составе британской армии воевали против всех стран оси.  Вьетнамцы вели борьбу с японскими оккупантами,  лидеры киргизии, таджикистана, туркменистана и казахстана, думаю без комментариев. Вопросы?<br>»черти кто<br>ну вы-то у нас,конечно, главный критик, и пофигу,что те же казахстан с киргизией внесли в победу куда более весомый вклад чем скажем голландия или бельгия"
    date "13.05.2015 10:03"
    author "132608829"
    name "197310"
  ]
  node
  [
    id 197316
    intent "т"
    content "4"
    target "3"
    Label "197316"
    likes 0
    text "[id564516|Борис], и врете как природный укр...не кушайте сало с цибулей."
    date "13.05.2015 10:16"
    author "47540014"
    name "197316"
  ]
  node
  [
    id 197321
    intent "л"
    content "4"
    target "3"
    Label "197321"
    likes 0
    text "[id47540014|Николай], дурачок, иди к врачу. Для того, чтобы есть домашнее мясо, не обязательно его выращивать самому. Э то первое, а второе ты совсем не знаешь России."
    date "13.05.2015 10:42"
    author "199678198"
    name "197321"
  ]
  node
  [
    id 197416
    intent "ж"
    content "4"
    target "3"
    Label "197416"
    likes 1
    text "[id132608829|Александр], Все верно..но все они вместе не понесли таких потерь и не внесли такой вклад как США..БРИТАНИЯ ..ФРАНЦИЯ...КАНАДА...Австралия...Или может благодаря вьетнамцам с копьями... ВЕРМАХТ БЫЛ повержен под СТАЛИНГРАДОМ...или благодаря индусами Дивизии ВАФФЕН СС -ТАНКОВЫЕ..отошли от Курска..??? Весь советский народ воевал..ВСЕ..что теперь делить..?? И лишь благодаря помощи БРИТАНИИ США...И СТРАН ОКАЗАВЫШИМ ПОМОЩЬ ссср Германия не победила и не разгромила ссср."
    date "13.05.2015 12:14"
    author "58708068"
    name "197416"
  ]
  node
  [
    id 197443
    intent "б"
    content "4"
    target "3"
    Label "197443"
    likes 0
    text "[id58708068|Игорь],<br>»может благодаря вьетнамцам с копьями... ВЕРМАХТ БЫЛ повержен под СТАЛИНГРАДОМ<br>Вы правы, это целиком победа Франции и Канады, ведь именно канадские солдаты защищали дом Павлашеля, а паулюс сдался лично де Голлю... А ваффен СС под курском отбросили бравые парни из мельбурна. Чушь не несите, вклад канады, австралии, да и чего греха таить, и франции в разгром стран ОСИ  не более чем у индусов и вьетнамцев (посмотрел бы я великобританию, если бы индийские части не сдержали натиск японцев в бирме).<br>»Весь советский народ воевал<br>Кэп, кто-то с вами спорит?<br>»лишь благодаря помощи БРИТАНИИ США...И СТРАН ОКАЗАВШИМ ПОМОЩЬ ссср Германия не победила и не разгромила ссср<br>Может наоборот, благодаря СССР выиграли-то? О снова же: кто с вами насчет этого спорил-то? Кто оспаривал помощь Британии  и сша?"
    date "13.05.2015 12:52"
    author "132608829"
    name "197443"
  ]
  node
  [
    id 197461
    intent "б"
    content "4"
    target "3"
    Label "197461"
    likes 0
    text "[id132608829|Александр], Только факты ОСЕНЬ 41 .Из Химок \там символические противотанковы ежи.стоят у трассы\ Надеюсь видели.Гудериан в бинокль смотрит на КРЕМЛЬ.Нет танков..авиации..артилерии..патрон...и т.д..все потеряно а ЗАВОДЫ НА УРАЛЕ еще не начали работать\эвакуация\ И Лишь БЛАГОДАРЯ =Харикейнам..СПИТФАЙРАМ..Матильнад...СТЮАРТАМ...ЭРЛИКОНАМ..ПОРОХУ..ТРОТИЛУ...АЛЮМИНИИЮ..И ПРОЧИМУ Что прилали конвоями через МУРМАН...РККА..смогла выстоять..и конратаковать..Москва была заминированна...Питер тоже...карабли БФ..Включая АВРОРУ..ТОЖЕ...и если бы не эта помощь...не было бы ни ссср..ни 8 мая ..ни Победы...ни чего не было бы.Дорога ложка к обеду .Изучайте документы истории.Да кто из генералов был награжден за Московское сражение..??? И кто был там любимцем Сталина???"
    date "13.05.2015 13:41"
    author "58708068"
    name "197461"
  ]
  node
  [
    id 197465
    intent "ч"
    content "4"
    target "3"
    Label "197465"
    likes 0
    text "[id235920235|Галина], какие же вы все одинаковые, однотипно мыслящие, со штампами ОРТ, РТР, НТВ на мозге... Сидя на своих обосраных кухнях вы грязно рассуждаете о том, чего и на процент не понимаете..."
    date "13.05.2015 13:48"
    author "564516"
    name "197465"
  ]
  node
  [
    id 197469
    intent "ж"
    content "4"
    target "3"
    Label "197469"
    likes 0
    text "[id235920235|Галина], еще раз убеждаюсь, что образование, формальное образование - ума не прибавляет. И если изначально в голове каша, то потом это будет та же каша, но с двумя дипломами. Не отвлекайтесь от производства, а то снова жигули не поедут и прогрессы не полетят, а лодки - утонут. <br>Господь, жги!"
    date "13.05.2015 13:55"
    author "564516"
    name "197469"
  ]
  node
  [
    id 197470
    intent "ц"
    content "4"
    target "3"
    Label "197470"
    likes 0
    text "[id58708068|Игорь], ну одна история охуительней другой, основные посиавки по ленд-лизу пришлись на 43-44 года, 41 год ркка держалась чисто своими силами. Безусловно союзная техника сыграла весомую роль, но на фоне советской техники это не очень много. <br>»ни 8 мая<br>9 мая наверно, вы же житель РФ<br>»кто из генералов был награжден за Московское сражение..??<br>Эх, сейчас пойдёт офигительная история про власова, ага?<br>»Изучайте документы истории<br>Смешно-смешно.<br><br>Давайте вернемся к истокам-вы ругались почему путина окружали негры из китая, вьетнама, таджикистана и прочих  африканских стран , дык они участвовали во второй мировой или откликнулись на приглашение, лидеры западной европы приглашение не приняли-это их дело."
    date "13.05.2015 13:55"
    author "132608829"
    name "197470"
  ]
  node
  [
    id 197473
    intent "ц"
    content "4"
    target "3"
    Label "197473"
    likes 1
    text "[id132608829|Александр], Искренне рад что хоть вы про ВЛАСОВА ЗНАЕТЕ. Верно основное в 43-44 ..но в 41 эта помощь была той каплей которая переломила сражение.И даже в одном конкретном бою..за село..болото или высотку всего 1-2 танка в 41 РЕШЕЛИ БЫТЬ ИЛИ НЕ БЫТЬ 45 ГОДУ... Живу в рф..Всю жизнь отмечал окончание войны В ЕВРОПЕ 8 МАЯ. в 22-45 Было шоу с подписанием .Ибо 7 мая в ШТАБЕ АРМИИ США.было подписан приказ ВЕРМАХТУ О СЛОЖЕНИЕ ОРУЖИЯ И СДАЧЕ.Но взбешенный сталин прикзал жукову что б подписание было в Советской зоне окупации. Обратились к союзникам. Не возражали.День готовились...кино..журналисты...столы...КЕЙТЕЛЯ...Ит.д..Только к вечеру управились..вод и подписывали 22-45..8 МАЯ 1945 г...а то что в ссср решили 9 назначить праздником...ВАШЕ дело хоть 10-12-20 мая...Мир принял Акт капитуляции 8 мая. Не приняли?? А чего ехать через день после события??? Да и презрение к путину..его вором...и жулью...к ряженным клоунам в чужих наградах и мундирах...Или с людоедами из африки рядом??? Смешно..."
    date "13.05.2015 14:07"
    author "58708068"
    name "197473"
  ]
  node
  [
    id 197526
    intent "е"
    content "4"
    target "1"
    Label "197526"
    likes 0
    text "[id235920235|Галина], я уже себя реализовал. Так что поздно каркаете)))"
    date "13.05.2015 15:11"
    author "564516"
    name "197526"
  ]
  node
  [
    id 197527
    intent "ц"
    content "4"
    target "3"
    Label "197527"
    likes 0
    text "[id58708068|Игорь], ух ты, в огороде бузина, а в киеве дядька...<br>»рад что хоть вы про ВЛАСОВА ЗНАЕТЕ<br>И я надеюсь,что вы поняли, что Назарбаев, Си цзиньпин -не негры<br>»той каплей которая переломила сражение<br>Я могу также с умным видом рассуждать, что вьетнамские партизаны были той каплей ,что переломили хребет японии...<br>7 мая подписали, но советский представитель не имел полномочий и немцы на востоке продолжали сражаттся<br>»Мир принял Акт капитуляции 8 мая<br>Вау, США и Европа теперь весь мир, извиняюсь за утрирование, но тогда и сидите в фейсбуке, ибо  мир -то на нём в основном сидит.<br>»А чего ехать через день этого события<br>В 2005, в 2010 ездили и ничего, еще раз повторюсь, для ссср праздник-9 ,пусть в европе празднуют как хотят-это их право. <br>»путину...его вором...и жулью<br>Вы еще по классике напишите-ПЖВ, как будто в других странах в верхушках нет коррупционеров. да, кстати, ничто не мешает западным лидерам любезиться с той же саудовской аравией перед которой меркнут все диктаторы постссср.<br>»к ряженным клоунам в чужих наградах и мундирах<br>Да, Барак обама не приехал из-за кучки ряженных ветеранов, да, вам самому не смешно такое говорить?<br>»с людоедами из африки рядом<br>Мы же с вами разобрали этот вопрос. вы прям какой-то расист, ай-яй-яй, то есть все лидеры африки людоеды???"
    date "13.05.2015 15:33"
    author "132608829"
    name "197527"
  ]
  node
  [
    id 197587
    intent "е"
    content "4"
    target "1"
    Label "197587"
    likes 1
    text "[id132608829|Александр], Нет у меня дядьки...а в КИЕВЕ БЫЛ В 1988 ГОДУ..Если бы не помощь США..БРИТАНИИ..ссср просто бы не стало в 41...ибо еще и ЯПОНИЯ..ТУРЦИЯ вступили бы в войну..Так что можно сказать- войну с ГЕРМАНИЕЙ и ЯПОНИЕЙ..ВЫИГРАЛИ США. и они и ЕСТЬ ПОБЕДИТЕЛИ.. а не ссср устилившая свои земли костями своих граждан с трехлинейками и Арисами 1896 года...И не радоваться надо а поминать и скорбить.Коррупция есть везде...но в ТАКИХ РАЗМЕРАХ как в рф.. ни где в мире!! НУ кроме африканских стран -дружков путина которые и приехали на 9 е....вор вора видит из далека. Сомнение в кулинарных наклонностях африканских племен?? В африку на недельку...может вам и повезет."
    date "13.05.2015 17:36"
    author "58708068"
    name "197587"
  ]
  node
  [
    id 197594
    intent "ц"
    content "4"
    target "3"
    Label "197594"
    likes 0
    text "[id58708068|Игорь], эх, пукан горит, капсом все бежит.<br>Какая помощь в 41 британии и сша? Опять ваш виртуальный мирок?<br>»ссср устилившая свои земли костями своих граждан с трехлинейками и Арисами 1896 года...<br>Пахом из зеленого слоника случайно не ваш родственник? На территорию ссср вторглись войска гитлера и его союзников, ну я даже не знаю, наверно нужно было трупы в сша транспортировать, чтобы костьми не устилать. Чем вам трехлинейка не нравится? Она аналогична карабинам немецкой армии и прочим винтовкам других стран. Арисы-вооружение ополчения, в британии ополчение вооружалось алебардами.<br>»они и ЕСТЬ ПОБЕДИТЕЛИ..а не ссср устилившая<br>Да, ссср, разгромивший армии венгрии, румынии, словакии, хорватии, финляндии, квантунскую армию, более 70% немецких частей-не победитель, это не победа? У вас точно с головой всё в порядке?<br>»не радоваться надо а поминать и скорбить<br>Ну дык, поминают, скорбят, а почему радоваться нельзя? Что ссср выстоял в жесточайшей войне в истории человечества? Вы мазохист?<br>»но в ТАКИХ РАЗМЕРАХ как в рф..ни где в мире!!<br>Лично проверяли, наверно??<br>»африканских стран-дружков путина<br>Вы опять свой виртуальный мирок воспроизводите? На параде было только два негра: президент вполне демократической ЮАР и Мугабе, да диктатор, но не людоед. Президент Египта не негр. <br>»Сомнение в кулинарных наклонностях<br>Ай лол??"
    date "13.05.2015 17:55"
    author "132608829"
    name "197594"
  ]
  node
  [
    id 197607
    intent " - "
    content ""
    target ""
    Label "197607"
    likes 0
    text "http://vk.com/photo-25106701_365113104"
    date "13.05.2015 18:32"
    author "199678198"
    name "197607"
  ]
  node
  [
    id 197608
    intent "ц"
    content "4"
    target "3"
    Label "197608"
    likes 0
    text "[id231269383|Антон], мне вас жаль. ''Трудитесь''не покладая пальцев сутки напролет)))). Не тяжело?)"
    date "13.05.2015 18:40"
    author "154403889"
    name "197608"
  ]
  node
  [
    id 197611
    intent "ф"
    content "4"
    target "3"
    Label "197611"
    likes 0
    text "[id154403889|Константин], по себе судите? Не стОит."
    date "13.05.2015 18:46"
    author "231269383"
    name "197611"
  ]
  node
  [
    id 197645
    intent "н"
    content "4"
    target "3"
    Label "197645"
    likes 1
    text "[id132608829|Александр], Фурсенско путинское образование не позволяет надеятся на то что сможете говорить без сленга.Избавте меня от =пуканов..капсом..слоника.пахома и зеленого.Браво хоть один человек знает и про ВЛАСОВА..и про Арису и народное ополчение.Ну уж про Квантунскую армию ОНА не была побеждена .А сложила оружие по приказу ИМПЕРАТОРА.Все были повышенны на одно звание и время нехождение в плену засчитовалось как служа в армии с жалованиеМ.После возвращение из плена все получили солидную сумму.\А из БУХЕНВАЛЬДА Ехали сразу в ГУЛАГ..а ЧТО б пленным выплатили жалование за время плена...в ссср даже представить невозможно. Лично не проверял..Хватит одно сердюка..билалова..кадырова..ит.д..А хорошавин тоже подойдет.Да и о чем вы..1- Победу над Германией и ЯПОНИЕЙ. одержали США..БРИТАНИЯ..ФРАНЦИЯ..КАНАДА...И Т.Д...и ссср...2- рф ГЛАВНАЯ СТРАНА В МИРЕ ПО ВОРОВСТВУ...КАЗНОКРАДСТВУ...И последнее по медицине..образованию..уровню жизни. А великие вожди разного цвета кожи из стран африки и азии за списанные долги рф приехали на трибуне посидеть..Да и то может как мин.обороны КНДР завтра из за это к стенке под пулемет..Ну как КИМ ЧЕН ЫН...ТРАДИЦИИ дикторов.."
    date "13.05.2015 19:07"
    author "58708068"
    name "197645"
  ]
  node
  [
    id 197765
    intent "ц"
    content "4"
    target "3"
    Label "197765"
    likes 0
    text "[id58708068|Игорь], <br>»Фурсенско путинское образование<br>Хахахаха, вы стали жертвой нового образования? Человек, везде ,где только можно пропускающий запятые, так рьяно борётся с новым образованием??<br>»хоть один человек знает и про ВЛАСОВА<br>Вы , наверно, в перестройку заморозились и никак не хотите оттаять,факты о власове и прочем уже давно всем известны и не вызывают особой реакции.<br>»ОНА не была побеждена.А сложила оружие по приказу ИМПЕРАТОРА<br>Снова ваш винтуальный мирок? Там ,наверно никогда поражения германии не было, ведь ее не разгромили, ей  приказал сдаться  Дёниц. В реальности в маньчжурии была прекрасная оборонительная система, японцы были готовы стоять дл конца, но  неумелые совки , провели такую великолепную операцию, которая поставила крест на дальнейшем участии японии в войне, да-да, на атомные бомбардировки внимание особого не обратили, а вот после вступления в войну ссср собрали военный совет. И снова этот ГУЛАГ...<br>»Лично не проверял<br>Ну дык значит все ваши -восклицания про  квантиллионы, украденные лично путиным -ваша субъективная оценка<br>»Победу над Германией и Японией одержали<br>Сколько-то приходится потерь Германии на СССР и остальных? Франция, с капитуляцией и петеном вообще не понять каким образом главный участник. На долю ссср выпало 70-80 % потерь вермахта, при чем это были лучшие подразделения, поэтому именно благодаря в первую очередь ссср была одержана победа.<br>»последнее по медицине<br>Пруф?<br>»образованию<br>Пруф?<br>»уровню жизни<br>Не знаю как в вашем шизомирке, но уровень жизни в россии на уровне некоторых стран евросоюза, а уж по сравнению с украиной он и вовсе состоятельный.<br>»африки и азии<br>Что ж у вас азия с африкой такую реакцию вызывают???<br>"
    date "14.05.2015 4:49"
    author "132608829"
    name "197765"
  ]
  node
  [
    id 197908
    intent "б"
    content "4"
    target "3"
    Label "197908"
    likes 0
    text "[id132608829|Александр], 1- Вторую мировую войну выиграли США.Британия .ФРАНЦИЯ И другие страны анитегитлеровкой коолиции..включая и ссср.2- Уровень СВОБОДЫ И ДЕМОКРАТИИ у рф в кнце самом 178 или сколько там стран мира.3- Уровень жизни..образования..медицины в конце того же списка.3 путин и его дружки воры и жулье. И можете не надрываться. Эти факты не требуют доказательств.Хотя с удовольствием почитаю ваши сообщения"
    date "14.05.2015 13:30"
    author "58708068"
    name "197908"
  ]
  node
  [
    id 197930
    intent "е"
    content "4"
    target "1"
    Label "197930"
    likes 0
    text "[id235920235|Галина], нет. Вам, видимо, будет ооочень обидно, но не в склоках. Организовал и успешно работаю в 5 бизнесах. И вы не поверите, зарабатываю вполне приличные деньги несмотря на весь ад, который творится в нашей несчастной стране."
    date "14.05.2015 14:05"
    author "564516"
    name "197930"
  ]
  node
  [
    id 197947
    intent "е"
    content "4"
    target "1"
    Label "197947"
    likes 0
    text "[id235920235|Галина], для вас может и не реально, но я работаю. И работаю не благодаря, а вопреки всему тому что творится. Если бы не Путин был бы уже миллиардером, а так - простой долларовый миллионер"
    date "14.05.2015 14:16"
    author "564516"
    name "197947"
  ]
  node
  [
    id 198000
    intent "н"
    content "4"
    target "3"
    Label "198000"
    likes 0
    text "[id235920235|Галина], и снова мимо. Образование, информационные технологии, пресса, общепит, интернет."
    date "14.05.2015 15:09"
    author "564516"
    name "198000"
  ]
  node
  [
    id 198024
    intent "б"
    content "4"
    target "3"
    Label "198024"
    likes 0
    text "[id58708068|Игорь], <br>»выиграли США.БРИТАНИЯ.ФРАНЦИЯ<br>Хаха, написать  западные страны с большой буквы, а ссср с маленькой и в конце??Ну действительно, куда уж ссср с 27 миллионами погибших до победоносной франции ,сдавшийся в 1940 году и сша, потерявшим 300.000.<br>»Уровень СВОБОДЫ И ДЕМОКРАТИИ<br>Доверять американскому рейтингу в таком субъективном вопросе как  свобода ? Вам в кндр тоже нарисуют такой рейтинг. Доверять таким рейтингам-себя не уважать.<br>»Уровень жизни..образования..медицины в конце того же списка<br>Этот загадочный список ,наверно висит у вас на кухне??<br>Берём рейтинг для определения качества жизни в котором всё это учитывается-ИРЧП. Берём индекс -Россия занимает - 57 место (высокий индекс развития человеческого потенциала) да, он ниже чем у большинства европейских стран, но именно у россии он регулярно растёт :  берём ввп на душу населения- 47 место(все это в открытом доступе, в той же википедии например) :  поэтому все ваши басни про  худшее в мире - часть,наверно, вашего виртуального мира.<br>»можете не надрываться<br>Ой, я уже опроверг ваши аргументы( увы-увы??<br>»Путин и его дружки воры и жулье<br>Предлагаю взять инлекс джини, который рассматривает разницу между самыми богатыми и самыми бедными.<br>У России коэффицент -0.40-0.44, да, высокий, рядом с ираном и турцией, но спешите посыпать голову пеплом, впереди вся латинская америка, китай, сша, тайланд"
    date "14.05.2015 16:13"
    author "132608829"
    name "198024"
  ]
  node
  [
    id 198030
    intent "б"
    content "4"
    target "3"
    Label "198030"
    likes 0
    text "[id132608829|Александр], Количество убитых..раненных..которыми вы гордитесь -ГОРДОСТЬ ИДИОТА ЗА ГОРЫ ТРУПОВ..Умные в США И БРИТАНИИ И Т.д...берегли ГРАЖДАН СВОЕЙ СТРАНЫ.вот этим И НАДО ГОРДИТСЯ..Поликлиники...школы...д\сады..университеты- вот и разница в сотни номеров между СТРАНАМИ СВОБОДЫ И ДЕМОКРАТИИ - и таталитарной рф.. Уровень жизни еще легче.6200 руб мин\з\п в рф и 1600 долларов \=80 000 руб в США\ ПРИ одинаковых ценах на еду..и почти беспланой одеждой в США... про % ПО КРЕДИТАМ в США и рф- даже не говорю. сечин 5 000 000 руб в день и 6200 руб в месяц...это разнице...Рад вам ..смешите каждый день...Это мне нравиться. Итог у рф обвал рубля за год=60-70% ..в США. Стоимость галлона бензина в апреле =3.95доллара и в январе 2015 \Сан -фРАНЦИСКО\ 1.85 ДОЛЛАРА ЗА ГАЛЛОН...Вот и весь расчет...И что лично на вас из одежды есть произведенного в рф??? путин вор и его дружки воры и жулье-факт не требующий доказательств."
    date "14.05.2015 16:26"
    author "58708068"
    name "198030"
  ]
  node
  [
    id 198033
    intent "л"
    content "4"
    target "3"
    Label "198033"
    likes 0
    text "[id58708068|Игорь], интересно, у вас слабоумие или вы так меня троллите? ??<br>»ГОРДОСТЬ ИДИОТА ЗА ГОРЫ ТРУПОВ<br>Но у меня складывается впечатление,что идиот у нас только вы, я вам выше уже написал,что ссср уничтожил бОльшую часть войск ОСИ, вы глухи, решил взять потери по антигитлеровской коалиции, вы раскукарекались про  гордость идиотов .<br>»берегли ГРАЖДАН СВОЕЙ СТРАНЫ<br>Ну нельзя ж так тупить, ей-Богу, стыдно аж. США и Британия НЕ ВОЕВАЛИ НА СВОЕЙ ТЕРРИТОРИИ, ну не было у них сухопутной границы с Германией, если вы этого не понимаете, значит либо из вас никудышный географ, либо нежелание/невозможность подуматьO<br>»Поликлиники...школы...д\сады..университеты<br>В тоталитарном ссср социалка была получше чем во многих странах западной европы, но это не делало его свободной страной, не аргумент<br>»таталитарной рф<br>Давайте вы подучите историю, географию и главное русский язык, а потом вернётесь для беседы???<br>»Уровень жизни еще легче<br>Вы уж определитесь, то у вас рф  худшая , то вы лезете ее сравнивать её с экономическим гегемоном-сша ( и то там каждый пятый получает талоны на питание), у рф достойный, выше среднемирового уровень жизни, что-то между латинской америкой и ЕС.<br>»И что лично на вас из одежды есть произведенного в рф?<br>Футболка, шорта<br>»не требующий доказательств<br>Ну так бы и сказали: я живу в виртуальном мирке и не собираюсь из него выходить"
    date "14.05.2015 16:41"
    author "132608829"
    name "198033"
  ]
  node
  [
    id 198039
    intent "ж"
    content "4"
    target "3"
    Label "198039"
    likes 0
    text "[id132608829|Александр], Потери боевые ВЕРМАХТА НА востоке =3 200 000 + союзники 500 000=3 700 000 и ссср 27 000 000\ т.е 1- к 7...ПРОСТО распитарет от гордости!!!уря!!!США И БРИТАНИЯ ВОЕВАЛИ В АФРИКЕ..ИТАЛИИ ..ФРАНЦИИ..И.т.д..географ вы наш.Социалка в рф лучше...да вы садюга..вы это скажите тем кто каждый день кончает с собой \онкобольные\ которым не дают лекарств..Тем кто лежит в корридорах на ссаных матрасах..О допотопных бормашинах больше похожих на кабинеты ГЕСТАПО -для пыток...ОХ СЕГОДНя обхохотался...ДА вы когда последний раз были в болницах США..ЕВРОПЫ и рф??Под учить??? Учите буду рад может пойдет вам на пользу.РАДУЕТ.Талоны в США.- видел..и АРМИЮ СПАСЕНИЯ!! Для павших граждан великой страны США..и помойки ...тепловые коллекторы...для ГРАЖДАН рф...сравнил.600 долларов в месяц =35 000 руб Любому бомжу В США..и доской по морде любому бомжу рф..!!!Да вы задорного за пояс заткнете..ХОРОШИЙ ВЫ ЧЕЛОВЕК...СМЕЮСЬ ВЕСЬ ДЕНЬ... ВЫ когда последний раз были в ЕВРОПЕ И США...И ГДЕ??? Потрясень футболка не КНР и шорты не КИТАЙ?? Я не видел ни чего произведенного в рф..да у меня в семье и нет таких вещей... Нет я живу в рф..э"
    date "14.05.2015 16:55"
    author "58708068"
    name "198039"
  ]
  node
  [
    id 198048
    intent "ц"
    content "4"
    target "3"
    Label "198048"
    likes 0
    text "[id58708068|Игорь], ай лол,  так и знал, слабоумие??<br>Потери вермахта и союзников-5 млн, 27 млн-это с населением мирным , военные потери ссср-8 млн. Наверно, злые большевики виноваты, что гитлеровцы истребляли советское мирное население<br>Я вас ,наверно, буду скринить.<br>»США И БРИТАНИЯ ВОЕВАЛИ В АФРИКЕ..ИТАЛИИ..ФРАНЦИИ<br>Спасибо кэп, но я нигде это не отрицал, это снова ваш больной виртуальный мирок.<br>Остальной ваш даунизм даже разбирать лень, если у вас не хватает мозгов на анализирование-это не мои проблемы.<br>»когда последний раз были в ЕВРОПЕ<br>Летом 2014 года, а вы?<br>»Я не видел ни чего произведенного в рф<br>Ну мало ли ,что в вашем мирке творится.<br>»Нет я живу в рф..э<br>Может изволите хоть запятую поставить???"
    date "14.05.2015 17:04"
    author "132608829"
    name "198048"
  ]
  node
  [
    id 198052
    intent "е"
    content "4"
    target "1"
    Label "198052"
    likes 1
    text "[id132608829|Александр], Да не хочу..запятые ставить.\Догадайтесь почему? Какая ВУС у меня в военном билете..И почему нет запятых...\Не пропадайте ..знаю что вы куратор из Савушкино 55...но не такой дурак как те кого курируете..может в инрнете посмотреть...подготовиться к ответам..Ну отрабатываете...свои деньги.Посему не блокировал вас...А то мне вас будет не хватать...а то такие идиоты у вас на рядовых должностях..и текучесть . В ЕВРОПЕ Июль -август 2014 .Франция.Швейцария..Испания..НУ и конечно дважды в США.. Так что кончайте официальный идиотизм...и будем беседовать...Вы достойный враг\лесть\ превращу в друга \почти правда\"
    date "14.05.2015 17:11"
    author "58708068"
    name "198052"
  ]
  node
  [
    id 198055
    intent "ц"
    content "4"
    target "3"
    Label "198055"
    likes 0
    text "[id58708068|Игорь], <br>»Да не хочу..запятые ставить<br>Конечно, конечноO<br>»знаю что вы куратор из Савушкино 55<br>Да-да, получаю нибируанские шекели из рук великолепнейшего киселёва<br>»В ЕВРОПЕ Июль -август 2014. Франция.Швейцария..Испания..НУ и конечно дважды в США..<br>Искренне рад за васOхотя не находите противоречие?- жизнь России так плоха,что вас по заграницам помотала?)<br>»Так что кончайте официальный идиотизм...и будем беседовать...<br>Официальный??<br>Ну разве мы с вами до этого не беседовали?)"
    date "14.05.2015 17:18"
    author "132608829"
    name "198055"
  ]
  node
  [
    id 198056
    intent "е"
    content "4"
    target "1"
    Label "198056"
    likes 0
    text "[id132608829|Александр], И так повторяю Какой ВУС В \БИЛЕТЕ. и почему не ставлю запятые...Ну..уже много подсказок.Получаете в рублях. Да каждый год 5-7 месяцев за рубежем ..ну как любой пенсионер рф..Ну на что еще огромные пенсии тратить как не изучение МИРА?? А вы в какие страны предпочитаете ездить?? \Без обид\Вот и опасаюсь что ваше руководство может вас отстранить..Будем ЛИЧНО общаться..Взгляните фото у меня..правда давно не обновлял..Хорошего человека найти не просто..Боб ЛИ...!!!"
    date "14.05.2015 17:25"
    author "58708068"
    name "198056"
  ]
  node
  [
    id 198058
    intent "ц"
    content "4"
    target "3"
    Label "198058"
    likes 0
    text "[id58708068|Игорь], лол, ????<br>»Получаете в рублях<br>Да нет же, в шекелях, ну иногда в тугриках во славу великой монголии??<br>»Ну на что еще огромные пенсии тратить как не изучение МИРА<br>Тем не менее у вас средства это позволяют<br>»Вот и опасаюсь что ваше руководство может вас отстранить<br>Нет-нет, рептилоиды и барьщевики -руководство хорошее, отстранять не будут."
    date "14.05.2015 17:32"
    author "132608829"
    name "198058"
  ]
  node
  [
    id 198061
    intent "т"
    content "4"
    target "3"
    Label "198061"
    likes 0
    text "[id132608829|Александр], Ну что вы так.? Ну в шекелях..так в шекелях..или в тугриках..Я НЕ ПРОТИВ.Еще раз повторяю -хлеб свой отрабатывете .Не то что рядовые идиоты.Имеются.Работал..работаю..и буду до конца жизни работать .Успокоили хорошего руководства нет.ЕСТЬ ЛИБО плохое...либо очень плохое.Посмотрите фото .Хочу услышать ваше мнение.И хотелось бы знать в каких странах вам более комфортно и нравится...\Хочу слышать мнение и других по этим странам\ А книгу найдите в интернете и почитайте.=Хорошего человека найти не просто= вам понравится."
    date "14.05.2015 17:43"
    author "58708068"
    name "198061"
  ]
  node
  [
    id 198076
    intent "е"
    content "4"
    target "1"
    Label "198076"
    likes 0
    text "[id58708068|Игорь], <br>»в каких странах вам более комфортно и нравится<br>Меня устраивает жизнь в РФ, мне комфортно, ИМХО<br>Испания очень хорошая страна<br>»книгу найдите в интернете и почитайте<br>Какую книгу?"
    date "14.05.2015 18:27"
    author "132608829"
    name "198076"
  ]
  node
  [
    id 198091
    intent "т"
    content "4"
    target "3"
    Label "198091"
    likes 0
    text "[id132608829|Александр], =Хорошего человека найти не просто= НАЗВАНИЕ КНИГИ.Автора называть не буду.Рад что вам ИСПАНИЯ НРАВИТЬСЯ..В каких городах были..и что больше всего понравилось..Если можно ваше мнение ..В рф не может быть комфортно.НЕ ЛГИТЕ себе...а мне тем более не надо.."
    date "14.05.2015 19:03"
    author "58708068"
    name "198091"
  ]
  node
  [
    id 198210
    intent "е"
    content "4"
    target "1"
    Label "198210"
    likes 0
    text "[id58708068|Игорь], <br>»В рф не может быть комфортно<br>нет, мне в рф комфортно и мне нравится эта страна, её природа, её история, язык, люди, есть ,конечно, недостатки, но они вполне исправимы. <br>Вы больше противоречий вызываете: ездите по разным странам, но живёте в  некомфортной  рф.<br>Еще в Крыму хорошо, неописуемо красивое место"
    date "15.05.2015 3:19"
    author "132608829"
    name "198210"
  ]
  node
  [
    id 197205001
    intent "3"
    content "0"
    target "4"
    Label "197205"
    likes 0
    text "[id266745704|Павел], потому что ублюдка надо сначала успокоить, задобрить, а уж потом скрутить, арестовать и в Гаагу!"
    date "13.05.2015 3:27"
    author "564516"
    name "197205001"
  ]
  node
  [
    id 197212001
    intent "и"
    content "3"
    target "3"
    Label "197212"
    likes 0
    text "[id266745704|Павел], потому что страну просрал, дружкам под разграбление отдал, героями России ублюдков сделал"
    date "13.05.2015 3:40"
    author "564516"
    name "197212001"
  ]
  node
  [
    id 197220001
    intent "и"
    content "4"
    target "4"
    Label "197220"
    likes 0
    text "[id266745704|Павел], не знаю, не думаю что лучший... Россия вообще не может управляться одним человеком и должна стать парламентской республикой. Ну и кроме того, необходимо менять систему. Выстроенная Путиным сгнила и своей гнилью заразит любого. Нужна люстрация"
    date "13.05.2015 4:07"
    author "564516"
    name "197220001"
  ]
  node
  [
    id 197221001
    intent "р"
    content "4"
    target "3"
    Label "197221"
    likes 0
    text "[id564516|Борис], вам пора на вокзал,купить билет до Киева))) Вы прежде чем писать про люстрацию,почитайте что это такое)))"
    date "13.05.2015 4:12"
    author "266745704"
    name "197221001"
  ]
  node
  [
    id 197223001
    intent "ж"
    content "4"
    target "4"
    Label "197223"
    likes 0
    text "[id266745704|Павел], я знаю что такое люстрация. Ее следовало бы сделать в начале 90-х. Теперь точно нужна будет. В Росси неоодимо сменить правящий класс, этот протух"
    date "13.05.2015 4:13"
    author "564516"
    name "197223001"
  ]
  node
  [
    id 197223002
    intent "и"
    content "4"
    target "4"
    Label "197223"
    likes 0
    text "[id266745704|Павел], я знаю что такое люстрация. Ее следовало бы сделать в начале 90-х. Теперь точно нужна будет. В Росси неоодимо сменить правящий класс, этот протух"
    date "13.05.2015 4:13"
    author "564516"
    name "197223002"
  ]
  node
  [
    id 197225001
    intent "л"
    content "4"
    target "4"
    Label "197225"
    likes 0
    text "[id142661393|Альберт], в 99-м нефть стоила 28$, а доллар был 25?. Мы как страна были бедны и делали лишь первые шаги. За 15 лет Ху@ло с друзьями украли у Росии более 1,5 триллиона $, так и не позволив стране модернизироваться за счет временного подъема цен на энергоносители"
    date "13.05.2015 4:23"
    author "564516"
    name "197225001"
  ]
  node
  [
    id 197225002
    intent "щ"
    content "4"
    target "4"
    Label "197225"
    likes 0
    text "[id142661393|Альберт], в 99-м нефть стоила 28$, а доллар был 25?. Мы как страна были бедны и делали лишь первые шаги. За 15 лет Ху@ло с друзьями украли у Росии более 1,5 триллиона $, так и не позволив стране модернизироваться за счет временного подъема цен на энергоносители"
    date "13.05.2015 4:23"
    author "564516"
    name "197225002"
  ]
  node
  [
    id 197229001
    intent "ц"
    content "4"
    target "4"
    Label "197229"
    likes 2
    text "[id231269383|Антон], его как природного укра душит жаба...для укра это норма."
    date "13.05.2015 4:42"
    author "47540014"
    name "197229001"
  ]
  node
  [
    id 197230001
    intent "х"
    content "4"
    target "4"
    Label "197230"
    likes 3
    text "Вы на вовчика не бузите, ребята. Вова такой на себя крест взвалил, что  не приведи Бог"
    date "13.05.2015 4:50"
    author "4096469"
    name "197230001"
  ]
  node
  [
    id 197232001
    intent "ж"
    content "4"
    target "3"
    Label "197232"
    likes 0
    text "[id132608829|Александр], 2% от мирового ВВП, очнитесь! Это по смертности от героина на 1-м, по числу абортов на 100.000 жителей - на первом, по числу детей в детдомах - на 1-м... Экономика в жопе!"
    date "13.05.2015 5:01"
    author "564516"
    name "197232001"
  ]
  node
  [
    id 197232002
    intent "н"
    content "4"
    target "4"
    Label "197232"
    likes 0
    text "[id132608829|Александр], 2% от мирового ВВП, очнитесь! Это по смертности от героина на 1-м, по числу абортов на 100.000 жителей - на первом, по числу детей в детдомах - на 1-м... Экономика в жопе!"
    date "13.05.2015 5:01"
    author "564516"
    name "197232002"
  ]
  node
  [
    id 197235001
    intent "л"
    content "4"
    target "3"
    Label "197235"
    likes 4
    text "[id564516|Борис], ХА ХА ХА...быть укром,не обязательно быть украинцем.Это не национальность...ЭТО СОСТОЯНИЕ ДУШИ. А если короче - подлец от природы"
    date "13.05.2015 5:12"
    author "47540014"
    name "197235001"
  ]
  node
  [
    id 197238001
    intent "н"
    content "4"
    target "4"
    Label "197238"
    likes 0
    text "[id47540014|Николай], он врет каждый божий день. Вам не понять,Вы же его поддерживаете."
    date "13.05.2015 5:24"
    author "154403889"
    name "197238001"
  ]
  node
  [
    id 197238002
    intent "ч"
    content "4"
    target "3"
    Label "197238"
    likes 0
    text "[id47540014|Николай], он врет каждый божий день. Вам не понять,Вы же его поддерживаете."
    date "13.05.2015 5:24"
    author "154403889"
    name "197238002"
  ]
  node
  [
    id 197247001
    intent "ж"
    content "3"
    target "3"
    Label "197247"
    likes 2
    text "[id154403889|Константин], конечно, рабам нi панять) Куда нам до Передовой Демократии и Экономики. Кстати, не желаете от нас, рабов и ватников, свались в евро-нэзалэжнисть? Там есть все о чем вы мечтаете. http://vk.com/photo-25106701_365061854"
    date "13.05.2015 6:39"
    author "231269383"
    name "197247001"
  ]
  node
  [
    id 197248001
    intent "ж"
    content "4"
    target "4"
    Label "197248"
    likes 3
    text "[id564516|Борис], пффф, только идиот будет мерить ВВП политическую значимость страны. На 1941 год экономика СССР - 3%, на 1945 - 1,4% общемирового ВВП. Для сравнения Германия на 1941 - 19%, на 1945 - 14%. Гитлеру помогло? Кстати, США на 1941 имели 24%, а Британия 20%, т.е. суммарно англосаксы имели почти половину (вместе с Францией - больше половины). И что,  страны самого высокого ВВП  без СССР с Гитлером ничего сделать не смогли. Ответ прост: если у тебя есть автомат и ты можешь любому вломить люлей - тебя уважают, если нет - у тебя более сильные отбирают то, что у тебя есть. Иными словами если у тебя есть автомат, но нет хлеба, а у твоего соседа есть хлеб, но нет автомата - у тебя будет и автомат, и хлеб."
    date "13.05.2015 6:46"
    author "231269383"
    name "197248001"
  ]
  node
  [
    id 197248002
    intent "и"
    content "4"
    target "4"
    Label "197248"
    likes 3
    text "[id564516|Борис], пффф, только идиот будет мерить ВВП политическую значимость страны. На 1941 год экономика СССР - 3%, на 1945 - 1,4% общемирового ВВП. Для сравнения Германия на 1941 - 19%, на 1945 - 14%. Гитлеру помогло? Кстати, США на 1941 имели 24%, а Британия 20%, т.е. суммарно англосаксы имели почти половину (вместе с Францией - больше половины). И что,  страны самого высокого ВВП  без СССР с Гитлером ничего сделать не смогли. Ответ прост: если у тебя есть автомат и ты можешь любому вломить люлей - тебя уважают, если нет - у тебя более сильные отбирают то, что у тебя есть. Иными словами если у тебя есть автомат, но нет хлеба, а у твоего соседа есть хлеб, но нет автомата - у тебя будет и автомат, и хлеб."
    date "13.05.2015 6:46"
    author "231269383"
    name "197248002"
  ]
  node
  [
    id 197260001
    intent "м"
    content "4"
    target "4"
    Label "197260"
    likes 1
    text "[id231269383|Антон], Или не будет ни хлеба ..ни автомата а яма на помойке где будешь с дыркой в башке пустой лежать..Сколько идиотов бегали с автоматами..ХУСЕЙГ...КАДАФФИ...ПОЛ-ПОТ..ЧАУШЕСКУ... И т.д..и где они сейчас..?? получили или пулю...или петлю...Поражен вашей глупости...автоматчик вы наш."
    date "13.05.2015 7:31"
    author "58708068"
    name "197260001"
  ]
  node
  [
    id 197260002
    intent "ж"
    content "4"
    target "3"
    Label "197260"
    likes 1
    text "[id231269383|Антон], Или не будет ни хлеба ..ни автомата а яма на помойке где будешь с дыркой в башке пустой лежать..Сколько идиотов бегали с автоматами..ХУСЕЙГ...КАДАФФИ...ПОЛ-ПОТ..ЧАУШЕСКУ... И т.д..и где они сейчас..?? получили или пулю...или петлю...Поражен вашей глупости...автоматчик вы наш."
    date "13.05.2015 7:31"
    author "58708068"
    name "197260002"
  ]
  node
  [
    id 197260003
    intent "н"
    content "4"
    target "3"
    Label "197260"
    likes 1
    text "[id231269383|Антон], Или не будет ни хлеба ..ни автомата а яма на помойке где будешь с дыркой в башке пустой лежать..Сколько идиотов бегали с автоматами..ХУСЕЙГ...КАДАФФИ...ПОЛ-ПОТ..ЧАУШЕСКУ... И т.д..и где они сейчас..?? получили или пулю...или петлю...Поражен вашей глупости...автоматчик вы наш."
    date "13.05.2015 7:31"
    author "58708068"
    name "197260003"
  ]
  node
  [
    id 197263001
    intent "н"
    content "4"
    target "3"
    Label "197263"
    likes 0
    text "[id58708068|Игорь], будем сравнивать дикарские страны, которые ничего не значат на политической доске и Россию? Поражен вашей глупостью или точнее приспособленчеством, мимкрирующий вы наш. Глядя на вашу страничку - еще и коллаборационирующий. Накатываете за Бiндерку, уважаемый? Случаем не знаете что он делал с подобными вам? А дорогая вашему сердцу Украина - без хлеба, с ржавым автоматом и на помойке. Башка там всегда была пустая и с лишней дыркой от природы-матушки. Что, помог ей дорогой вашему сердцу Запад? Судя по курсу валют: рубль за год потерял 68% стоимости, гривна - 272%, помощь Запада в 4 раза страшнее его санкций."
    date "13.05.2015 8:00"
    author "231269383"
    name "197263001"
  ]
  node
  [
    id 197263002
    intent "н"
    content "4"
    target "4"
    Label "197263"
    likes 0
    text "[id58708068|Игорь], будем сравнивать дикарские страны, которые ничего не значат на политической доске и Россию? Поражен вашей глупостью или точнее приспособленчеством, мимкрирующий вы наш. Глядя на вашу страничку - еще и коллаборационирующий. Накатываете за Бiндерку, уважаемый? Случаем не знаете что он делал с подобными вам? А дорогая вашему сердцу Украина - без хлеба, с ржавым автоматом и на помойке. Башка там всегда была пустая и с лишней дыркой от природы-матушки. Что, помог ей дорогой вашему сердцу Запад? Судя по курсу валют: рубль за год потерял 68% стоимости, гривна - 272%, помощь Запада в 4 раза страшнее его санкций."
    date "13.05.2015 8:00"
    author "231269383"
    name "197263002"
  ]
  node
  [
    id 197263003
    intent "и"
    content "4"
    target "4"
    Label "197263"
    likes 0
    text "[id58708068|Игорь], будем сравнивать дикарские страны, которые ничего не значат на политической доске и Россию? Поражен вашей глупостью или точнее приспособленчеством, мимкрирующий вы наш. Глядя на вашу страничку - еще и коллаборационирующий. Накатываете за Бiндерку, уважаемый? Случаем не знаете что он делал с подобными вам? А дорогая вашему сердцу Украина - без хлеба, с ржавым автоматом и на помойке. Башка там всегда была пустая и с лишней дыркой от природы-матушки. Что, помог ей дорогой вашему сердцу Запад? Судя по курсу валют: рубль за год потерял 68% стоимости, гривна - 272%, помощь Запада в 4 раза страшнее его санкций."
    date "13.05.2015 8:00"
    author "231269383"
    name "197263003"
  ]
  node
  [
    id 197264001
    intent "б"
    content "4"
    target "3"
    Label "197264"
    likes 0
    text "[id564516|Борис], это вы очнитесь, за время правления  кровавой гебни  число сирот уменьшилось в 2 раза, рождаемость вышла на неплохой для европы уровень, ну аборты, но это бич и ещ для украины и белоруссии, в первой их даже больше чем в рф. Экономика за время  бездарного правления  выросла в 1.5-2 раза.<br>Экономика просто переживает очередной кризис+санкции, кстати последние данные опровергают тезис обамы о  разорванной в клочья экономики "
    date "13.05.2015 8:02"
    author "132608829"
    name "197264001"
  ]
  node
  [
    id 197264002
    intent "и"
    content "4"
    target "3"
    Label "197264"
    likes 0
    text "[id564516|Борис], это вы очнитесь, за время правления  кровавой гебни  число сирот уменьшилось в 2 раза, рождаемость вышла на неплохой для европы уровень, ну аборты, но это бич и ещ для украины и белоруссии, в первой их даже больше чем в рф. Экономика за время  бездарного правления  выросла в 1.5-2 раза.<br>Экономика просто переживает очередной кризис+санкции, кстати последние данные опровергают тезис обамы о  разорванной в клочья экономики "
    date "13.05.2015 8:02"
    author "132608829"
    name "197264002"
  ]
  node
  [
    id 197266001
    intent "н"
    content "4"
    target "4"
    Label "197266"
    likes 1
    text "[id231269383|Антон], Сбор на красной площади показал что в окружении черных людоедов из Африки стоит главный белый дикарь -вова.И лучшего подтверждения тому и не придумать.На доске мира рф где то на 160 месте среди 178 стран..По всем показателям..А нет по смертности..нищете...дебелизму - тур рф на ПЕРВОМ МЕСТЕ.!!"
    date "13.05.2015 8:05"
    author "58708068"
    name "197266001"
  ]
  node
  [
    id 197269001
    intent "р"
    content "4"
    target "3"
    Label "197269"
    likes 1
    text "[id58708068|Игорь], чемодан-вокзал-Киев. Наслаждайтесь демократией, развитым гражданским обществом, передовой экономикой там, на милой вашему сердцу евро-Украине. Не держим."
    date "13.05.2015 8:06"
    author "231269383"
    name "197269001"
  ]
  node
  [
    id 197272001
    intent "у"
    content "4"
    target "3"
    Label "197272"
    likes 1
    text "[id231269383|Антон], Савушкино и всем идиотам.Мы вас будем судить после путинской власти.В интернете ни чего не пропадает.Да и кураторы ваши данные сберегут на всякий случай.Блокируем идиотов вык."
    date "13.05.2015 8:09"
    author "58708068"
    name "197272001"
  ]
  node
  [
    id 197276001
    intent "ц"
    content "4"
    target "3"
    Label "197276"
    likes 0
    text "[id58708068|Игорь], что это было? Ваши шифры из дурдома? Успокойтесь, накатите галоперидолу и срочно убегайте из ординаторской, скоро у главврача смена начинается."
    date "13.05.2015 8:13"
    author "231269383"
    name "197276001"
  ]
  node
  [
    id 197279001
    intent "л"
    content "4"
    target "3"
    Label "197279"
    likes 0
    text "[id58708068|Игорь], ага...а еще мы уже ежиков едим.Ты в РФ когда либо бывал,уродец ?"
    date "13.05.2015 8:26"
    author "47540014"
    name "197279001"
  ]
  node
  [
    id 197281001
    intent "ж"
    content "4"
    target "3"
    Label "197281"
    likes 0
    text "[id58708068|Игорь], »в окружении черных людоедов из Африки<br>Си Цзиньпин, Назарбаев, Саргсян, Алиев-ну охуеть негры<br>По вашей логике вы, наверно, монголоид?"
    date "13.05.2015 8:34"
    author "132608829"
    name "197281001"
  ]
  node
  [
    id 197282001
    intent "и"
    content "3"
    target "3"
    Label "197282"
    likes 0
    text "[id164630236|Иса], и чего плохого ? Мир и прогресс не стоят на месте. Еврашка порулила - две мировые войны,Америка взялась рулить - сидим на краю Термоядерной (хотя и без ЯО везде война)"
    date "13.05.2015 8:34"
    author "47540014"
    name "197282001"
  ]
  node
  [
    id 197290001
    intent "к"
    content "3"
    target "3"
    Label "197290"
    likes 0
    text "[id199678198|Сергей], судя по вашей аве...от мяса вы не отказываетесь.Ну,а  начальники ...они не с парашютом спустились,это все наши. И мясо собственного производства трескают....польское,которым вас - хохлов кормят вообще отрава."
    date "13.05.2015 8:42"
    author "47540014"
    name "197290001"
  ]
  node
  [
    id 197302001
    intent "ж"
    content "4"
    target "3"
    Label "197302"
    likes 1
    text "[id132608829|Александр], Да но и не европейцы...азиаты...индусы...негры...черти кто.ПОБЕДИТЕЛИ ФАШИЗМА...а на карте и Германию не найдут..никогда."
    date "13.05.2015 9:56"
    author "58708068"
    name "197302001"
  ]
  node
  [
    id 197310001
    intent "ч"
    content "4"
    target "3"
    Label "197310"
    likes 0
    text "Игорь,  китайцы воевали против японии (союзника германии), индия и юар в составе британской армии воевали против всех стран оси.  Вьетнамцы вели борьбу с японскими оккупантами,  лидеры киргизии, таджикистана, туркменистана и казахстана, думаю без комментариев. Вопросы?<br>»черти кто<br>ну вы-то у нас,конечно, главный критик, и пофигу,что те же казахстан с киргизией внесли в победу куда более весомый вклад чем скажем голландия или бельгия"
    date "13.05.2015 10:03"
    author "132608829"
    name "197310001"
  ]
  node
  [
    id 197321001
    intent "н"
    content "4"
    target "3"
    Label "197321"
    likes 0
    text "[id47540014|Николай], дурачок, иди к врачу. Для того, чтобы есть домашнее мясо, не обязательно его выращивать самому. Э то первое, а второе ты совсем не знаешь России."
    date "13.05.2015 10:42"
    author "199678198"
    name "197321001"
  ]
  node
  [
    id 197416001
    intent "и"
    content "4"
    target "3"
    Label "197416"
    likes 1
    text "[id132608829|Александр], Все верно..но все они вместе не понесли таких потерь и не внесли такой вклад как США..БРИТАНИЯ ..ФРАНЦИЯ...КАНАДА...Австралия...Или может благодаря вьетнамцам с копьями... ВЕРМАХТ БЫЛ повержен под СТАЛИНГРАДОМ...или благодаря индусами Дивизии ВАФФЕН СС -ТАНКОВЫЕ..отошли от Курска..??? Весь советский народ воевал..ВСЕ..что теперь делить..?? И лишь благодаря помощи БРИТАНИИ США...И СТРАН ОКАЗАВЫШИМ ПОМОЩЬ ссср Германия не победила и не разгромила ссср."
    date "13.05.2015 12:14"
    author "58708068"
    name "197416001"
  ]
  node
  [
    id 197443001
    intent "ж"
    content "4"
    target "3"
    Label "197443"
    likes 0
    text "[id58708068|Игорь],<br>»может благодаря вьетнамцам с копьями... ВЕРМАХТ БЫЛ повержен под СТАЛИНГРАДОМ<br>Вы правы, это целиком победа Франции и Канады, ведь именно канадские солдаты защищали дом Павлашеля, а паулюс сдался лично де Голлю... А ваффен СС под курском отбросили бравые парни из мельбурна. Чушь не несите, вклад канады, австралии, да и чего греха таить, и франции в разгром стран ОСИ  не более чем у индусов и вьетнамцев (посмотрел бы я великобританию, если бы индийские части не сдержали натиск японцев в бирме).<br>»Весь советский народ воевал<br>Кэп, кто-то с вами спорит?<br>»лишь благодаря помощи БРИТАНИИ США...И СТРАН ОКАЗАВШИМ ПОМОЩЬ ссср Германия не победила и не разгромила ссср<br>Может наоборот, благодаря СССР выиграли-то? О снова же: кто с вами насчет этого спорил-то? Кто оспаривал помощь Британии  и сша?"
    date "13.05.2015 12:52"
    author "132608829"
    name "197443001"
  ]
  node
  [
    id 197443002
    intent "и"
    content "4"
    target "3"
    Label "197443"
    likes 0
    text "[id58708068|Игорь],<br>»может благодаря вьетнамцам с копьями... ВЕРМАХТ БЫЛ повержен под СТАЛИНГРАДОМ<br>Вы правы, это целиком победа Франции и Канады, ведь именно канадские солдаты защищали дом Павлашеля, а паулюс сдался лично де Голлю... А ваффен СС под курском отбросили бравые парни из мельбурна. Чушь не несите, вклад канады, австралии, да и чего греха таить, и франции в разгром стран ОСИ  не более чем у индусов и вьетнамцев (посмотрел бы я великобританию, если бы индийские части не сдержали натиск японцев в бирме).<br>»Весь советский народ воевал<br>Кэп, кто-то с вами спорит?<br>»лишь благодаря помощи БРИТАНИИ США...И СТРАН ОКАЗАВШИМ ПОМОЩЬ ссср Германия не победила и не разгромила ссср<br>Может наоборот, благодаря СССР выиграли-то? О снова же: кто с вами насчет этого спорил-то? Кто оспаривал помощь Британии  и сша?"
    date "13.05.2015 12:52"
    author "132608829"
    name "197443002"
  ]
  node
  [
    id 197461001
    intent "ж"
    content "4"
    target "3"
    Label "197461"
    likes 0
    text "[id132608829|Александр], Только факты ОСЕНЬ 41 .Из Химок \там символические противотанковы ежи.стоят у трассы\ Надеюсь видели.Гудериан в бинокль смотрит на КРЕМЛЬ.Нет танков..авиации..артилерии..патрон...и т.д..все потеряно а ЗАВОДЫ НА УРАЛЕ еще не начали работать\эвакуация\ И Лишь БЛАГОДАРЯ =Харикейнам..СПИТФАЙРАМ..Матильнад...СТЮАРТАМ...ЭРЛИКОНАМ..ПОРОХУ..ТРОТИЛУ...АЛЮМИНИИЮ..И ПРОЧИМУ Что прилали конвоями через МУРМАН...РККА..смогла выстоять..и конратаковать..Москва была заминированна...Питер тоже...карабли БФ..Включая АВРОРУ..ТОЖЕ...и если бы не эта помощь...не было бы ни ссср..ни 8 мая ..ни Победы...ни чего не было бы.Дорога ложка к обеду .Изучайте документы истории.Да кто из генералов был награжден за Московское сражение..??? И кто был там любимцем Сталина???"
    date "13.05.2015 13:41"
    author "58708068"
    name "197461001"
  ]
  node
  [
    id 197461002
    intent "и"
    content "4"
    target "3"
    Label "197461"
    likes 0
    text "[id132608829|Александр], Только факты ОСЕНЬ 41 .Из Химок \там символические противотанковы ежи.стоят у трассы\ Надеюсь видели.Гудериан в бинокль смотрит на КРЕМЛЬ.Нет танков..авиации..артилерии..патрон...и т.д..все потеряно а ЗАВОДЫ НА УРАЛЕ еще не начали работать\эвакуация\ И Лишь БЛАГОДАРЯ =Харикейнам..СПИТФАЙРАМ..Матильнад...СТЮАРТАМ...ЭРЛИКОНАМ..ПОРОХУ..ТРОТИЛУ...АЛЮМИНИИЮ..И ПРОЧИМУ Что прилали конвоями через МУРМАН...РККА..смогла выстоять..и конратаковать..Москва была заминированна...Питер тоже...карабли БФ..Включая АВРОРУ..ТОЖЕ...и если бы не эта помощь...не было бы ни ссср..ни 8 мая ..ни Победы...ни чего не было бы.Дорога ложка к обеду .Изучайте документы истории.Да кто из генералов был награжден за Московское сражение..??? И кто был там любимцем Сталина???"
    date "13.05.2015 13:41"
    author "58708068"
    name "197461002"
  ]
  node
  [
    id 197461003
    intent "р"
    content "4"
    target "3"
    Label "197461"
    likes 0
    text "[id132608829|Александр], Только факты ОСЕНЬ 41 .Из Химок \там символические противотанковы ежи.стоят у трассы\ Надеюсь видели.Гудериан в бинокль смотрит на КРЕМЛЬ.Нет танков..авиации..артилерии..патрон...и т.д..все потеряно а ЗАВОДЫ НА УРАЛЕ еще не начали работать\эвакуация\ И Лишь БЛАГОДАРЯ =Харикейнам..СПИТФАЙРАМ..Матильнад...СТЮАРТАМ...ЭРЛИКОНАМ..ПОРОХУ..ТРОТИЛУ...АЛЮМИНИИЮ..И ПРОЧИМУ Что прилали конвоями через МУРМАН...РККА..смогла выстоять..и конратаковать..Москва была заминированна...Питер тоже...карабли БФ..Включая АВРОРУ..ТОЖЕ...и если бы не эта помощь...не было бы ни ссср..ни 8 мая ..ни Победы...ни чего не было бы.Дорога ложка к обеду .Изучайте документы истории.Да кто из генералов был награжден за Московское сражение..??? И кто был там любимцем Сталина???"
    date "13.05.2015 13:41"
    author "58708068"
    name "197461003"
  ]
  node
  [
    id 197465001
    intent "н"
    content "4"
    target "3"
    Label "197465"
    likes 0
    text "[id235920235|Галина], какие же вы все одинаковые, однотипно мыслящие, со штампами ОРТ, РТР, НТВ на мозге... Сидя на своих обосраных кухнях вы грязно рассуждаете о том, чего и на процент не понимаете..."
    date "13.05.2015 13:48"
    author "564516"
    name "197465001"
  ]
  node
  [
    id 197469001
    intent "н"
    content "4"
    target "3"
    Label "197469"
    likes 0
    text "[id235920235|Галина], еще раз убеждаюсь, что образование, формальное образование - ума не прибавляет. И если изначально в голове каша, то потом это будет та же каша, но с двумя дипломами. Не отвлекайтесь от производства, а то снова жигули не поедут и прогрессы не полетят, а лодки - утонут. <br>Господь, жги!"
    date "13.05.2015 13:55"
    author "564516"
    name "197469001"
  ]
  node
  [
    id 197469002
    intent "ц"
    content "4"
    target "3"
    Label "197469"
    likes 0
    text "[id235920235|Галина], еще раз убеждаюсь, что образование, формальное образование - ума не прибавляет. И если изначально в голове каша, то потом это будет та же каша, но с двумя дипломами. Не отвлекайтесь от производства, а то снова жигули не поедут и прогрессы не полетят, а лодки - утонут. <br>Господь, жги!"
    date "13.05.2015 13:55"
    author "564516"
    name "197469002"
  ]
  node
  [
    id 197470001
    intent "б"
    content "4"
    target "3"
    Label "197470"
    likes 0
    text "[id58708068|Игорь], ну одна история охуительней другой, основные посиавки по ленд-лизу пришлись на 43-44 года, 41 год ркка держалась чисто своими силами. Безусловно союзная техника сыграла весомую роль, но на фоне советской техники это не очень много. <br>»ни 8 мая<br>9 мая наверно, вы же житель РФ<br>»кто из генералов был награжден за Московское сражение..??<br>Эх, сейчас пойдёт офигительная история про власова, ага?<br>»Изучайте документы истории<br>Смешно-смешно.<br><br>Давайте вернемся к истокам-вы ругались почему путина окружали негры из китая, вьетнама, таджикистана и прочих  африканских стран , дык они участвовали во второй мировой или откликнулись на приглашение, лидеры западной европы приглашение не приняли-это их дело."
    date "13.05.2015 13:55"
    author "132608829"
    name "197470001"
  ]
  node
  [
    id 197470002
    intent "ж"
    content "4"
    target "3"
    Label "197470"
    likes 0
    text "[id58708068|Игорь], ну одна история охуительней другой, основные посиавки по ленд-лизу пришлись на 43-44 года, 41 год ркка держалась чисто своими силами. Безусловно союзная техника сыграла весомую роль, но на фоне советской техники это не очень много. <br>»ни 8 мая<br>9 мая наверно, вы же житель РФ<br>»кто из генералов был награжден за Московское сражение..??<br>Эх, сейчас пойдёт офигительная история про власова, ага?<br>»Изучайте документы истории<br>Смешно-смешно.<br><br>Давайте вернемся к истокам-вы ругались почему путина окружали негры из китая, вьетнама, таджикистана и прочих  африканских стран , дык они участвовали во второй мировой или откликнулись на приглашение, лидеры западной европы приглашение не приняли-это их дело."
    date "13.05.2015 13:55"
    author "132608829"
    name "197470002"
  ]
  node
  [
    id 197470003
    intent "и"
    content "4"
    target "3"
    Label "197470"
    likes 0
    text "[id58708068|Игорь], ну одна история охуительней другой, основные посиавки по ленд-лизу пришлись на 43-44 года, 41 год ркка держалась чисто своими силами. Безусловно союзная техника сыграла весомую роль, но на фоне советской техники это не очень много. <br>»ни 8 мая<br>9 мая наверно, вы же житель РФ<br>»кто из генералов был награжден за Московское сражение..??<br>Эх, сейчас пойдёт офигительная история про власова, ага?<br>»Изучайте документы истории<br>Смешно-смешно.<br><br>Давайте вернемся к истокам-вы ругались почему путина окружали негры из китая, вьетнама, таджикистана и прочих  африканских стран , дык они участвовали во второй мировой или откликнулись на приглашение, лидеры западной европы приглашение не приняли-это их дело."
    date "13.05.2015 13:55"
    author "132608829"
    name "197470003"
  ]
  node
  [
    id 197473001
    intent "ж"
    content "4"
    target "3"
    Label "197473"
    likes 1
    text "[id132608829|Александр], Искренне рад что хоть вы про ВЛАСОВА ЗНАЕТЕ. Верно основное в 43-44 ..но в 41 эта помощь была той каплей которая переломила сражение.И даже в одном конкретном бою..за село..болото или высотку всего 1-2 танка в 41 РЕШЕЛИ БЫТЬ ИЛИ НЕ БЫТЬ 45 ГОДУ... Живу в рф..Всю жизнь отмечал окончание войны В ЕВРОПЕ 8 МАЯ. в 22-45 Было шоу с подписанием .Ибо 7 мая в ШТАБЕ АРМИИ США.было подписан приказ ВЕРМАХТУ О СЛОЖЕНИЕ ОРУЖИЯ И СДАЧЕ.Но взбешенный сталин прикзал жукову что б подписание было в Советской зоне окупации. Обратились к союзникам. Не возражали.День готовились...кино..журналисты...столы...КЕЙТЕЛЯ...Ит.д..Только к вечеру управились..вод и подписывали 22-45..8 МАЯ 1945 г...а то что в ссср решили 9 назначить праздником...ВАШЕ дело хоть 10-12-20 мая...Мир принял Акт капитуляции 8 мая. Не приняли?? А чего ехать через день после события??? Да и презрение к путину..его вором...и жулью...к ряженным клоунам в чужих наградах и мундирах...Или с людоедами из африки рядом??? Смешно..."
    date "13.05.2015 14:07"
    author "58708068"
    name "197473001"
  ]
  node
  [
    id 197473002
    intent "и"
    content "4"
    target "3"
    Label "197473"
    likes 1
    text "[id132608829|Александр], Искренне рад что хоть вы про ВЛАСОВА ЗНАЕТЕ. Верно основное в 43-44 ..но в 41 эта помощь была той каплей которая переломила сражение.И даже в одном конкретном бою..за село..болото или высотку всего 1-2 танка в 41 РЕШЕЛИ БЫТЬ ИЛИ НЕ БЫТЬ 45 ГОДУ... Живу в рф..Всю жизнь отмечал окончание войны В ЕВРОПЕ 8 МАЯ. в 22-45 Было шоу с подписанием .Ибо 7 мая в ШТАБЕ АРМИИ США.было подписан приказ ВЕРМАХТУ О СЛОЖЕНИЕ ОРУЖИЯ И СДАЧЕ.Но взбешенный сталин прикзал жукову что б подписание было в Советской зоне окупации. Обратились к союзникам. Не возражали.День готовились...кино..журналисты...столы...КЕЙТЕЛЯ...Ит.д..Только к вечеру управились..вод и подписывали 22-45..8 МАЯ 1945 г...а то что в ссср решили 9 назначить праздником...ВАШЕ дело хоть 10-12-20 мая...Мир принял Акт капитуляции 8 мая. Не приняли?? А чего ехать через день после события??? Да и презрение к путину..его вором...и жулью...к ряженным клоунам в чужих наградах и мундирах...Или с людоедами из африки рядом??? Смешно..."
    date "13.05.2015 14:07"
    author "58708068"
    name "197473002"
  ]
  node
  [
    id 197473003
    intent "щ"
    content "4"
    target "4"
    Label "197473"
    likes 1
    text "[id132608829|Александр], Искренне рад что хоть вы про ВЛАСОВА ЗНАЕТЕ. Верно основное в 43-44 ..но в 41 эта помощь была той каплей которая переломила сражение.И даже в одном конкретном бою..за село..болото или высотку всего 1-2 танка в 41 РЕШЕЛИ БЫТЬ ИЛИ НЕ БЫТЬ 45 ГОДУ... Живу в рф..Всю жизнь отмечал окончание войны В ЕВРОПЕ 8 МАЯ. в 22-45 Было шоу с подписанием .Ибо 7 мая в ШТАБЕ АРМИИ США.было подписан приказ ВЕРМАХТУ О СЛОЖЕНИЕ ОРУЖИЯ И СДАЧЕ.Но взбешенный сталин прикзал жукову что б подписание было в Советской зоне окупации. Обратились к союзникам. Не возражали.День готовились...кино..журналисты...столы...КЕЙТЕЛЯ...Ит.д..Только к вечеру управились..вод и подписывали 22-45..8 МАЯ 1945 г...а то что в ссср решили 9 назначить праздником...ВАШЕ дело хоть 10-12-20 мая...Мир принял Акт капитуляции 8 мая. Не приняли?? А чего ехать через день после события??? Да и презрение к путину..его вором...и жулью...к ряженным клоунам в чужих наградах и мундирах...Или с людоедами из африки рядом??? Смешно..."
    date "13.05.2015 14:07"
    author "58708068"
    name "197473003"
  ]
  node
  [
    id 197527001
    intent "б"
    content "4"
    target "3"
    Label "197527"
    likes 0
    text "[id58708068|Игорь], ух ты, в огороде бузина, а в киеве дядька...<br>»рад что хоть вы про ВЛАСОВА ЗНАЕТЕ<br>И я надеюсь,что вы поняли, что Назарбаев, Си цзиньпин -не негры<br>»той каплей которая переломила сражение<br>Я могу также с умным видом рассуждать, что вьетнамские партизаны были той каплей ,что переломили хребет японии...<br>7 мая подписали, но советский представитель не имел полномочий и немцы на востоке продолжали сражаттся<br>»Мир принял Акт капитуляции 8 мая<br>Вау, США и Европа теперь весь мир, извиняюсь за утрирование, но тогда и сидите в фейсбуке, ибо  мир -то на нём в основном сидит.<br>»А чего ехать через день этого события<br>В 2005, в 2010 ездили и ничего, еще раз повторюсь, для ссср праздник-9 ,пусть в европе празднуют как хотят-это их право. <br>»путину...его вором...и жулью<br>Вы еще по классике напишите-ПЖВ, как будто в других странах в верхушках нет коррупционеров. да, кстати, ничто не мешает западным лидерам любезиться с той же саудовской аравией перед которой меркнут все диктаторы постссср.<br>»к ряженным клоунам в чужих наградах и мундирах<br>Да, Барак обама не приехал из-за кучки ряженных ветеранов, да, вам самому не смешно такое говорить?<br>»с людоедами из африки рядом<br>Мы же с вами разобрали этот вопрос. вы прям какой-то расист, ай-яй-яй, то есть все лидеры африки людоеды???"
    date "13.05.2015 15:33"
    author "132608829"
    name "197527001"
  ]
  node
  [
    id 197527002
    intent "е"
    content "4"
    target "1"
    Label "197527"
    likes 0
    text "[id58708068|Игорь], ух ты, в огороде бузина, а в киеве дядька...<br>»рад что хоть вы про ВЛАСОВА ЗНАЕТЕ<br>И я надеюсь,что вы поняли, что Назарбаев, Си цзиньпин -не негры<br>»той каплей которая переломила сражение<br>Я могу также с умным видом рассуждать, что вьетнамские партизаны были той каплей ,что переломили хребет японии...<br>7 мая подписали, но советский представитель не имел полномочий и немцы на востоке продолжали сражаттся<br>»Мир принял Акт капитуляции 8 мая<br>Вау, США и Европа теперь весь мир, извиняюсь за утрирование, но тогда и сидите в фейсбуке, ибо  мир -то на нём в основном сидит.<br>»А чего ехать через день этого события<br>В 2005, в 2010 ездили и ничего, еще раз повторюсь, для ссср праздник-9 ,пусть в европе празднуют как хотят-это их право. <br>»путину...его вором...и жулью<br>Вы еще по классике напишите-ПЖВ, как будто в других странах в верхушках нет коррупционеров. да, кстати, ничто не мешает западным лидерам любезиться с той же саудовской аравией перед которой меркнут все диктаторы постссср.<br>»к ряженным клоунам в чужих наградах и мундирах<br>Да, Барак обама не приехал из-за кучки ряженных ветеранов, да, вам самому не смешно такое говорить?<br>»с людоедами из африки рядом<br>Мы же с вами разобрали этот вопрос. вы прям какой-то расист, ай-яй-яй, то есть все лидеры африки людоеды???"
    date "13.05.2015 15:33"
    author "132608829"
    name "197527002"
  ]
  node
  [
    id 197527003
    intent "и"
    content "4"
    target "3"
    Label "197527"
    likes 0
    text "[id58708068|Игорь], ух ты, в огороде бузина, а в киеве дядька...<br>»рад что хоть вы про ВЛАСОВА ЗНАЕТЕ<br>И я надеюсь,что вы поняли, что Назарбаев, Си цзиньпин -не негры<br>»той каплей которая переломила сражение<br>Я могу также с умным видом рассуждать, что вьетнамские партизаны были той каплей ,что переломили хребет японии...<br>7 мая подписали, но советский представитель не имел полномочий и немцы на востоке продолжали сражаттся<br>»Мир принял Акт капитуляции 8 мая<br>Вау, США и Европа теперь весь мир, извиняюсь за утрирование, но тогда и сидите в фейсбуке, ибо  мир -то на нём в основном сидит.<br>»А чего ехать через день этого события<br>В 2005, в 2010 ездили и ничего, еще раз повторюсь, для ссср праздник-9 ,пусть в европе празднуют как хотят-это их право. <br>»путину...его вором...и жулью<br>Вы еще по классике напишите-ПЖВ, как будто в других странах в верхушках нет коррупционеров. да, кстати, ничто не мешает западным лидерам любезиться с той же саудовской аравией перед которой меркнут все диктаторы постссср.<br>»к ряженным клоунам в чужих наградах и мундирах<br>Да, Барак обама не приехал из-за кучки ряженных ветеранов, да, вам самому не смешно такое говорить?<br>»с людоедами из африки рядом<br>Мы же с вами разобрали этот вопрос. вы прям какой-то расист, ай-яй-яй, то есть все лидеры африки людоеды???"
    date "13.05.2015 15:33"
    author "132608829"
    name "197527003"
  ]
  node
  [
    id 197587001
    intent "и"
    content "4"
    target "3"
    Label "197587"
    likes 1
    text "[id132608829|Александр], Нет у меня дядьки...а в КИЕВЕ БЫЛ В 1988 ГОДУ..Если бы не помощь США..БРИТАНИИ..ссср просто бы не стало в 41...ибо еще и ЯПОНИЯ..ТУРЦИЯ вступили бы в войну..Так что можно сказать- войну с ГЕРМАНИЕЙ и ЯПОНИЕЙ..ВЫИГРАЛИ США. и они и ЕСТЬ ПОБЕДИТЕЛИ.. а не ссср устилившая свои земли костями своих граждан с трехлинейками и Арисами 1896 года...И не радоваться надо а поминать и скорбить.Коррупция есть везде...но в ТАКИХ РАЗМЕРАХ как в рф.. ни где в мире!! НУ кроме африканских стран -дружков путина которые и приехали на 9 е....вор вора видит из далека. Сомнение в кулинарных наклонностях африканских племен?? В африку на недельку...может вам и повезет."
    date "13.05.2015 17:36"
    author "58708068"
    name "197587001"
  ]
  node
  [
    id 197587002
    intent "н"
    content "4"
    target "4"
    Label "197587"
    likes 1
    text "[id132608829|Александр], Нет у меня дядьки...а в КИЕВЕ БЫЛ В 1988 ГОДУ..Если бы не помощь США..БРИТАНИИ..ссср просто бы не стало в 41...ибо еще и ЯПОНИЯ..ТУРЦИЯ вступили бы в войну..Так что можно сказать- войну с ГЕРМАНИЕЙ и ЯПОНИЕЙ..ВЫИГРАЛИ США. и они и ЕСТЬ ПОБЕДИТЕЛИ.. а не ссср устилившая свои земли костями своих граждан с трехлинейками и Арисами 1896 года...И не радоваться надо а поминать и скорбить.Коррупция есть везде...но в ТАКИХ РАЗМЕРАХ как в рф.. ни где в мире!! НУ кроме африканских стран -дружков путина которые и приехали на 9 е....вор вора видит из далека. Сомнение в кулинарных наклонностях африканских племен?? В африку на недельку...может вам и повезет."
    date "13.05.2015 17:36"
    author "58708068"
    name "197587002"
  ]
  node
  [
    id 197587003
    intent "ж"
    content "4"
    target "3"
    Label "197587"
    likes 1
    text "[id132608829|Александр], Нет у меня дядьки...а в КИЕВЕ БЫЛ В 1988 ГОДУ..Если бы не помощь США..БРИТАНИИ..ссср просто бы не стало в 41...ибо еще и ЯПОНИЯ..ТУРЦИЯ вступили бы в войну..Так что можно сказать- войну с ГЕРМАНИЕЙ и ЯПОНИЕЙ..ВЫИГРАЛИ США. и они и ЕСТЬ ПОБЕДИТЕЛИ.. а не ссср устилившая свои земли костями своих граждан с трехлинейками и Арисами 1896 года...И не радоваться надо а поминать и скорбить.Коррупция есть везде...но в ТАКИХ РАЗМЕРАХ как в рф.. ни где в мире!! НУ кроме африканских стран -дружков путина которые и приехали на 9 е....вор вора видит из далека. Сомнение в кулинарных наклонностях африканских племен?? В африку на недельку...может вам и повезет."
    date "13.05.2015 17:36"
    author "58708068"
    name "197587003"
  ]
  node
  [
    id 197594001
    intent "ж"
    content "4"
    target "3"
    Label "197594"
    likes 0
    text "[id58708068|Игорь], эх, пукан горит, капсом все бежит.<br>Какая помощь в 41 британии и сша? Опять ваш виртуальный мирок?<br>»ссср устилившая свои земли костями своих граждан с трехлинейками и Арисами 1896 года...<br>Пахом из зеленого слоника случайно не ваш родственник? На территорию ссср вторглись войска гитлера и его союзников, ну я даже не знаю, наверно нужно было трупы в сша транспортировать, чтобы костьми не устилать. Чем вам трехлинейка не нравится? Она аналогична карабинам немецкой армии и прочим винтовкам других стран. Арисы-вооружение ополчения, в британии ополчение вооружалось алебардами.<br>»они и ЕСТЬ ПОБЕДИТЕЛИ..а не ссср устилившая<br>Да, ссср, разгромивший армии венгрии, румынии, словакии, хорватии, финляндии, квантунскую армию, более 70% немецких частей-не победитель, это не победа? У вас точно с головой всё в порядке?<br>»не радоваться надо а поминать и скорбить<br>Ну дык, поминают, скорбят, а почему радоваться нельзя? Что ссср выстоял в жесточайшей войне в истории человечества? Вы мазохист?<br>»но в ТАКИХ РАЗМЕРАХ как в рф..ни где в мире!!<br>Лично проверяли, наверно??<br>»африканских стран-дружков путина<br>Вы опять свой виртуальный мирок воспроизводите? На параде было только два негра: президент вполне демократической ЮАР и Мугабе, да диктатор, но не людоед. Президент Египта не негр. <br>»Сомнение в кулинарных наклонностях<br>Ай лол??"
    date "13.05.2015 17:55"
    author "132608829"
    name "197594001"
  ]
  node
  [
    id 197594002
    intent "б"
    content "4"
    target "3"
    Label "197594"
    likes 0
    text "[id58708068|Игорь], эх, пукан горит, капсом все бежит.<br>Какая помощь в 41 британии и сша? Опять ваш виртуальный мирок?<br>»ссср устилившая свои земли костями своих граждан с трехлинейками и Арисами 1896 года...<br>Пахом из зеленого слоника случайно не ваш родственник? На территорию ссср вторглись войска гитлера и его союзников, ну я даже не знаю, наверно нужно было трупы в сша транспортировать, чтобы костьми не устилать. Чем вам трехлинейка не нравится? Она аналогична карабинам немецкой армии и прочим винтовкам других стран. Арисы-вооружение ополчения, в британии ополчение вооружалось алебардами.<br>»они и ЕСТЬ ПОБЕДИТЕЛИ..а не ссср устилившая<br>Да, ссср, разгромивший армии венгрии, румынии, словакии, хорватии, финляндии, квантунскую армию, более 70% немецких частей-не победитель, это не победа? У вас точно с головой всё в порядке?<br>»не радоваться надо а поминать и скорбить<br>Ну дык, поминают, скорбят, а почему радоваться нельзя? Что ссср выстоял в жесточайшей войне в истории человечества? Вы мазохист?<br>»но в ТАКИХ РАЗМЕРАХ как в рф..ни где в мире!!<br>Лично проверяли, наверно??<br>»африканских стран-дружков путина<br>Вы опять свой виртуальный мирок воспроизводите? На параде было только два негра: президент вполне демократической ЮАР и Мугабе, да диктатор, но не людоед. Президент Египта не негр. <br>»Сомнение в кулинарных наклонностях<br>Ай лол??"
    date "13.05.2015 17:55"
    author "132608829"
    name "197594002"
  ]
  node
  [
    id 197594003
    intent "н"
    content "4"
    target "3"
    Label "197594"
    likes 0
    text "[id58708068|Игорь], эх, пукан горит, капсом все бежит.<br>Какая помощь в 41 британии и сша? Опять ваш виртуальный мирок?<br>»ссср устилившая свои земли костями своих граждан с трехлинейками и Арисами 1896 года...<br>Пахом из зеленого слоника случайно не ваш родственник? На территорию ссср вторглись войска гитлера и его союзников, ну я даже не знаю, наверно нужно было трупы в сша транспортировать, чтобы костьми не устилать. Чем вам трехлинейка не нравится? Она аналогична карабинам немецкой армии и прочим винтовкам других стран. Арисы-вооружение ополчения, в британии ополчение вооружалось алебардами.<br>»они и ЕСТЬ ПОБЕДИТЕЛИ..а не ссср устилившая<br>Да, ссср, разгромивший армии венгрии, румынии, словакии, хорватии, финляндии, квантунскую армию, более 70% немецких частей-не победитель, это не победа? У вас точно с головой всё в порядке?<br>»не радоваться надо а поминать и скорбить<br>Ну дык, поминают, скорбят, а почему радоваться нельзя? Что ссср выстоял в жесточайшей войне в истории человечества? Вы мазохист?<br>»но в ТАКИХ РАЗМЕРАХ как в рф..ни где в мире!!<br>Лично проверяли, наверно??<br>»африканских стран-дружков путина<br>Вы опять свой виртуальный мирок воспроизводите? На параде было только два негра: президент вполне демократической ЮАР и Мугабе, да диктатор, но не людоед. Президент Египта не негр. <br>»Сомнение в кулинарных наклонностях<br>Ай лол??"
    date "13.05.2015 17:55"
    author "132608829"
    name "197594003"
  ]
  node
  [
    id 197645001
    intent "и"
    content "4"
    target "4"
    Label "197645"
    likes 1
    text "[id132608829|Александр], Фурсенско путинское образование не позволяет надеятся на то что сможете говорить без сленга.Избавте меня от =пуканов..капсом..слоника.пахома и зеленого.Браво хоть один человек знает и про ВЛАСОВА..и про Арису и народное ополчение.Ну уж про Квантунскую армию ОНА не была побеждена .А сложила оружие по приказу ИМПЕРАТОРА.Все были повышенны на одно звание и время нехождение в плену засчитовалось как служа в армии с жалованиеМ.После возвращение из плена все получили солидную сумму.\А из БУХЕНВАЛЬДА Ехали сразу в ГУЛАГ..а ЧТО б пленным выплатили жалование за время плена...в ссср даже представить невозможно. Лично не проверял..Хватит одно сердюка..билалова..кадырова..ит.д..А хорошавин тоже подойдет.Да и о чем вы..1- Победу над Германией и ЯПОНИЕЙ. одержали США..БРИТАНИЯ..ФРАНЦИЯ..КАНАДА...И Т.Д...и ссср...2- рф ГЛАВНАЯ СТРАНА В МИРЕ ПО ВОРОВСТВУ...КАЗНОКРАДСТВУ...И последнее по медицине..образованию..уровню жизни. А великие вожди разного цвета кожи из стран африки и азии за списанные долги рф приехали на трибуне посидеть..Да и то может как мин.обороны КНДР завтра из за это к стенке под пулемет..Ну как КИМ ЧЕН ЫН...ТРАДИЦИИ дикторов.."
    date "13.05.2015 19:07"
    author "58708068"
    name "197645001"
  ]
  node
  [
    id 197645002
    intent "ч"
    content "4"
    target "4"
    Label "197645"
    likes 1
    text "[id132608829|Александр], Фурсенско путинское образование не позволяет надеятся на то что сможете говорить без сленга.Избавте меня от =пуканов..капсом..слоника.пахома и зеленого.Браво хоть один человек знает и про ВЛАСОВА..и про Арису и народное ополчение.Ну уж про Квантунскую армию ОНА не была побеждена .А сложила оружие по приказу ИМПЕРАТОРА.Все были повышенны на одно звание и время нехождение в плену засчитовалось как служа в армии с жалованиеМ.После возвращение из плена все получили солидную сумму.\А из БУХЕНВАЛЬДА Ехали сразу в ГУЛАГ..а ЧТО б пленным выплатили жалование за время плена...в ссср даже представить невозможно. Лично не проверял..Хватит одно сердюка..билалова..кадырова..ит.д..А хорошавин тоже подойдет.Да и о чем вы..1- Победу над Германией и ЯПОНИЕЙ. одержали США..БРИТАНИЯ..ФРАНЦИЯ..КАНАДА...И Т.Д...и ссср...2- рф ГЛАВНАЯ СТРАНА В МИРЕ ПО ВОРОВСТВУ...КАЗНОКРАДСТВУ...И последнее по медицине..образованию..уровню жизни. А великие вожди разного цвета кожи из стран африки и азии за списанные долги рф приехали на трибуне посидеть..Да и то может как мин.обороны КНДР завтра из за это к стенке под пулемет..Ну как КИМ ЧЕН ЫН...ТРАДИЦИИ дикторов.."
    date "13.05.2015 19:07"
    author "58708068"
    name "197645002"
  ]
  node
  [
    id 197765001
    intent "н"
    content "4"
    target "3"
    Label "197765"
    likes 0
    text "[id58708068|Игорь], <br>»Фурсенско путинское образование<br>Хахахаха, вы стали жертвой нового образования? Человек, везде ,где только можно пропускающий запятые, так рьяно борётся с новым образованием??<br>»хоть один человек знает и про ВЛАСОВА<br>Вы , наверно, в перестройку заморозились и никак не хотите оттаять,факты о власове и прочем уже давно всем известны и не вызывают особой реакции.<br>»ОНА не была побеждена.А сложила оружие по приказу ИМПЕРАТОРА<br>Снова ваш винтуальный мирок? Там ,наверно никогда поражения германии не было, ведь ее не разгромили, ей  приказал сдаться  Дёниц. В реальности в маньчжурии была прекрасная оборонительная система, японцы были готовы стоять дл конца, но  неумелые совки , провели такую великолепную операцию, которая поставила крест на дальнейшем участии японии в войне, да-да, на атомные бомбардировки внимание особого не обратили, а вот после вступления в войну ссср собрали военный совет. И снова этот ГУЛАГ...<br>»Лично не проверял<br>Ну дык значит все ваши -восклицания про  квантиллионы, украденные лично путиным -ваша субъективная оценка<br>»Победу над Германией и Японией одержали<br>Сколько-то приходится потерь Германии на СССР и остальных? Франция, с капитуляцией и петеном вообще не понять каким образом главный участник. На долю ссср выпало 70-80 % потерь вермахта, при чем это были лучшие подразделения, поэтому именно благодаря в первую очередь ссср была одержана победа.<br>»последнее по медицине<br>Пруф?<br>»образованию<br>Пруф?<br>»уровню жизни<br>Не знаю как в вашем шизомирке, но уровень жизни в россии на уровне некоторых стран евросоюза, а уж по сравнению с украиной он и вовсе состоятельный.<br>»африки и азии<br>Что ж у вас азия с африкой такую реакцию вызывают???<br>"
    date "14.05.2015 4:49"
    author "132608829"
    name "197765001"
  ]
  node
  [
    id 197765002
    intent "б"
    content "4"
    target "3"
    Label "197765"
    likes 0
    text "[id58708068|Игорь], <br>»Фурсенско путинское образование<br>Хахахаха, вы стали жертвой нового образования? Человек, везде ,где только можно пропускающий запятые, так рьяно борётся с новым образованием??<br>»хоть один человек знает и про ВЛАСОВА<br>Вы , наверно, в перестройку заморозились и никак не хотите оттаять,факты о власове и прочем уже давно всем известны и не вызывают особой реакции.<br>»ОНА не была побеждена.А сложила оружие по приказу ИМПЕРАТОРА<br>Снова ваш винтуальный мирок? Там ,наверно никогда поражения германии не было, ведь ее не разгромили, ей  приказал сдаться  Дёниц. В реальности в маньчжурии была прекрасная оборонительная система, японцы были готовы стоять дл конца, но  неумелые совки , провели такую великолепную операцию, которая поставила крест на дальнейшем участии японии в войне, да-да, на атомные бомбардировки внимание особого не обратили, а вот после вступления в войну ссср собрали военный совет. И снова этот ГУЛАГ...<br>»Лично не проверял<br>Ну дык значит все ваши -восклицания про  квантиллионы, украденные лично путиным -ваша субъективная оценка<br>»Победу над Германией и Японией одержали<br>Сколько-то приходится потерь Германии на СССР и остальных? Франция, с капитуляцией и петеном вообще не понять каким образом главный участник. На долю ссср выпало 70-80 % потерь вермахта, при чем это были лучшие подразделения, поэтому именно благодаря в первую очередь ссср была одержана победа.<br>»последнее по медицине<br>Пруф?<br>»образованию<br>Пруф?<br>»уровню жизни<br>Не знаю как в вашем шизомирке, но уровень жизни в россии на уровне некоторых стран евросоюза, а уж по сравнению с украиной он и вовсе состоятельный.<br>»африки и азии<br>Что ж у вас азия с африкой такую реакцию вызывают???<br>"
    date "14.05.2015 4:49"
    author "132608829"
    name "197765002"
  ]
  node
  [
    id 197765003
    intent "а"
    content "4"
    target "3"
    Label "197765"
    likes 0
    text "[id58708068|Игорь], <br>»Фурсенско путинское образование<br>Хахахаха, вы стали жертвой нового образования? Человек, везде ,где только можно пропускающий запятые, так рьяно борётся с новым образованием??<br>»хоть один человек знает и про ВЛАСОВА<br>Вы , наверно, в перестройку заморозились и никак не хотите оттаять,факты о власове и прочем уже давно всем известны и не вызывают особой реакции.<br>»ОНА не была побеждена.А сложила оружие по приказу ИМПЕРАТОРА<br>Снова ваш винтуальный мирок? Там ,наверно никогда поражения германии не было, ведь ее не разгромили, ей  приказал сдаться  Дёниц. В реальности в маньчжурии была прекрасная оборонительная система, японцы были готовы стоять дл конца, но  неумелые совки , провели такую великолепную операцию, которая поставила крест на дальнейшем участии японии в войне, да-да, на атомные бомбардировки внимание особого не обратили, а вот после вступления в войну ссср собрали военный совет. И снова этот ГУЛАГ...<br>»Лично не проверял<br>Ну дык значит все ваши -восклицания про  квантиллионы, украденные лично путиным -ваша субъективная оценка<br>»Победу над Германией и Японией одержали<br>Сколько-то приходится потерь Германии на СССР и остальных? Франция, с капитуляцией и петеном вообще не понять каким образом главный участник. На долю ссср выпало 70-80 % потерь вермахта, при чем это были лучшие подразделения, поэтому именно благодаря в первую очередь ссср была одержана победа.<br>»последнее по медицине<br>Пруф?<br>»образованию<br>Пруф?<br>»уровню жизни<br>Не знаю как в вашем шизомирке, но уровень жизни в россии на уровне некоторых стран евросоюза, а уж по сравнению с украиной он и вовсе состоятельный.<br>»африки и азии<br>Что ж у вас азия с африкой такую реакцию вызывают???<br>"
    date "14.05.2015 4:49"
    author "132608829"
    name "197765003"
  ]
  node
  [
    id 197908001
    intent "и"
    content "4"
    target "4"
    Label "197908"
    likes 0
    text "[id132608829|Александр], 1- Вторую мировую войну выиграли США.Британия .ФРАНЦИЯ И другие страны анитегитлеровкой коолиции..включая и ссср.2- Уровень СВОБОДЫ И ДЕМОКРАТИИ у рф в кнце самом 178 или сколько там стран мира.3- Уровень жизни..образования..медицины в конце того же списка.3 путин и его дружки воры и жулье. И можете не надрываться. Эти факты не требуют доказательств.Хотя с удовольствием почитаю ваши сообщения"
    date "14.05.2015 13:30"
    author "58708068"
    name "197908001"
  ]
  node
  [
    id 198024001
    intent "ж"
    content "4"
    target "4"
    Label "198024"
    likes 0
    text "[id58708068|Игорь], <br>»выиграли США.БРИТАНИЯ.ФРАНЦИЯ<br>Хаха, написать  западные страны с большой буквы, а ссср с маленькой и в конце??Ну действительно, куда уж ссср с 27 миллионами погибших до победоносной франции ,сдавшийся в 1940 году и сша, потерявшим 300.000.<br>»Уровень СВОБОДЫ И ДЕМОКРАТИИ<br>Доверять американскому рейтингу в таком субъективном вопросе как  свобода ? Вам в кндр тоже нарисуют такой рейтинг. Доверять таким рейтингам-себя не уважать.<br>»Уровень жизни..образования..медицины в конце того же списка<br>Этот загадочный список ,наверно висит у вас на кухне??<br>Берём рейтинг для определения качества жизни в котором всё это учитывается-ИРЧП. Берём индекс -Россия занимает - 57 место (высокий индекс развития человеческого потенциала) да, он ниже чем у большинства европейских стран, но именно у россии он регулярно растёт :  берём ввп на душу населения- 47 место(все это в открытом доступе, в той же википедии например) :  поэтому все ваши басни про  худшее в мире - часть,наверно, вашего виртуального мира.<br>»можете не надрываться<br>Ой, я уже опроверг ваши аргументы( увы-увы??<br>»Путин и его дружки воры и жулье<br>Предлагаю взять инлекс джини, который рассматривает разницу между самыми богатыми и самыми бедными.<br>У России коэффицент -0.40-0.44, да, высокий, рядом с ираном и турцией, но спешите посыпать голову пеплом, впереди вся латинская америка, китай, сша, тайланд"
    date "14.05.2015 16:13"
    author "132608829"
    name "198024001"
  ]
  node
  [
    id 198024002
    intent "ц"
    content "4"
    target "3"
    Label "198024"
    likes 0
    text "[id58708068|Игорь], <br>»выиграли США.БРИТАНИЯ.ФРАНЦИЯ<br>Хаха, написать  западные страны с большой буквы, а ссср с маленькой и в конце??Ну действительно, куда уж ссср с 27 миллионами погибших до победоносной франции ,сдавшийся в 1940 году и сша, потерявшим 300.000.<br>»Уровень СВОБОДЫ И ДЕМОКРАТИИ<br>Доверять американскому рейтингу в таком субъективном вопросе как  свобода ? Вам в кндр тоже нарисуют такой рейтинг. Доверять таким рейтингам-себя не уважать.<br>»Уровень жизни..образования..медицины в конце того же списка<br>Этот загадочный список ,наверно висит у вас на кухне??<br>Берём рейтинг для определения качества жизни в котором всё это учитывается-ИРЧП. Берём индекс -Россия занимает - 57 место (высокий индекс развития человеческого потенциала) да, он ниже чем у большинства европейских стран, но именно у россии он регулярно растёт :  берём ввп на душу населения- 47 место(все это в открытом доступе, в той же википедии например) :  поэтому все ваши басни про  худшее в мире - часть,наверно, вашего виртуального мира.<br>»можете не надрываться<br>Ой, я уже опроверг ваши аргументы( увы-увы??<br>»Путин и его дружки воры и жулье<br>Предлагаю взять инлекс джини, который рассматривает разницу между самыми богатыми и самыми бедными.<br>У России коэффицент -0.40-0.44, да, высокий, рядом с ираном и турцией, но спешите посыпать голову пеплом, впереди вся латинская америка, китай, сша, тайланд"
    date "14.05.2015 16:13"
    author "132608829"
    name "198024002"
  ]
  node
  [
    id 198024003
    intent "и"
    content "4"
    target "4"
    Label "198024"
    likes 0
    text "[id58708068|Игорь], <br>»выиграли США.БРИТАНИЯ.ФРАНЦИЯ<br>Хаха, написать  западные страны с большой буквы, а ссср с маленькой и в конце??Ну действительно, куда уж ссср с 27 миллионами погибших до победоносной франции ,сдавшийся в 1940 году и сша, потерявшим 300.000.<br>»Уровень СВОБОДЫ И ДЕМОКРАТИИ<br>Доверять американскому рейтингу в таком субъективном вопросе как  свобода ? Вам в кндр тоже нарисуют такой рейтинг. Доверять таким рейтингам-себя не уважать.<br>»Уровень жизни..образования..медицины в конце того же списка<br>Этот загадочный список ,наверно висит у вас на кухне??<br>Берём рейтинг для определения качества жизни в котором всё это учитывается-ИРЧП. Берём индекс -Россия занимает - 57 место (высокий индекс развития человеческого потенциала) да, он ниже чем у большинства европейских стран, но именно у россии он регулярно растёт :  берём ввп на душу населения- 47 место(все это в открытом доступе, в той же википедии например) :  поэтому все ваши басни про  худшее в мире - часть,наверно, вашего виртуального мира.<br>»можете не надрываться<br>Ой, я уже опроверг ваши аргументы( увы-увы??<br>»Путин и его дружки воры и жулье<br>Предлагаю взять инлекс джини, который рассматривает разницу между самыми богатыми и самыми бедными.<br>У России коэффицент -0.40-0.44, да, высокий, рядом с ираном и турцией, но спешите посыпать голову пеплом, впереди вся латинская америка, китай, сша, тайланд"
    date "14.05.2015 16:13"
    author "132608829"
    name "198024003"
  ]
  node
  [
    id 198030001
    intent "щ"
    content "4"
    target "4"
    Label "198030"
    likes 0
    text "[id132608829|Александр], Количество убитых..раненных..которыми вы гордитесь -ГОРДОСТЬ ИДИОТА ЗА ГОРЫ ТРУПОВ..Умные в США И БРИТАНИИ И Т.д...берегли ГРАЖДАН СВОЕЙ СТРАНЫ.вот этим И НАДО ГОРДИТСЯ..Поликлиники...школы...д\сады..университеты- вот и разница в сотни номеров между СТРАНАМИ СВОБОДЫ И ДЕМОКРАТИИ - и таталитарной рф.. Уровень жизни еще легче.6200 руб мин\з\п в рф и 1600 долларов \=80 000 руб в США\ ПРИ одинаковых ценах на еду..и почти беспланой одеждой в США... про % ПО КРЕДИТАМ в США и рф- даже не говорю. сечин 5 000 000 руб в день и 6200 руб в месяц...это разнице...Рад вам ..смешите каждый день...Это мне нравиться. Итог у рф обвал рубля за год=60-70% ..в США. Стоимость галлона бензина в апреле =3.95доллара и в январе 2015 \Сан -фРАНЦИСКО\ 1.85 ДОЛЛАРА ЗА ГАЛЛОН...Вот и весь расчет...И что лично на вас из одежды есть произведенного в рф??? путин вор и его дружки воры и жулье-факт не требующий доказательств."
    date "14.05.2015 16:26"
    author "58708068"
    name "198030001"
  ]
  node
  [
    id 198030002
    intent "ж"
    content "4"
    target "3"
    Label "198030"
    likes 0
    text "[id132608829|Александр], Количество убитых..раненных..которыми вы гордитесь -ГОРДОСТЬ ИДИОТА ЗА ГОРЫ ТРУПОВ..Умные в США И БРИТАНИИ И Т.д...берегли ГРАЖДАН СВОЕЙ СТРАНЫ.вот этим И НАДО ГОРДИТСЯ..Поликлиники...школы...д\сады..университеты- вот и разница в сотни номеров между СТРАНАМИ СВОБОДЫ И ДЕМОКРАТИИ - и таталитарной рф.. Уровень жизни еще легче.6200 руб мин\з\п в рф и 1600 долларов \=80 000 руб в США\ ПРИ одинаковых ценах на еду..и почти беспланой одеждой в США... про % ПО КРЕДИТАМ в США и рф- даже не говорю. сечин 5 000 000 руб в день и 6200 руб в месяц...это разнице...Рад вам ..смешите каждый день...Это мне нравиться. Итог у рф обвал рубля за год=60-70% ..в США. Стоимость галлона бензина в апреле =3.95доллара и в январе 2015 \Сан -фРАНЦИСКО\ 1.85 ДОЛЛАРА ЗА ГАЛЛОН...Вот и весь расчет...И что лично на вас из одежды есть произведенного в рф??? путин вор и его дружки воры и жулье-факт не требующий доказательств."
    date "14.05.2015 16:26"
    author "58708068"
    name "198030002"
  ]
  node
  [
    id 198033001
    intent "б"
    content "4"
    target "3"
    Label "198033"
    likes 0
    text "[id58708068|Игорь], интересно, у вас слабоумие или вы так меня троллите? ??<br>»ГОРДОСТЬ ИДИОТА ЗА ГОРЫ ТРУПОВ<br>Но у меня складывается впечатление,что идиот у нас только вы, я вам выше уже написал,что ссср уничтожил бОльшую часть войск ОСИ, вы глухи, решил взять потери по антигитлеровской коалиции, вы раскукарекались про  гордость идиотов .<br>»берегли ГРАЖДАН СВОЕЙ СТРАНЫ<br>Ну нельзя ж так тупить, ей-Богу, стыдно аж. США и Британия НЕ ВОЕВАЛИ НА СВОЕЙ ТЕРРИТОРИИ, ну не было у них сухопутной границы с Германией, если вы этого не понимаете, значит либо из вас никудышный географ, либо нежелание/невозможность подуматьO<br>»Поликлиники...школы...д\сады..университеты<br>В тоталитарном ссср социалка была получше чем во многих странах западной европы, но это не делало его свободной страной, не аргумент<br>»таталитарной рф<br>Давайте вы подучите историю, географию и главное русский язык, а потом вернётесь для беседы???<br>»Уровень жизни еще легче<br>Вы уж определитесь, то у вас рф  худшая , то вы лезете ее сравнивать её с экономическим гегемоном-сша ( и то там каждый пятый получает талоны на питание), у рф достойный, выше среднемирового уровень жизни, что-то между латинской америкой и ЕС.<br>»И что лично на вас из одежды есть произведенного в рф?<br>Футболка, шорта<br>»не требующий доказательств<br>Ну так бы и сказали: я живу в виртуальном мирке и не собираюсь из него выходить"
    date "14.05.2015 16:41"
    author "132608829"
    name "198033001"
  ]
  node
  [
    id 198033002
    intent "н"
    content "4"
    target "3"
    Label "198033"
    likes 0
    text "[id58708068|Игорь], интересно, у вас слабоумие или вы так меня троллите? ??<br>»ГОРДОСТЬ ИДИОТА ЗА ГОРЫ ТРУПОВ<br>Но у меня складывается впечатление,что идиот у нас только вы, я вам выше уже написал,что ссср уничтожил бОльшую часть войск ОСИ, вы глухи, решил взять потери по антигитлеровской коалиции, вы раскукарекались про  гордость идиотов .<br>»берегли ГРАЖДАН СВОЕЙ СТРАНЫ<br>Ну нельзя ж так тупить, ей-Богу, стыдно аж. США и Британия НЕ ВОЕВАЛИ НА СВОЕЙ ТЕРРИТОРИИ, ну не было у них сухопутной границы с Германией, если вы этого не понимаете, значит либо из вас никудышный географ, либо нежелание/невозможность подуматьO<br>»Поликлиники...школы...д\сады..университеты<br>В тоталитарном ссср социалка была получше чем во многих странах западной европы, но это не делало его свободной страной, не аргумент<br>»таталитарной рф<br>Давайте вы подучите историю, географию и главное русский язык, а потом вернётесь для беседы???<br>»Уровень жизни еще легче<br>Вы уж определитесь, то у вас рф  худшая , то вы лезете ее сравнивать её с экономическим гегемоном-сша ( и то там каждый пятый получает талоны на питание), у рф достойный, выше среднемирового уровень жизни, что-то между латинской америкой и ЕС.<br>»И что лично на вас из одежды есть произведенного в рф?<br>Футболка, шорта<br>»не требующий доказательств<br>Ну так бы и сказали: я живу в виртуальном мирке и не собираюсь из него выходить"
    date "14.05.2015 16:41"
    author "132608829"
    name "198033002"
  ]
  node
  [
    id 198033003
    intent "ф"
    content "4"
    target "3"
    Label "198033"
    likes 0
    text "[id58708068|Игорь], интересно, у вас слабоумие или вы так меня троллите? ??<br>»ГОРДОСТЬ ИДИОТА ЗА ГОРЫ ТРУПОВ<br>Но у меня складывается впечатление,что идиот у нас только вы, я вам выше уже написал,что ссср уничтожил бОльшую часть войск ОСИ, вы глухи, решил взять потери по антигитлеровской коалиции, вы раскукарекались про  гордость идиотов .<br>»берегли ГРАЖДАН СВОЕЙ СТРАНЫ<br>Ну нельзя ж так тупить, ей-Богу, стыдно аж. США и Британия НЕ ВОЕВАЛИ НА СВОЕЙ ТЕРРИТОРИИ, ну не было у них сухопутной границы с Германией, если вы этого не понимаете, значит либо из вас никудышный географ, либо нежелание/невозможность подуматьO<br>»Поликлиники...школы...д\сады..университеты<br>В тоталитарном ссср социалка была получше чем во многих странах западной европы, но это не делало его свободной страной, не аргумент<br>»таталитарной рф<br>Давайте вы подучите историю, географию и главное русский язык, а потом вернётесь для беседы???<br>»Уровень жизни еще легче<br>Вы уж определитесь, то у вас рф  худшая , то вы лезете ее сравнивать её с экономическим гегемоном-сша ( и то там каждый пятый получает талоны на питание), у рф достойный, выше среднемирового уровень жизни, что-то между латинской америкой и ЕС.<br>»И что лично на вас из одежды есть произведенного в рф?<br>Футболка, шорта<br>»не требующий доказательств<br>Ну так бы и сказали: я живу в виртуальном мирке и не собираюсь из него выходить"
    date "14.05.2015 16:41"
    author "132608829"
    name "198033003"
  ]
  node
  [
    id 198039001
    intent "б"
    content "4"
    target "3"
    Label "198039"
    likes 0
    text "[id132608829|Александр], Потери боевые ВЕРМАХТА НА востоке =3 200 000 + союзники 500 000=3 700 000 и ссср 27 000 000\ т.е 1- к 7...ПРОСТО распитарет от гордости!!!уря!!!США И БРИТАНИЯ ВОЕВАЛИ В АФРИКЕ..ИТАЛИИ ..ФРАНЦИИ..И.т.д..географ вы наш.Социалка в рф лучше...да вы садюга..вы это скажите тем кто каждый день кончает с собой \онкобольные\ которым не дают лекарств..Тем кто лежит в корридорах на ссаных матрасах..О допотопных бормашинах больше похожих на кабинеты ГЕСТАПО -для пыток...ОХ СЕГОДНя обхохотался...ДА вы когда последний раз были в болницах США..ЕВРОПЫ и рф??Под учить??? Учите буду рад может пойдет вам на пользу.РАДУЕТ.Талоны в США.- видел..и АРМИЮ СПАСЕНИЯ!! Для павших граждан великой страны США..и помойки ...тепловые коллекторы...для ГРАЖДАН рф...сравнил.600 долларов в месяц =35 000 руб Любому бомжу В США..и доской по морде любому бомжу рф..!!!Да вы задорного за пояс заткнете..ХОРОШИЙ ВЫ ЧЕЛОВЕК...СМЕЮСЬ ВЕСЬ ДЕНЬ... ВЫ когда последний раз были в ЕВРОПЕ И США...И ГДЕ??? Потрясень футболка не КНР и шорты не КИТАЙ?? Я не видел ни чего произведенного в рф..да у меня в семье и нет таких вещей... Нет я живу в рф..э"
    date "14.05.2015 16:55"
    author "58708068"
    name "198039001"
  ]
  node
  [
    id 198039002
    intent "е"
    content "4"
    target "1"
    Label "198039"
    likes 0
    text "[id132608829|Александр], Потери боевые ВЕРМАХТА НА востоке =3 200 000 + союзники 500 000=3 700 000 и ссср 27 000 000\ т.е 1- к 7...ПРОСТО распитарет от гордости!!!уря!!!США И БРИТАНИЯ ВОЕВАЛИ В АФРИКЕ..ИТАЛИИ ..ФРАНЦИИ..И.т.д..географ вы наш.Социалка в рф лучше...да вы садюга..вы это скажите тем кто каждый день кончает с собой \онкобольные\ которым не дают лекарств..Тем кто лежит в корридорах на ссаных матрасах..О допотопных бормашинах больше похожих на кабинеты ГЕСТАПО -для пыток...ОХ СЕГОДНя обхохотался...ДА вы когда последний раз были в болницах США..ЕВРОПЫ и рф??Под учить??? Учите буду рад может пойдет вам на пользу.РАДУЕТ.Талоны в США.- видел..и АРМИЮ СПАСЕНИЯ!! Для павших граждан великой страны США..и помойки ...тепловые коллекторы...для ГРАЖДАН рф...сравнил.600 долларов в месяц =35 000 руб Любому бомжу В США..и доской по морде любому бомжу рф..!!!Да вы задорного за пояс заткнете..ХОРОШИЙ ВЫ ЧЕЛОВЕК...СМЕЮСЬ ВЕСЬ ДЕНЬ... ВЫ когда последний раз были в ЕВРОПЕ И США...И ГДЕ??? Потрясень футболка не КНР и шорты не КИТАЙ?? Я не видел ни чего произведенного в рф..да у меня в семье и нет таких вещей... Нет я живу в рф..э"
    date "14.05.2015 16:55"
    author "58708068"
    name "198039002"
  ]
  node
  [
    id 198048001
    intent "б"
    content "4"
    target "3"
    Label "198048"
    likes 0
    text "[id58708068|Игорь], ай лол,  так и знал, слабоумие??<br>Потери вермахта и союзников-5 млн, 27 млн-это с населением мирным , военные потери ссср-8 млн. Наверно, злые большевики виноваты, что гитлеровцы истребляли советское мирное население<br>Я вас ,наверно, буду скринить.<br>»США И БРИТАНИЯ ВОЕВАЛИ В АФРИКЕ..ИТАЛИИ..ФРАНЦИИ<br>Спасибо кэп, но я нигде это не отрицал, это снова ваш больной виртуальный мирок.<br>Остальной ваш даунизм даже разбирать лень, если у вас не хватает мозгов на анализирование-это не мои проблемы.<br>»когда последний раз были в ЕВРОПЕ<br>Летом 2014 года, а вы?<br>»Я не видел ни чего произведенного в рф<br>Ну мало ли ,что в вашем мирке творится.<br>»Нет я живу в рф..э<br>Может изволите хоть запятую поставить???"
    date "14.05.2015 17:04"
    author "132608829"
    name "198048001"
  ]
  node
  [
    id 198048002
    intent "л"
    content "4"
    target "3"
    Label "198048"
    likes 0
    text "[id58708068|Игорь], ай лол,  так и знал, слабоумие??<br>Потери вермахта и союзников-5 млн, 27 млн-это с населением мирным , военные потери ссср-8 млн. Наверно, злые большевики виноваты, что гитлеровцы истребляли советское мирное население<br>Я вас ,наверно, буду скринить.<br>»США И БРИТАНИЯ ВОЕВАЛИ В АФРИКЕ..ИТАЛИИ..ФРАНЦИИ<br>Спасибо кэп, но я нигде это не отрицал, это снова ваш больной виртуальный мирок.<br>Остальной ваш даунизм даже разбирать лень, если у вас не хватает мозгов на анализирование-это не мои проблемы.<br>»когда последний раз были в ЕВРОПЕ<br>Летом 2014 года, а вы?<br>»Я не видел ни чего произведенного в рф<br>Ну мало ли ,что в вашем мирке творится.<br>»Нет я живу в рф..э<br>Может изволите хоть запятую поставить???"
    date "14.05.2015 17:04"
    author "132608829"
    name "198048002"
  ]
  node
  [
    id 198048003
    intent "е"
    content "4"
    target "1"
    Label "198048"
    likes 0
    text "[id58708068|Игорь], ай лол,  так и знал, слабоумие??<br>Потери вермахта и союзников-5 млн, 27 млн-это с населением мирным , военные потери ссср-8 млн. Наверно, злые большевики виноваты, что гитлеровцы истребляли советское мирное население<br>Я вас ,наверно, буду скринить.<br>»США И БРИТАНИЯ ВОЕВАЛИ В АФРИКЕ..ИТАЛИИ..ФРАНЦИИ<br>Спасибо кэп, но я нигде это не отрицал, это снова ваш больной виртуальный мирок.<br>Остальной ваш даунизм даже разбирать лень, если у вас не хватает мозгов на анализирование-это не мои проблемы.<br>»когда последний раз были в ЕВРОПЕ<br>Летом 2014 года, а вы?<br>»Я не видел ни чего произведенного в рф<br>Ну мало ли ,что в вашем мирке творится.<br>»Нет я живу в рф..э<br>Может изволите хоть запятую поставить???"
    date "14.05.2015 17:04"
    author "132608829"
    name "198048003"
  ]
  node
  [
    id 198048004
    intent "н"
    content "4"
    target "3"
    Label "198048"
    likes 0
    text "[id58708068|Игорь], ай лол,  так и знал, слабоумие??<br>Потери вермахта и союзников-5 млн, 27 млн-это с населением мирным , военные потери ссср-8 млн. Наверно, злые большевики виноваты, что гитлеровцы истребляли советское мирное население<br>Я вас ,наверно, буду скринить.<br>»США И БРИТАНИЯ ВОЕВАЛИ В АФРИКЕ..ИТАЛИИ..ФРАНЦИИ<br>Спасибо кэп, но я нигде это не отрицал, это снова ваш больной виртуальный мирок.<br>Остальной ваш даунизм даже разбирать лень, если у вас не хватает мозгов на анализирование-это не мои проблемы.<br>»когда последний раз были в ЕВРОПЕ<br>Летом 2014 года, а вы?<br>»Я не видел ни чего произведенного в рф<br>Ну мало ли ,что в вашем мирке творится.<br>»Нет я живу в рф..э<br>Может изволите хоть запятую поставить???"
    date "14.05.2015 17:04"
    author "132608829"
    name "198048004"
  ]
  node
  [
    id 198052001
    intent "т"
    content "4"
    target "3"
    Label "198052"
    likes 1
    text "[id132608829|Александр], Да не хочу..запятые ставить.\Догадайтесь почему? Какая ВУС у меня в военном билете..И почему нет запятых...\Не пропадайте ..знаю что вы куратор из Савушкино 55...но не такой дурак как те кого курируете..может в инрнете посмотреть...подготовиться к ответам..Ну отрабатываете...свои деньги.Посему не блокировал вас...А то мне вас будет не хватать...а то такие идиоты у вас на рядовых должностях..и текучесть . В ЕВРОПЕ Июль -август 2014 .Франция.Швейцария..Испания..НУ и конечно дважды в США.. Так что кончайте официальный идиотизм...и будем беседовать...Вы достойный враг\лесть\ превращу в друга \почти правда\"
    date "14.05.2015 17:11"
    author "58708068"
    name "198052001"
  ]
  node
  [
    id 198052002
    intent "щ"
    content "4"
    target "3"
    Label "198052"
    likes 1
    text "[id132608829|Александр], Да не хочу..запятые ставить.\Догадайтесь почему? Какая ВУС у меня в военном билете..И почему нет запятых...\Не пропадайте ..знаю что вы куратор из Савушкино 55...но не такой дурак как те кого курируете..может в инрнете посмотреть...подготовиться к ответам..Ну отрабатываете...свои деньги.Посему не блокировал вас...А то мне вас будет не хватать...а то такие идиоты у вас на рядовых должностях..и текучесть . В ЕВРОПЕ Июль -август 2014 .Франция.Швейцария..Испания..НУ и конечно дважды в США.. Так что кончайте официальный идиотизм...и будем беседовать...Вы достойный враг\лесть\ превращу в друга \почти правда\"
    date "14.05.2015 17:11"
    author "58708068"
    name "198052002"
  ]
  node
  [
    id 198052003
    intent "н"
    content "4"
    target "3"
    Label "198052"
    likes 1
    text "[id132608829|Александр], Да не хочу..запятые ставить.\Догадайтесь почему? Какая ВУС у меня в военном билете..И почему нет запятых...\Не пропадайте ..знаю что вы куратор из Савушкино 55...но не такой дурак как те кого курируете..может в инрнете посмотреть...подготовиться к ответам..Ну отрабатываете...свои деньги.Посему не блокировал вас...А то мне вас будет не хватать...а то такие идиоты у вас на рядовых должностях..и текучесть . В ЕВРОПЕ Июль -август 2014 .Франция.Швейцария..Испания..НУ и конечно дважды в США.. Так что кончайте официальный идиотизм...и будем беседовать...Вы достойный враг\лесть\ превращу в друга \почти правда\"
    date "14.05.2015 17:11"
    author "58708068"
    name "198052003"
  ]
  node
  [
    id 198055001
    intent "ф"
    content "4"
    target "3"
    Label "198055"
    likes 0
    text "[id58708068|Игорь], <br>»Да не хочу..запятые ставить<br>Конечно, конечноO<br>»знаю что вы куратор из Савушкино 55<br>Да-да, получаю нибируанские шекели из рук великолепнейшего киселёва<br>»В ЕВРОПЕ Июль -август 2014. Франция.Швейцария..Испания..НУ и конечно дважды в США..<br>Искренне рад за васOхотя не находите противоречие?- жизнь России так плоха,что вас по заграницам помотала?)<br>»Так что кончайте официальный идиотизм...и будем беседовать...<br>Официальный??<br>Ну разве мы с вами до этого не беседовали?)"
    date "14.05.2015 17:18"
    author "132608829"
    name "198055001"
  ]
  node
  [
    id 198055002
    intent "ж"
    content "4"
    target "3"
    Label "198055"
    likes 0
    text "[id58708068|Игорь], <br>»Да не хочу..запятые ставить<br>Конечно, конечноO<br>»знаю что вы куратор из Савушкино 55<br>Да-да, получаю нибируанские шекели из рук великолепнейшего киселёва<br>»В ЕВРОПЕ Июль -август 2014. Франция.Швейцария..Испания..НУ и конечно дважды в США..<br>Искренне рад за васOхотя не находите противоречие?- жизнь России так плоха,что вас по заграницам помотала?)<br>»Так что кончайте официальный идиотизм...и будем беседовать...<br>Официальный??<br>Ну разве мы с вами до этого не беседовали?)"
    date "14.05.2015 17:18"
    author "132608829"
    name "198055002"
  ]
  node
  [
    id 198056001
    intent "ц"
    content "4"
    target "3"
    Label "198056"
    likes 0
    text "[id132608829|Александр], И так повторяю Какой ВУС В \БИЛЕТЕ. и почему не ставлю запятые...Ну..уже много подсказок.Получаете в рублях. Да каждый год 5-7 месяцев за рубежем ..ну как любой пенсионер рф..Ну на что еще огромные пенсии тратить как не изучение МИРА?? А вы в какие страны предпочитаете ездить?? \Без обид\Вот и опасаюсь что ваше руководство может вас отстранить..Будем ЛИЧНО общаться..Взгляните фото у меня..правда давно не обновлял..Хорошего человека найти не просто..Боб ЛИ...!!!"
    date "14.05.2015 17:25"
    author "58708068"
    name "198056001"
  ]
  node
  [
    id 198058001
    intent "ф"
    content "4"
    target "3"
    Label "198058"
    likes 0
    text "[id58708068|Игорь], лол, ????<br>»Получаете в рублях<br>Да нет же, в шекелях, ну иногда в тугриках во славу великой монголии??<br>»Ну на что еще огромные пенсии тратить как не изучение МИРА<br>Тем не менее у вас средства это позволяют<br>»Вот и опасаюсь что ваше руководство может вас отстранить<br>Нет-нет, рептилоиды и барьщевики -руководство хорошее, отстранять не будут."
    date "14.05.2015 17:32"
    author "132608829"
    name "198058001"
  ]
  node
  [
    id 198061001
    intent "ж"
    content "4"
    target "3"
    Label "198061"
    likes 0
    text "[id132608829|Александр], Ну что вы так.? Ну в шекелях..так в шекелях..или в тугриках..Я НЕ ПРОТИВ.Еще раз повторяю -хлеб свой отрабатывете .Не то что рядовые идиоты.Имеются.Работал..работаю..и буду до конца жизни работать .Успокоили хорошего руководства нет.ЕСТЬ ЛИБО плохое...либо очень плохое.Посмотрите фото .Хочу услышать ваше мнение.И хотелось бы знать в каких странах вам более комфортно и нравится...\Хочу слышать мнение и других по этим странам\ А книгу найдите в интернете и почитайте.=Хорошего человека найти не просто= вам понравится."
    date "14.05.2015 17:43"
    author "58708068"
    name "198061001"
  ]
  node
  [
    id 198076001
    intent "а"
    content "4"
    target "3"
    Label "198076"
    likes 0
    text "[id58708068|Игорь], <br>»в каких странах вам более комфортно и нравится<br>Меня устраивает жизнь в РФ, мне комфортно, ИМХО<br>Испания очень хорошая страна<br>»книгу найдите в интернете и почитайте<br>Какую книгу?"
    date "14.05.2015 18:27"
    author "132608829"
    name "198076001"
  ]
  node
  [
    id 198210001
    intent "к"
    content "4"
    target "3"
    Label "198210"
    likes 0
    text "[id58708068|Игорь], <br>»В рф не может быть комфортно<br>нет, мне в рф комфортно и мне нравится эта страна, её природа, её история, язык, люди, есть ,конечно, недостатки, но они вполне исправимы. <br>Вы больше противоречий вызываете: ездите по разным странам, но живёте в  некомфортной  рф.<br>Еще в Крыму хорошо, неописуемо красивое место"
    date "15.05.2015 3:19"
    author "132608829"
    name "198210001"
  ]
  edge
  [
    source 197198
    target 197199
  ]
  edge
  [
    source 197199
    target 197205
  ]
  edge
  [
    source 197205
    target 197210
  ]
  edge
  [
    source 197205001
    target 197210
  ]
  edge
  [
    source 197210
    target 197212
  ]
  edge
  [
    source 197212
    target 197213
  ]
  edge
  [
    source 197212001
    target 197213
  ]
  edge
  [
    source 197213
    target 197220
  ]
  edge
  [
    source 197220
    target 197221
  ]
  edge
  [
    source 197220001
    target 197221
  ]
  edge
  [
    source 197221
    target 197223
  ]
  edge
  [
    source 197221001
    target 197223
  ]
  edge
  [
    source 197223
    target 197224
  ]
  edge
  [
    source 197223001
    target 197224
  ]
  edge
  [
    source 197223002
    target 197224
  ]
  edge
  [
    source 197224
    target 197225
  ]
  edge
  [
    source 197198
    target 197226
  ]
  edge
  [
    source 197225
    target 197227
  ]
  edge
  [
    source 197225001
    target 197227
  ]
  edge
  [
    source 197225002
    target 197227
  ]
  edge
  [
    source 197225
    target 197228
  ]
  edge
  [
    source 197225001
    target 197228
  ]
  edge
  [
    source 197225002
    target 197228
  ]
  edge
  [
    source 197228
    target 197229
  ]
  edge
  [
    source 197198
    target 197230
  ]
  edge
  [
    source 197225
    target 197231
  ]
  edge
  [
    source 197225001
    target 197231
  ]
  edge
  [
    source 197225002
    target 197231
  ]
  edge
  [
    source 197231
    target 197232
  ]
  edge
  [
    source 197198
    target 197233
  ]
  edge
  [
    source 197229
    target 197234
  ]
  edge
  [
    source 197229001
    target 197234
  ]
  edge
  [
    source 197232
    target 197235
  ]
  edge
  [
    source 197232001
    target 197235
  ]
  edge
  [
    source 197232002
    target 197235
  ]
  edge
  [
    source 197235
    target 197236
  ]
  edge
  [
    source 197235001
    target 197236
  ]
  edge
  [
    source 197236
    target 197237
  ]
  edge
  [
    source 197235
    target 197238
  ]
  edge
  [
    source 197235001
    target 197238
  ]
  edge
  [
    source 197238
    target 197239
  ]
  edge
  [
    source 197238001
    target 197239
  ]
  edge
  [
    source 197238002
    target 197239
  ]
  edge
  [
    source 197235
    target 197240
  ]
  edge
  [
    source 197235001
    target 197240
  ]
  edge
  [
    source 197198
    target 197241
  ]
  edge
  [
    source 197238
    target 197242
  ]
  edge
  [
    source 197238001
    target 197242
  ]
  edge
  [
    source 197238002
    target 197242
  ]
  edge
  [
    source 197238
    target 197247
  ]
  edge
  [
    source 197238001
    target 197247
  ]
  edge
  [
    source 197238002
    target 197247
  ]
  edge
  [
    source 197232
    target 197248
  ]
  edge
  [
    source 197232001
    target 197248
  ]
  edge
  [
    source 197232002
    target 197248
  ]
  edge
  [
    source 197248
    target 197260
  ]
  edge
  [
    source 197248001
    target 197260
  ]
  edge
  [
    source 197248002
    target 197260
  ]
  edge
  [
    source 197260
    target 197263
  ]
  edge
  [
    source 197260001
    target 197263
  ]
  edge
  [
    source 197260002
    target 197263
  ]
  edge
  [
    source 197260003
    target 197263
  ]
  edge
  [
    source 197232
    target 197264
  ]
  edge
  [
    source 197232001
    target 197264
  ]
  edge
  [
    source 197232002
    target 197264
  ]
  edge
  [
    source 197263
    target 197266
  ]
  edge
  [
    source 197263001
    target 197266
  ]
  edge
  [
    source 197263002
    target 197266
  ]
  edge
  [
    source 197263003
    target 197266
  ]
  edge
  [
    source 197266
    target 197269
  ]
  edge
  [
    source 197266001
    target 197269
  ]
  edge
  [
    source 197269
    target 197272
  ]
  edge
  [
    source 197269001
    target 197272
  ]
  edge
  [
    source 197272
    target 197276
  ]
  edge
  [
    source 197272001
    target 197276
  ]
  edge
  [
    source 197272
    target 197279
  ]
  edge
  [
    source 197272001
    target 197279
  ]
  edge
  [
    source 197264
    target 197280
  ]
  edge
  [
    source 197264001
    target 197280
  ]
  edge
  [
    source 197264002
    target 197280
  ]
  edge
  [
    source 197272
    target 197281
  ]
  edge
  [
    source 197272001
    target 197281
  ]
  edge
  [
    source 197198
    target 197284
  ]
  edge
  [
    source 197281
    target 197302
  ]
  edge
  [
    source 197281001
    target 197302
  ]
  edge
  [
    source 197290
    target 197307
  ]
  edge
  [
    source 197290001
    target 197307
  ]
  edge
  [
    source 197302
    target 197308
  ]
  edge
  [
    source 197302001
    target 197308
  ]
  edge
  [
    source 197198
    target 197310
  ]
  edge
  [
    source 197232
    target 197316
  ]
  edge
  [
    source 197232001
    target 197316
  ]
  edge
  [
    source 197232002
    target 197316
  ]
  edge
  [
    source 197290
    target 197321
  ]
  edge
  [
    source 197290001
    target 197321
  ]
  edge
  [
    source 197310
    target 197416
  ]
  edge
  [
    source 197310001
    target 197416
  ]
  edge
  [
    source 197416
    target 197443
  ]
  edge
  [
    source 197416001
    target 197443
  ]
  edge
  [
    source 197443
    target 197461
  ]
  edge
  [
    source 197443001
    target 197461
  ]
  edge
  [
    source 197443002
    target 197461
  ]
  edge
  [
    source 197461
    target 197470
  ]
  edge
  [
    source 197461001
    target 197470
  ]
  edge
  [
    source 197461002
    target 197470
  ]
  edge
  [
    source 197461003
    target 197470
  ]
  edge
  [
    source 197470
    target 197473
  ]
  edge
  [
    source 197470001
    target 197473
  ]
  edge
  [
    source 197470002
    target 197473
  ]
  edge
  [
    source 197470003
    target 197473
  ]
  edge
  [
    source 197473
    target 197527
  ]
  edge
  [
    source 197473001
    target 197527
  ]
  edge
  [
    source 197473002
    target 197527
  ]
  edge
  [
    source 197473003
    target 197527
  ]
  edge
  [
    source 197527
    target 197587
  ]
  edge
  [
    source 197527001
    target 197587
  ]
  edge
  [
    source 197527002
    target 197587
  ]
  edge
  [
    source 197527003
    target 197587
  ]
  edge
  [
    source 197587
    target 197594
  ]
  edge
  [
    source 197587001
    target 197594
  ]
  edge
  [
    source 197587002
    target 197594
  ]
  edge
  [
    source 197587003
    target 197594
  ]
  edge
  [
    source 197198
    target 197607
  ]
  edge
  [
    source 197276
    target 197608
  ]
  edge
  [
    source 197276001
    target 197608
  ]
  edge
  [
    source 197238
    target 197611
  ]
  edge
  [
    source 197238001
    target 197611
  ]
  edge
  [
    source 197238002
    target 197611
  ]
  edge
  [
    source 197594
    target 197645
  ]
  edge
  [
    source 197594001
    target 197645
  ]
  edge
  [
    source 197594002
    target 197645
  ]
  edge
  [
    source 197594003
    target 197645
  ]
  edge
  [
    source 197645
    target 197765
  ]
  edge
  [
    source 197645001
    target 197765
  ]
  edge
  [
    source 197645002
    target 197765
  ]
  edge
  [
    source 197765
    target 197908
  ]
  edge
  [
    source 197765001
    target 197908
  ]
  edge
  [
    source 197765002
    target 197908
  ]
  edge
  [
    source 197765003
    target 197908
  ]
  edge
  [
    source 197908
    target 198024
  ]
  edge
  [
    source 197908001
    target 198024
  ]
  edge
  [
    source 198024
    target 198030
  ]
  edge
  [
    source 198024001
    target 198030
  ]
  edge
  [
    source 198024002
    target 198030
  ]
  edge
  [
    source 198024003
    target 198030
  ]
  edge
  [
    source 198030
    target 198033
  ]
  edge
  [
    source 198030001
    target 198033
  ]
  edge
  [
    source 198030002
    target 198033
  ]
  edge
  [
    source 198033
    target 198039
  ]
  edge
  [
    source 198033001
    target 198039
  ]
  edge
  [
    source 198033002
    target 198039
  ]
  edge
  [
    source 198033003
    target 198039
  ]
  edge
  [
    source 198039
    target 198048
  ]
  edge
  [
    source 198039001
    target 198048
  ]
  edge
  [
    source 198039002
    target 198048
  ]
  edge
  [
    source 198048
    target 198052
  ]
  edge
  [
    source 198048001
    target 198052
  ]
  edge
  [
    source 198048002
    target 198052
  ]
  edge
  [
    source 198048003
    target 198052
  ]
  edge
  [
    source 198048004
    target 198052
  ]
  edge
  [
    source 198052
    target 198055
  ]
  edge
  [
    source 198052001
    target 198055
  ]
  edge
  [
    source 198052002
    target 198055
  ]
  edge
  [
    source 198052003
    target 198055
  ]
  edge
  [
    source 198055
    target 198056
  ]
  edge
  [
    source 198055001
    target 198056
  ]
  edge
  [
    source 198055002
    target 198056
  ]
  edge
  [
    source 198056
    target 198058
  ]
  edge
  [
    source 198056001
    target 198058
  ]
  edge
  [
    source 198058
    target 198061
  ]
  edge
  [
    source 198058001
    target 198061
  ]
  edge
  [
    source 198061
    target 198076
  ]
  edge
  [
    source 198061001
    target 198076
  ]
  edge
  [
    source 198076
    target 198091
  ]
  edge
  [
    source 198076001
    target 198091
  ]
  edge
  [
    source 198061
    target 198210
  ]
  edge
  [
    source 198061001
    target 198210
  ]
  edge
  [
    source 197199
    target 197205001
  ]
  edge
  [
    source 197210
    target 197212001
  ]
  edge
  [
    source 197213
    target 197220001
  ]
  edge
  [
    source 197220
    target 197221001
  ]
  edge
  [
    source 197220001
    target 197221001
  ]
  edge
  [
    source 197221
    target 197223001
  ]
  edge
  [
    source 197221001
    target 197223001
  ]
  edge
  [
    source 197221
    target 197223002
  ]
  edge
  [
    source 197221001
    target 197223002
  ]
  edge
  [
    source 197224
    target 197225001
  ]
  edge
  [
    source 197224
    target 197225002
  ]
  edge
  [
    source 197228
    target 197229001
  ]
  edge
  [
    source 197198
    target 197230001
  ]
  edge
  [
    source 197231
    target 197232001
  ]
  edge
  [
    source 197231
    target 197232002
  ]
  edge
  [
    source 197232
    target 197235001
  ]
  edge
  [
    source 197232001
    target 197235001
  ]
  edge
  [
    source 197232002
    target 197235001
  ]
  edge
  [
    source 197235
    target 197238001
  ]
  edge
  [
    source 197235001
    target 197238001
  ]
  edge
  [
    source 197235
    target 197238002
  ]
  edge
  [
    source 197235001
    target 197238002
  ]
  edge
  [
    source 197238
    target 197247001
  ]
  edge
  [
    source 197238001
    target 197247001
  ]
  edge
  [
    source 197238002
    target 197247001
  ]
  edge
  [
    source 197232
    target 197248001
  ]
  edge
  [
    source 197232001
    target 197248001
  ]
  edge
  [
    source 197232002
    target 197248001
  ]
  edge
  [
    source 197232
    target 197248002
  ]
  edge
  [
    source 197232001
    target 197248002
  ]
  edge
  [
    source 197232002
    target 197248002
  ]
  edge
  [
    source 197248
    target 197260001
  ]
  edge
  [
    source 197248001
    target 197260001
  ]
  edge
  [
    source 197248002
    target 197260001
  ]
  edge
  [
    source 197248
    target 197260002
  ]
  edge
  [
    source 197248001
    target 197260002
  ]
  edge
  [
    source 197248002
    target 197260002
  ]
  edge
  [
    source 197248
    target 197260003
  ]
  edge
  [
    source 197248001
    target 197260003
  ]
  edge
  [
    source 197248002
    target 197260003
  ]
  edge
  [
    source 197260
    target 197263001
  ]
  edge
  [
    source 197260001
    target 197263001
  ]
  edge
  [
    source 197260002
    target 197263001
  ]
  edge
  [
    source 197260003
    target 197263001
  ]
  edge
  [
    source 197260
    target 197263002
  ]
  edge
  [
    source 197260001
    target 197263002
  ]
  edge
  [
    source 197260002
    target 197263002
  ]
  edge
  [
    source 197260003
    target 197263002
  ]
  edge
  [
    source 197260
    target 197263003
  ]
  edge
  [
    source 197260001
    target 197263003
  ]
  edge
  [
    source 197260002
    target 197263003
  ]
  edge
  [
    source 197260003
    target 197263003
  ]
  edge
  [
    source 197232
    target 197264001
  ]
  edge
  [
    source 197232001
    target 197264001
  ]
  edge
  [
    source 197232002
    target 197264001
  ]
  edge
  [
    source 197232
    target 197264002
  ]
  edge
  [
    source 197232001
    target 197264002
  ]
  edge
  [
    source 197232002
    target 197264002
  ]
  edge
  [
    source 197263
    target 197266001
  ]
  edge
  [
    source 197263001
    target 197266001
  ]
  edge
  [
    source 197263002
    target 197266001
  ]
  edge
  [
    source 197263003
    target 197266001
  ]
  edge
  [
    source 197266
    target 197269001
  ]
  edge
  [
    source 197266001
    target 197269001
  ]
  edge
  [
    source 197269
    target 197272001
  ]
  edge
  [
    source 197269001
    target 197272001
  ]
  edge
  [
    source 197272
    target 197276001
  ]
  edge
  [
    source 197272001
    target 197276001
  ]
  edge
  [
    source 197272
    target 197279001
  ]
  edge
  [
    source 197272001
    target 197279001
  ]
  edge
  [
    source 197272
    target 197281001
  ]
  edge
  [
    source 197272001
    target 197281001
  ]
  edge
  [
    source 197281
    target 197302001
  ]
  edge
  [
    source 197281001
    target 197302001
  ]
  edge
  [
    source 197198
    target 197310001
  ]
  edge
  [
    source 197290
    target 197321001
  ]
  edge
  [
    source 197290001
    target 197321001
  ]
  edge
  [
    source 197310
    target 197416001
  ]
  edge
  [
    source 197310001
    target 197416001
  ]
  edge
  [
    source 197416
    target 197443001
  ]
  edge
  [
    source 197416001
    target 197443001
  ]
  edge
  [
    source 197416
    target 197443002
  ]
  edge
  [
    source 197416001
    target 197443002
  ]
  edge
  [
    source 197443
    target 197461001
  ]
  edge
  [
    source 197443001
    target 197461001
  ]
  edge
  [
    source 197443002
    target 197461001
  ]
  edge
  [
    source 197443
    target 197461002
  ]
  edge
  [
    source 197443001
    target 197461002
  ]
  edge
  [
    source 197443002
    target 197461002
  ]
  edge
  [
    source 197443
    target 197461003
  ]
  edge
  [
    source 197443001
    target 197461003
  ]
  edge
  [
    source 197443002
    target 197461003
  ]
  edge
  [
    source 197461
    target 197470001
  ]
  edge
  [
    source 197461001
    target 197470001
  ]
  edge
  [
    source 197461002
    target 197470001
  ]
  edge
  [
    source 197461003
    target 197470001
  ]
  edge
  [
    source 197461
    target 197470002
  ]
  edge
  [
    source 197461001
    target 197470002
  ]
  edge
  [
    source 197461002
    target 197470002
  ]
  edge
  [
    source 197461003
    target 197470002
  ]
  edge
  [
    source 197461
    target 197470003
  ]
  edge
  [
    source 197461001
    target 197470003
  ]
  edge
  [
    source 197461002
    target 197470003
  ]
  edge
  [
    source 197461003
    target 197470003
  ]
  edge
  [
    source 197470
    target 197473001
  ]
  edge
  [
    source 197470001
    target 197473001
  ]
  edge
  [
    source 197470002
    target 197473001
  ]
  edge
  [
    source 197470003
    target 197473001
  ]
  edge
  [
    source 197470
    target 197473002
  ]
  edge
  [
    source 197470001
    target 197473002
  ]
  edge
  [
    source 197470002
    target 197473002
  ]
  edge
  [
    source 197470003
    target 197473002
  ]
  edge
  [
    source 197470
    target 197473003
  ]
  edge
  [
    source 197470001
    target 197473003
  ]
  edge
  [
    source 197470002
    target 197473003
  ]
  edge
  [
    source 197470003
    target 197473003
  ]
  edge
  [
    source 197473
    target 197527001
  ]
  edge
  [
    source 197473001
    target 197527001
  ]
  edge
  [
    source 197473002
    target 197527001
  ]
  edge
  [
    source 197473003
    target 197527001
  ]
  edge
  [
    source 197473
    target 197527002
  ]
  edge
  [
    source 197473001
    target 197527002
  ]
  edge
  [
    source 197473002
    target 197527002
  ]
  edge
  [
    source 197473003
    target 197527002
  ]
  edge
  [
    source 197473
    target 197527003
  ]
  edge
  [
    source 197473001
    target 197527003
  ]
  edge
  [
    source 197473002
    target 197527003
  ]
  edge
  [
    source 197473003
    target 197527003
  ]
  edge
  [
    source 197527
    target 197587001
  ]
  edge
  [
    source 197527001
    target 197587001
  ]
  edge
  [
    source 197527002
    target 197587001
  ]
  edge
  [
    source 197527003
    target 197587001
  ]
  edge
  [
    source 197527
    target 197587002
  ]
  edge
  [
    source 197527001
    target 197587002
  ]
  edge
  [
    source 197527002
    target 197587002
  ]
  edge
  [
    source 197527003
    target 197587002
  ]
  edge
  [
    source 197527
    target 197587003
  ]
  edge
  [
    source 197527001
    target 197587003
  ]
  edge
  [
    source 197527002
    target 197587003
  ]
  edge
  [
    source 197527003
    target 197587003
  ]
  edge
  [
    source 197587
    target 197594001
  ]
  edge
  [
    source 197587001
    target 197594001
  ]
  edge
  [
    source 197587002
    target 197594001
  ]
  edge
  [
    source 197587003
    target 197594001
  ]
  edge
  [
    source 197587
    target 197594002
  ]
  edge
  [
    source 197587001
    target 197594002
  ]
  edge
  [
    source 197587002
    target 197594002
  ]
  edge
  [
    source 197587003
    target 197594002
  ]
  edge
  [
    source 197587
    target 197594003
  ]
  edge
  [
    source 197587001
    target 197594003
  ]
  edge
  [
    source 197587002
    target 197594003
  ]
  edge
  [
    source 197587003
    target 197594003
  ]
  edge
  [
    source 197594
    target 197645001
  ]
  edge
  [
    source 197594001
    target 197645001
  ]
  edge
  [
    source 197594002
    target 197645001
  ]
  edge
  [
    source 197594003
    target 197645001
  ]
  edge
  [
    source 197594
    target 197645002
  ]
  edge
  [
    source 197594001
    target 197645002
  ]
  edge
  [
    source 197594002
    target 197645002
  ]
  edge
  [
    source 197594003
    target 197645002
  ]
  edge
  [
    source 197645
    target 197765001
  ]
  edge
  [
    source 197645001
    target 197765001
  ]
  edge
  [
    source 197645002
    target 197765001
  ]
  edge
  [
    source 197645
    target 197765002
  ]
  edge
  [
    source 197645001
    target 197765002
  ]
  edge
  [
    source 197645002
    target 197765002
  ]
  edge
  [
    source 197645
    target 197765003
  ]
  edge
  [
    source 197645001
    target 197765003
  ]
  edge
  [
    source 197645002
    target 197765003
  ]
  edge
  [
    source 197765
    target 197908001
  ]
  edge
  [
    source 197765001
    target 197908001
  ]
  edge
  [
    source 197765002
    target 197908001
  ]
  edge
  [
    source 197765003
    target 197908001
  ]
  edge
  [
    source 197908
    target 198024001
  ]
  edge
  [
    source 197908001
    target 198024001
  ]
  edge
  [
    source 197908
    target 198024002
  ]
  edge
  [
    source 197908001
    target 198024002
  ]
  edge
  [
    source 197908
    target 198024003
  ]
  edge
  [
    source 197908001
    target 198024003
  ]
  edge
  [
    source 198024
    target 198030001
  ]
  edge
  [
    source 198024001
    target 198030001
  ]
  edge
  [
    source 198024002
    target 198030001
  ]
  edge
  [
    source 198024003
    target 198030001
  ]
  edge
  [
    source 198024
    target 198030002
  ]
  edge
  [
    source 198024001
    target 198030002
  ]
  edge
  [
    source 198024002
    target 198030002
  ]
  edge
  [
    source 198024003
    target 198030002
  ]
  edge
  [
    source 198030
    target 198033001
  ]
  edge
  [
    source 198030001
    target 198033001
  ]
  edge
  [
    source 198030002
    target 198033001
  ]
  edge
  [
    source 198030
    target 198033002
  ]
  edge
  [
    source 198030001
    target 198033002
  ]
  edge
  [
    source 198030002
    target 198033002
  ]
  edge
  [
    source 198030
    target 198033003
  ]
  edge
  [
    source 198030001
    target 198033003
  ]
  edge
  [
    source 198030002
    target 198033003
  ]
  edge
  [
    source 198033
    target 198039001
  ]
  edge
  [
    source 198033001
    target 198039001
  ]
  edge
  [
    source 198033002
    target 198039001
  ]
  edge
  [
    source 198033003
    target 198039001
  ]
  edge
  [
    source 198033
    target 198039002
  ]
  edge
  [
    source 198033001
    target 198039002
  ]
  edge
  [
    source 198033002
    target 198039002
  ]
  edge
  [
    source 198033003
    target 198039002
  ]
  edge
  [
    source 198039
    target 198048001
  ]
  edge
  [
    source 198039001
    target 198048001
  ]
  edge
  [
    source 198039002
    target 198048001
  ]
  edge
  [
    source 198039
    target 198048002
  ]
  edge
  [
    source 198039001
    target 198048002
  ]
  edge
  [
    source 198039002
    target 198048002
  ]
  edge
  [
    source 198039
    target 198048003
  ]
  edge
  [
    source 198039001
    target 198048003
  ]
  edge
  [
    source 198039002
    target 198048003
  ]
  edge
  [
    source 198039
    target 198048004
  ]
  edge
  [
    source 198039001
    target 198048004
  ]
  edge
  [
    source 198039002
    target 198048004
  ]
  edge
  [
    source 198048
    target 198052001
  ]
  edge
  [
    source 198048001
    target 198052001
  ]
  edge
  [
    source 198048002
    target 198052001
  ]
  edge
  [
    source 198048003
    target 198052001
  ]
  edge
  [
    source 198048004
    target 198052001
  ]
  edge
  [
    source 198048
    target 198052002
  ]
  edge
  [
    source 198048001
    target 198052002
  ]
  edge
  [
    source 198048002
    target 198052002
  ]
  edge
  [
    source 198048003
    target 198052002
  ]
  edge
  [
    source 198048004
    target 198052002
  ]
  edge
  [
    source 198048
    target 198052003
  ]
  edge
  [
    source 198048001
    target 198052003
  ]
  edge
  [
    source 198048002
    target 198052003
  ]
  edge
  [
    source 198048003
    target 198052003
  ]
  edge
  [
    source 198048004
    target 198052003
  ]
  edge
  [
    source 198052
    target 198055001
  ]
  edge
  [
    source 198052001
    target 198055001
  ]
  edge
  [
    source 198052002
    target 198055001
  ]
  edge
  [
    source 198052003
    target 198055001
  ]
  edge
  [
    source 198052
    target 198055002
  ]
  edge
  [
    source 198052001
    target 198055002
  ]
  edge
  [
    source 198052002
    target 198055002
  ]
  edge
  [
    source 198052003
    target 198055002
  ]
  edge
  [
    source 198055
    target 198056001
  ]
  edge
  [
    source 198055001
    target 198056001
  ]
  edge
  [
    source 198055002
    target 198056001
  ]
  edge
  [
    source 198056
    target 198058001
  ]
  edge
  [
    source 198056001
    target 198058001
  ]
  edge
  [
    source 198058
    target 198061001
  ]
  edge
  [
    source 198058001
    target 198061001
  ]
  edge
  [
    source 198061
    target 198076001
  ]
  edge
  [
    source 198061001
    target 198076001
  ]
  edge
  [
    source 198061
    target 198210001
  ]
  edge
  [
    source 198061001
    target 198210001
  ]
]
