Creator "igraph version 0.7 Fri Mar 10 00:50:48 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85086
    name "85086"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    label "85086"
    target ""
    text ""
  ]
  node
  [
    id 85087
    name "85087"
    author "1457932"
    likes 1
    intent "ч"
    date "25.09.2015 21:07"
    content "2"
    label "85087"
    target "4"
    text "Бред какой. Пусть хохлы и проводят у себя эти марши"
  ]
  node
  [
    id 85088
    name "85088"
    author "386650"
    likes 2
    intent "г"
    date "25.09.2015 21:18"
    content "2"
    label "85088"
    target "3"
    text "[id1457932|Екатерина], спасибо огромное за ваше мнение. Можете не приходить."
  ]
  node
  [
    id 85089
    name "85089"
    author "15965519"
    likes 0
    intent "а"
    date "25.09.2015 21:25"
    content "2"
    label "85089"
    target "3"
    text "А что, разве мы с кем-то воюем?"
  ]
  node
  [
    id 85090
    name "85090"
    author "294338546"
    likes 2
    intent "ч"
    date "25.09.2015 21:56"
    content "4"
    label "85090"
    target "4"
    text "Выборы, состоявшиеся 13 сентября 2015 г. мы считаем неконституционными, нарушающими наши права и не отражающими наши волю. <br>К участию в выборах не были допущены кандидаты и списки кандидатов, выдвинутые от оппозиционных политических партий.<br>Среди зарегистрированных кандидатов отсутствовали те, кому мы доверили бы представлять наши законные интересы. Сами выборы прошли с огромным количеством нарушений. Мы выражаем недоверие действующей власти и считаем ее нелегитимной.<br>http://www.youtube.com/watch?v=icrUNQLlOqs<br>http://volya-naroda.ru/news/read/?id=1891 http://vk.com/video294338546_171400132"
  ]
  node
  [
    id 85091
    name "85091"
    author "92575879"
    likes 2
    intent "з"
    date "25.09.2015 23:17"
    content "3"
    label "85091"
    target "3"
    text "Ребята, главное чтоб народ пришёл. <br>Так же можете распечатать выдержки из пособия Немцова. Листовки не запрещены. По минским договоренностям Донецкая и Луганская территория останется в Украине, хоть и на федеративных правах. А  русские бандюги должны отьехать."
  ]
  node
  [
    id 85092
    name "85092"
    author "44991606"
    likes 2
    intent "и"
    date "26.09.2015 1:39"
    content "4"
    label "85092"
    target "4"
    text "не существует никаких несанкционированных публичных мероприятий"
  ]
  node
  [
    id 85093
    name "85093"
    author "1457932"
    likes 0
    intent "л"
    date "26.09.2015 2:06"
    content "4"
    label "85093"
    target "3"
    text "Больные люди тут сидят ??"
  ]
  node
  [
    id 85096
    name "85096"
    author "684097"
    likes 1
    intent "н"
    date "26.09.2015 11:36"
    content "4"
    label "85096"
    target "4"
    text "Этот пост отличная антиреклама группы."
  ]
  node
  [
    id 85099
    name "85099"
    author "175118514"
    likes 0
    intent "ж"
    date "26.09.2015 13:35"
    content "3"
    label "85099"
    target "4"
    text "За мир__это хорошо. Я бы вышел на марш за мир в Сирии, Ираке, Афганистане. Против саудитов и турок, поджигателей войны в Сирии и спонсоров международного исламизма. А против кого направлен пафос этого марша?"
  ]
  node
  [
    id 85101
    name "85101"
    author "684097"
    likes 0
    intent "ш"
    date "26.09.2015 14:34"
    content "4"
    label "85101"
    target "3"
    text "[id175118514|Аларих], что-то мне подсказывет, что ответ тебе известен)"
  ]
  node
  [
    id 85114
    name "85114"
    author "175118514"
    likes 1
    intent "щ"
    date "26.09.2015 23:10"
    content "3"
    label "85114"
    target "4"
    text "[id684097|Захар], действительно, нетрудно представить, какой будет эта прогулка, и какое она реально может иметь отношение к делу мира. Будет сплошь украинская символика, как и раньше была на похожих акциях.<br> Но год назад, когда над массовым сознанием висела и была, по крайней мере, объяснима иллюзия втягивания России в конфликт на Украине, тогда людей, идущих на такой марш, хоть можно было по-человечески понять. Хотя ещё в марте прошлого года я говорил друзьям, что Россия в войну точно не ввяжется, а по поводу  покорения Крыма  вообще никто палец о палец не ударит__не о чем беспокоиться. Но то, чего они не понимали тогда, теперь-то уже можно считать полностью подтвердившимся. Войны России с Украиной нет, можно даже спокойно ездить к родственникам  на ту сторону .<br> Так чего же хотят теперь? Мира в Донбассе? А кто ж не хочет, хотя бы на словах? Но конфликт там__это же внутреннее дело самих граждан Украины, только они сами могут его разрешить. А мы причём?<br>Возможно будет завтра среди всех участников  народного гуляния  какое-то количество людей, всерьёз верящих, что стоит лишь здесь заставить нашего Путина провозгласить, что всё, мол, всё, завязываем и  лавочку сворачиваем , как тут же взлетят тысячи голубей мира)) и настанет мир и благодать во всём мире)))<br>Так вот не бывает так: и война, и заключение мира есть игра двухсторонняя, а то и многосторонняя, а если одна команда уйдёт с поля, то просто начнётся игра в одни ворота. А лично у меня на такие игры и такое  миротворчество  аллергия ещё со времён войн в Боснии и Косово, не говоря уже о недавней ливийской вакханалии  мира  и  торжества демократии (слава богу, хоть с Сирией у этих  ястребов мира  облом случился). Невозможно прекратить войну, когда только одна сторона желает мира, а другая рвётся в атаку и наглеет с каждым днём. А мы не забыли, ещё с одесского пожара, что по ту сторону границы окопались явно не голубки. <br>Успех одностороннего  принуждения к миру , как правило, приносит не мир, а резню и  vae victis .<br>Кто этого не понимает, тот вме"
  ]
  node
  [
    id 85120
    name "85120"
    author "185901"
    likes 0
    intent "ш"
    date "27.09.2015 0:52"
    content "4"
    label "85120"
    target "3"
    text "Опять этот тролль Алларих здесь и опять много букв и мало смысла))"
  ]
  node
  [
    id 85123
    name "85123"
    author "2444297"
    likes 2
    intent "р"
    date "27.09.2015 2:48"
    content "1"
    label "85123"
    target "3"
    text "Ошибка в телефоне в публикации - правильный номер 9878231"
  ]
  node
  [
    id 85126
    name "85126"
    author "175118514"
    likes 0
    intent "н"
    date "27.09.2015 5:45"
    content "4"
    label "85126"
    target "3"
    text "Опять этот очень занудный тролль-неадекват Вишнёв думал, ломал голову, к чему бы докопаться, так ничего и не придумал, поскольку ничего и не понял и тогда решил:  здесь опять много букв и мало смысла(ну ничего не понять, блеать! ?? )"
  ]
  node
  [
    id 85127
    name "85127"
    author "185901"
    likes 0
    intent "ч"
    date "27.09.2015 5:49"
    content "4"
    label "85127"
    target "3"
    text "Алларих, я давно не пытаюсь понимать ваши бессвязные тексты. Понимая их направленность и их заказчика, можно уже не читать. Смысла в них все равно не прибавляется."
  ]
  node
  [
    id 85129
    name "85129"
    author "175118514"
    likes 0
    intent "г"
    date "27.09.2015 6:25"
    content "4"
    label "85129"
    target "3"
    text "[id185901|Аркадий], а не пытаешься, так и не суйся. Балалайка."
  ]
  node
  [
    id 85137
    name "85137"
    author "185901"
    likes 0
    intent "ф"
    date "27.09.2015 7:32"
    content "4"
    label "85137"
    target "3"
    text "это тебе лучше больше не соваться со своими придурошными комментами))"
  ]
  node
  [
    id 85140
    name "85140"
    author "175118514"
    likes 0
    intent "ч"
    date "27.09.2015 8:14"
    content "2"
    label "85140"
    target "3"
    text "[id1457932|Екатерина], как ни странно, но если подходить к этой проблеме беспристрастно, то ваша первая реплика вполне уместна, учитывая, что  ключи к миру , находятся как раз в Киеве. Надо ясно понимать, что мир на Украине не наступит до тех пор, пока именно там, в Киеве, не откажутся от силового решения, либо наоборот(что выглядет совсем неправдоподобно), сумеют взять ДНР-ЛНР военным путём."
  ]
  node
  [
    id 85143
    name "85143"
    author "185901"
    likes 1
    intent "ч"
    date "27.09.2015 9:02"
    content "3"
    label "85143"
    target "4"
    text "Мир на Украине наступи через месяц, после того, как Вовван перестанет поддерживать сеппаратистов деньгами и боеприпасами. А ты, Алларих, смотрю уже особо и не скрываешь своего заказчика."
  ]
  node
  [
    id 85147
    name "85147"
    author "29383383"
    likes 1
    intent "б"
    date "27.09.2015 12:33"
    content "3"
    label "85147"
    target "4"
    text "[id185901|Аркадий], Не наступит,к сожалению. И нынешняя ситуация на Украине не в интересах ни ЕС ,ни России ,как Вам не покажется странным.А в чьих интересах и так понятно...Удивительно,что даже г-н Обама обвинил власть Украины в геноциде собственного народа,а упертые питерские либералы опять идут на марш (бессмысленный)все с теми же лозунгами. Полное нежелание ни видеть,ни чувствовать."
  ]
  node
  [
    id 85148
    name "85148"
    author "29383383"
    likes 0
    intent "н"
    date "27.09.2015 12:52"
    content "4"
    label "85148"
    target "3"
    text "[id92575879|Александр], Немного настораживает Ваш статус - флаг США.(даже не Украины,и тем более не собственной страны).Если это искренняя любовь,то зачем Вам участвовать в общ.-полит. жизни здесь ?"
  ]
  node
  [
    id 85149
    name "85149"
    author "185901"
    likes 0
    intent "м"
    date "27.09.2015 12:53"
    content "4"
    label "85149"
    target "3"
    text "[id29383383|Вера], не начинай опять"
  ]
  node
  [
    id 85150
    name "85150"
    author "175118514"
    likes 0
    intent "л"
    date "27.09.2015 13:09"
    content "4"
    label "85150"
    target "3"
    text "[id185901|Аркадий], а ты даже не особенно скрываешь, что ты дурак. Как только рот откроешь, сразу всё ясно становится). Вот если бы промолчал, может даже за умного приняли бы))<br>А я просто смотрю на всё это со стороны и демонстративно высказываю свою беспристрастность. Если кто-то делает на это заказы, так может прорекламируешь его, чтобы и другие могли устроиться туда и включиться в полезную работу? Но уж раз тебе самому не нравится объективность, и ты даже считаешь её троллингом, значит точно плохи ваши дела."
  ]
  node
  [
    id 85151
    name "85151"
    author "29383383"
    likes 0
    intent "а"
    date "27.09.2015 13:09"
    content "4"
    label "85151"
    target "3"
    text "[id185901|Аркадий], Почему ?!Ты ведь выступал против тусовок,а сам принимаешь в ней участие ,т.к. марш - это чистой воды  тусовочное  мероприятие,без смысла,все с теми же участниками."
  ]
  node
  [
    id 85154
    name "85154"
    author "92575879"
    likes 0
    intent "н"
    date "27.09.2015 13:55"
    content "4"
    label "85154"
    target "3"
    text "[id29383383|Вера], смыслы ваших комментариев? Попиздеть?? Так я не собираюсь. Я высказал свою мысль."
  ]
  node
  [
    id 85156
    name "85156"
    author "185901"
    likes 0
    intent "ф"
    date "27.09.2015 14:07"
    content "4"
    label "85156"
    target "3"
    text "[id29383383|Вера], с чего ты решила, что я принимаю участие?"
  ]
  node
  [
    id 85157
    name "85157"
    author "185901"
    likes 2
    intent "р"
    date "27.09.2015 14:10"
    content "4"
    label "85157"
    target "3"
    text "[id92575879|Александр], напрягитесь и попробуйте не хамить женщине и тем более не материться, пожалуйста."
  ]
  node
  [
    id 85169
    name "85169"
    author "29383383"
    likes 0
    intent "к"
    date "27.09.2015 19:09"
    content "4"
    label "85169"
    target "3"
    text "[id185901|Аркадий], Значит ,ошиблась,извини. Ответил - остальным понятнее будет,что не принимаешь участие."
  ]
  node
  [
    id 85172
    name "85172"
    author "185901"
    likes 0
    intent "а"
    date "28.09.2015 11:03"
    content "4"
    label "85172"
    target "3"
    text "[id29383383|Вера], это так важно?))))"
  ]
  node
  [
    id 85176
    name "85176"
    author "5156359"
    likes 0
    intent "ц"
    date "28.09.2015 12:08"
    content "4"
    label "85176"
    target "1"
    text "[id15965519|Александр], конечно не воюем, мы просто оказываем братскую помощь оружием, деньгами и международной поддержкой всем молодым, независимым от нас государствам"
  ]
  node
  [
    id 85177
    name "85177"
    author "5156359"
    likes 0
    intent "в"
    date "28.09.2015 12:12"
    content "4"
    label "85177"
    target "3"
    text "[id175118514|Аларих], согласен, Киев, Киевская Русь на подъеме, она в международной моде, про неё много говорят и пишут. Её армия самая боевая и опытная в Европе. И от решений Киева сейчас много зависит. В отличии от России."
  ]
  node
  [
    id 85178
    name "85178"
    author "5156359"
    likes 3
    intent "ц"
    date "28.09.2015 12:18"
    content "4"
    label "85178"
    target "3"
    text "[id92575879|Александр], вот видите, народ настораживает значок американского флага в статусе и заметьте наш народец вовсю строчит об этом с использованием американской операционной системы. И это никого не настораживает."
  ]
  node
  [
    id 85179
    name "85179"
    author "185901"
    likes 0
    intent "т"
    date "28.09.2015 12:18"
    content "4"
    label "85179"
    target "3"
    text "[id5156359|Геннадий], с Алларихом окончательно все понятно, как тролль, зарабатывающий в Инете на исполнении заказов действующей власти, он не может не пропагандировать крымнаш и то, что Рафик-Вован в войне на Украине ну совсем, абсолютно неувиновен))) http://vk.com/video137203641_170444265"
  ]
  node
  [
    id 85180
    name "85180"
    author "185901"
    likes 0
    intent "ч"
    date "28.09.2015 12:35"
    content "4"
    label "85180"
    target "4"
    text "[id5156359|Геннадий], при этом, флаг РФ где-то в личном пользовании применять гражданам , наше государство не разрешает. Мало ли, что у человека на уме, ОС то, действительно, американская)) Вдруг в ней уже заложено цвета флага РФ перепутать местами или заретушировать парочку из них, как портреты медвепутов ретушируют на первом канале в кабинете одного типичного представителя партии Жуликов и Воров."
  ]
  node
  [
    id 85182
    name "85182"
    author "139117"
    likes 0
    intent "а"
    date "28.09.2015 14:28"
    content "4"
    label "85182"
    target "3"
    text "Мне вот чисто для справки стало интересно - в этом сообществе вообще есть ЧС?"
  ]
  node
  [
    id 85184
    name "85184"
    author "2102258"
    likes 0
    intent "и"
    date "28.09.2015 15:49"
    content "4"
    label "85184"
    target "4"
    text "[id29383383|Вера],  ...Удивительно,что даже г-н Обама обвинил власть Украины в геноциде собственного народа... , к сожалению, я пропустил это заявление Обамы и ничего не знаю на эту тему. Поделитесь, пожалуйста, ссылкой."
  ]
  node
  [
    id 85186
    name "85186"
    author "175118514"
    likes 0
    intent "ц"
    date "28.09.2015 16:43"
    content "4"
    label "85186"
    target "3"
    text "Геннадий)), украинская армия действительно самая боеспособная: даже наверняка боеспособнее румынской(насчёт польской не уверен), и самая опытная в Европе: легко пройдёт и проедет её всю от моря до моря, не заблудившись, ведь её личный состав уже не раз преодолевал этот маршрут, в поисках работы. Легко пройдёт и проедет Европу, если только(я же обещал быть объективным) не попадёт в засаду злых лугадонских ватных сепаратистов.<br><br>Р.s. Вот сейчас, как пить дать, выползет из под коряги наш общий знакомый дурачок в шляпе, и прошипит что-нибудь очень заезженное и истёртое. Обязательно выползет, тут и к бабке не ходи)))"
  ]
  node
  [
    id 85191
    name "85191"
    author "185901"
    likes 1
    intent "ц"
    date "28.09.2015 16:57"
    content "4"
    label "85191"
    target "3"
    text "Алларих, премию за Украину обещали? Давай уже на Сирию переключайся. Сепаратисты Вована уже не особо интересуют.<br>Какой-то ты тормозной тролль))"
  ]
  node
  [
    id 85195
    name "85195"
    author "175118514"
    likes 0
    intent "ц"
    date "28.09.2015 18:18"
    content "4"
    label "85195"
    target "3"
    text "О, выполз!! Как я и говорил!"
  ]
  node
  [
    id 85196
    name "85196"
    author "175118514"
    likes 0
    intent "о"
    date "28.09.2015 18:19"
    content "4"
    label "85196"
    target "4"
    text "[id5156359|Геннадий], так всё правильно:  Кто с мечом к нам придёт, от меча и погибнет, а кто с ОС к нам придёт, тот, соответственно, погибнет от ОС  __ещё князь Невский говаривал)))"
  ]
  node
  [
    id 85199
    name "85199"
    author "185901"
    likes 0
    intent "ч"
    date "28.09.2015 19:52"
    content "4"
    label "85199"
    target "3"
    text "опять ахинею какую-то написал, с потугой на юмор. Вещай уж лучше банальную эрудицию, не так бредово."
  ]
  node
  [
    id 85205
    name "85205"
    author "5156359"
    likes 0
    intent "ч"
    date "28.09.2015 22:16"
    content "4"
    label "85205"
    target "3"
    text "[id175118514|Аларих], первая реплика мнебольше понравилась, с   сарказмом  не очень у вас, тяжеловато"
  ]
  node
  [
    id 85206
    name "85206"
    author "5156359"
    likes 0
    intent "а"
    date "28.09.2015 22:18"
    content "4"
    label "85206"
    target "3"
    text "[id185901|Аркадий], ??"
  ]
  node
  [
    id 85210
    name "85210"
    author "29383383"
    likes 0
    intent "р"
    date "29.09.2015 0:54"
    content "4"
    label "85210"
    target "3"
    text "[id2102258|Даниил], Президент США Барак Обама обвинил власти Украины в развязывании геноцида против собственного народа  - передает американская радиостанция CNN. Уже дней пять на многих сайтах эта инфа проходит (не только российских). Поройтесь,мне это сейчас труднее сделать,я не в Питере.Вот здесь есть ссылка на CNN http://oppps.ru/cnn-barak-obama-obvinil-vlasti-ukrainy-v-genocide-sobstvennogo-naroda.html?utm_campaign=transit&amp : utm_source=mirtesen&amp : utm_medium=news&amp : from=mirtesen (поместила первое,что попалось)"
  ]
  node
  [
    id 85211
    name "85211"
    author "185901"
    likes 2
    intent "и"
    date "29.09.2015 3:03"
    content "4"
    label "85211"
    target "4"
    text "[id29383383|Вера], что-то не находит поиск по словам  Genocide  и/или  Ukrainian authorities  такую новость на сайте CNN ? <br><br>Вот, сама посмотри:<br>http://edition.cnn.com/search/?text=genocid<br><br>http://edition.cnn.com/search/?text=Ukraine<br><br>Скорее всего, это очередная утка от путиноидов.<br>http://www.stopfake.org/en/fake-obama-accuses-ukraine-authorities-of-genocide/<br><br>тут в самом конце статьи написано:<br><br> Indeed, Obama did speak at a business roundtable on on September 16, though these reports with the reference to genocide appeared almost a full week after the event. In reality, there is no reference to Ukraine at all, and CNN made no such report. <br><br> Действительно, Обама выступал на  Круглом столе для представителей бизнеса  16 сентября, хотя эти сообщения со ссылкой на  геноцид  появилось почти через неделю после мероприятия. В действительности, на встрече Украина не упоминалась вообще, и CNN не публиковала такую новость.<br><br>P.S.<br>Никогда российские пенсионеры не жили так плохо, как при Обаме )))"
  ]
  node
  [
    id 85212
    name "85212"
    author "2102258"
    likes 0
    intent "р"
    date "29.09.2015 10:05"
    content "4"
    label "85212"
    target "3"
    text "[id29383383|Вера], извините, но пока Ваша информация выглядит малодостоверно. Идёт информационная война, по рунету бродит огромное число фейков подобного рода. Очень огорчительно, что многие вменяемые люди готовы строить на потоке подобной недостоверной информации свою картину мира. Сейчас нужно, на мой взгляд, очень аккуратно подходить к отбору информации об Украине и тем более аккуратно подходить к её пересказу. Поэтому, если всё-таки найдёте ссылку на это всказывание Обамы в вызывающих доверие источниках, поделитесь, пожалуйста."
  ]
  node
  [
    id 85213
    name "85213"
    author "5156359"
    likes 0
    intent "а"
    date "29.09.2015 10:53"
    content "4"
    label "85213"
    target "3"
    text "[id185901|Аркадий], видишь как люди попадаются на дезах и вот что с таким делать? Как лечить? Просто беда."
  ]
  node
  [
    id 85214
    name "85214"
    author "5156359"
    likes 0
    intent "и"
    date "29.09.2015 10:59"
    content "3"
    label "85214"
    target "4"
    text "[id2102258|Даниил], на этом примере хорошо видно как на восприятие той или иной информации оказывает существенное влияние мировоззренческие или идеологические предустановки реципиента. Если человек, о котором мы говорим, заряжен, к примеру, ТВ на то, что в Украине -фашисты, то тогда инфа про геноцид откуда бы она не пришла, приходится ему по душе и он охотно ей верит. Помните, про распятого мальчика или про то, как на Майдане раздавали кисель с наркотиками.Это еще больше укрепляет его мифологическое сознание. И так далее и далее. В бездну."
  ]
  node
  [
    id 85218
    name "85218"
    author "2102258"
    likes 3
    intent "в"
    date "29.09.2015 13:22"
    content "3"
    label "85218"
    target "3"
    text "[id5156359|Геннадий], Вы абсолютно правы. К сожалению, ради справедливости необходимо добавить, что мы все  заряжены  с какой-то стороны. Мы все склонны с доверием относиться к информации, которая нам нравится. Мне тоже приходилось попадаться на эту удочку. Обидно обнаруживать, что какие-то новости, которым хочется верить, которые, вроде, подтверждают мои представления о ситуации, оказываются недобросовестным фейком. Увы. Новости об Украине сейчас поступают в режиме информационной войны. Приходится очень критично их оценивать."
  ]
  node
  [
    id 85219
    name "85219"
    author "5156359"
    likes 0
    intent "в"
    date "29.09.2015 13:26"
    content "4"
    label "85219"
    target "3"
    text "[id2102258|Даниил], согласен"
  ]
  node
  [
    id 85224
    name "85224"
    author "185901"
    likes 0
    intent "е"
    date "29.09.2015 16:21"
    content "4"
    label "85224"
    target "3"
    text "[id5156359|Геннадий], это действует принцип - желаемое за действительное. Я сам иногда на этом попадаюсь, но явная несуразица обычно заставляет проверить инфу."
  ]
  node
  [
    id 85237
    name "85237"
    author "15965519"
    likes 0
    intent "х"
    date "29.09.2015 21:32"
    content "4"
    label "85237"
    target "4"
    text "[id5156359|Геннадий], оказывать помощь борцам с фашизмом - святое дело."
  ]
  node
  [
    id 85251
    name "85251"
    author "5156359"
    likes 0
    intent "и"
    date "30.09.2015 12:59"
    content "3"
    label "85251"
    target "4"
    text "[id15965519|Александр], борцы есть, фашизма нет. Ну того , что с Майн Кампфа начинается, а не бегства в Россию  легитимного . Вот в чем вопрос."
  ]
  node
  [
    id 85257
    name "85257"
    author "2102258"
    likes 0
    intent "п"
    date "30.09.2015 14:33"
    content "3"
    label "85257"
    target "4"
    text "[id15965519|Александр], осталось определить, с какой стороны фашисты."
  ]
  node
  [
    id 85259
    name "85259"
    author "5156359"
    likes 0
    intent "ц"
    date "30.09.2015 15:15"
    content "3"
    label "85259"
    target "4"
    text "[id2102258|Даниил], по крайней мере, если еврей возглавляет Верховную Раду, а армянин МВД ,а то это не Украина. Тогда где они?"
  ]
  node
  [
    id 85265
    name "85265"
    author "175118514"
    likes 0
    intent "и"
    date "01.10.2015 3:57"
    content "4"
    label "85265"
    target "4"
    text "[id2102258|Даниил], с обеих. По определению Гриффина, считающемуся среди философов наиболее современным и адекватным:  Фашизм есть палеогенетический популистский ультранационализм (хотя по поводу ультранационализма можно ещё и поспорить, но, увы, нет в мире совершенства). Как видите, всё вышеназванное можно равно отнести и к той, и к другой стороне, принимая во внимание как основной месседж их государственного и официозного агитпропа, так и самобытное  народное творчество  в сети, отражающее общее содержание общественного сознания. С другой стороны, уровень всего этого конечно мелковат, явно недотягивает до фундаментальности чистого фашизма, но можно смело сказать, что и Россия и Украина идут-катятся по  верной дороге , стараясь перегнать друг друга на этом пути.<br>Но если принять во внимание тот несомненный факт, что в основании и генезисе любого из классических фашистских режимов лежал оголтелый антикоммунизм(о чём Гриффин в своём определении  скромненько  умолчал), и что теорию, а главное, практику фашизма вообще можно без всяких натяжек назвать антикоммунизмом, возведённым в абсолют и доведённым до своего логического завершения, то Украина, сокрушающая памятники Ленину и преследующая компартию, явно вырывается вперёд в направлении достижения истинного фашистского идеала."
  ]
  node
  [
    id 85266
    name "85266"
    author "175118514"
    likes 0
    intent "щ"
    date "01.10.2015 4:06"
    content "4"
    label "85266"
    target "4"
    text "[id5156359|Геннадий], ну вообще-то фамилии Роттенберга, Миллера, Алекперова, Кадырова, Суркова-Дудаева, Шойгу и прочих Набиеулиных тоже намекают на, скажем так, интернациональное происхождение их обладателей."
  ]
  node
  [
    id 85267
    name "85267"
    author "5156359"
    likes 0
    intent "б"
    date "01.10.2015 11:00"
    content "4"
    label "85267"
    target "3"
    text "[id175118514|Аларих], речь не про них"
  ]
  node
  [
    id 85271
    name "85271"
    author "234188038"
    likes 0
    intent "л"
    date "01.10.2015 12:22"
    content "4"
    label "85271"
    target "3"
    text "[id185901|Аркадий], скажи на Алариха, что он побрякушка... и трус"
  ]
  node
  [
    id 85273
    name "85273"
    author "175118514"
    likes 0
    intent "а"
    date "01.10.2015 13:42"
    content "4"
    label "85273"
    target "3"
    text "[id5156359|Геннадий], как же не про них? Рулят-то они."
  ]
  node
  [
    id 85274
    name "85274"
    author "185901"
    likes 0
    intent "ц"
    date "01.10.2015 14:05"
    content "4"
    label "85274"
    target "3"
    text "Про фашизм Алларих вам сейчас все расскажет, он в курсе. Ведь верхним чутьем почуял о чем речь зашла."
  ]
  node
  [
    id 85280
    name "85280"
    author "185901"
    likes 0
    intent "ж"
    date "01.10.2015 15:38"
    content "4"
    label "85280"
    target "4"
    text "о сущности бытия"
  ]
  node
  [
    id 85286
    name "85286"
    author "5156359"
    likes 0
    intent "м"
    date "01.10.2015 17:07"
    content "4"
    label "85286"
    target "3"
    text "[id175118514|Аларих], хуйню не говорите ,а то перестану уважать"
  ]
  node
  [
    id 85287
    name "85287"
    author "185901"
    likes 0
    intent "л"
    date "01.10.2015 17:11"
    content "4"
    label "85287"
    target "3"
    text "[id5156359|Геннадий], а чего вдруг ты Алариха зауважал? За что? Он же тролль голимый))"
  ]
  node
  [
    id 85288
    name "85288"
    author "5156359"
    likes 0
    intent "е"
    date "01.10.2015 17:15"
    content "4"
    label "85288"
    target "1"
    text "[id185901|Аркадий], я вежливый"
  ]
  node
  [
    id 85289
    name "85289"
    author "175118514"
    likes 0
    intent "п"
    date "01.10.2015 17:46"
    content "4"
    label "85289"
    target "3"
    text "Аркадий, ГОЛИМЫМ ТРОЛЛЕМ в этой группе выступаешь ты. Причём у тебя очень хорошо получается выставлять себя непроходимым кретином. Когда же ты не ставишь себе задачу кого-либо троллить, в тебе, как ни странно, начинают проступать признаки homo sapiens и даже проявляется внятная человеческая речь. Видимо ты, как один персонаж сказки  Старик Хоттабыч , каким-то мудрым волшебником запрограммирован на воспроизведение собачьего лая, когда тебе хочется кого-то обхамить. Вывод: не троль никого вообще, тебе это вредно__мозги замыкают и зависают. Есть и другая версия: тараканы в твоей голове(уникальная коллекция!!!), находятся в анабиозе до тех пор, пока не появляюсь я и каким-то своим биоэнергетическим полем не пробуждаю их. После этого от имени А.Вишнёва начинают говорить его насекомые. Вывод тут может быть только один: не связывайся со мной__я на тебя дурно влияю))"
  ]
  node
  [
    id 85290
    name "85290"
    author "175118514"
    likes 0
    intent "п"
    date "01.10.2015 17:49"
    content "4"
    label "85290"
    target "3"
    text "[id234188038|Татьяна], здесь можно обращаться прямо ко мне, без посредников: я всё вижу и всё замечаю.<br>Сказала__обоснуй."
  ]
  node
  [
    id 85291
    name "85291"
    author "185901"
    likes 0
    intent "н"
    date "01.10.2015 18:17"
    content "4"
    label "85291"
    target "4"
    text "[id5156359|Геннадий], ну да, я в курсе??<br>А вот Алларих, хамоватый типчик, как все тролли, впрочем, если человек гнилой, так он во всем гнилой. Видел, http://vk.com/wall-32803139_85086?reply=85290 к незнакомому человеку сразу на  ты , запросто, а ведь сопляк сопляком по возрасту."
  ]
  node
  [
    id 85294
    name "85294"
    author "175118514"
    likes 0
    intent "р"
    date "01.10.2015 19:47"
    content "4"
    label "85294"
    target "3"
    text "Ребята, главное чтоб народ пришёл. <br>Так же можете распечатать выдержки из пособия Немцова. Листовки не запрещены. По минским договоренностям Донецкая и Луганская территория останется в Украине, хоть и на федеративных правах. А  русские бандюги должны о"
  ]
  node
  [
    id 85295
    name "85295"
    author "185901"
    likes 0
    intent "ц"
    date "01.10.2015 20:11"
    content "4"
    label "85295"
    target "3"
    text "исправил, эк тебя зацепило))) Я то свой возраст и личность не скрываю, мне стыдиться нечего. Это ты у нас бедненький - всю жизнь в подполье)))"
  ]
  node
  [
    id 85299
    name "85299"
    author "175118514"
    likes 0
    intent "а"
    date "01.10.2015 21:08"
    content "4"
    label "85299"
    target "3"
    text "[id185901|Аркадий], зацепило? Да нет, заинтересовало: даже не столько то, какой ты возраст мне нарисуешь, но больше__как ты это объяснишь?"
  ]
  node
  [
    id 85300
    name "85300"
    author "185901"
    likes 0
    intent "и"
    date "01.10.2015 21:13"
    content "4"
    label "85300"
    target "1"
    text "навел справки"
  ]
  node
  [
    id 85306
    name "85306"
    author "175118514"
    likes 0
    intent "б"
    date "01.10.2015 22:51"
    content "4"
    label "85306"
    target "4"
    text "[id185901|Аркадий], это не ответ"
  ]
  node
  [
    id 85307
    name "85307"
    author "185901"
    likes 0
    intent "б"
    date "02.10.2015 1:12"
    content "4"
    label "85307"
    target "4"
    text "почему не ответ? Вполне."
  ]
  node
  [
    id 85313
    name "85313"
    author "175118514"
    likes 0
    intent "т"
    date "02.10.2015 5:45"
    content "4"
    label "85313"
    target "3"
    text "[id185901|Аркадий], потому что мой возраст ты не назвал, и не объяснил, с потолка какой комнаты ты его взял."
  ]
  node
  [
    id 85315
    name "85315"
    author "234188038"
    likes 0
    intent "ш"
    date "02.10.2015 12:26"
    content "4"
    label "85315"
    target "3"
    text "[id175118514|Аларих], спешу"
  ]
  node
  [
    id 85316
    name "85316"
    author "185901"
    likes 0
    intent "л"
    date "02.10.2015 13:28"
    content "4"
    label "85316"
    target "3"
    text "[id175118514|Аларих], я навел справки. И почему я должен тебе что-то? Мания величия до кучи? Сопляк и сопляк, и по возрасту и по уровню развития."
  ]
  node
  [
    id 85319
    name "85319"
    author "175118514"
    likes 0
    intent "л"
    date "02.10.2015 14:02"
    content "4"
    label "85319"
    target "3"
    text "Аркадий, да потому что ты врёшь как сивый мерин. Ты не наводил никаких справок, и не сможешь правильно назвать этот самый возраст, даже примерно, даже с допуском 5-10 лет, потому что ты заикнулся про возраст, не имея инфы вообще никакой! Исходя только из своих куцих умозрительных корявых представлений. Ты спорол х-ню, и был на ней пойман, а теперь тупо отмазываешься, блеешь, что-то невнятное, сочиняешь голимые отговорки. <br>Потому, Аркаша, что ты реальный пуздобол, а пуздобол ты потому, что надел на себя колпак тролля, а я тебе говорил, что троллить тебе противопоказано: когда ты трололо, то превращаешься в редкостного кретина: вот и сейчас: https://m.vk.com/wall-32803139_85086?reply=85291#reply85291 ты молол не думая, тебя просто пёрло__так хотелось выступить, что ты впопыхах даже сам себя сопляком обозвал)))<br>Аркаша, завязывай троллить, ну не твоё это ремесло(и призвание) !"
  ]
  node
  [
    id 85320
    name "85320"
    author "185901"
    likes 0
    intent "а"
    date "02.10.2015 14:09"
    content "4"
    label "85320"
    target "3"
    text "Как ты можешь знать, наводил я справки или нет? И чего ты так заверещал?))) Чего боишься все время?"
  ]
  node
  [
    id 85323
    name "85323"
    author "175118514"
    likes 0
    intent "г"
    date "02.10.2015 14:20"
    content "4"
    label "85323"
    target "3"
    text "Аркадий, да всё, проехали. Отвечать надо было прямо и сразу.<br>А теперь свободен, бесогон))"
  ]
  node
  [
    id 85324
    name "85324"
    author "185901"
    likes 0
    intent "п"
    date "02.10.2015 14:50"
    content "4"
    label "85324"
    target "3"
    text "Учить меня еще будет каждый сопляк))"
  ]
  node
  [
    id 85091001
    name "85091001"
    author "92575879"
    likes 2
    intent "т"
    date "25.09.2015 23:17"
    content "3"
    label "85091"
    target "4"
    text "Ребята, главное чтоб народ пришёл. <br>Так же можете распечатать выдержки из пособия Немцова. Листовки не запрещены. По минским договоренностям Донецкая и Луганская территория останется в Украине, хоть и на федеративных правах. А  русские бандюги должны отьехать."
  ]
  node
  [
    id 85099001
    name "85099001"
    author "175118514"
    likes 0
    intent "н"
    date "26.09.2015 13:35"
    content "3"
    label "85099"
    target "4"
    text "За мир__это хорошо. Я бы вышел на марш за мир в Сирии, Ираке, Афганистане. Против саудитов и турок, поджигателей войны в Сирии и спонсоров международного исламизма. А против кого направлен пафос этого марша?"
  ]
  node
  [
    id 85129001
    name "85129001"
    author "175118514"
    likes 0
    intent "л"
    date "27.09.2015 6:25"
    content "4"
    label "85129"
    target "3"
    text "[id185901|Аркадий], а не пытаешься, так и не суйся. Балалайка."
  ]
  node
  [
    id 85147001
    name "85147001"
    author "29383383"
    likes 1
    intent "т"
    date "27.09.2015 12:33"
    content "3"
    label "85147"
    target "4"
    text "[id185901|Аркадий], Не наступит,к сожалению. И нынешняя ситуация на Украине не в интересах ни ЕС ,ни России ,как Вам не покажется странным.А в чьих интересах и так понятно...Удивительно,что даже г-н Обама обвинил власть Украины в геноциде собственного народа,а упертые питерские либералы опять идут на марш (бессмысленный)все с теми же лозунгами. Полное нежелание ни видеть,ни чувствовать."
  ]
  node
  [
    id 85150001
    name "85150001"
    author "175118514"
    likes 0
    intent "р"
    date "27.09.2015 13:09"
    content "4"
    label "85150"
    target "3"
    text "[id185901|Аркадий], а ты даже не особенно скрываешь, что ты дурак. Как только рот откроешь, сразу всё ясно становится). Вот если бы промолчал, может даже за умного приняли бы))<br>А я просто смотрю на всё это со стороны и демонстративно высказываю свою беспристрастность. Если кто-то делает на это заказы, так может прорекламируешь его, чтобы и другие могли устроиться туда и включиться в полезную работу? Но уж раз тебе самому не нравится объективность, и ты даже считаешь её троллингом, значит точно плохи ваши дела."
  ]
  node
  [
    id 85151001
    name "85151001"
    author "29383383"
    likes 0
    intent "н"
    date "27.09.2015 13:09"
    content "4"
    label "85151"
    target "4"
    text "[id185901|Аркадий], Почему ?!Ты ведь выступал против тусовок,а сам принимаешь в ней участие ,т.к. марш - это чистой воды  тусовочное  мероприятие,без смысла,все с теми же участниками."
  ]
  node
  [
    id 85154001
    name "85154001"
    author "92575879"
    likes 0
    intent "л"
    date "27.09.2015 13:55"
    content "4"
    label "85154"
    target "3"
    text "[id29383383|Вера], смыслы ваших комментариев? Попиздеть?? Так я не собираюсь. Я высказал свою мысль."
  ]
  node
  [
    id 85184001
    name "85184001"
    author "2102258"
    likes 0
    intent "р"
    date "28.09.2015 15:49"
    content "4"
    label "85184"
    target "3"
    text "[id29383383|Вера],  ...Удивительно,что даже г-н Обама обвинил власть Украины в геноциде собственного народа... , к сожалению, я пропустил это заявление Обамы и ничего не знаю на эту тему. Поделитесь, пожалуйста, ссылкой."
  ]
  node
  [
    id 85212001
    name "85212001"
    author "2102258"
    likes 0
    intent "п"
    date "29.09.2015 10:05"
    content "4"
    label "85212"
    target "3"
    text "[id29383383|Вера], извините, но пока Ваша информация выглядит малодостоверно. Идёт информационная война, по рунету бродит огромное число фейков подобного рода. Очень огорчительно, что многие вменяемые люди готовы строить на потоке подобной недостоверной информации свою картину мира. Сейчас нужно, на мой взгляд, очень аккуратно подходить к отбору информации об Украине и тем более аккуратно подходить к её пересказу. Поэтому, если всё-таки найдёте ссылку на это всказывание Обамы в вызывающих доверие источниках, поделитесь, пожалуйста."
  ]
  node
  [
    id 85259001
    name "85259001"
    author "5156359"
    likes 0
    intent "а"
    date "30.09.2015 15:15"
    content "3"
    label "85259"
    target "4"
    text "[id2102258|Даниил], по крайней мере, если еврей возглавляет Верховную Раду, а армянин МВД ,а то это не Украина. Тогда где они?"
  ]
  node
  [
    id 85319001
    name "85319001"
    author "175118514"
    likes 0
    intent "п"
    date "02.10.2015 14:02"
    content "4"
    label "85319"
    target "3"
    text "Аркадий, да потому что ты врёшь как сивый мерин. Ты не наводил никаких справок, и не сможешь правильно назвать этот самый возраст, даже примерно, даже с допуском 5-10 лет, потому что ты заикнулся про возраст, не имея инфы вообще никакой! Исходя только из своих куцих умозрительных корявых представлений. Ты спорол х-ню, и был на ней пойман, а теперь тупо отмазываешься, блеешь, что-то невнятное, сочиняешь голимые отговорки. <br>Потому, Аркаша, что ты реальный пуздобол, а пуздобол ты потому, что надел на себя колпак тролля, а я тебе говорил, что троллить тебе противопоказано: когда ты трололо, то превращаешься в редкостного кретина: вот и сейчас: https://m.vk.com/wall-32803139_85086?reply=85291#reply85291 ты молол не думая, тебя просто пёрло__так хотелось выступить, что ты впопыхах даже сам себя сопляком обозвал)))<br>Аркаша, завязывай троллить, ну не твоё это ремесло(и призвание) !"
  ]
  edge
  [
    source 85086
    target 85087
  ]
  edge
  [
    source 85087
    target 85088
  ]
  edge
  [
    source 85086
    target 85089
  ]
  edge
  [
    source 85086
    target 85090
  ]
  edge
  [
    source 85086
    target 85091
  ]
  edge
  [
    source 85086
    target 85092
  ]
  edge
  [
    source 85086
    target 85093
  ]
  edge
  [
    source 85086
    target 85096
  ]
  edge
  [
    source 85086
    target 85099
  ]
  edge
  [
    source 85099
    target 85101
  ]
  edge
  [
    source 85099001
    target 85101
  ]
  edge
  [
    source 85101
    target 85114
  ]
  edge
  [
    source 85086
    target 85120
  ]
  edge
  [
    source 85086
    target 85123
  ]
  edge
  [
    source 85086
    target 85126
  ]
  edge
  [
    source 85086
    target 85127
  ]
  edge
  [
    source 85127
    target 85129
  ]
  edge
  [
    source 85086
    target 85137
  ]
  edge
  [
    source 85093
    target 85140
  ]
  edge
  [
    source 85086
    target 85143
  ]
  edge
  [
    source 85143
    target 85147
  ]
  edge
  [
    source 85091
    target 85148
  ]
  edge
  [
    source 85091001
    target 85148
  ]
  edge
  [
    source 85147
    target 85149
  ]
  edge
  [
    source 85147001
    target 85149
  ]
  edge
  [
    source 85149
    target 85150
  ]
  edge
  [
    source 85149
    target 85151
  ]
  edge
  [
    source 85151
    target 85154
  ]
  edge
  [
    source 85151001
    target 85154
  ]
  edge
  [
    source 85151
    target 85156
  ]
  edge
  [
    source 85151001
    target 85156
  ]
  edge
  [
    source 85154
    target 85157
  ]
  edge
  [
    source 85154001
    target 85157
  ]
  edge
  [
    source 85157
    target 85169
  ]
  edge
  [
    source 85151
    target 85172
  ]
  edge
  [
    source 85151001
    target 85172
  ]
  edge
  [
    source 85089
    target 85176
  ]
  edge
  [
    source 85150
    target 85177
  ]
  edge
  [
    source 85150001
    target 85177
  ]
  edge
  [
    source 85154
    target 85178
  ]
  edge
  [
    source 85154001
    target 85178
  ]
  edge
  [
    source 85178
    target 85179
  ]
  edge
  [
    source 85178
    target 85180
  ]
  edge
  [
    source 85086
    target 85182
  ]
  edge
  [
    source 85151
    target 85184
  ]
  edge
  [
    source 85151001
    target 85184
  ]
  edge
  [
    source 85086
    target 85186
  ]
  edge
  [
    source 85086
    target 85191
  ]
  edge
  [
    source 85086
    target 85195
  ]
  edge
  [
    source 85178
    target 85196
  ]
  edge
  [
    source 85086
    target 85199
  ]
  edge
  [
    source 85150
    target 85205
  ]
  edge
  [
    source 85150001
    target 85205
  ]
  edge
  [
    source 85199
    target 85206
  ]
  edge
  [
    source 85184
    target 85210
  ]
  edge
  [
    source 85184001
    target 85210
  ]
  edge
  [
    source 85151
    target 85211
  ]
  edge
  [
    source 85151001
    target 85211
  ]
  edge
  [
    source 85151
    target 85212
  ]
  edge
  [
    source 85151001
    target 85212
  ]
  edge
  [
    source 85211
    target 85213
  ]
  edge
  [
    source 85212
    target 85214
  ]
  edge
  [
    source 85212001
    target 85214
  ]
  edge
  [
    source 85214
    target 85218
  ]
  edge
  [
    source 85212
    target 85219
  ]
  edge
  [
    source 85212001
    target 85219
  ]
  edge
  [
    source 85219
    target 85224
  ]
  edge
  [
    source 85219
    target 85237
  ]
  edge
  [
    source 85237
    target 85251
  ]
  edge
  [
    source 85237
    target 85257
  ]
  edge
  [
    source 85212
    target 85259
  ]
  edge
  [
    source 85212001
    target 85259
  ]
  edge
  [
    source 85212
    target 85265
  ]
  edge
  [
    source 85212001
    target 85265
  ]
  edge
  [
    source 85259
    target 85266
  ]
  edge
  [
    source 85259001
    target 85266
  ]
  edge
  [
    source 85150
    target 85267
  ]
  edge
  [
    source 85150001
    target 85267
  ]
  edge
  [
    source 85224
    target 85271
  ]
  edge
  [
    source 85259
    target 85273
  ]
  edge
  [
    source 85259001
    target 85273
  ]
  edge
  [
    source 85086
    target 85274
  ]
  edge
  [
    source 85086
    target 85280
  ]
  edge
  [
    source 85150
    target 85286
  ]
  edge
  [
    source 85150001
    target 85286
  ]
  edge
  [
    source 85259
    target 85287
  ]
  edge
  [
    source 85259001
    target 85287
  ]
  edge
  [
    source 85287
    target 85288
  ]
  edge
  [
    source 85086
    target 85289
  ]
  edge
  [
    source 85271
    target 85290
  ]
  edge
  [
    source 85259
    target 85291
  ]
  edge
  [
    source 85259001
    target 85291
  ]
  edge
  [
    source 85086
    target 85294
  ]
  edge
  [
    source 85086
    target 85295
  ]
  edge
  [
    source 85295
    target 85299
  ]
  edge
  [
    source 85086
    target 85300
  ]
  edge
  [
    source 85300
    target 85306
  ]
  edge
  [
    source 85086
    target 85307
  ]
  edge
  [
    source 85307
    target 85313
  ]
  edge
  [
    source 85150
    target 85315
  ]
  edge
  [
    source 85150001
    target 85315
  ]
  edge
  [
    source 85150
    target 85316
  ]
  edge
  [
    source 85150001
    target 85316
  ]
  edge
  [
    source 85086
    target 85319
  ]
  edge
  [
    source 85086
    target 85320
  ]
  edge
  [
    source 85086
    target 85323
  ]
  edge
  [
    source 85086
    target 85324
  ]
  edge
  [
    source 85086
    target 85091001
  ]
  edge
  [
    source 85086
    target 85099001
  ]
  edge
  [
    source 85127
    target 85129001
  ]
  edge
  [
    source 85143
    target 85147001
  ]
  edge
  [
    source 85149
    target 85150001
  ]
  edge
  [
    source 85149
    target 85151001
  ]
  edge
  [
    source 85151
    target 85154001
  ]
  edge
  [
    source 85151001
    target 85154001
  ]
  edge
  [
    source 85151
    target 85184001
  ]
  edge
  [
    source 85151001
    target 85184001
  ]
  edge
  [
    source 85151
    target 85212001
  ]
  edge
  [
    source 85151001
    target 85212001
  ]
  edge
  [
    source 85212
    target 85259001
  ]
  edge
  [
    source 85212001
    target 85259001
  ]
  edge
  [
    source 85086
    target 85319001
  ]
]
