Creator "igraph version 0.7 Fri Mar 10 00:47:04 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 267265
    name "267265"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "267265"
    target ""
    text ""
  ]
  node
  [
    id 267266
    name "267266"
    author "29636067"
    likes 19
    intent "ч"
    date "30.12.2015 10:49"
    content "30"
    Label "267266"
    target "2"
    text "Бред сумасшедшего."
  ]
  node
  [
    id 267268
    name "267268"
    author "126189182"
    likes 23
    intent "т"
    date "30.12.2015 10:50"
    content "30"
    Label "267268"
    target "2"
    text "Развязала войну против Грузии?Чмошные гейропские сми"
  ]
  node
  [
    id 267274
    name "267274"
    author "51430676"
    likes 8
    intent "Н,2"
    date "30.12.2015 10:53"
    content "30"
    Label "267274"
    target ""
    text "Опять западная пресса лжёт. Даже ОБСЕ признало, что войну развязала Грузия, а не Россия. Западная пресса только лгать может."
  ]
  node
  [
    id 267275
    name "267275"
    author "174876216"
    likes 0
    intent ""
    date "30.12.2015 10:53"
    content ""
    Label "267275"
    target ""
    text "http://vk.com/photo-25106701_393004308"
  ]
  node
  [
    id 267276
    name "267276"
    author "17287035"
    likes 3
    intent "л"
    date "30.12.2015 10:53"
    content "40"
    Label "267276"
    target "2"
    text "Каким говном этих иностранных журналистов вскармливают?"
  ]
  node
  [
    id 267278
    name "267278"
    author "5703404"
    likes 3
    intent "ц"
    date "30.12.2015 10:53"
    content "40"
    Label "267278"
    target "2"
    text "Охосподя.... Стране нужны герои, а рождаются дебилы в виде Киселёва....."
  ]
  node
  [
    id 267279
    name "267279"
    author "192587859"
    likes 3
    intent "б"
    date "30.12.2015 10:54"
    content "30"
    Label "267279"
    target "2"
    text "Конечно опять Россия винова. Противно читать."
  ]
  node
  [
    id 267280
    name "267280"
    author "27598811"
    likes 0
    intent ""
    date "30.12.2015 10:55"
    content ""
    Label "267280"
    target ""
    text "http://vk.com/photo-25106701_393004421"
  ]
  node
  [
    id 267281
    name "267281"
    author "8750720"
    likes 1
    intent "щ"
    date "30.12.2015 10:55"
    content "40"
    Label "267281"
    target "3"
    text "к новому году кремль начал платить троллям... хороший знак"
  ]
  node
  [
    id 267282
    name "267282"
    author "10414001"
    likes 12
    intent "ц"
    date "30.12.2015 10:55"
    content "30"
    Label "267282"
    target "4"
    text "Бедные прибалты. Всю жизнь живут обосравше. Несколько поколений сгинет, а мы так и не нападём??"
  ]
  node
  [
    id 267283
    name "267283"
    author "210786786"
    likes 0
    intent "т"
    date "30.12.2015 10:56"
    content "40"
    Label "267283"
    target "4"
    text "Людоеду нужны свежая кровь и свежее мясо, равно как и пропаганде важна подпитка в виде создания эффектов для ослепления обывателя. Образ нового врага для этого подходит идеально! Плюс проводится проверка реакции НАТО."
  ]
  node
  [
    id 267284
    name "267284"
    author "195032814"
    likes 2
    intent "с"
    date "30.12.2015 10:57"
    content "40"
    Label "267284"
    target "4"
    text "Я не против повторить 2008 год . Только что-бы на картах ( потом) указывалась граница Россия - Румыния )))"
  ]
  node
  [
    id 267285
    name "267285"
    author "82673862"
    likes 1
    intent "б"
    date "30.12.2015 10:58"
    content ""
    Label "267285"
    target "2"
    text "Тупое животное Киселев. И белогандонники. Запомните бараны, России не нужны прибалтийские карлики ввиду своей никчемности и отсутствия геополитического положения. Передайте это белым гондонам, Киселю и их хозяевам!"
  ]
  node
  [
    id 267287
    name "267287"
    author "161180010"
    likes 0
    intent "ц"
    date "30.12.2015 11:00"
    content "40"
    Label "267287"
    target "2"
    text "[id17287035|Денис], Евгений киселев это"
  ]
  node
  [
    id 267289
    name "267289"
    author "29208444"
    likes 5
    intent "щ"
    date "30.12.2015 11:01"
    content "40"
    Label "267289"
    target "2"
    text "Вот они неполживые СМИ и как мы знаем, на Западе нет пропаганды. Все инстанции признали что Грузия развязала конфликт. То есть Евгений либо идиот и не знает этого, либо принимает сторону Грузии которая убивала наших миротворцев, тогда он подонок."
  ]
  node
  [
    id 267290
    name "267290"
    author "5482541"
    likes 2
    intent "б"
    date "30.12.2015 11:02"
    content "30"
    Label "267290"
    target "2"
    text "Развязала войну против Грузии?? Вы чего там курите? По всей видимости приставка  ино  в вашем названии означает слово  инородное  лгбптэшники вы.."
  ]
  node
  [
    id 267291
    name "267291"
    author "82853210"
    likes 1
    intent "щ"
    date "30.12.2015 11:05"
    content "40"
    Label "267291"
    target "3"
    text "Кремлеботы и полезные идиоты повылазили..."
  ]
  node
  [
    id 267293
    name "267293"
    author "296154183"
    likes 3
    intent "б"
    date "30.12.2015 11:07"
    content "30"
    Label "267293"
    target "3"
    text "[id29636067|Эдвард], не согласен, они не сумасшедшие, гнут политику в русле интересов сша, создав общественное мнение сша смогут перебросить значительные военно технические силы в Прибалтику. Для России на сегодня не хватает политической решимости времён царской империи и времён СССР."
  ]
  node
  [
    id 267294
    name "267294"
    author "82697016"
    likes 2
    intent "щ"
    date "30.12.2015 11:07"
    content "40"
    Label "267294"
    target "2"
    text "[id29636067|Эдвард], это бред известного русофоба Киселёва, подхваченный прибалтгазетой"
  ]
  node
  [
    id 267295
    name "267295"
    author "29208444"
    likes 4
    intent "з"
    date "30.12.2015 11:07"
    content "40"
    Label "267295"
    target "3"
    text "Ребята, это статья Латвии. Что вы хотите."
  ]
  node
  [
    id 267296
    name "267296"
    author "3557705"
    likes 1
    intent "ч"
    date "30.12.2015 11:08"
    content "40"
    Label "267296"
    target "2"
    text "Что за бред сивой кабылы?"
  ]
  node
  [
    id 267297
    name "267297"
    author "28474517"
    likes 2
    intent "л"
    date "30.12.2015 11:13"
    content "40"
    Label "267297"
    target "4"
    text "[id82853210|Сергей], че6та типа пиздабола-жмеринского давно видно не было) Простыл или на рынке милостыню просил?))"
  ]
  node
  [
    id 267299
    name "267299"
    author "82853210"
    likes 1
    intent "е"
    date "30.12.2015 11:14"
    content "40"
    Label "267299"
    target "3"
    text "[id28474517|Роман], не замечал? Мне этот театр марионеток совсем не интересен.Не слежу за ним.Жив-помер,-мне без разницы...Я за плешивым Карабасом наблюдаю..."
  ]
  node
  [
    id 267300
    name "267300"
    author "323936472"
    likes 1
    intent "б"
    date "30.12.2015 11:15"
    content "40"
    Label "267300"
    target "3"
    text "[id5482541|Сергей], ресурс просто публикует переводы западной прессы..<br>Вы немношк ошиблись..<br> ??"
  ]
  node
  [
    id 267301
    name "267301"
    author "24432078"
    likes 0
    intent "ц"
    date "30.12.2015 11:16"
    content "40"
    Label "267301"
    target "4"
    text "[id28474517|Роман], спит долго)"
  ]
  node
  [
    id 267304
    name "267304"
    author "28474517"
    likes 2
    intent "щ"
    date "30.12.2015 11:16"
    content "40"
    Label "267304"
    target "3"
    text "[id82853210|Сергей], не интересен говоришь) А сам почти под каждым видео пишешь ересь)"
  ]
  node
  [
    id 267305
    name "267305"
    author "5482541"
    likes 0
    intent "к"
    date "30.12.2015 11:16"
    content "40"
    Label "267305"
    target "1"
    text "[id323936472|Onis], тогда пардоньте) с наступающим..."
  ]
  node
  [
    id 267306
    name "267306"
    author "82853210"
    likes 0
    intent "ч"
    date "30.12.2015 11:17"
    content "40"
    Label "267306"
    target "2"
    text "Пресса Западная,а малолетние идиоты доморощенные..."
  ]
  node
  [
    id 267307
    name "267307"
    author "323936472"
    likes 0
    intent "a"
    date "30.12.2015 11:17"
    content "40"
    Label "267307"
    target "3"
    text "[id5482541|Сергей], ??"
  ]
  node
  [
    id 267309
    name "267309"
    author "82853210"
    likes 0
    intent "к"
    date "30.12.2015 11:18"
    content "40"
    Label "267309"
    target "1"
    text "[id28474517|Роман], Я Жириновского и прочих марионеток,просто в упор не замечаю.Они для недоумков..."
  ]
  node
  [
    id 267310
    name "267310"
    author "130465878"
    likes 0
    intent ""
    date "30.12.2015 11:25"
    content ""
    Label "267310"
    target ""
    text "http://vk.com/photo-25106701_393006913"
  ]
  node
  [
    id 267314
    name "267314"
    author "272804065"
    likes 2
    intent "б"
    date "30.12.2015 11:33"
    content "20"
    Label "267314"
    target "2"
    text "Што бл.ть?!  Развязала войну против Грузии ?! Твари лицемерные! Они вообще несут какую-то ответственность за то что такую чернуху несут!?"
  ]
  node
  [
    id 267317
    name "267317"
    author "5368190"
    likes 1
    intent "ш"
    date "30.12.2015 11:47"
    content "40"
    Label "267317"
    target "2"
    text "Опять журнализд оказался святее Папы Римского"
  ]
  node
  [
    id 267320
    name "267320"
    author "41083702"
    likes 2
    intent "ч"
    date "30.12.2015 11:55"
    content "30"
    Label "267320"
    target "3"
    text "[id82853210|Сергей], давай проверим твою объективность. Статья врет, что войну развязала Россия или это  кремлеботы  врут, что Грузия? И как быть с докладом ОБСЕ о тех событиях, что Россия ответила на убийство своих миротворцев и геноцид осетин?"
  ]
  node
  [
    id 267325
    name "267325"
    author "280720984"
    likes 0
    intent "г"
    date "30.12.2015 12:02"
    content "30"
    Label "267325"
    target "2"
    text " Россия развязала войну против Грузии  все понятно, можно не читать"
  ]
  node
  [
    id 267327
    name "267327"
    author "242888458"
    likes 5
    intent "щ"
    date "30.12.2015 12:04"
    content "40"
    Label "267327"
    target "4"
    text "[id41083702|Рустам], о докладе ОБСЕ о нападении Грузии на Осетию в западных СМИ вышла маленькая заметка на последней странице в Нью-Йорк таймс. А до этого три месяца все ведущие СМИ Запада на первых полосах пропагандировала  маленькая гордая Грузия подверглась наглой атаки со стороны большой страшной России. <br>Напряг им создала маленькая девока из Осетии, которая в прямом эфире сказала, что  русские нас спасли, Грузия бомбила наш город . В США поднялся грандиозный скандал, ведущего ток-шоу тихо уволили. А прямой эфир в США теперь отсутствует как факт.<br>Такая вот свобода слова у наших коллег по планете."
  ]
  node
  [
    id 267329
    name "267329"
    author "6231400"
    likes 2
    intent "ч"
    date "30.12.2015 12:05"
    content "40"
    Label "267329"
    target "2"
    text "Как они надоели своей балтией. Засуньте свою балтию в шпроты и отправьте в гондурас."
  ]
  node
  [
    id 267331
    name "267331"
    author "242888458"
    likes 2
    intent "щ"
    date "30.12.2015 12:13"
    content "40"
    Label "267331"
    target "4"
    text "[id280720984|Юлька], В Германии вышел фильм о нашем ПРезиденте (Путине), и там чечнские боевики называются  повстанцами , а люди на Донбассе  боевиками . <br>Вся суть в терминах. http://vk.com/video242888458_171953366"
  ]
  node
  [
    id 267332
    name "267332"
    author "22518696"
    likes 0
    intent "б"
    date "30.12.2015 12:14"
    content "30"
    Label "267332"
    target "2"
    text "смешно"
  ]
  node
  [
    id 267333
    name "267333"
    author "41083702"
    likes 3
    intent "щ"
    date "30.12.2015 12:26"
    content "40"
    Label "267333"
    target "3"
    text "Ну и где же Серожа? Как только его спрашивают о  фактах, так он исчезает. А до этого столько слов то было"
  ]
  node
  [
    id 267334
    name "267334"
    author "41083702"
    likes 0
    intent "х"
    date "30.12.2015 12:27"
    content "40"
    Label "267334"
    target "3"
    text "[id242888458|Александр], спасибо за ответ, но такого ответа я ждал от известного здесь персонажа, а он слился"
  ]
  node
  [
    id 267336
    name "267336"
    author "136637968"
    likes 1
    intent "ш"
    date "30.12.2015 12:28"
    content "40"
    Label "267336"
    target "4"
    text "Латвиджа излишне льстит насчет своей соблазнительности"
  ]
  node
  [
    id 267340
    name "267340"
    author "51430676"
    likes 1
    intent "ц"
    date "30.12.2015 12:44"
    content "40"
    Label "267340"
    target "3"
    text "[id82853210|Сергей], главный полезный идиот появился )) как ты относишься к тому, что западная пресса лжёт или ложь западной прессы для тебя норма?"
  ]
  node
  [
    id 267350
    name "267350"
    author "193444768"
    likes 0
    intent "т"
    date "30.12.2015 13:15"
    content "40"
    Label "267350"
    target "4"
    text "В следующем году Олимпиада - любимое время для пендосов, чтобы науськивать своих шестерок под шумок"
  ]
  node
  [
    id 267351
    name "267351"
    author "203327633"
    likes 0
    intent "ц"
    date "30.12.2015 13:16"
    content "40"
    Label "267351"
    target "3"
    text "[id51430676|Геннадий], нормально он относится,сергулька порожниченко на зарплате сидит,рэволюционирует)))"
  ]
  node
  [
    id 267359
    name "267359"
    author "252652514"
    likes 1
    intent "щ"
    date "30.12.2015 13:50"
    content "40"
    Label "267359"
    target "4"
    text "Это между прочим скрин с одного из самых упоротых свидомитских сайтов Майданной украины .....за 2010 год ....... Так кто же напал Грузия или Россия ?<br>Весьма поучительно !!!!!!!)))))))?? http://vk.com/photo-25106701_393023172"
  ]
  node
  [
    id 267364
    name "267364"
    author "252652514"
    likes 2
    intent "щ"
    date "30.12.2015 13:56"
    content "40"
    Label "267364"
    target "4"
    text "[id242888458|Александр], германский канал ZDF спалился на своей лжи в этом фильме,и похоже дело идёт к суду о клевете...<br>Правильно,лжецов и лицемеров надо наказывать. http://vk.com/video252652514_171493263"
  ]
  node
  [
    id 267395
    name "267395"
    author "41764449"
    likes 1
    intent "н"
    date "30.12.2015 14:17"
    content "40"
    Label "267395"
    target "2"
    text "Евгений Киселев считает... Ну супер. Странно, что еще нет статей навроде  широко известный в узких кругах Василий Пупкин уверен, что Россия нападет на Польшу и США к 23 февраля 2016 года "
  ]
  node
  [
    id 267406
    name "267406"
    author "297397038"
    likes 0
    intent "а"
    date "30.12.2015 14:27"
    content "40"
    Label "267406"
    target "2"
    text "КАКИЕ НАФИГ СТРАНЫ БАЛТИИ?! Вы вообще о чем) Если и ждать войны, то со стороны Сев. Кавказа, или с той же Грузии, куда недавно в Кадорское ущелье амеры привезли кучу оружия игилу"
  ]
  node
  [
    id 267420
    name "267420"
    author "242888458"
    likes 1
    intent "в"
    date "30.12.2015 14:36"
    content "40"
    Label "267420"
    target "3"
    text "[id252652514|Алан], согласен, лжецов надо наказать. И не только этих журналистов"
  ]
  node
  [
    id 267465
    name "267465"
    author "82853210"
    likes 0
    intent "т"
    date "30.12.2015 15:32"
    content "40"
    Label "267465"
    target "3"
    text "[id51430676|Геннадий], тебе ли,ничтожество безмозглое,о идиотах??! Ты совесть то имей,таракан в штанах..."
  ]
  node
  [
    id 267468
    name "267468"
    author "29304581"
    likes 2
    intent "ч"
    date "30.12.2015 15:44"
    content "40"
    Label "267468"
    target "4"
    text "Осталось еще Шендеровича ,Ганапольского и Альбац спросить ,чтобы дополнить картину их упоротого либерального мирка."
  ]
  node
  [
    id 267477
    name "267477"
    author "51430676"
    likes 0
    intent "л"
    date "30.12.2015 15:58"
    content "40"
    Label "267477"
    target "3"
    text "[id82853210|Сергей], не психуй деточка. Так как ты относишься к тому, что западная пресса лжёт?"
  ]
  node
  [
    id 267520
    name "267520"
    author "82853210"
    likes 0
    intent "л"
    date "30.12.2015 16:25"
    content "40"
    Label "267520"
    target "3"
    text "[id51430676|Геннадий], чудо тупорылое,ты на ложь вова ТВ посмотри! Ни слова правды! Даже Таблицу Умножения перевирают..."
  ]
  node
  [
    id 267555
    name "267555"
    author "126189182"
    likes 0
    intent "л"
    date "30.12.2015 16:56"
    content "40"
    Label "267555"
    target "4"
    text "Мирошниченко это тролль конченный,забейте на тупорога"
  ]
  node
  [
    id 267609
    name "267609"
    author "51430676"
    likes 0
    intent "л"
    date "30.12.2015 18:24"
    content "40"
    Label "267609"
    target "3"
    text "[id82853210|Сергей], деточка, тебе задали вопрос. Будь добра деточка ответь на конкретный вопрос, а не меняй тему"
  ]
  node
  [
    id 267612
    name "267612"
    author "82853210"
    likes 0
    intent "л"
    date "30.12.2015 18:27"
    content "40"
    Label "267612"
    target "3"
    text "[id51430676|Геннадий], ты,гумоноид,сначала эволюционируй лет 1000,что бы мне вопросы задавать.Ничтожество тупое..."
  ]
  node
  [
    id 267613
    name "267613"
    author "51430676"
    likes 1
    intent "л"
    date "30.12.2015 18:29"
    content "40"
    Label "267613"
    target "3"
    text "[id82853210|Сергей], дважды послан за оскорбление. Учись мыслить ничтожество"
  ]
  node
  [
    id 267619
    name "267619"
    author "272083778"
    likes 0
    intent "а"
    date "30.12.2015 18:41"
    content "40"
    Label "267619"
    target "3"
    text "[id10414001|Андрей], ??!"
  ]
  node
  [
    id 267621
    name "267621"
    author "272083778"
    likes 0
    intent "н"
    date "30.12.2015 18:43"
    content "40"
    Label "267621"
    target "3"
    text "[id51430676|Геннадий], Сыыроожжаа  только лаятся может,факт!"
  ]
  node
  [
    id 267782
    name "267782"
    author "309443528"
    likes 0
    intent "щ"
    date "31.12.2015 12:23"
    content "30"
    Label "267782"
    target "2"
    text "Еугений Киселев-преданный пропагандист западных хозяев.Сыскал  новую  тему,правда уже избитую,о российской агрессии."
  ]
  node
  [
    id 268322
    name "268322"
    author "251562123"
    likes 0
    intent "м"
    date "07.01.2016 7:15"
    content "40"
    Label "268322"
    target "4"
    text "Может и вправду дать по зубам непососедски они себя ведут пусть восстоновят памятники нашим воинам погибших в годы В.О<br>в и освободят офицера ГРУ"
  ]
  node
  [
    id 267268001
    name "267268001"
    author "126189182"
    likes 23
    intent "б"
    date "30.12.2015 10:50"
    content "30"
    Label "267268"
    target "2"
    text "Развязала войну против Грузии?Чмошные гейропские сми"
  ]
  node
  [
    id 267279001
    name "267279001"
    author "192587859"
    likes 3
    intent "г"
    date "30.12.2015 10:54"
    content "30"
    Label "267279"
    target "2"
    text "Конечно опять Россия винова. Противно читать."
  ]
  node
  [
    id 267282001
    name "267282001"
    author "10414001"
    likes 12
    intent "у"
    date "30.12.2015 10:55"
    content "30"
    Label "267282"
    target "4"
    text "Бедные прибалты. Всю жизнь живут обосравше. Несколько поколений сгинет, а мы так и не нападём??"
  ]
  node
  [
    id 267290001
    name "267290001"
    author "5482541"
    likes 2
    intent "н"
    date "30.12.2015 11:02"
    content "30"
    Label "267290"
    target "2"
    text "Развязала войну против Грузии?? Вы чего там курите? По всей видимости приставка  ино  в вашем названии означает слово  инородное  лгбптэшники вы.."
  ]
  node
  [
    id 267293001
    name "267293001"
    author "296154183"
    likes 3
    intent "щ"
    date "30.12.2015 11:07"
    content "30"
    Label "267293"
    target "4"
    text "[id29636067|Эдвард], не согласен, они не сумасшедшие, гнут политику в русле интересов сша, создав общественное мнение сша смогут перебросить значительные военно технические силы в Прибалтику. Для России на сегодня не хватает политической решимости времён царской империи и времён СССР."
  ]
  node
  [
    id 267293002
    name "267293002"
    author "296154183"
    likes 3
    intent "ж"
    date "30.12.2015 11:07"
    content "30"
    Label "267293"
    target "4"
    text "[id29636067|Эдвард], не согласен, они не сумасшедшие, гнут политику в русле интересов сша, создав общественное мнение сша смогут перебросить значительные военно технические силы в Прибалтику. Для России на сегодня не хватает политической решимости времён царской империи и времён СССР."
  ]
  node
  [
    id 267295001
    name "267295001"
    author "29208444"
    likes 4
    intent "щ"
    date "30.12.2015 11:07"
    content "40"
    Label "267295"
    target "4"
    text "Ребята, это статья Латвии. Что вы хотите."
  ]
  node
  [
    id 267296001
    name "267296001"
    author "3557705"
    likes 1
    intent "л"
    date "30.12.2015 11:08"
    content "40"
    Label "267296"
    target "2"
    text "Что за бред сивой кабылы?"
  ]
  node
  [
    id 267299001
    name "267299001"
    author "82853210"
    likes 1
    intent "с"
    date "30.12.2015 11:14"
    content "40"
    Label "267299"
    target "3"
    text "[id28474517|Роман], не замечал? Мне этот театр марионеток совсем не интересен.Не слежу за ним.Жив-помер,-мне без разницы...Я за плешивым Карабасом наблюдаю..."
  ]
  node
  [
    id 267300001
    name "267300001"
    author "323936472"
    likes 1
    intent "ш"
    date "30.12.2015 11:15"
    content "40"
    Label "267300"
    target "3"
    text "[id5482541|Сергей], ресурс просто публикует переводы западной прессы..<br>Вы немношк ошиблись..<br> ??"
  ]
  node
  [
    id 267314001
    name "267314001"
    author "272804065"
    likes 2
    intent "л"
    date "30.12.2015 11:33"
    content "20"
    Label "267314"
    target "2"
    text "Што бл.ть?!  Развязала войну против Грузии ?! Твари лицемерные! Они вообще несут какую-то ответственность за то что такую чернуху несут!?"
  ]
  node
  [
    id 267314002
    name "267314002"
    author "272804065"
    likes 2
    intent "т"
    date "30.12.2015 11:33"
    content "20"
    Label "267314"
    target "2"
    text "Што бл.ть?!  Развязала войну против Грузии ?! Твари лицемерные! Они вообще несут какую-то ответственность за то что такую чернуху несут!?"
  ]
  node
  [
    id 267320001
    name "267320001"
    author "41083702"
    likes 2
    intent "щ"
    date "30.12.2015 11:55"
    content "30"
    Label "267320"
    target "4"
    text "[id82853210|Сергей], давай проверим твою объективность. Статья врет, что войну развязала Россия или это  кремлеботы  врут, что Грузия? И как быть с докладом ОБСЕ о тех событиях, что Россия ответила на убийство своих миротворцев и геноцид осетин?"
  ]
  node
  [
    id 267325001
    name "267325001"
    author "280720984"
    likes 0
    intent "с"
    date "30.12.2015 12:02"
    content "30"
    Label "267325"
    target "3"
    text " Россия развязала войну против Грузии  все понятно, можно не читать"
  ]
  node
  [
    id 267327001
    name "267327001"
    author "242888458"
    likes 5
    intent "т"
    date "30.12.2015 12:04"
    content "40"
    Label "267327"
    target "4"
    text "[id41083702|Рустам], о докладе ОБСЕ о нападении Грузии на Осетию в западных СМИ вышла маленькая заметка на последней странице в Нью-Йорк таймс. А до этого три месяца все ведущие СМИ Запада на первых полосах пропагандировала  маленькая гордая Грузия подверглась наглой атаки со стороны большой страшной России. <br>Напряг им создала маленькая девока из Осетии, которая в прямом эфире сказала, что  русские нас спасли, Грузия бомбила наш город . В США поднялся грандиозный скандал, ведущего ток-шоу тихо уволили. А прямой эфир в США теперь отсутствует как факт.<br>Такая вот свобода слова у наших коллег по планете."
  ]
  node
  [
    id 267327002
    name "267327002"
    author "242888458"
    likes 5
    intent "ш"
    date "30.12.2015 12:04"
    content "40"
    Label "267327"
    target "4"
    text "[id41083702|Рустам], о докладе ОБСЕ о нападении Грузии на Осетию в западных СМИ вышла маленькая заметка на последней странице в Нью-Йорк таймс. А до этого три месяца все ведущие СМИ Запада на первых полосах пропагандировала  маленькая гордая Грузия подверглась наглой атаки со стороны большой страшной России. <br>Напряг им создала маленькая девока из Осетии, которая в прямом эфире сказала, что  русские нас спасли, Грузия бомбила наш город . В США поднялся грандиозный скандал, ведущего ток-шоу тихо уволили. А прямой эфир в США теперь отсутствует как факт.<br>Такая вот свобода слова у наших коллег по планете."
  ]
  node
  [
    id 267329001
    name "267329001"
    author "6231400"
    likes 2
    intent "л"
    date "30.12.2015 12:05"
    content "40"
    Label "267329"
    target "3"
    text "Как они надоели своей балтией. Засуньте свою балтию в шпроты и отправьте в гондурас."
  ]
  node
  [
    id 267333001
    name "267333001"
    author "41083702"
    likes 3
    intent "н"
    date "30.12.2015 12:26"
    content "40"
    Label "267333"
    target "3"
    text "Ну и где же Серожа? Как только его спрашивают о  фактах, так он исчезает. А до этого столько слов то было"
  ]
  node
  [
    id 267334001
    name "267334001"
    author "41083702"
    likes 0
    intent "т"
    date "30.12.2015 12:27"
    content "40"
    Label "267334"
    target "3"
    text "[id242888458|Александр], спасибо за ответ, но такого ответа я ждал от известного здесь персонажа, а он слился"
  ]
  node
  [
    id 267340001
    name "267340001"
    author "51430676"
    likes 1
    intent "т"
    date "30.12.2015 12:44"
    content "40"
    Label "267340"
    target "3"
    text "[id82853210|Сергей], главный полезный идиот появился )) как ты относишься к тому, что западная пресса лжёт или ложь западной прессы для тебя норма?"
  ]
  node
  [
    id 267395001
    name "267395001"
    author "41764449"
    likes 1
    intent "ш"
    date "30.12.2015 14:17"
    content "40"
    Label "267395"
    target "2"
    text "Евгений Киселев считает... Ну супер. Странно, что еще нет статей навроде  широко известный в узких кругах Василий Пупкин уверен, что Россия нападет на Польшу и США к 23 февраля 2016 года "
  ]
  node
  [
    id 267406001
    name "267406001"
    author "297397038"
    likes 0
    intent "б"
    date "30.12.2015 14:27"
    content "40"
    Label "267406"
    target "2"
    text "КАКИЕ НАФИГ СТРАНЫ БАЛТИИ?! Вы вообще о чем) Если и ждать войны, то со стороны Сев. Кавказа, или с той же Грузии, куда недавно в Кадорское ущелье амеры привезли кучу оружия игилу"
  ]
  node
  [
    id 267406002
    name "267406002"
    author "297397038"
    likes 0
    intent "щ"
    date "30.12.2015 14:27"
    content "40"
    Label "267406"
    target "4"
    text "КАКИЕ НАФИГ СТРАНЫ БАЛТИИ?! Вы вообще о чем) Если и ждать войны, то со стороны Сев. Кавказа, или с той же Грузии, куда недавно в Кадорское ущелье амеры привезли кучу оружия игилу"
  ]
  node
  [
    id 267465001
    name "267465001"
    author "82853210"
    likes 0
    intent "л"
    date "30.12.2015 15:32"
    content "40"
    Label "267465"
    target "3"
    text "[id51430676|Геннадий], тебе ли,ничтожество безмозглое,о идиотах??! Ты совесть то имей,таракан в штанах..."
  ]
  node
  [
    id 267477001
    name "267477001"
    author "51430676"
    likes 0
    intent "н"
    date "30.12.2015 15:58"
    content "40"
    Label "267477"
    target "3"
    text "[id82853210|Сергей], не психуй деточка. Так как ты относишься к тому, что западная пресса лжёт?"
  ]
  node
  [
    id 267520001
    name "267520001"
    author "82853210"
    likes 0
    intent "т"
    date "30.12.2015 16:25"
    content "40"
    Label "267520"
    target "4"
    text "[id51430676|Геннадий], чудо тупорылое,ты на ложь вова ТВ посмотри! Ни слова правды! Даже Таблицу Умножения перевирают..."
  ]
  node
  [
    id 267555001
    name "267555001"
    author "126189182"
    likes 0
    intent "р"
    date "30.12.2015 16:56"
    content "40"
    Label "267555"
    target "3"
    text "Мирошниченко это тролль конченный,забейте на тупорога"
  ]
  node
  [
    id 267609001
    name "267609001"
    author "51430676"
    likes 0
    intent "т"
    date "30.12.2015 18:24"
    content "40"
    Label "267609"
    target "3"
    text "[id82853210|Сергей], деточка, тебе задали вопрос. Будь добра деточка ответь на конкретный вопрос, а не меняй тему"
  ]
  node
  [
    id 267782001
    name "267782001"
    author "309443528"
    likes 0
    intent "т"
    date "31.12.2015 12:23"
    content "30"
    Label "267782"
    target "2"
    text "Еугений Киселев-преданный пропагандист западных хозяев.Сыскал  новую  тему,правда уже избитую,о российской агрессии."
  ]
  node
  [
    id 268322001
    name "268322001"
    author "251562123"
    likes 0
    intent "ц"
    date "07.01.2016 7:15"
    content "40"
    Label "268322"
    target "4"
    text "Может и вправду дать по зубам непососедски они себя ведут пусть восстоновят памятники нашим воинам погибших в годы В.О<br>в и освободят офицера ГРУ"
  ]
  node
  [
    id 268322002
    name "268322002"
    author "251562123"
    likes 0
    intent "т"
    date "07.01.2016 7:15"
    content "40"
    Label "268322"
    target "4"
    text "Может и вправду дать по зубам непососедски они себя ведут пусть восстоновят памятники нашим воинам погибших в годы В.О<br>в и освободят офицера ГРУ"
  ]
  edge
  [
    source 267265
    target 267266
  ]
  edge
  [
    source 267265
    target 267268
  ]
  edge
  [
    source 267265
    target 267274
  ]
  edge
  [
    source 267265
    target 267275
  ]
  edge
  [
    source 267265
    target 267276
  ]
  edge
  [
    source 267265
    target 267278
  ]
  edge
  [
    source 267265
    target 267279
  ]
  edge
  [
    source 267265
    target 267280
  ]
  edge
  [
    source 267265
    target 267281
  ]
  edge
  [
    source 267265
    target 267282
  ]
  edge
  [
    source 267265
    target 267283
  ]
  edge
  [
    source 267265
    target 267284
  ]
  edge
  [
    source 267265
    target 267285
  ]
  edge
  [
    source 267276
    target 267287
  ]
  edge
  [
    source 267265
    target 267289
  ]
  edge
  [
    source 267265
    target 267290
  ]
  edge
  [
    source 267265
    target 267291
  ]
  edge
  [
    source 267266
    target 267293
  ]
  edge
  [
    source 267266
    target 267294
  ]
  edge
  [
    source 267265
    target 267295
  ]
  edge
  [
    source 267265
    target 267296
  ]
  edge
  [
    source 267291
    target 267297
  ]
  edge
  [
    source 267297
    target 267299
  ]
  edge
  [
    source 267290
    target 267300
  ]
  edge
  [
    source 267290001
    target 267300
  ]
  edge
  [
    source 267297
    target 267301
  ]
  edge
  [
    source 267299
    target 267304
  ]
  edge
  [
    source 267299001
    target 267304
  ]
  edge
  [
    source 267300
    target 267305
  ]
  edge
  [
    source 267300001
    target 267305
  ]
  edge
  [
    source 267265
    target 267306
  ]
  edge
  [
    source 267290
    target 267307
  ]
  edge
  [
    source 267290001
    target 267307
  ]
  edge
  [
    source 267304
    target 267309
  ]
  edge
  [
    source 267265
    target 267310
  ]
  edge
  [
    source 267265
    target 267314
  ]
  edge
  [
    source 267265
    target 267317
  ]
  edge
  [
    source 267299
    target 267320
  ]
  edge
  [
    source 267299001
    target 267320
  ]
  edge
  [
    source 267265
    target 267325
  ]
  edge
  [
    source 267320
    target 267327
  ]
  edge
  [
    source 267320001
    target 267327
  ]
  edge
  [
    source 267265
    target 267329
  ]
  edge
  [
    source 267325
    target 267331
  ]
  edge
  [
    source 267325001
    target 267331
  ]
  edge
  [
    source 267265
    target 267332
  ]
  edge
  [
    source 267265
    target 267333
  ]
  edge
  [
    source 267327
    target 267334
  ]
  edge
  [
    source 267327001
    target 267334
  ]
  edge
  [
    source 267327002
    target 267334
  ]
  edge
  [
    source 267265
    target 267336
  ]
  edge
  [
    source 267299
    target 267340
  ]
  edge
  [
    source 267299001
    target 267340
  ]
  edge
  [
    source 267265
    target 267350
  ]
  edge
  [
    source 267340
    target 267351
  ]
  edge
  [
    source 267340001
    target 267351
  ]
  edge
  [
    source 267265
    target 267359
  ]
  edge
  [
    source 267327
    target 267364
  ]
  edge
  [
    source 267327001
    target 267364
  ]
  edge
  [
    source 267327002
    target 267364
  ]
  edge
  [
    source 267265
    target 267395
  ]
  edge
  [
    source 267265
    target 267406
  ]
  edge
  [
    source 267364
    target 267420
  ]
  edge
  [
    source 267340
    target 267465
  ]
  edge
  [
    source 267340001
    target 267465
  ]
  edge
  [
    source 267265
    target 267468
  ]
  edge
  [
    source 267465
    target 267477
  ]
  edge
  [
    source 267465001
    target 267477
  ]
  edge
  [
    source 267477
    target 267520
  ]
  edge
  [
    source 267477001
    target 267520
  ]
  edge
  [
    source 267265
    target 267555
  ]
  edge
  [
    source 267520
    target 267609
  ]
  edge
  [
    source 267520001
    target 267609
  ]
  edge
  [
    source 267609
    target 267612
  ]
  edge
  [
    source 267609001
    target 267612
  ]
  edge
  [
    source 267520
    target 267613
  ]
  edge
  [
    source 267520001
    target 267613
  ]
  edge
  [
    source 267282
    target 267619
  ]
  edge
  [
    source 267282001
    target 267619
  ]
  edge
  [
    source 267609
    target 267621
  ]
  edge
  [
    source 267609001
    target 267621
  ]
  edge
  [
    source 267265
    target 267782
  ]
  edge
  [
    source 267265
    target 268322
  ]
  edge
  [
    source 267265
    target 267268001
  ]
  edge
  [
    source 267265
    target 267279001
  ]
  edge
  [
    source 267265
    target 267282001
  ]
  edge
  [
    source 267265
    target 267290001
  ]
  edge
  [
    source 267266
    target 267293001
  ]
  edge
  [
    source 267266
    target 267293002
  ]
  edge
  [
    source 267265
    target 267295001
  ]
  edge
  [
    source 267265
    target 267296001
  ]
  edge
  [
    source 267297
    target 267299001
  ]
  edge
  [
    source 267290
    target 267300001
  ]
  edge
  [
    source 267290001
    target 267300001
  ]
  edge
  [
    source 267265
    target 267314001
  ]
  edge
  [
    source 267265
    target 267314002
  ]
  edge
  [
    source 267299
    target 267320001
  ]
  edge
  [
    source 267299001
    target 267320001
  ]
  edge
  [
    source 267265
    target 267325001
  ]
  edge
  [
    source 267320
    target 267327001
  ]
  edge
  [
    source 267320001
    target 267327001
  ]
  edge
  [
    source 267320
    target 267327002
  ]
  edge
  [
    source 267320001
    target 267327002
  ]
  edge
  [
    source 267265
    target 267329001
  ]
  edge
  [
    source 267265
    target 267333001
  ]
  edge
  [
    source 267327
    target 267334001
  ]
  edge
  [
    source 267327001
    target 267334001
  ]
  edge
  [
    source 267327002
    target 267334001
  ]
  edge
  [
    source 267299
    target 267340001
  ]
  edge
  [
    source 267299001
    target 267340001
  ]
  edge
  [
    source 267265
    target 267395001
  ]
  edge
  [
    source 267265
    target 267406001
  ]
  edge
  [
    source 267265
    target 267406002
  ]
  edge
  [
    source 267340
    target 267465001
  ]
  edge
  [
    source 267340001
    target 267465001
  ]
  edge
  [
    source 267465
    target 267477001
  ]
  edge
  [
    source 267465001
    target 267477001
  ]
  edge
  [
    source 267477
    target 267520001
  ]
  edge
  [
    source 267477001
    target 267520001
  ]
  edge
  [
    source 267265
    target 267555001
  ]
  edge
  [
    source 267520
    target 267609001
  ]
  edge
  [
    source 267520001
    target 267609001
  ]
  edge
  [
    source 267265
    target 267782001
  ]
  edge
  [
    source 267265
    target 268322001
  ]
  edge
  [
    source 267265
    target 268322002
  ]
]
