Creator "igraph version 0.7 Fri Mar 10 00:47:02 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 181047
    name "181047"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "181047"
    target ""
    text ""
  ]
  node
  [
    id 181048
    name "181048"
    author "176081084"
    likes 11
    intent "ч"
    date "02.04.2015 2:23"
    content "30"
    Label "181048"
    target "2"
    text "Ну, анализы американских  военных аналитиков  доступные публично, это более, чем смехотворность. Читал намедни парочку: от души посмеялся ??"
  ]
  node
  [
    id 181050
    name "181050"
    author "20951405"
    likes 0
    intent "о"
    date "02.04.2015 2:25"
    content "30"
    Label "181050"
    target "4"
    text "Ну в сравнении с США,где бюджет военки больше чем планеты,то конечно.<br><br>А то что дадим просраться всем и США не смогут после платить своим военным, к гадалке не ходи."
  ]
  node
  [
    id 181051
    name "181051"
    author "266745704"
    likes 13
    intent "ч"
    date "02.04.2015 2:26"
    content "30"
    Label "181051"
    target "2"
    text "Washington Post)))) эту желтуху,скоро всерьез, никто воспринимать не будет)))"
  ]
  node
  [
    id 181052
    name "181052"
    author "54711447"
    likes 4
    intent "ц"
    date "02.04.2015 2:28"
    content "40"
    Label "181052"
    target "3"
    text "[id20951405|Виталий], и как там с США с дивана воюется?"
  ]
  node
  [
    id 181053
    name "181053"
    author "7950507"
    likes 1
    intent "м"
    date "02.04.2015 2:28"
    content "30"
    Label "181053"
    target "4"
    text "Даже если тысячная часть достающего до пиндосии взлетит-им мало не покажется.Пусть утешаются газетками."
  ]
  node
  [
    id 181054
    name "181054"
    author "90551571"
    likes 0
    intent "о"
    date "02.04.2015 2:31"
    content "40"
    Label "181054"
    target "4"
    text "Российская армия всех сильней. http://vk.com/video188326658_170134939"
  ]
  node
  [
    id 181055
    name "181055"
    author "97811924"
    likes 11
    intent "г"
    date "02.04.2015 2:31"
    content "30"
    Label "181055"
    target "2"
    text "после слов о  нападении на Грузию  перестал читать. Что они перед этим расхерачили Цхенвал и российских миротворцев это пох. Вот же рашка-парашка, то на Германию нападает в 41, то на грузию в 2008. Агрессор эдакий."
  ]
  node
  [
    id 181056
    name "181056"
    author "126536227"
    likes 0
    intent "ц"
    date "02.04.2015 2:32"
    content "40"
    Label "181056"
    target "4"
    text "[id97811924|Руслан], причём нападение грызунов на Осетию является известным всему миру фактом."
  ]
  node
  [
    id 181058
    name "181058"
    author "20951405"
    likes 0
    intent "а"
    date "02.04.2015 2:34"
    content "40"
    Label "181058"
    target "3"
    text "[id54711447|Александр], а че кто то воюют с дивана?<br>Ты мысль то развивай. Учись."
  ]
  node
  [
    id 181059
    name "181059"
    author "97811924"
    likes 1
    intent "т"
    date "02.04.2015 2:35"
    content "30"
    Label "181059"
    target "4"
    text "[id126536227|Григорий], Как видно в статье, не всему миру далеко этот факт известен. И некоторым выгодно, чтобы этот факт вообще был забыт. Главное, что Россия войска применила. Почему это произошло всем должно быть пох. Делают из народа своего даунов, мне даже жалко американцев обычных немного."
  ]
  node
  [
    id 181060
    name "181060"
    author "173302147"
    likes 0
    intent "м"
    date "02.04.2015 2:46"
    content "40"
    Label "181060"
    target "4"
    text "Да. Но пиздюлей дать можем всем."
  ]
  node
  [
    id 181061
    name "181061"
    author "94154128"
    likes 0
    intent "б"
    date "02.04.2015 2:47"
    content "40"
    Label "181061"
    target "3"
    text "Ну ну."
  ]
  node
  [
    id 181062
    name "181062"
    author "18109235"
    likes 0
    intent "р"
    date "02.04.2015 2:47"
    content "30"
    Label "181062"
    target "3"
    text "[id97811924|Руслан], да почитай комментарии там. Грузия была вынуждена применить артиллерию против вражеских батарей, которые находились в городской черте. <br>Газета  правда  в чистом виде, добро пожаловать в совок."
  ]
  node
  [
    id 181064
    name "181064"
    author "214634142"
    likes 0
    intent "щ"
    date "02.04.2015 2:55"
    content "40"
    Label "181064"
    target "2"
    text "Успокаивают людей,которые перестают верить в могущество пиндосии...это по американски"
  ]
  node
  [
    id 181065
    name "181065"
    author "214634142"
    likes 4
    intent "л"
    date "02.04.2015 2:59"
    content "40"
    Label "181065"
    target "3"
    text "[id70101599|Елена], ??утешай себя бредом русофоба"
  ]
  node
  [
    id 181066
    name "181066"
    author "254284318"
    likes 0
    intent "н"
    date "02.04.2015 3:02"
    content "30"
    Label "181066"
    target "2"
    text "иносми....уже после прочтения ясно ,что ни капли правды небудет"
  ]
  node
  [
    id 181067
    name "181067"
    author "3843827"
    likes 3
    intent "ч"
    date "02.04.2015 3:02"
    content "30"
    Label "181067"
    target "2"
    text "глупости) про кибер атаки особенно) сейчас некоторые независимые группировки обладают достаточными возможностями, чтобы завалить почти любой сайт, тем более мелкие государственные сайты, о безопасности которых заботятся мало, причем для этого большого ума не надо. Потом с Эстонией не совсем понятно по поводу кибер атак. помнится, куда эффективнее было воздействие, связанное с ограничением на ввоз шпрот, правда тогда это санкциями не называли) Автор имеет достаточно поверхностное представление о результатах действий Российской внешней политики. Все не так однобоко, как преподносят в вашингтон пост?? но об наших успехах врят ли будут писать в американской прессе, кстати, как и в нашей прессе об американских успехах тоже не напишут))) для всех другая сторона ? загнивающий враг, экономика которого вот вот рухнет и которого не стоит боятся)"
  ]
  node
  [
    id 181068
    name "181068"
    author "210941322"
    likes 1
    intent "т"
    date "02.04.2015 3:02"
    content "40"
    Label "181068"
    target "2"
    text "так оно и есть, судя по тому что у нее под носом идет геноцид русских и по какой цене она врагам ресурсы поставляет!"
  ]
  node
  [
    id 181069
    name "181069"
    author "55101623"
    likes 3
    intent "т"
    date "02.04.2015 3:03"
    content "40"
    Label "181069"
    target "4"
    text "Россия сейчас слаба не из-за отсутствия военной мощности, нет. Ее слабость это армия прикормленных чинуш западом, вот где слабое место и это отчетливо видно по некоторым решениям и действиям. Но не указывать же противнику на его настоящую проблему, этим надо пользоваться..."
  ]
  node
  [
    id 181070
    name "181070"
    author "3843827"
    likes 1
    intent "ж"
    date "02.04.2015 3:03"
    content "40"
    Label "181070"
    target "2"
    text "[id254284318|Дмитрий], тут очень много точек зрения преводят) иногда интересно почитать, о чем пишут у супостата)"
  ]
  node
  [
    id 181071
    name "181071"
    author "210941322"
    likes 0
    intent "т"
    date "02.04.2015 3:04"
    content "40"
    Label "181071"
    target "4"
    text "Анализируя применение Россией кибернетической и энергетической силы, мы видим государство, делающее минимум из того, что оно могло бы сделать, и при этом зачастую не достигающее поставленных целей. Ха-ха, так оно и есть, Россия - слабая страна"
  ]
  node
  [
    id 181073
    name "181073"
    author "5904774"
    likes 0
    intent "ц"
    date "02.04.2015 3:12"
    content "40"
    Label "181073"
    target "4"
    text "Сколько Сердюкоых можно накормить на военный бюджет как у США ?"
  ]
  node
  [
    id 181074
    name "181074"
    author "284065102"
    likes 3
    intent "ц"
    date "02.04.2015 3:14"
    content "30"
    Label "181074"
    target "4"
    text "Потрясный бред!!! Грузия усилилась и окрепла, потеряв после 8.08.08 части тереторий, и надолго лишившись переводов от гасторбайтерлв-барсеточников, высланных из России??? Россия угрожала Дании ЯО??????? Эстония решила вступить в нато, только после того как им на главных страницах правительственный сайтов, шутники какие то написали что они шпротники??? Ну а тайновведенные войска, на украину, это вообще что то... В крыму кто то прятался? Возврат Крыма в состав России, сохранение навечно там базы ЧФ, и недопущение в Крым пиндосов, это не достижение своих целей, автор сомневается????"
  ]
  node
  [
    id 181075
    name "181075"
    author "254284318"
    likes 0
    intent "е"
    date "02.04.2015 3:16"
    content "40"
    Label "181075"
    target "1"
    text "[id3843827|Андрей], именнно поэтому я тут"
  ]
  node
  [
    id 181076
    name "181076"
    author "134313797"
    likes 6
    intent ""
    date "02.04.2015 3:22"
    content ""
    Label "181076"
    target ""
    text "[id70101599|Елена], http://vk.com/photo-25106701_358391475"
  ]
  node
  [
    id 181077
    name "181077"
    author "200921620"
    likes 0
    intent "ф"
    date "02.04.2015 4:16"
    content "40"
    Label "181077"
    target "3"
    text "И чего тогда столько вою из-подворотен? Если Россия  оказывается государством относительно слабым и ограниченным в возможностях .  Собаки лают - караван идёт ."
  ]
  node
  [
    id 181078
    name "181078"
    author "258066976"
    likes 0
    intent "ш"
    date "02.04.2015 4:17"
    content "10"
    Label "181078"
    target "2"
    text "Washington Post - всевидящее око"
  ]
  node
  [
    id 181079
    name "181079"
    author "176081084"
    likes 1
    intent "б"
    date "02.04.2015 4:32"
    content "40"
    Label "181079"
    target "3"
    text "[id20951405|Виталий], там не сравнение, а полнейшая чепуха а-ля российское вооружение застряло на уровне 80-ых годов, а мы ездим на Абрамсах, собранных в 70-ых."
  ]
  node
  [
    id 181080
    name "181080"
    author "41491268"
    likes 4
    intent "е"
    date "02.04.2015 5:26"
    content "40"
    Label "181080"
    target "1"
    text "Статью не читал. Но с аннотацией полностью согласен. Современная Россия не может удержаться на пост советском пространстве. Украину она потеряла и поддерживать её в своей орбите может только насилием и угрозами эскалации приграничных конфликтов. Белоруссия пока ещё в сфере влияния но и то. она играет на противоречиях РФ и Запада. Да и Лукашенко уже стар. После него Белоруссия станет прозападной. Средняя Азия занята своими проблемами и влияние там КНР с каждым годом только возрастает и Казахстан далеко не весь про российский. Грузию, РФ уже потеряла и Армению тоже потеряет! Россию ждут не очень хорошие перспективы. В военном плане Россия может побеждать только нищие страны наподобие Украины и Грузии. С настоящими достойными противниками она воевать не сможет. Да и не будет этого, так как если возникнут трения она всё сдаст без боя.. как например сдала территории на границах Дальнего Востока своему соседу КНР! Если у китайцев вдруг возникнет желание присоединить его к себе они просто закроют границу и русские сдохнут от голода!"
  ]
  node
  [
    id 181090
    name "181090"
    author "151314443"
    likes 3
    intent "ч"
    date "02.04.2015 5:48"
    content "30"
    Label "181090"
    target "3"
    text "[id41491268|Софрон], Большего бреда, я в жизни не читал"
  ]
  node
  [
    id 181099
    name "181099"
    author "203866135"
    likes 0
    intent ""
    date "02.04.2015 5:59"
    content ""
    Label "181099"
    target ""
    text "http://bb.lv/politika/item/9162140-makmillan-lyuboe-drugoe-gosudarstvo-na-meste-rossii-uzhe-davno-by-razvalilos"
  ]
  node
  [
    id 181100
    name "181100"
    author "52041741"
    likes 2
    intent "н"
    date "02.04.2015 5:59"
    content "30"
    Label "181100"
    target "3"
    text "Чисто пропагандистская статья"
  ]
  node
  [
    id 181101
    name "181101"
    author "26654885"
    likes 1
    intent "а"
    date "02.04.2015 6:00"
    content "40"
    Label "181101"
    target "3"
    text "[id41491268|Софрон], извините вы русофоб или просто употребляете?)"
  ]
  node
  [
    id 181102
    name "181102"
    author "254236284"
    likes 0
    intent ""
    date "02.04.2015 6:01"
    content ""
    Label "181102"
    target ""
    text ""
  ]
  node
  [
    id 181103
    name "181103"
    author "41491268"
    likes 1
    intent "ф"
    date "02.04.2015 6:04"
    content "40"
    Label "181103"
    target "3"
    text "[id26654885|Егор], Я не русофоб и не употребляю.. ))  Я просто реалист."
  ]
  node
  [
    id 181104
    name "181104"
    author "23791947"
    likes 1
    intent "ч"
    date "02.04.2015 6:32"
    content "30"
    Label "181104"
    target "2"
    text "очередной бред,аж смешно"
  ]
  node
  [
    id 181105
    name "181105"
    author "50216703"
    likes 1
    intent "ч"
    date "02.04.2015 6:44"
    content "20"
    Label "181105"
    target "2"
    text "Статья некудышная. Автор бы для начала сходил к американским военным, которые несли службу на Дональде Куке и поинтересовался у них о впечатлениях..."
  ]
  node
  [
    id 181107
    name "181107"
    author "197803872"
    likes 0
    intent "б"
    date "02.04.2015 7:15"
    content "20"
    Label "181107"
    target "2"
    text "Washington Post.- пусть сообщит всему миру,что Россия слабая страна и её не надо бояться.,тем более объявлять экономическую войну,введя санкции.И дефилировать возле границ слабой России тоже не надо."
  ]
  node
  [
    id 181110
    name "181110"
    author "13014907"
    likes 1
    intent "р"
    date "02.04.2015 7:34"
    content "40"
    Label "181110"
    target "3"
    text "[id70101599|Елена], завязывайте с пропагандой наркотиков"
  ]
  node
  [
    id 181114
    name "181114"
    author "27235412"
    likes 1
    intent "т"
    date "02.04.2015 7:36"
    content "40"
    Label "181114"
    target "4"
    text "Конечно, по телеку нам расскажут, что броня крепка и танки наши быстры. Расскажут про танки на магнитной подушке, истребители 100500-го поколения, каких-нибудь боевых нанокиборгов, но это же всё вранье и пропаганда. Россия - страна отсталая, ничего не может сделать без помощи иностранцев."
  ]
  node
  [
    id 181115
    name "181115"
    author "2494754"
    likes 1
    intent "т"
    date "02.04.2015 7:37"
    content "40"
    Label "181115"
    target "3"
    text "[id27235412|Александр], ах ты пятая колонна"
  ]
  node
  [
    id 181118
    name "181118"
    author "287169333"
    likes 0
    intent "о"
    date "02.04.2015 7:46"
    content "40"
    Label "181118"
    target "4"
    text "Пусть попробуют границу перейти. Тогда и увидят слабую Россию."
  ]
  node
  [
    id 181124
    name "181124"
    author "274824375"
    likes 0
    intent "л"
    date "02.04.2015 7:50"
    content "30"
    Label "181124"
    target "4"
    text "Так в чем проблема, шавки? Приходите и берите нас. Такие сильные страны как ирак и ливия вы уже покорили. Осталось всего то маленькая и дохленькая России."
  ]
  node
  [
    id 181130
    name "181130"
    author "297751965"
    likes 0
    intent "ч"
    date "02.04.2015 8:01"
    content "30"
    Label "181130"
    target "2"
    text "новостей не про россию нет? я с год только и вижу тут: россия - враг или россия не виновата.<br>иносми о россии тогда уж."
  ]
  node
  [
    id 181136
    name "181136"
    author "221948886"
    likes 1
    intent "н"
    date "02.04.2015 8:13"
    content "40"
    Label "181136"
    target "3"
    text "[id41491268|Софрон], голову в порядок приведи"
  ]
  node
  [
    id 181148
    name "181148"
    author "41491268"
    likes 1
    intent "н"
    date "02.04.2015 8:48"
    content "40"
    Label "181148"
    target "3"
    text "[id221948886|Антон], Как же Вам реальность не нравится... ))) Голову Вам лечить требуется, судя по всему у Вас как у большинства россиян синдром Шизофреничного  тв величия России прогрессирует.. ))"
  ]
  node
  [
    id 181151
    name "181151"
    author "61359624"
    likes 0
    intent "д"
    date "02.04.2015 9:05"
    content "40"
    Label "181151"
    target "3"
    text "[id70101599|Елена], какая свежая мысль)))"
  ]
  node
  [
    id 181154
    name "181154"
    author "195820014"
    likes 0
    intent "т"
    date "02.04.2015 9:19"
    content "40"
    Label "181154"
    target "4"
    text "смотрят в бинокль с обратной стороны. и нас пытаются вести в заблуждение.<br>блудники."
  ]
  node
  [
    id 181175
    name "181175"
    author "22156819"
    likes 4
    intent "с"
    date "02.04.2015 10:25"
    content "40"
    Label "181175"
    target "4"
    text "Американцам следует сравнить свои отчёты с реальностью и принять, что сейчас не 1991 и они уже не одни в мире"
  ]
  node
  [
    id 181200
    name "181200"
    author "2064996"
    likes 1
    intent "щ"
    date "02.04.2015 11:36"
    content "40"
    Label "181200"
    target "4"
    text "Они совершили большую ошибку не развалив нас окончательно в 90-х, сейчас спохватились, но поздно уже. Силой не взять (даже пендосы в своей мании величия не начнут войну с ядерной державой), цветные революции успеха не возымеют, Путин крепко власть держит. Только одно им осталось - экономически нас сломить, ну и еще делать всякие пакости в виде становления марионеточных антиросссийских правительств в постсоветском пространстве, чтобы по максимуму нагадить.. Очень надеюсь что у этих  властелинов мира  нихрена не выйдет, ну и нам везет конечно, что после поколения действительно умных политиков в США в Белом доме Пскаи, Обамы и т.д.)"
  ]
  node
  [
    id 181202
    name "181202"
    author "11431999"
    likes 0
    intent "с"
    date "02.04.2015 11:40"
    content "40"
    Label "181202"
    target "4"
    text "Так пусть нападут - делов-то. ??"
  ]
  node
  [
    id 181240
    name "181240"
    author "134313797"
    likes 1
    intent "л"
    date "02.04.2015 13:20"
    content "40"
    Label "181240"
    target "3"
    text "[id70101599|Елена], а ты сука свидомая и продажная это факт не оспоримый..а на счет быдла..так это на себя корова смотри...."
  ]
  node
  [
    id 181249
    name "181249"
    author "197675899"
    likes 0
    intent "и"
    date "02.04.2015 13:53"
    content "40"
    Label "181249"
    target "4"
    text "[id2064996|Мария], есть еще сценарий. Очаги напряженности с цветными революциями, угрозами локальных военных конфликтов, провокациями, террором как ответом на  несправедливые  с т.з. отдельных культурных, национальных и территориальных общностей внутри РФ и за ее пределами. Длительная вялотекущая инфекция до тех пор, пока население демократически не проголосует после демонстраций за послушную Великобритании и США политическую элиту. Вот этому сценарию РФ мало что может противопоставить."
  ]
  node
  [
    id 181328
    name "181328"
    author "2586747"
    likes 3
    intent "ч"
    date "02.04.2015 15:35"
    content "20"
    Label "181328"
    target "3"
    text "Из комментариев:  Самовнушенине дело полезное!  ?? Все важнейшие успехи России автор статьи либо не видит, либо о них не пишет. Что там было в Эстонии я даже уже не помню, а вот последние годы Россия сдерживает действия США и их вассалов по всей планете, уверенно продвигая свои интересы везде, где это интересно."
  ]
  node
  [
    id 181581
    name "181581"
    author "241896101"
    likes 1
    intent "ц"
    date "02.04.2015 20:08"
    content "20"
    Label "181581"
    target "4"
    text "Точно,Россия не боевая страна . Ак-47,танки всякие, самалеты для Индии т других стран.Взорванный пукан пендосов на 9мая."
  ]
  node
  [
    id 181676
    name "181676"
    author "280218976"
    likes 1
    intent "л"
    date "03.04.2015 4:23"
    content "40"
    Label "181676"
    target "4"
    text "[id70101599|Елена], бля,усраина тогда что?меня что собственно веселит-в говне по уши но высокомерия на четыре америки у вас хватает http://vk.com/photo-25106701_358495124 http://vk.com/photo-25106701_358495125"
  ]
  node
  [
    id 181677
    name "181677"
    author "280218976"
    likes 0
    intent "л"
    date "03.04.2015 4:24"
    content "40"
    Label "181677"
    target "3"
    text "[id27235412|Александр], тебе ли хохлу побирушке че то вякать...ну хохлы.сроду такой нации больше нигде не будет http://vk.com/photo-25106701_358495135"
  ]
  node
  [
    id 181687
    name "181687"
    author "27235412"
    likes 0
    intent "л"
    date "03.04.2015 7:42"
    content "40"
    Label "181687"
    target "4"
    text "[id280218976|Котай], да как ты смеешь, шлюха!? я глава ДНР"
  ]
  node
  [
    id 181921
    name "181921"
    author "6807056"
    likes 1
    intent "ц"
    date "03.04.2015 15:55"
    content "40"
    Label "181921"
    target "4"
    text "Все пост советское пространство пасется на заработках в Москве. Штаты пасутся во всех странах мира. И кто тут ГЕГЕМОН?"
  ]
  node
  [
    id 182538
    name "182538"
    author "49432278"
    likes 2
    intent "н"
    date "06.04.2015 0:01"
    content "20"
    Label "182538"
    target "2"
    text "Очередное  успокоительное  для впечатлительных американских налогоплательщиков от Washington Post."
  ]
  node
  [
    id 182597
    name "182597"
    author "22519311"
    likes 0
    intent "ч"
    date "06.04.2015 12:39"
    content "30"
    Label "182597"
    target "2"
    text "какие то они озабоченные реал)"
  ]
  node
  [
    id 182870
    name "182870"
    author "140281626"
    likes 0
    intent "ш"
    date "06.04.2015 19:27"
    content "30"
    Label "182870"
    target "2"
    text "слабое государство????????вот и наполеон с гитлером так считали."
  ]
  node
  [
    id 181050001
    name "181050001"
    author "20951405"
    likes 0
    intent "м"
    date "02.04.2015 2:25"
    content "30"
    Label "181050"
    target "4"
    text "Ну в сравнении с США,где бюджет военки больше чем планеты,то конечно.<br><br>А то что дадим просраться всем и США не смогут после платить своим военным, к гадалке не ходи."
  ]
  node
  [
    id 181055001
    name "181055001"
    author "97811924"
    likes 11
    intent "ц"
    date "02.04.2015 2:31"
    content "30"
    Label "181055"
    target "4"
    text "после слов о  нападении на Грузию  перестал читать. Что они перед этим расхерачили Цхенвал и российских миротворцев это пох. Вот же рашка-парашка, то на Германию нападает в 41, то на грузию в 2008. Агрессор эдакий."
  ]
  node
  [
    id 181058001
    name "181058001"
    author "20951405"
    likes 0
    intent "р"
    date "02.04.2015 2:34"
    content "40"
    Label "181058"
    target "3"
    text "[id54711447|Александр], а че кто то воюют с дивана?<br>Ты мысль то развивай. Учись."
  ]
  node
  [
    id 181062001
    name "181062001"
    author "18109235"
    likes 0
    intent "п"
    date "02.04.2015 2:47"
    content "30"
    Label "181062"
    target "4"
    text "[id97811924|Руслан], да почитай комментарии там. Грузия была вынуждена применить артиллерию против вражеских батарей, которые находились в городской черте. <br>Газета  правда  в чистом виде, добро пожаловать в совок."
  ]
  node
  [
    id 181077001
    name "181077001"
    author "200921620"
    likes 0
    intent "п"
    date "02.04.2015 4:16"
    content "40"
    Label "181077"
    target "4"
    text "И чего тогда столько вою из-подворотен? Если Россия  оказывается государством относительно слабым и ограниченным в возможностях .  Собаки лают - караван идёт ."
  ]
  node
  [
    id 181079001
    name "181079001"
    author "176081084"
    likes 1
    intent "ж"
    date "02.04.2015 4:32"
    content "40"
    Label "181079"
    target "4"
    text "[id20951405|Виталий], там не сравнение, а полнейшая чепуха а-ля российское вооружение застряло на уровне 80-ых годов, а мы ездим на Абрамсах, собранных в 70-ых."
  ]
  node
  [
    id 181080001
    name "181080001"
    author "41491268"
    likes 4
    intent "и"
    date "02.04.2015 5:26"
    content "40"
    Label "181080"
    target "4"
    text "Статью не читал. Но с аннотацией полностью согласен. Современная Россия не может удержаться на пост советском пространстве. Украину она потеряла и поддерживать её в своей орбите может только насилием и угрозами эскалации приграничных конфликтов. Белоруссия пока ещё в сфере влияния но и то. она играет на противоречиях РФ и Запада. Да и Лукашенко уже стар. После него Белоруссия станет прозападной. Средняя Азия занята своими проблемами и влияние там КНР с каждым годом только возрастает и Казахстан далеко не весь про российский. Грузию, РФ уже потеряла и Армению тоже потеряет! Россию ждут не очень хорошие перспективы. В военном плане Россия может побеждать только нищие страны наподобие Украины и Грузии. С настоящими достойными противниками она воевать не сможет. Да и не будет этого, так как если возникнут трения она всё сдаст без боя.. как например сдала территории на границах Дальнего Востока своему соседу КНР! Если у китайцев вдруг возникнет желание присоединить его к себе они просто закроют границу и русские сдохнут от голода!"
  ]
  node
  [
    id 181101001
    name "181101001"
    author "26654885"
    likes 1
    intent "л"
    date "02.04.2015 6:00"
    content "40"
    Label "181101"
    target "3"
    text "[id41491268|Софрон], извините вы русофоб или просто употребляете?)"
  ]
  node
  [
    id 181103001
    name "181103001"
    author "41491268"
    likes 1
    intent "е"
    date "02.04.2015 6:04"
    content "40"
    Label "181103"
    target "1"
    text "[id26654885|Егор], Я не русофоб и не употребляю.. ))  Я просто реалист."
  ]
  node
  [
    id 181105001
    name "181105001"
    author "50216703"
    likes 1
    intent "р"
    date "02.04.2015 6:44"
    content "20"
    Label "181105"
    target "2"
    text "Статья некудышная. Автор бы для начала сходил к американским военным, которые несли службу на Дональде Куке и поинтересовался у них о впечатлениях..."
  ]
  node
  [
    id 181107001
    name "181107001"
    author "197803872"
    likes 0
    intent "ц"
    date "02.04.2015 7:15"
    content "20"
    Label "181107"
    target "2"
    text "Washington Post.- пусть сообщит всему миру,что Россия слабая страна и её не надо бояться.,тем более объявлять экономическую войну,введя санкции.И дефилировать возле границ слабой России тоже не надо."
  ]
  node
  [
    id 181118001
    name "181118001"
    author "287169333"
    likes 0
    intent "с"
    date "02.04.2015 7:46"
    content "40"
    Label "181118"
    target "3"
    text "Пусть попробуют границу перейти. Тогда и увидят слабую Россию."
  ]
  node
  [
    id 181124001
    name "181124001"
    author "274824375"
    likes 0
    intent "с"
    date "02.04.2015 7:50"
    content "30"
    Label "181124"
    target "4"
    text "Так в чем проблема, шавки? Приходите и берите нас. Такие сильные страны как ирак и ливия вы уже покорили. Осталось всего то маленькая и дохленькая России."
  ]
  node
  [
    id 181130001
    name "181130001"
    author "297751965"
    likes 0
    intent "т"
    date "02.04.2015 8:01"
    content "30"
    Label "181130"
    target "2"
    text "новостей не про россию нет? я с год только и вижу тут: россия - враг или россия не виновата.<br>иносми о россии тогда уж."
  ]
  node
  [
    id 181200001
    name "181200001"
    author "2064996"
    likes 1
    intent "и"
    date "02.04.2015 11:36"
    content "40"
    Label "181200"
    target "4"
    text "Они совершили большую ошибку не развалив нас окончательно в 90-х, сейчас спохватились, но поздно уже. Силой не взять (даже пендосы в своей мании величия не начнут войну с ядерной державой), цветные революции успеха не возымеют, Путин крепко власть держит. Только одно им осталось - экономически нас сломить, ну и еще делать всякие пакости в виде становления марионеточных антиросссийских правительств в постсоветском пространстве, чтобы по максимуму нагадить.. Очень надеюсь что у этих  властелинов мира  нихрена не выйдет, ну и нам везет конечно, что после поколения действительно умных политиков в США в Белом доме Пскаи, Обамы и т.д.)"
  ]
  node
  [
    id 181328001
    name "181328001"
    author "2586747"
    likes 3
    intent "и"
    date "02.04.2015 15:35"
    content "20"
    Label "181328"
    target "4"
    text "Из комментариев:  Самовнушенине дело полезное!  ?? Все важнейшие успехи России автор статьи либо не видит, либо о них не пишет. Что там было в Эстонии я даже уже не помню, а вот последние годы Россия сдерживает действия США и их вассалов по всей планете, уверенно продвигая свои интересы везде, где это интересно."
  ]
  node
  [
    id 181687001
    name "181687001"
    author "27235412"
    likes 0
    intent "е"
    date "03.04.2015 7:42"
    content "40"
    Label "181687"
    target "1"
    text "[id280218976|Котай], да как ты смеешь, шлюха!? я глава ДНР"
  ]
  edge
  [
    source 181047
    target 181048
  ]
  edge
  [
    source 181047
    target 181050
  ]
  edge
  [
    source 181047
    target 181051
  ]
  edge
  [
    source 181050
    target 181052
  ]
  edge
  [
    source 181050001
    target 181052
  ]
  edge
  [
    source 181047
    target 181053
  ]
  edge
  [
    source 181047
    target 181054
  ]
  edge
  [
    source 181047
    target 181055
  ]
  edge
  [
    source 181055
    target 181056
  ]
  edge
  [
    source 181055001
    target 181056
  ]
  edge
  [
    source 181052
    target 181058
  ]
  edge
  [
    source 181056
    target 181059
  ]
  edge
  [
    source 181047
    target 181060
  ]
  edge
  [
    source 181047
    target 181061
  ]
  edge
  [
    source 181055
    target 181062
  ]
  edge
  [
    source 181055001
    target 181062
  ]
  edge
  [
    source 181047
    target 181064
  ]
  edge
  [
    source 181047
    target 181066
  ]
  edge
  [
    source 181047
    target 181067
  ]
  edge
  [
    source 181047
    target 181068
  ]
  edge
  [
    source 181047
    target 181069
  ]
  edge
  [
    source 181066
    target 181070
  ]
  edge
  [
    source 181047
    target 181071
  ]
  edge
  [
    source 181047
    target 181073
  ]
  edge
  [
    source 181047
    target 181074
  ]
  edge
  [
    source 181070
    target 181075
  ]
  edge
  [
    source 181047
    target 181077
  ]
  edge
  [
    source 181047
    target 181078
  ]
  edge
  [
    source 181058
    target 181079
  ]
  edge
  [
    source 181058001
    target 181079
  ]
  edge
  [
    source 181047
    target 181080
  ]
  edge
  [
    source 181080
    target 181090
  ]
  edge
  [
    source 181080001
    target 181090
  ]
  edge
  [
    source 181047
    target 181099
  ]
  edge
  [
    source 181047
    target 181100
  ]
  edge
  [
    source 181080
    target 181101
  ]
  edge
  [
    source 181080001
    target 181101
  ]
  edge
  [
    source 181101
    target 181103
  ]
  edge
  [
    source 181101001
    target 181103
  ]
  edge
  [
    source 181047
    target 181104
  ]
  edge
  [
    source 181047
    target 181105
  ]
  edge
  [
    source 181047
    target 181107
  ]
  edge
  [
    source 181047
    target 181114
  ]
  edge
  [
    source 181114
    target 181115
  ]
  edge
  [
    source 181047
    target 181118
  ]
  edge
  [
    source 181047
    target 181124
  ]
  edge
  [
    source 181047
    target 181130
  ]
  edge
  [
    source 181103
    target 181136
  ]
  edge
  [
    source 181103001
    target 181136
  ]
  edge
  [
    source 181136
    target 181148
  ]
  edge
  [
    source 181047
    target 181154
  ]
  edge
  [
    source 181047
    target 181175
  ]
  edge
  [
    source 181047
    target 181200
  ]
  edge
  [
    source 181047
    target 181202
  ]
  edge
  [
    source 181200
    target 181249
  ]
  edge
  [
    source 181200001
    target 181249
  ]
  edge
  [
    source 181047
    target 181328
  ]
  edge
  [
    source 181047
    target 181581
  ]
  edge
  [
    source 181114
    target 181677
  ]
  edge
  [
    source 181677
    target 181687
  ]
  edge
  [
    source 181047
    target 181921
  ]
  edge
  [
    source 181047
    target 182538
  ]
  edge
  [
    source 181047
    target 182597
  ]
  edge
  [
    source 181047
    target 182870
  ]
  edge
  [
    source 181047
    target 181050001
  ]
  edge
  [
    source 181047
    target 181055001
  ]
  edge
  [
    source 181052
    target 181058001
  ]
  edge
  [
    source 181055
    target 181062001
  ]
  edge
  [
    source 181055001
    target 181062001
  ]
  edge
  [
    source 181047
    target 181077001
  ]
  edge
  [
    source 181058
    target 181079001
  ]
  edge
  [
    source 181058001
    target 181079001
  ]
  edge
  [
    source 181047
    target 181080001
  ]
  edge
  [
    source 181080
    target 181101001
  ]
  edge
  [
    source 181080001
    target 181101001
  ]
  edge
  [
    source 181101
    target 181103001
  ]
  edge
  [
    source 181101001
    target 181103001
  ]
  edge
  [
    source 181047
    target 181105001
  ]
  edge
  [
    source 181047
    target 181107001
  ]
  edge
  [
    source 181047
    target 181118001
  ]
  edge
  [
    source 181047
    target 181124001
  ]
  edge
  [
    source 181047
    target 181130001
  ]
  edge
  [
    source 181047
    target 181200001
  ]
  edge
  [
    source 181047
    target 181328001
  ]
  edge
  [
    source 181677
    target 181687001
  ]
]
