Creator "igraph version 0.7 Fri Mar 10 00:47:06 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 192344
    name "192344"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "192344"
    target ""
    text ""
  ]
  node
  [
    id 192345
    name "192345"
    author "43019370"
    likes 7
    intent "и"
    date "02.05.2015 16:20"
    content "1"
    Label "192345"
    target "4"
    text "Китай создает симбиоз с будущей жертвой."
  ]
  node
  [
    id 192346
    name "192346"
    author "1074471"
    likes 1
    intent "ф"
    date "02.05.2015 16:20"
    content "1"
    Label "192346"
    target "4"
    text "Соперник это тольео если бомбу сбросить, там уж долетит не долетит. а по другим вопросам то Россия вообще не соперник США, слишком громко звучит"
  ]
  node
  [
    id 192348
    name "192348"
    author "43473400"
    likes 0
    intent "в"
    date "02.05.2015 16:22"
    content "1"
    Label "192348"
    target "3"
    text "[id43019370|Эмануил], действительно"
  ]
  node
  [
    id 192350
    name "192350"
    author "146278500"
    likes 1
    intent "ж"
    date "02.05.2015 16:26"
    content "2"
    Label "192350"
    target "3"
    text "[id43019370|Эмануил], Ну да.. ЮСа более, чем на половину скуплена уже поднебесной... Теперь вместе с Россией необходимо противостоять уничтожению  покупки  прежде, чем можно будет ею воспользоваться.."
  ]
  node
  [
    id 192351
    name "192351"
    author "72207517"
    likes 3
    intent "г"
    date "02.05.2015 16:27"
    content "4"
    Label "192351"
    target "3"
    text "[id43019370|Эмануил], брысь отсюда свидомит."
  ]
  node
  [
    id 192352
    name "192352"
    author "146278500"
    likes 1
    intent "р"
    date "02.05.2015 16:28"
    content "4"
    Label "192352"
    target "3"
    text "[id1074471|Del], А ты приезжай в глубинку..=)) Не важно - куда... Не в Столицу.. А там и посмотришь!! =)))))))))))))))))))))))))))"
  ]
  node
  [
    id 192353
    name "192353"
    author "146278500"
    likes 1
    intent "щ"
    date "02.05.2015 16:31"
    content "4"
    Label "192353"
    target "3"
    text "[id72207517|Виктор], КСТАТИ!! Лайки нада зафиксировать.. Все свидомиты там! =)"
  ]
  node
  [
    id 192354
    name "192354"
    author "236383646"
    likes 0
    intent "н"
    date "02.05.2015 16:32"
    content "4"
    Label "192354"
    target "3"
    text "ебнутым кацапам нет пересчета.ха ха ха!!!!!!!!!!!!!!!!"
  ]
  node
  [
    id 192355
    name "192355"
    author "72207517"
    likes 1
    intent "ц"
    date "02.05.2015 16:33"
    content "1"
    Label "192355"
    target "3"
    text "[id1074471|Del], а ваша любимая Америка думает совсем по-другому.не даёт америкосам покоя Россия. А как хочется им принести свою дерьмократию в РФ, желательно  чтоб так же как в свидомии было. Но не получается у них, т.к. есть и самолёты, подлодки с кузькиными мамками, да и сами эти мамки кузькины могут долететь до америки....вот и пытаются давить экономически....но невыходит у болезных....хотя макака уже что то пробурчала про разорванные в клочья.."
  ]
  node
  [
    id 192357
    name "192357"
    author "72207517"
    likes 0
    intent "н"
    date "02.05.2015 16:35"
    content "4"
    Label "192357"
    target "3"
    text "[id146278500|Юрий], да пусть куражатся болезные потомки атлантов прилетевших жить с альфа-центравра в киевскую укрь))))"
  ]
  node
  [
    id 192358
    name "192358"
    author "72207517"
    likes 0
    intent "н"
    date "02.05.2015 16:37"
    content "3"
    Label "192358"
    target "2"
    text "[id82853210|Сергей], как можно верить лживой кацапской прессе?"
  ]
  node
  [
    id 192359
    name "192359"
    author "146278500"
    likes 1
    intent "ж"
    date "02.05.2015 16:42"
    content "1"
    Label "192359"
    target "4"
    text "«Россия ждет того дня, когда Америка проснется и поймет, что Россия является страной с золотой поддержкой своей валюты. Все их текущие экономические проблемы можно отставить в сторону, и, несмотря на то, что наш президент говорит о своем предполагаемом преимуществе на мировой шахматной доске, Россия ждет того дня, когда она сожмет экономический кулак, чтобы завладеть всей территорией Соединенных Штатов. При нашем нынешнем положении, это лишь дело времени», – резюмирует автор.<br>отсюда<br><br>http://matveychev-oleg.livejournal.com/2187679.html"
  ]
  node
  [
    id 192366
    name "192366"
    author "58708068"
    likes 0
    intent "м"
    date "02.05.2015 17:54"
    content "1"
    Label "192366"
    target "4"
    text "с золотом или без..рашке скорее чем думаете будет ПИЗ.ЕЦ!! путин ведет страну к краху!!!"
  ]
  node
  [
    id 192367
    name "192367"
    author "1954875"
    likes 0
    intent "у"
    date "02.05.2015 17:59"
    content "2"
    Label "192367"
    target "3"
    text "[id146278500|Юрий], это так. Это перспектива ближайших 20-25 ти лет.<br>Но основные 2 проблемы: <br><br>1. Не факт, что Путин будет жив к этому времени, а приемники могут быть разными - вспомним Хрущева, который так ослабил наши позиции! Тот же самый Горбачев и Ельцын - сделали примерно одинаково, чтобы уничтожить нашу мощь.<br><br>2. Вполне возможно США прекрасно это понимают. Как бы они не решились на отчаянный шаг, развязав ряд войн в нашем регионе.<br>Начало положено - та же Украина."
  ]
  node
  [
    id 192368
    name "192368"
    author "146278500"
    likes 1
    intent "в"
    date "02.05.2015 18:01"
    content "3"
    Label "192368"
    target "3"
    text "[id1954875|Владимир], Именно. Все верно, возразить нечего.."
  ]
  node
  [
    id 192369
    name "192369"
    author "1954875"
    likes 1
    intent "а"
    date "02.05.2015 18:03"
    content "3"
    Label "192369"
    target "3"
    text "[id58708068|Игорь], очень странно слышать это от взрослого человека, прожившего 90-е годы.<br>Если это  Крах  - то он в несколько раз положительней сказывается на страну, чем в 90-е. <br>Попробуйте аргументровать, пожалуйста, ваши слова. Уж очень интересно - что именно вы считаете крахом."
  ]
  node
  [
    id 192370
    name "192370"
    author "58708068"
    likes 0
    intent "ч"
    date "02.05.2015 18:07"
    content "3"
    Label "192370"
    target "4"
    text "[id1954875|Владимир], 1 - Ни в одностране мира нет такого разрыва в доходах ВНУК ГЕРОЯ СССР ВОДРУЗИВШЕГО ЗНАМЯ НА РЕЙСТАГЕ работает за 6000 руб в месяц ..и з\п сечена 5 000 000 руб в день т.е.разница в 25 000 раз...делее не очем даже и говорить."
  ]
  node
  [
    id 192371
    name "192371"
    author "72207517"
    likes 1
    intent "н"
    date "02.05.2015 18:11"
    content "4"
    Label "192371"
    target "3"
    text "[id58708068|Игорь], не смеши людей.....убейся об стену....пять миллионов в день......блин"
  ]
  node
  [
    id 192372
    name "192372"
    author "58708068"
    likes 0
    intent "р"
    date "02.05.2015 18:14"
    content "4"
    Label "192372"
    target "3"
    text "[id72207517|Виктор], Убейтесь если охота хоть о стену..хоть об унитаз..ваше право.МЮЛЛЕР \Газпром\ 2 500 000 в ДЕНЬ..Якунин ж\д.- 2 000 000 в ДЕНЬ...см\ИХ ДЕКЛАРАЦИИ..В ОТКРЫТОМ ДОСТУПЕ.."
  ]
  node
  [
    id 192377
    name "192377"
    author "1954875"
    likes 0
    intent "ф"
    date "02.05.2015 18:23"
    content "3"
    Label "192377"
    target "3"
    text "[id58708068|Игорь], 1. в США и многих других странах очень много таких людей, которые получают большие деньги (а многие и гораздо большие). И там тоже разница в деньгах дикая.Выходит, что правители тех стран тоже ведут свои страны к краху?<br><br>2. Вы действительно считаете, что подвиги наших дедов как-то влияют на то, сколько мы получаем денег? У меня деды тоже воевали, имели массу орденов и медалей, брали Берлин, а потом были переброшены на войну в Японском море. Но я, их внук, получаю гораздо больше, чем вы озвучили, и у меня даже мысли нет о том, что мне кто-то что-то должен, так как мои деды были героями.<br><br>3. Вы считаете, что у Сечина нет заслуг? Он воевал в горячих точках, и многого добился самостоятельно. Странная манера сравнивать богатого человека и бедного, и говорить, что президент в этом виноват.<br>https://ru.wikipedia.org/wiki/%D1%E5%F7%E8%ED,_%C8%E3%EE%F0%FC_%C8%E2%E0%ED%EE%E2%E8%F7&lt : br&gt : &amp : nbsp : "
  ]
  node
  [
    id 192380
    name "192380"
    author "58708068"
    likes 0
    intent "г"
    date "02.05.2015 18:27"
    content "4"
    Label "192380"
    target "3"
    text "[id1954875|Владимир], сечен воевал в чечне..?? Беседа законченна до полного вашего протрезвления."
  ]
  node
  [
    id 192381
    name "192381"
    author "32145486"
    likes 0
    intent "ч"
    date "02.05.2015 18:29"
    content "4"
    Label "192381"
    target "3"
    text "[id1954875|Владимир], Сечин так-то топ-менеджер ГОС-корпорации, в государстве, где больше половины населения живёт за чертой бедности, и нуждается в помощи государства деньгами и рабочими местами. Лучше завод построить, чем сечинские безразмерные карманы набивать $. Или вы согласны чтоб первый сдох от голода или болезней, а второй бесился с жиру? Капиталистические принципы на нашей почве не приживаются, из-за проводимой последние 20 лет деиндустриализации страны, со всеми последствиями."
  ]
  node
  [
    id 192382
    name "192382"
    author "1954875"
    likes 0
    intent "а"
    date "02.05.2015 18:29"
    content "4"
    Label "192382"
    target "3"
    text "[id58708068|Игорь], я вам ссылку дал для прочтения. Почему вы ее не прочитали, и начали писать какую-то ересь? Какая Чечня? Только в Чечне горячие точки, по-вашему?"
  ]
  node
  [
    id 192383
    name "192383"
    author "1954875"
    likes 0
    intent "ц"
    date "02.05.2015 18:37"
    content "4"
    Label "192383"
    target "3"
    text "[id32145486|Антон], какая разница с чем я согласен или не согласен? Речь идет о Путине. <br>Игорь Фомичев заявляет, что внук героя СССР получает (почему-то) 6000 рублей в месяц. <br>А какой-то вшивый Сечин миллионы. <br>Знаете, у меня есть знакомый, тоже, кстати внук героя СССР. Он получает около 12000 р.<br>а другой знакомый, без деда-героя, получает около 200000 руб. <br>Мне кажется, что это Путин ведет нашу страну к краху..."
  ]
  node
  [
    id 192385
    name "192385"
    author "32145486"
    likes 0
    intent "ч"
    date "02.05.2015 18:48"
    content "4"
    Label "192385"
    target "4"
    text "[id1954875|Владимир], я сравнил социально незащищённого человека, или просто безработного не по своей воле, и путинского толстожопого жадного приспешника. Чудовищная несправедливость, и дикость."
  ]
  node
  [
    id 192386
    name "192386"
    author "1954875"
    likes 0
    intent "ч"
    date "02.05.2015 18:52"
    content "3"
    Label "192386"
    target "3"
    text "[id32145486|Антон], а вы помните, что в Российской империи было Крепостное право?<br>Те люди не имели ничего и были, почти, рабами. Чудовищная не справедливость и дикость.<br>При Петре I разница между богатыми и бедными была значительно выше, чем сейчас в России. <br>А если говорить о разнице между богатыми и бедными сейчас - лидирует Индия.<br>Но никто не говорит, что президент Индии виноват в предстоящем(якобы) крахе страны."
  ]
  node
  [
    id 192389
    name "192389"
    author "1954875"
    likes 1
    intent "б"
    date "02.05.2015 19:01"
    content "3"
    Label "192389"
    target "3"
    text "[id32145486|Антон], резюмирую - я намекаю на то, что оценить курс страны и президента страны, оперируя разницей в заработной плате самого богатого о самого бедного человека - нелепо.<br><br>А говоря о конкретной проблеме - хочу напомнить, что при Ельцине было хуже, но ситуация в стране кардинально отличается."
  ]
  node
  [
    id 192390
    name "192390"
    author "32145486"
    likes 0
    intent "н"
    date "02.05.2015 19:01"
    content "3"
    Label "192390"
    target "3"
    text "[id1954875|Владимир], а вы уверены, что никто в Индии не говорит об этом, или это ваше личное умозаключение? И если уж сравнивать модели государственного устройства, то Пётр I триста лет назад жил, или у нас всё настолько плохо, что впору сравнивать с крепостной  Россией Молодой ?"
  ]
  node
  [
    id 192394
    name "192394"
    author "32145486"
    likes 0
    intent "и"
    date "02.05.2015 19:07"
    content "3"
    Label "192394"
    target "4"
    text "[id1954875|Владимир], при таком социальном расслоении (в миллионы раз) все доводы теряют смысл. Это прямая предпосылка к революции."
  ]
  node
  [
    id 192395
    name "192395"
    author "1954875"
    likes 1
    intent "ч"
    date "02.05.2015 19:07"
    content "3"
    Label "192395"
    target "3"
    text "[id32145486|Антон], а вы между строк читайте, учитывайте иронию. <br>Вы же не скажете, например, что наша военная промышленность в упадке, т.к. пенсионный возраст планируют поднять до 65 лет?<br>Это настолько разные вещи, что говорить об этом даже странно.<br>Я понимаю, что вы ждете, когда я выражу свое недовольство относительно зарплаты Сечина, и пожалею человека, который получает 6000 рублей. Да и да! Я выражаю недовольство и жалею. <br>Но мы тут говорим о другом."
  ]
  node
  [
    id 192396
    name "192396"
    author "43019370"
    likes 0
    intent "ж"
    date "02.05.2015 19:08"
    content "4"
    Label "192396"
    target "3"
    text "Когда при Петре1 было крепостное право и только 3% было господами-в Беларуси 3/4 населения жило при  дерьмократии )) когда еще ее рассадника США не было-было городское самоуправление со своими налогами, местным бюджетом и выборными местными властями (Магдебургское право) и собственной Конституцией первой в Европе - Статуты ВКЛ."
  ]
  node
  [
    id 192399
    name "192399"
    author "1954875"
    likes 0
    intent "ц"
    date "02.05.2015 19:11"
    content "3"
    Label "192399"
    target "3"
    text "[id32145486|Антон], т.е. наличие богатых людей - предпосылка к революции? Правильно я вас понял?)<br>Все жду, когда в США грянет революция. Там-то ситуация хуже, чему у нас многократно. <br>Подождете вместе со мной? :)"
  ]
  node
  [
    id 192403
    name "192403"
    author "32145486"
    likes 0
    intent "у"
    date "02.05.2015 19:29"
    content "3"
    Label "192403"
    target "3"
    text "[id1954875|Владимир], в США как-бы частный капитал порождает миллиардеров, а у нас- гос.бюджет в убыток своим гражданам. Даже сравнивать смешно. Поэтому наша жалкая пародия на сверхдержаву совсем не убедительна, и держится только на ядерных боеголовках. Кстати в среднем бизнесе уже начались задержки по зарплатам, и прочие артефакты, которых со временем станет всё больше."
  ]
  node
  [
    id 192406
    name "192406"
    author "1954875"
    likes 0
    intent "и"
    date "02.05.2015 20:02"
    content "1"
    Label "192406"
    target "3"
    text "[id32145486|Антон], у вас мания делить все на черное и белое?) Вы ведь понимаете, что и Роснефть и Газпром только частично государственные корпорации. Так и Сечина считать исключительно госчиновником - не верно. <br>А тот факт, что госбюджет кормится с этих корпораций только плюс, а никак не минус, как вы это стремитесь представить. <br>Напомню, что ВПК США - крупнейший в мире, и доля частного бизнеса в нем очень не мала. <br>А кормятся с ВПК США множество очень состоятельных предпринимателей. <br>Назовите пожалуйста миллиардеров, которых порождает наш гос.бюджет? Хотя бы двух.<br><br>Зря вам смешно сравнивать, Антон. Сравнение очень своевременное. <br>Ядерные боеголовки это как одинаковый числитель и знаменатель в дроби. Его никто не будет применять, и кроме как от атаки тем же ядерным оружием - оно ни чем не помогает нашей  пародии на сверхдержаву . <br>Давайте подумаем, как на счет: 1. самого маленького госдолга в мире? <br>2. Уровень золотовалютных резервов? 5-е место в мире. <br>3. Армия - 2-е место (не нужно путать с ядерным оружием, 2 большие разницы).<br>4. ВВП страны неуклонно растет, такими темпами, какими не растет ВВП ни одной страны мира. Да, пока мы 6-е в мире, но прогнозы более чем положительные."
  ]
  node
  [
    id 192407
    name "192407"
    author "32145486"
    likes 0
    intent "б"
    date "02.05.2015 20:14"
    content "2"
    Label "192407"
    target "3"
    text "[id1954875|Владимир], посмотрите сколько государство вбухало денег в Роснефть с ноября 14-го года. И государство просто обязано иметь с них доход, так как вкладывает в них свои деньги, это не новость. Миллиардеры из наших госкомпаний, это их руководители, фамилии их перечислять нет никакой нужды, это медиарожи. А насчёт госдолга, это ещё смешней, вернее это очень даже грустно. Есть ещё так называемые квази-государственные заимствования, которые как раз и есть долг гос.компаний, и воспринимаются мировым сообществом, как государственный, а это уже около 377 миллиардов. А с учётом девальвации рубля, это ещё более чудовищная сумма. Так что тоже мимо.<br>Пару ссылочек по нашей линии разговора.<br>http://economics.unian.net/finance/1037897-jurnalistyi-razvenchali-mif-o-nebolshom-gosdolge-rossii.html<br>http://www.proza.ru/2011/04/01/1967"
  ]
  node
  [
    id 192408
    name "192408"
    author "1954875"
    likes 0
    intent "ф"
    date "02.05.2015 20:42"
    content "4"
    Label "192408"
    target "3"
    text "[id32145486|Антон], так я и не говорю ничего. Обязано и имеет, какие вопросы-то? <br>Естественно, что мы вкладывались в них, т.к. это приоритетный момент в масштабах страны.<br><br>Включать долги  частично гос.компаний  можно, конечно. Но не уверен, что это правильно, т.к. это коммерческие долги и к обязательствам и заимствованиям РФ не имеют отношения.<br>Не удивительно, что вы украинский сайт скинули с этой статьей. <br>Поверьте и в США есть госкомпании, с долгами, и они, разумеется не учитываются в рамках оценки заимствований держав."
  ]
  node
  [
    id 192409
    name "192409"
    author "32145486"
    likes 0
    intent "ч"
    date "02.05.2015 20:50"
    content "2"
    Label "192409"
    target "4"
    text "[id1954875|Владимир], сайт украинский, но это правда чистой воды. И там чёрным по белому написано:<br>  По данным Центробанка РФ, внешний госдолг России в расширенном определении (так называется долг государства вместе с задолженностью госкомпаний) составляет более $377 млрд. <br> Долги гос.компаний, это долги государства так как оно совладелец. И это давно не новость, с 2008 по 2009 год гос.копорации с попустительства правительства кредитовались на западе на суммы в несколько раз превышающие остатки по основному внешнему долгу России. Так что это ещё один камень в Медведева и Путина. Долги госкомпаний=это всегда государственные долги, вопрос в проценте."
  ]
  node
  [
    id 192410
    name "192410"
    author "1954875"
    likes 0
    intent "б"
    date "02.05.2015 20:57"
    content "3"
    Label "192410"
    target "3"
    text "[id32145486|Антон], да да, я прочел, но не нашел этих данных на сайтах Центробанка. <br>В то же врямя у специально посмотрел, что у Газпрома нет долгов <br>http://ria.ru/economy/20141112/1033011092.html<br><br>А долг Роснефти составляет около 14 миллиардов долларов <br>http://ria.ru/economy/20141112/1033011092.html<br><br>вот возникает вопрос относительно миллардов $377 ?<br>И заметь те, нет ссылок, авторов, просто статья. <br>У вас есть более достоверные данные/источники?<br>Я погуглил, еще несколько человек понесли эту информацию, так же без ссылок."
  ]
  node
  [
    id 192411
    name "192411"
    author "32145486"
    likes 0
    intent "р"
    date "02.05.2015 21:00"
    content "4"
    Label "192411"
    target "3"
    text "[id1954875|Владимир], вот, тоже с РИА новости, почитайте.<br>http://ria.ru/economy/20150410/1057818663.html"
  ]
  node
  [
    id 192412
    name "192412"
    author "32145486"
    likes 0
    intent "ч"
    date "02.05.2015 21:02"
    content "3"
    Label "192412"
    target "4"
    text "[id1954875|Владимир], и всего 14 миллиардов у Роснефти, это не мелочь по карманам тырить...<br>У нас тоталитаризм, ФСБ хорошо работает. От того ни авторов, ни ссылок. Но РИА новости авторитетное новостное агентство. Да и львиная доля погашения по видимому приходится на вливания из стабфонда."
  ]
  node
  [
    id 192414
    name "192414"
    author "1954875"
    likes 0
    intent "в"
    date "02.05.2015 21:42"
    content "3"
    Label "192414"
    target "3"
    text "[id32145486|Антон], да, согласен. <br><br>Возьмем исходные цифры и посчитаем: $559 млрд., от ВВП 2 057 млрд. дол. = примерно 25% от ВВП. <br><br>http://basetop.ru/reyting-stran-po-urovnyu-gosudarstvennogo-dolga/"
  ]
  node
  [
    id 192415
    name "192415"
    author "32145486"
    likes 0
    intent "н"
    date "02.05.2015 21:43"
    content "1"
    Label "192415"
    target "4"
    text "[id1954875|Владимир], а могло быть 2.5.... Да и ВВП у нас смехотворный по сравнению с США, в 9 раз ниже.)))"
  ]
  node
  [
    id 192416
    name "192416"
    author "215075394"
    likes 0
    intent "р"
    date "02.05.2015 22:28"
    content "1"
    Label "192416"
    target "3"
    text "[id32145486|Антон], А ты вспомни что было до ВВП, может тогда иначе мыслить начнешь? или посмотри стату по долгам страны и той же америки..."
  ]
  node
  [
    id 192417
    name "192417"
    author "32145486"
    likes 0
    intent "р"
    date "02.05.2015 22:33"
    content "4"
    Label "192417"
    target "3"
    text "[id215075394|Victor], ты веточку вверх то почитай. Я про ВВП, а ты мне про ВВП, только ввп у нас разные.)"
  ]
  node
  [
    id 192418
    name "192418"
    author "215075394"
    likes 0
    intent "и"
    date "02.05.2015 22:35"
    content "3"
    Label "192418"
    target "3"
    text "[id32145486|Антон], в том и дело что если бы не мой В.В.П. то Ваш ввп был бы равен или стремился к нулю"
  ]
  node
  [
    id 192419
    name "192419"
    author "32145486"
    likes 0
    intent "б"
    date "02.05.2015 22:35"
    content "4"
    Label "192419"
    target "3"
    text "[id215075394|Victor], а я дак думаю наоборот, и?)"
  ]
  node
  [
    id 192420
    name "192420"
    author "215075394"
    likes 0
    intent "ш"
    date "02.05.2015 22:36"
    content "4"
    Label "192420"
    target "3"
    text "[id32145486|Антон], Тогда вспомни 98г глядишь отпустит"
  ]
  node
  [
    id 192421
    name "192421"
    author "32145486"
    likes 0
    intent "ф"
    date "02.05.2015 22:39"
    content "4"
    Label "192421"
    target "3"
    text "[id215075394|Victor], со мной всё в порядке, 98 помню и даже 91, ещё 83, тогда в первый класс пошёл, и что теперь?"
  ]
  node
  [
    id 192422
    name "192422"
    author "215075394"
    likes 0
    intent "р"
    date "02.05.2015 22:40"
    content "4"
    Label "192422"
    target "3"
    text "[id32145486|Антон], ТОгда впомни, кому принадлежали нынешние госактивы, каков был бюджет, пенсии, з.п. у гос служащих. видать память у Вас Антон коротка да и имя созвучно...."
  ]
  node
  [
    id 192423
    name "192423"
    author "32145486"
    likes 0
    intent "щ"
    date "02.05.2015 22:43"
    content "4"
    Label "192423"
    target "4"
    text "[id215075394|Victor], а у кого они были?  Отняли у Ходора, отдали Иванову с Сидоровым из той-же колоды?  Несколько переделов со стрельбой и молниями, с перерывом на фиктивные выборы 96-го. Больше ничего не припомню."
  ]
  node
  [
    id 192424
    name "192424"
    author "215075394"
    likes 0
    intent "р"
    date "02.05.2015 22:45"
    content "3"
    Label "192424"
    target "3"
    text "[id32145486|Антон], так ты дальше посмотри, а в частности кто является акционерами предприятий и куда кеш идет)))) глядишь и гордость проснется"
  ]
  node
  [
    id 192425
    name "192425"
    author "32145486"
    likes 0
    intent "ж"
    date "02.05.2015 22:47"
    content "4"
    Label "192425"
    target "3"
    text "[id215075394|Victor], акционерами каких предприятий, сграбленных в частную собственность за бесценок в начале 90-х? Или может вы про какие-то конкретные предприятия? Фамилия у меня хорошая, вы правы."
  ]
  node
  [
    id 192426
    name "192426"
    author "215075394"
    likes 0
    intent "и"
    date "02.05.2015 22:49"
    content "4"
    Label "192426"
    target "4"
    text "[id32145486|Антон], В том и дело что Вы о 90, я о 00 там разница существенная))) системообразующие предприятия уже в гос собственности))) и я не про фамилию..."
  ]
  node
  [
    id 192427
    name "192427"
    author "32145486"
    likes 0
    intent "е"
    date "02.05.2015 23:01"
    content "4"
    Label "192427"
    target "1"
    text "[id215075394|Victor], в моём регионе в госсекторе одна оборонка. Все градообразующие предприятия промышленного назначения в частных руках, в том то и дело, что не правда ваша. Ещё когда нечего из себя выдавить кроме путриотизьма, то сразу переход на личности, вполне в духе путедрочера-среднестата."
  ]
  node
  [
    id 192428
    name "192428"
    author "215075394"
    likes 0
    intent "е"
    date "02.05.2015 23:06"
    content "4"
    Label "192428"
    target "1"
    text "[id32145486|Антон], гляди а через пару сообщений соображаешь быстрее))) но дело в том что я не среднестат и знаю о чем говорю, ничего не прошу и все что есть заработал сам, и знаю что В.В.П. патриот и мне этого достаточно, и никчемыши как раз и ноют что власть плоха))) или это не про Вас?"
  ]
  node
  [
    id 192429
    name "192429"
    author "32145486"
    likes 0
    intent "г"
    date "02.05.2015 23:11"
    content "4"
    Label "192429"
    target "3"
    text "[id215075394|Victor], посмотри 40 сообщений вверх по ветке, ни одного оскорбления, пока не появился ты, и не завоняло путинской быдлятиной. Пшолнах, холоп царский, мы большевики вас не любим из-за вашей ругани вместо разговора по делу. Мне монопенисуально, сколько ты заработал, и чего добился, это априори политический паблик, а не путенхрам."
  ]
  node
  [
    id 192432
    name "192432"
    author "20931744"
    likes 0
    intent "н"
    date "02.05.2015 23:27"
    content "4"
    Label "192432"
    target "3"
    text "Антон , сразу езжай ка лучше пиндосам сосать,и на этом успокойся."
  ]
  node
  [
    id 192433
    name "192433"
    author "215075394"
    likes 0
    intent "а"
    date "02.05.2015 23:28"
    content "4"
    Label "192433"
    target "3"
    text "[id32145486|Антон], априори т.е. в натуре?"
  ]
  node
  [
    id 192434
    name "192434"
    author "32145486"
    likes 0
    intent "н"
    date "02.05.2015 23:29"
    content "4"
    Label "192434"
    target "3"
    text "Я тебя лучше туда отправлю, пиндосы говорят баранину любят.)))"
  ]
  node
  [
    id 192435
    name "192435"
    author "32145486"
    likes 0
    intent "н"
    date "02.05.2015 23:29"
    content "4"
    Label "192435"
    target "3"
    text "[id215075394|Victor], а, дак ты по фене рюхаешь, понятно всё....))"
  ]
  node
  [
    id 192436
    name "192436"
    author "215075394"
    likes 0
    intent "ш"
    date "02.05.2015 23:30"
    content "4"
    Label "192436"
    target "3"
    text "[id32145486|Антон], Вообще то это латынь))))"
  ]
  node
  [
    id 192437
    name "192437"
    author "32145486"
    likes 0
    intent "к"
    date "02.05.2015 23:30"
    content "4"
    Label "192437"
    target "3"
    text "[id215075394|Victor], а я знаю это."
  ]
  node
  [
    id 192438
    name "192438"
    author "215075394"
    likes 0
    intent "н"
    date "02.05.2015 23:31"
    content "4"
    Label "192438"
    target "3"
    text "[id32145486|Антон], тогда к чему феня? неужто глупость не удержалась?????"
  ]
  node
  [
    id 192439
    name "192439"
    author "32145486"
    likes 0
    intent "г"
    date "02.05.2015 23:32"
    content "4"
    Label "192439"
    target "3"
    text "[id215075394|Victor], тебе что надо от меня? Уроки по латыни хочешь преподать, мне не нужно, спс. Сам ляпнул глупость, что в ответ-то ждешь?"
  ]
  node
  [
    id 192440
    name "192440"
    author "215075394"
    likes 0
    intent "щ"
    date "02.05.2015 23:32"
    content "4"
    Label "192440"
    target "3"
    text "[id32145486|Антон], тебе вероятно нужен только раздрай как в 90-х"
  ]
  node
  [
    id 192441
    name "192441"
    author "32145486"
    likes 0
    intent "е"
    date "02.05.2015 23:34"
    content "4"
    Label "192441"
    target "1"
    text "[id215075394|Victor], то что мне нужно, было в моём светлом советском детстве. Больше мне не надо ничего."
  ]
  node
  [
    id 192442
    name "192442"
    author "215075394"
    likes 0
    intent "и"
    date "02.05.2015 23:34"
    content "4"
    Label "192442"
    target "3"
    text "[id32145486|Антон], так к тому и идем))) и нечего спорить, вот и Артек востанавливают)))"
  ]
  node
  [
    id 192443
    name "192443"
    author "32145486"
    likes 0
    intent "р"
    date "02.05.2015 23:35"
    content "4"
    Label "192443"
    target "4"
    text "[id215075394|Victor], заводы надо строить, а Артек он для отдыха, а не для работы."
  ]
  node
  [
    id 192444
    name "192444"
    author "215075394"
    likes 0
    intent "р"
    date "02.05.2015 23:36"
    content "4"
    Label "192444"
    target "3"
    text "[id32145486|Антон], А ты посмотри сколько строят, точно тебе говорю их хватает, почти каждую неделю новый открывают))"
  ]
  node
  [
    id 192447
    name "192447"
    author "32145486"
    likes 0
    intent "б"
    date "02.05.2015 23:42"
    content "4"
    Label "192447"
    target "3"
    text "[id215075394|Victor], у нас раз в полгода закрывают по заводу, новый один за 5 лет. Всё частный капитал, налоги в оффшорах, область полностью на фед.субсидиях."
  ]
  node
  [
    id 192449
    name "192449"
    author "215075394"
    likes 0
    intent "е"
    date "02.05.2015 23:44"
    content "4"
    Label "192449"
    target "1"
    text "[id32145486|Антон], я думаю это не долго продержится, вероятно предприятия не так Важны, пришли названия в личку думаю смогу подмогнуть и отписать куда надо"
  ]
  node
  [
    id 192451
    name "192451"
    author "32145486"
    likes 0
    intent "ч"
    date "02.05.2015 23:57"
    content "4"
    Label "192451"
    target "4"
    text "[id215075394|Victor], названия без толку, весь ЛПК Архангельской области в ..опе беспроглядной и уже наверное безвылазной, как-то так.<br>http://lesregion.ru/main/1481-nazvany-vinovnye-v-upadke-lesproma.html<br>Правда, в этой статье 90% правительственных отмаз и вранья, но статистика всё-же есть."
  ]
  node
  [
    id 192452
    name "192452"
    author "215075394"
    likes 0
    intent "и"
    date "03.05.2015 0:06"
    content "3"
    Label "192452"
    target "3"
    text "[id32145486|Антон], статья то заказная, древняя. Поезди по Руси матушке, посмотри как развивается все, просто в большинстве случаев комерсы местные виноваты, думаю лет пять и в порядке все будет, при этом у меня дом из Архангельского леса))"
  ]
  node
  [
    id 192453
    name "192453"
    author "32145486"
    likes 0
    intent "е"
    date "03.05.2015 0:09"
    content "4"
    Label "192453"
    target "1"
    text "[id215075394|Victor], я езжу. Мне важней дела там, где живу, а дела тут, хоть винтовку в руки. А статья двухлетней давности, сейчас два завода уже в цвет-мет полностью ушли безвозвратно. Работали по 120 лет."
  ]
  node
  [
    id 192454
    name "192454"
    author "215075394"
    likes 0
    intent "т"
    date "03.05.2015 0:12"
    content "4"
    Label "192454"
    target "4"
    text "[id32145486|Антон], подчеркиваю дела на месте в самих местных, так то развитие идет http://ruxpert.ru/%D0%9A%D1%80%D1%83%D0%BF%D0%BD%D1%8B%D0%B5_%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B5_%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D1%8B_(%D0%9E%D0%BB%D0%B5%D0%B3_I,_879-912)"
  ]
  node
  [
    id 192455
    name "192455"
    author "32145486"
    likes 0
    intent "т"
    date "03.05.2015 0:18"
    content "4"
    Label "192455"
    target "4"
    text "[id215075394|Victor], дела не только в местных, а в политическом безволии центра, который не желает контролировать ситуацию в депрессивных регионах и давить местные преступные элиты."
  ]
  node
  [
    id 192456
    name "192456"
    author "215075394"
    likes 0
    intent "ш"
    date "03.05.2015 0:18"
    content "4"
    Label "192456"
    target "3"
    text "[id32145486|Антон], потому тебе ранее и отписал о сроках))) просто не везде поспеваем)))"
  ]
  node
  [
    id 192457
    name "192457"
    author "32145486"
    likes 0
    intent "у"
    date "03.05.2015 0:22"
    content "4"
    Label "192457"
    target "3"
    text "[id215075394|Victor], пока власти будут жевать сопли по внутренней политике ещё пятилетку, социально-экономический коллапс в этих депрессивных регионах будет уже на точке невозврата."
  ]
  node
  [
    id 192458
    name "192458"
    author "215075394"
    likes 0
    intent "п"
    date "03.05.2015 0:23"
    content "4"
    Label "192458"
    target "3"
    text "[id32145486|Антон], ты вероятно не помнишь биологию. на смерти чего то рождается всегда что то новое))))"
  ]
  node
  [
    id 192459
    name "192459"
    author "32145486"
    likes 0
    intent "у"
    date "03.05.2015 0:26"
    content "4"
    Label "192459"
    target "3"
    text "[id215075394|Victor], вот и родится новое народовластие, всё к тому идёт. И Слава Богу."
  ]
  node
  [
    id 192460
    name "192460"
    author "215075394"
    likes 0
    intent "б"
    date "03.05.2015 0:28"
    content "4"
    Label "192460"
    target "3"
    text "[id32145486|Антон], тут ты не прав, народовластие ни в одной точке мира до добра не довело))) напоминаю все дело в местных, пишите заявы, требуйте с работодателей, платите налоги и все будет хорошо))))"
  ]
  node
  [
    id 192461
    name "192461"
    author "32145486"
    likes 0
    intent "ч"
    date "03.05.2015 0:35"
    content "4"
    Label "192461"
    target "4"
    text "[id215075394|Victor], истинное народовластие привело нашу страну к победе в 1945 году. А насчёт библейских истин по трудовому кодексу, дак тут пиши пропало. Профсоюзы срослись с властью, а простой человек бесправен. Пиши, не пиши, один хер нет в федеральном законодательстве статьи по сохранению градообразующих предприятий. А местные губеры и ко ссылаются на невозможность давления на райдеров и прочую бизнес-мразь без законодательной поддержки. Это значит, что политической воли у Кремля нету на этот закон, и местное ворьё  в законе  управляет ситуацией."
  ]
  node
  [
    id 192462
    name "192462"
    author "215075394"
    likes 0
    intent "а"
    date "03.05.2015 0:38"
    content "4"
    Label "192462"
    target "3"
    text "[id32145486|Антон], эк Вас батенька понесло))) у Кремля есть руки, и не дайй бог вам их увидеть)))) библейские истины я не предлагаю, но вы хоть раз куда обращались иль просто так ропщите?"
  ]
  node
  [
    id 192463
    name "192463"
    author "32145486"
    likes 0
    intent "у"
    date "03.05.2015 0:43"
    content "4"
    Label "192463"
    target "3"
    text "[id215075394|Victor], эт не меня несёт, это система себя сливает с бульканьем, время всё расставит по местам."
  ]
  node
  [
    id 192464
    name "192464"
    author "215075394"
    likes 0
    intent "н"
    date "03.05.2015 0:46"
    content "4"
    Label "192464"
    target "3"
    text "[id32145486|Антон], время то расставит))) а что Вы для этого будете делать? дальше роптать иль самостоятельно шагать? тут уж удел каждого из русских историей и правдой Русской нам начертан))) (Плачут бабы, мужи сами достигают необходимого)"
  ]
  node
  [
    id 192467
    name "192467"
    author "276273493"
    likes 0
    intent " - "
    date "03.05.2015 1:25"
    content ""
    Label "192467"
    target ""
    text "Дружба!! http://vk.com/video-63582703_171011358"
  ]
  node
  [
    id 192468
    name "192468"
    author "32145486"
    likes 0
    intent "п"
    date "03.05.2015 1:34"
    content "4"
    Label "192468"
    target "3"
    text "[id215075394|Victor], если вам ничего не нужно от государства, то просто промолчите. Вокруг вас есть достаточно людей, которые хотят его улучшить и видят его прорехи<br>и иную реальность. Если гражданская позиция для вас напоминает бабий вой, то это проблемы вашего воображения и гордости за собственную как вам кажется правоту. Шагайте самостоятельно дальше, и решайте свои проблемы. Вам хоть ссы в глаза, всё божья роса. Даже народовластие для вас хуже смертной казни, о чём тогда с вами говорить?)))"
  ]
  node
  [
    id 192469
    name "192469"
    author "215075394"
    likes 0
    intent "н"
    date "03.05.2015 1:38"
    content "4"
    Label "192469"
    target "3"
    text "[id32145486|Антон], гражданская позиция: это платить налоги и ждать защиты от государства. а не Ваш бред. а у Вас вероятно плохо с Русским и посему Вы отвечаете так долго))) а ссыте Вы себе. моя судьба в моих руках и никто мне ничего не должен))) так что продолжайте и дальше выть аки баба, ибо мужа достойного не получила к годам)))))))))))0"
  ]
  node
  [
    id 192473
    name "192473"
    author "20931744"
    likes 0
    intent "ц"
    date "03.05.2015 3:07"
    content "1"
    Label "192473"
    target "4"
    text "эти связи США , как серпом по яицам."
  ]
  node
  [
    id 192474
    name "192474"
    author "32145486"
    likes 0
    intent "н"
    date "03.05.2015 3:09"
    content "4"
    Label "192474"
    target "3"
    text "[id215075394|Victor], с каких пор гражданская позиция-это молчаливая уплата налогов и ожидание вечности? Такую ересь даже читать стыдно. Ну если для вас конечно, и подобных безловестных терпил это нормальное состояние. Аргументированные ссылки и трезвый взгляд на вещи у вас вызывают испуг, бабскую истерику, и чаще-агрессию. Боитесь революции, понятное дело. Только не надо из себя изображать гения излучающего жизненные соки, и с полным гордости видом забавно поучать общечеловеческим постулатам, я сам вас могу научить что вам надо, а что не надо без проблем. Старух в подъезде своём жизни поучите. Повторюсь, никого ваша судьба и успешность не интересует, и она не имеет ничего общего с государственным устройством и политикой."
  ]
  node
  [
    id 192504
    name "192504"
    author "161055686"
    likes 0
    intent "п"
    date "03.05.2015 13:08"
    content "1"
    Label "192504"
    target "3"
    text "Хотелось бы напомнить.что китайцы.последний раз поразили мир в Корейской войне.это когда они шли волнами.не жалея людского резерва!Печально.что наши союзники китайцы!"
  ]
  node
  [
    id 192526
    name "192526"
    author "215075394"
    likes 0
    intent "н"
    date "03.05.2015 14:59"
    content "4"
    Label "192526"
    target "3"
    text "[id32145486|Антон], Вы беспробудно глупы и нечего добавить."
  ]
  node
  [
    id 192530
    name "192530"
    author "32145486"
    likes 0
    intent "г"
    date "03.05.2015 15:20"
    content "4"
    Label "192530"
    target "3"
    text "[id215075394|Victor], тебе с самого начала было нечего добавить, так что подбери свои яички, и пока."
  ]
  node
  [
    id 192531
    name "192531"
    author "215075394"
    likes 0
    intent "н"
    date "03.05.2015 15:22"
    content "4"
    Label "192531"
    target "3"
    text "[id32145486|Антон], Говорю же глупость Ваше все))) и не слал никого я а вот Вы наглядно демонстрируете свой уровень захолустного мышления."
  ]
  node
  [
    id 192534
    name "192534"
    author "32145486"
    likes 0
    intent "г"
    date "03.05.2015 15:26"
    content "4"
    Label "192534"
    target "3"
    text "[id215075394|Victor], захолустное мышление лучше, чем его полное отсутствие, как у вас. Давай, хорош."
  ]
  node
  [
    id 192539
    name "192539"
    author "215075394"
    likes 0
    intent "а"
    date "03.05.2015 15:29"
    content "4"
    Label "192539"
    target "3"
    text "[id32145486|Антон], по поводу мышления стоит поспорить. Неужели наглядные примеры революций последнего десятилетия Вам ничего не говорят? и вы к тому же стремитесь?"
  ]
  node
  [
    id 192542
    name "192542"
    author "32145486"
    likes 0
    intent "ч"
    date "03.05.2015 15:31"
    content "3"
    Label "192542"
    target "4"
    text "[id215075394|Victor], наглядные примеры революций в последнее десятилетие говорят о кризисе капиталистических институтов и чудовищном социальном расслоении. Нет прецедентов-нет революций, и наоборот."
  ]
  node
  [
    id 192547
    name "192547"
    author "215075394"
    likes 0
    intent "ч"
    date "03.05.2015 15:33"
    content "4"
    Label "192547"
    target "4"
    text "[id32145486|Антон], да только расслоения эти прививаются СМИ, и зачастую люди сами не знают к чему идут, как результат ухудшение ситуации и никак не процветание."
  ]
  node
  [
    id 192558
    name "192558"
    author "32145486"
    likes 0
    intent "п"
    date "03.05.2015 15:40"
    content "4"
    Label "192558"
    target "3"
    text "[id215075394|Victor], одни читают Карла Маркса, другие смотрят телек. Угадай, кто из них действительно знает, что и от кого он хочет."
  ]
  node
  [
    id 192560
    name "192560"
    author "215075394"
    likes 1
    intent "и"
    date "03.05.2015 15:40"
    content "4"
    Label "192560"
    target "3"
    text "[id32145486|Антон], читающие всегда будут править смотрящими))"
  ]
  node
  [
    id 192567
    name "192567"
    author "32145486"
    likes 0
    intent "г"
    date "03.05.2015 15:43"
    content "4"
    Label "192567"
    target "3"
    text "[id215075394|Victor], считаю, что вопрос исчерпан."
  ]
  node
  [
    id 192745
    name "192745"
    author "216986008"
    likes 0
    intent "ц"
    date "04.05.2015 11:21"
    content "1"
    Label "192745"
    target "4"
    text "Срите в штаны,пендосы!"
  ]
  node
  [
    id 193588
    name "193588"
    author "86423179"
    likes 0
    intent "н"
    date "05.05.2015 19:57"
    content "1"
    Label "193588"
    target "4"
    text "Штатам до всего есть дело, везде они суют свой сопливый нос !!!"
  ]
  node
  [
    id 192381001
    name "192381001"
    author "32145486"
    likes 0
    intent "ч"
    date "02.05.2015 18:29"
    content "4"
    Label "192381"
    target "4"
    text "[id1954875|Владимир], Сечин так-то топ-менеджер ГОС-корпорации, в государстве, где больше половины населения живёт за чертой бедности, и нуждается в помощи государства деньгами и рабочими местами. Лучше завод построить, чем сечинские безразмерные карманы набивать $. Или вы согласны чтоб первый сдох от голода или болезней, а второй бесился с жиру? Капиталистические принципы на нашей почве не приживаются, из-за проводимой последние 20 лет деиндустриализации страны, со всеми последствиями."
  ]
  node
  [
    id 192407001
    name "192407001"
    author "32145486"
    likes 0
    intent "ж"
    date "02.05.2015 20:14"
    content "2"
    Label "192407"
    target "3"
    text "[id1954875|Владимир], посмотрите сколько государство вбухало денег в Роснефть с ноября 14-го года. И государство просто обязано иметь с них доход, так как вкладывает в них свои деньги, это не новость. Миллиардеры из наших госкомпаний, это их руководители, фамилии их перечислять нет никакой нужды, это медиарожи. А насчёт госдолга, это ещё смешней, вернее это очень даже грустно. Есть ещё так называемые квази-государственные заимствования, которые как раз и есть долг гос.компаний, и воспринимаются мировым сообществом, как государственный, а это уже около 377 миллиардов. А с учётом девальвации рубля, это ещё более чудовищная сумма. Так что тоже мимо.<br>Пару ссылочек по нашей линии разговора.<br>http://economics.unian.net/finance/1037897-jurnalistyi-razvenchali-mif-o-nebolshom-gosdolge-rossii.html<br>http://www.proza.ru/2011/04/01/1967"
  ]
  node
  [
    id 192408001
    name "192408001"
    author "1954875"
    likes 0
    intent "ж"
    date "02.05.2015 20:42"
    content "4"
    Label "192408"
    target "3"
    text "[id32145486|Антон], так я и не говорю ничего. Обязано и имеет, какие вопросы-то? <br>Естественно, что мы вкладывались в них, т.к. это приоритетный момент в масштабах страны.<br><br>Включать долги  частично гос.компаний  можно, конечно. Но не уверен, что это правильно, т.к. это коммерческие долги и к обязательствам и заимствованиям РФ не имеют отношения.<br>Не удивительно, что вы украинский сайт скинули с этой статьей. <br>Поверьте и в США есть госкомпании, с долгами, и они, разумеется не учитываются в рамках оценки заимствований держав."
  ]
  node
  [
    id 192422001
    name "192422001"
    author "215075394"
    likes 0
    intent "т"
    date "02.05.2015 22:40"
    content "4"
    Label "192422"
    target "3"
    text "[id32145486|Антон], ТОгда впомни, кому принадлежали нынешние госактивы, каков был бюджет, пенсии, з.п. у гос служащих. видать память у Вас Антон коротка да и имя созвучно...."
  ]
  node
  [
    id 192427001
    name "192427001"
    author "32145486"
    likes 0
    intent "л"
    date "02.05.2015 23:01"
    content "4"
    Label "192427"
    target "3"
    text "[id215075394|Victor], в моём регионе в госсекторе одна оборонка. Все градообразующие предприятия промышленного назначения в частных руках, в том то и дело, что не правда ваша. Ещё когда нечего из себя выдавить кроме путриотизьма, то сразу переход на личности, вполне в духе путедрочера-среднестата."
  ]
  node
  [
    id 192428001
    name "192428001"
    author "215075394"
    likes 0
    intent "т"
    date "02.05.2015 23:06"
    content "4"
    Label "192428"
    target "3"
    text "[id32145486|Антон], гляди а через пару сообщений соображаешь быстрее))) но дело в том что я не среднестат и знаю о чем говорю, ничего не прошу и все что есть заработал сам, и знаю что В.В.П. патриот и мне этого достаточно, и никчемыши как раз и ноют что власть плоха))) или это не про Вас?"
  ]
  node
  [
    id 192444001
    name "192444001"
    author "215075394"
    likes 0
    intent "х"
    date "02.05.2015 23:36"
    content "4"
    Label "192444"
    target "4"
    text "[id32145486|Антон], А ты посмотри сколько строят, точно тебе говорю их хватает, почти каждую неделю новый открывают))"
  ]
  node
  [
    id 192452001
    name "192452001"
    author "215075394"
    likes 0
    intent "е"
    date "03.05.2015 0:06"
    content "3"
    Label "192452"
    target "1"
    text "[id32145486|Антон], статья то заказная, древняя. Поезди по Руси матушке, посмотри как развивается все, просто в большинстве случаев комерсы местные виноваты, думаю лет пять и в порядке все будет, при этом у меня дом из Архангельского леса))"
  ]
  edge
  [
    source 192344
    target 192345
  ]
  edge
  [
    source 192344
    target 192346
  ]
  edge
  [
    source 192345
    target 192348
  ]
  edge
  [
    source 192345
    target 192350
  ]
  edge
  [
    source 192345
    target 192351
  ]
  edge
  [
    source 192346
    target 192352
  ]
  edge
  [
    source 192351
    target 192353
  ]
  edge
  [
    source 192344
    target 192354
  ]
  edge
  [
    source 192346
    target 192355
  ]
  edge
  [
    source 192353
    target 192357
  ]
  edge
  [
    source 192344
    target 192359
  ]
  edge
  [
    source 192344
    target 192366
  ]
  edge
  [
    source 192359
    target 192367
  ]
  edge
  [
    source 192367
    target 192368
  ]
  edge
  [
    source 192366
    target 192369
  ]
  edge
  [
    source 192369
    target 192370
  ]
  edge
  [
    source 192370
    target 192371
  ]
  edge
  [
    source 192371
    target 192372
  ]
  edge
  [
    source 192372
    target 192377
  ]
  edge
  [
    source 192377
    target 192380
  ]
  edge
  [
    source 192377
    target 192381
  ]
  edge
  [
    source 192380
    target 192382
  ]
  edge
  [
    source 192381
    target 192383
  ]
  edge
  [
    source 192381001
    target 192383
  ]
  edge
  [
    source 192383
    target 192385
  ]
  edge
  [
    source 192381
    target 192386
  ]
  edge
  [
    source 192381001
    target 192386
  ]
  edge
  [
    source 192381
    target 192389
  ]
  edge
  [
    source 192381001
    target 192389
  ]
  edge
  [
    source 192389
    target 192390
  ]
  edge
  [
    source 192389
    target 192394
  ]
  edge
  [
    source 192381
    target 192395
  ]
  edge
  [
    source 192381001
    target 192395
  ]
  edge
  [
    source 192344
    target 192396
  ]
  edge
  [
    source 192381
    target 192399
  ]
  edge
  [
    source 192381001
    target 192399
  ]
  edge
  [
    source 192399
    target 192403
  ]
  edge
  [
    source 192381
    target 192406
  ]
  edge
  [
    source 192381001
    target 192406
  ]
  edge
  [
    source 192406
    target 192407
  ]
  edge
  [
    source 192407
    target 192408
  ]
  edge
  [
    source 192407001
    target 192408
  ]
  edge
  [
    source 192408
    target 192409
  ]
  edge
  [
    source 192408001
    target 192409
  ]
  edge
  [
    source 192407
    target 192410
  ]
  edge
  [
    source 192407001
    target 192410
  ]
  edge
  [
    source 192408
    target 192411
  ]
  edge
  [
    source 192408001
    target 192411
  ]
  edge
  [
    source 192408
    target 192412
  ]
  edge
  [
    source 192408001
    target 192412
  ]
  edge
  [
    source 192407
    target 192414
  ]
  edge
  [
    source 192407001
    target 192414
  ]
  edge
  [
    source 192408
    target 192415
  ]
  edge
  [
    source 192408001
    target 192415
  ]
  edge
  [
    source 192407
    target 192416
  ]
  edge
  [
    source 192407001
    target 192416
  ]
  edge
  [
    source 192416
    target 192417
  ]
  edge
  [
    source 192407
    target 192418
  ]
  edge
  [
    source 192407001
    target 192418
  ]
  edge
  [
    source 192418
    target 192419
  ]
  edge
  [
    source 192407
    target 192420
  ]
  edge
  [
    source 192407001
    target 192420
  ]
  edge
  [
    source 192420
    target 192421
  ]
  edge
  [
    source 192407
    target 192422
  ]
  edge
  [
    source 192407001
    target 192422
  ]
  edge
  [
    source 192422
    target 192423
  ]
  edge
  [
    source 192422001
    target 192423
  ]
  edge
  [
    source 192407
    target 192424
  ]
  edge
  [
    source 192407001
    target 192424
  ]
  edge
  [
    source 192422
    target 192425
  ]
  edge
  [
    source 192422001
    target 192425
  ]
  edge
  [
    source 192407
    target 192426
  ]
  edge
  [
    source 192407001
    target 192426
  ]
  edge
  [
    source 192422
    target 192427
  ]
  edge
  [
    source 192422001
    target 192427
  ]
  edge
  [
    source 192427
    target 192428
  ]
  edge
  [
    source 192427001
    target 192428
  ]
  edge
  [
    source 192428
    target 192429
  ]
  edge
  [
    source 192428001
    target 192429
  ]
  edge
  [
    source 192344
    target 192432
  ]
  edge
  [
    source 192427
    target 192433
  ]
  edge
  [
    source 192427001
    target 192433
  ]
  edge
  [
    source 192344
    target 192434
  ]
  edge
  [
    source 192428
    target 192435
  ]
  edge
  [
    source 192428001
    target 192435
  ]
  edge
  [
    source 192427
    target 192436
  ]
  edge
  [
    source 192427001
    target 192436
  ]
  edge
  [
    source 192428
    target 192437
  ]
  edge
  [
    source 192428001
    target 192437
  ]
  edge
  [
    source 192427
    target 192438
  ]
  edge
  [
    source 192427001
    target 192438
  ]
  edge
  [
    source 192428
    target 192439
  ]
  edge
  [
    source 192428001
    target 192439
  ]
  edge
  [
    source 192427
    target 192440
  ]
  edge
  [
    source 192427001
    target 192440
  ]
  edge
  [
    source 192428
    target 192441
  ]
  edge
  [
    source 192428001
    target 192441
  ]
  edge
  [
    source 192427
    target 192442
  ]
  edge
  [
    source 192427001
    target 192442
  ]
  edge
  [
    source 192428
    target 192443
  ]
  edge
  [
    source 192428001
    target 192443
  ]
  edge
  [
    source 192427
    target 192444
  ]
  edge
  [
    source 192427001
    target 192444
  ]
  edge
  [
    source 192444
    target 192447
  ]
  edge
  [
    source 192444001
    target 192447
  ]
  edge
  [
    source 192427
    target 192449
  ]
  edge
  [
    source 192427001
    target 192449
  ]
  edge
  [
    source 192444
    target 192451
  ]
  edge
  [
    source 192444001
    target 192451
  ]
  edge
  [
    source 192427
    target 192452
  ]
  edge
  [
    source 192427001
    target 192452
  ]
  edge
  [
    source 192452
    target 192453
  ]
  edge
  [
    source 192452001
    target 192453
  ]
  edge
  [
    source 192427
    target 192454
  ]
  edge
  [
    source 192427001
    target 192454
  ]
  edge
  [
    source 192452
    target 192455
  ]
  edge
  [
    source 192452001
    target 192455
  ]
  edge
  [
    source 192427
    target 192456
  ]
  edge
  [
    source 192427001
    target 192456
  ]
  edge
  [
    source 192452
    target 192457
  ]
  edge
  [
    source 192452001
    target 192457
  ]
  edge
  [
    source 192427
    target 192458
  ]
  edge
  [
    source 192427001
    target 192458
  ]
  edge
  [
    source 192452
    target 192459
  ]
  edge
  [
    source 192452001
    target 192459
  ]
  edge
  [
    source 192427
    target 192460
  ]
  edge
  [
    source 192427001
    target 192460
  ]
  edge
  [
    source 192452
    target 192461
  ]
  edge
  [
    source 192452001
    target 192461
  ]
  edge
  [
    source 192427
    target 192462
  ]
  edge
  [
    source 192427001
    target 192462
  ]
  edge
  [
    source 192452
    target 192463
  ]
  edge
  [
    source 192452001
    target 192463
  ]
  edge
  [
    source 192427
    target 192464
  ]
  edge
  [
    source 192427001
    target 192464
  ]
  edge
  [
    source 192344
    target 192467
  ]
  edge
  [
    source 192452
    target 192468
  ]
  edge
  [
    source 192452001
    target 192468
  ]
  edge
  [
    source 192427
    target 192469
  ]
  edge
  [
    source 192427001
    target 192469
  ]
  edge
  [
    source 192344
    target 192473
  ]
  edge
  [
    source 192452
    target 192474
  ]
  edge
  [
    source 192452001
    target 192474
  ]
  edge
  [
    source 192344
    target 192504
  ]
  edge
  [
    source 192427
    target 192526
  ]
  edge
  [
    source 192427001
    target 192526
  ]
  edge
  [
    source 192452
    target 192530
  ]
  edge
  [
    source 192452001
    target 192530
  ]
  edge
  [
    source 192427
    target 192531
  ]
  edge
  [
    source 192427001
    target 192531
  ]
  edge
  [
    source 192452
    target 192534
  ]
  edge
  [
    source 192452001
    target 192534
  ]
  edge
  [
    source 192427
    target 192539
  ]
  edge
  [
    source 192427001
    target 192539
  ]
  edge
  [
    source 192452
    target 192542
  ]
  edge
  [
    source 192452001
    target 192542
  ]
  edge
  [
    source 192427
    target 192547
  ]
  edge
  [
    source 192427001
    target 192547
  ]
  edge
  [
    source 192452
    target 192558
  ]
  edge
  [
    source 192452001
    target 192558
  ]
  edge
  [
    source 192427
    target 192560
  ]
  edge
  [
    source 192427001
    target 192560
  ]
  edge
  [
    source 192452
    target 192567
  ]
  edge
  [
    source 192452001
    target 192567
  ]
  edge
  [
    source 192344
    target 192745
  ]
  edge
  [
    source 192344
    target 193588
  ]
  edge
  [
    source 192377
    target 192381001
  ]
  edge
  [
    source 192406
    target 192407001
  ]
  edge
  [
    source 192407
    target 192408001
  ]
  edge
  [
    source 192407001
    target 192408001
  ]
  edge
  [
    source 192407
    target 192422001
  ]
  edge
  [
    source 192407001
    target 192422001
  ]
  edge
  [
    source 192422
    target 192427001
  ]
  edge
  [
    source 192422001
    target 192427001
  ]
  edge
  [
    source 192427
    target 192428001
  ]
  edge
  [
    source 192427001
    target 192428001
  ]
  edge
  [
    source 192427
    target 192444001
  ]
  edge
  [
    source 192427001
    target 192444001
  ]
  edge
  [
    source 192427
    target 192452001
  ]
  edge
  [
    source 192427001
    target 192452001
  ]
]
