Creator "igraph version 0.7 Fri Mar 10 00:47:09 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 200998
    name "200998"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "200998"
    target ""
    text ""
  ]
  node
  [
    id 200999
    name "200999"
    author "82853210"
    likes 2
    intent "ц"
    date "23.05.2015 22:06"
    content "30"
    Label "200999"
    target "4"
    text "Не разгадать врагам поток сознания Владимира Владимировича...Такое только врачам по силам..."
  ]
  node
  [
    id 201000
    name "201000"
    author "10407668"
    likes 1
    intent "р"
    date "23.05.2015 22:06"
    content "40"
    Label "201000"
    target "4"
    text "Найдите лучше формулу для подсчета темпов роста космического внешнего долга США"
  ]
  node
  [
    id 201001
    name "201001"
    author "82853210"
    likes 1
    intent "е"
    date "23.05.2015 22:09"
    content "40"
    Label "201001"
    target "1"
    text "И я б им занял.Не просят *уки..."
  ]
  node
  [
    id 201002
    name "201002"
    author "161252176"
    likes 0
    intent "и"
    date "23.05.2015 22:09"
    content "30"
    Label "201002"
    target "4"
    text "кремль давал приказ на устранение александра беднова (ополчение днр), выполнил приказ офицер мвд россии в отставке."
  ]
  node
  [
    id 201003
    name "201003"
    author "4629227"
    likes 4
    intent "л"
    date "23.05.2015 22:10"
    content "40"
    Label "201003"
    target "3"
    text "[id82853210|Сергей], твое капающее сознание их бы явно не заинтересовало"
  ]
  node
  [
    id 201004
    name "201004"
    author "4629227"
    likes 2
    intent "п"
    date "23.05.2015 22:10"
    content "40"
    Label "201004"
    target "3"
    text "[id161252176|Юрий], сам там был? Держал свечу?"
  ]
  node
  [
    id 201005
    name "201005"
    author "161252176"
    likes 1
    intent "ц"
    date "23.05.2015 22:10"
    content "40"
    Label "201005"
    target "4"
    text "[id82853210|Сергей], да! психиатрам!"
  ]
  node
  [
    id 201006
    name "201006"
    author "161252176"
    likes 0
    intent "л"
    date "23.05.2015 22:11"
    content "40"
    Label "201006"
    target "3"
    text "колчин! ТЫ ТРОЛЬ (((((("
  ]
  node
  [
    id 201007
    name "201007"
    author "10407668"
    likes 6
    intent "п"
    date "23.05.2015 22:12"
    content "40"
    Label "201007"
    target "3"
    text "Собрались тролли, лайкают друг друга, еше и троллями обзываются. Ну и цирк )"
  ]
  node
  [
    id 201008
    name "201008"
    author "137452222"
    likes 0
    intent "и"
    date "23.05.2015 22:27"
    content "40"
    Label "201008"
    target "4"
    text "Пиндостан будет уничтожен до ноября 2018 года . Ведь даже их пророк Кейси говорил , что последним презиком пиндостана будет ма*к*  ??"
  ]
  node
  [
    id 201009
    name "201009"
    author "184404309"
    likes 0
    intent "ц"
    date "23.05.2015 22:30"
    content "30"
    Label "201009"
    target "3"
    text "[id10407668|Сергей], вы бы подсказали нашему правительству, а то ведь вкладываемся в их  ценные бумаги . Видать не знают."
  ]
  node
  [
    id 201010
    name "201010"
    author "305067307"
    likes 1
    intent "ц"
    date "23.05.2015 22:30"
    content "30"
    Label "201010"
    target "2"
    text "Статья прозападная, бестолковая. Скажите здесь собралсиь только ненавистники руссских ?"
  ]
  node
  [
    id 201011
    name "201011"
    author "210941322"
    likes 0
    intent "т"
    date "23.05.2015 22:32"
    content "20"
    Label "201011"
    target "4"
    text "Кремлевская власть боится ополченцев Новороссии больше, чем преступную власть в Киеве. Ибо в Киеве сидит родственный элемент Кремля - жидовские олигархи, которые утилизируют тупое славянское быдло. Сейчас идет зачистка сильных и независимых лидеров, которые могли бы противостоять не только преступной, олигархической, жидовской власти в Киеве, но и в Кремле http://vk.com/photo-25106701_366258113"
  ]
  node
  [
    id 201012
    name "201012"
    author "305067307"
    likes 4
    intent "н"
    date "23.05.2015 22:35"
    content "40"
    Label "201012"
    target "3"
    text "[id210941322|Milano], ты думать для начала научись) Чтобы выводы делать, а не фантазии всем на смех выкладывать)))"
  ]
  node
  [
    id 201013
    name "201013"
    author "83715031"
    likes 1
    intent "у"
    date "23.05.2015 22:36"
    content "40"
    Label "201013"
    target "4"
    text "[id210941322|Milano], Вся надежда на возрождение рушится. Неужели житовня так и будет у власти торчать."
  ]
  node
  [
    id 201014
    name "201014"
    author "305067307"
    likes 0
    intent "п"
    date "23.05.2015 22:36"
    content "40"
    Label "201014"
    target "3"
    text "[id82853210|Сергей], оскорбление вернется тебе тем же, в твоей личной жизни."
  ]
  node
  [
    id 201015
    name "201015"
    author "82853210"
    likes 0
    intent "ш"
    date "23.05.2015 22:37"
    content "40"
    Label "201015"
    target "3"
    text "[id305067307|Егор], а я помолюсь и всё..."
  ]
  node
  [
    id 201016
    name "201016"
    author "305067307"
    likes 1
    intent "а"
    date "23.05.2015 22:38"
    content "40"
    Label "201016"
    target "3"
    text "[id82853210|Сергей], с таким то сердцем ? ..."
  ]
  node
  [
    id 201017
    name "201017"
    author "82853210"
    likes 0
    intent "ш"
    date "23.05.2015 22:39"
    content "40"
    Label "201017"
    target "4"
    text "[id305067307|Егор], с другим.Это я пока еще глажу.При его заслугах то..."
  ]
  node
  [
    id 201018
    name "201018"
    author "210941322"
    likes 0
    intent ""
    date "23.05.2015 22:41"
    content ""
    Label "201018"
    target ""
    text "[id305067307|Егор], http://vk.com/photo-25106701_366259358"
  ]
  node
  [
    id 201019
    name "201019"
    author "305067307"
    likes 0
    intent "г"
    date "23.05.2015 22:41"
    content "40"
    Label "201019"
    target "3"
    text "[id82853210|Сергей], всех благ ... болезный..."
  ]
  node
  [
    id 201020
    name "201020"
    author "305067307"
    likes 0
    intent "р"
    date "23.05.2015 22:42"
    content "40"
    Label "201020"
    target "3"
    text "[id210941322|Milano], учись думать свои мысли."
  ]
  node
  [
    id 201021
    name "201021"
    author "210941322"
    likes 0
    intent "а"
    date "23.05.2015 22:42"
    content "40"
    Label "201021"
    target "3"
    text "[id305067307|Егор], и?"
  ]
  node
  [
    id 201022
    name "201022"
    author "82853210"
    likes 0
    intent "ц"
    date "23.05.2015 22:43"
    content "40"
    Label "201022"
    target "3"
    text "[id305067307|Егор], путаешь...Я не с твоей палаты...Выздоравливай..."
  ]
  node
  [
    id 201023
    name "201023"
    author "10407668"
    likes 0
    intent "н"
    date "23.05.2015 22:43"
    content "40"
    Label "201023"
    target "3"
    text "[id184404309|Леонид], видать"
  ]
  node
  [
    id 201024
    name "201024"
    author "120429301"
    likes 0
    intent "щ"
    date "23.05.2015 22:44"
    content "20"
    Label "201024"
    target "4"
    text "О каком сдерживании идёт речь? Сначала был убит Бэтмен, затем Царев и Пушилин заявили о сворачивании проекта Новороссия, а сегодня, час назад, был убит Мозговой, который вместе с Дремовым выступили против сворачивания Новороссии."
  ]
  node
  [
    id 201025
    name "201025"
    author "10407668"
    likes 0
    intent "ж"
    date "23.05.2015 22:44"
    content "30"
    Label "201025"
    target "3"
    text "[id184404309|Леонид], там на то госпожа Набиуллина поставлена, чтоб подсказывать"
  ]
  node
  [
    id 201026
    name "201026"
    author "199915238"
    likes 2
    intent "ц"
    date "23.05.2015 22:45"
    content "40"
    Label "201026"
    target "4"
    text "[id82853210|Сергей], врачи тоже бессильны. Только санитары..."
  ]
  node
  [
    id 201028
    name "201028"
    author "184404309"
    likes 0
    intent "ц"
    date "23.05.2015 22:49"
    content "40"
    Label "201028"
    target "3"
    text "[id10407668|Сергей], ой беда. Стало быть схлопнемся вместе с Америкой? И тут нету фарта. И Набиулина видимо тоже не в курсе. На Вас одна надежда."
  ]
  node
  [
    id 201029
    name "201029"
    author "299672363"
    likes 0
    intent "н"
    date "23.05.2015 22:54"
    content "40"
    Label "201029"
    target "3"
    text "[id82853210|Сергей], ты снова здесь??? Тебе мёд.помощь не нужна? Ты хорошо себя чувствуешь???"
  ]
  node
  [
    id 201030
    name "201030"
    author "2671503"
    likes 1
    intent "ц"
    date "23.05.2015 23:07"
    content "30"
    Label "201030"
    target "4"
    text "Прикольно! Ополченцы прессуют Украину - Путин виноват. Лидеров ополченцев убивают - все равно Путин виноват. Что за х-ня в таких головах происходит?"
  ]
  node
  [
    id 201033
    name "201033"
    author "10407668"
    likes 0
    intent "с"
    date "24.05.2015 0:21"
    content "40"
    Label "201033"
    target "3"
    text "[id184404309|Леонид], вяло троллите, больше старания, больше выдумки, уважаемый"
  ]
  node
  [
    id 201034
    name "201034"
    author "184404309"
    likes 0
    intent "ф"
    date "24.05.2015 0:35"
    content "40"
    Label "201034"
    target "3"
    text "[id10407668|Сергей], троллинг уважаю только в классическом варианте, при ловле щуки. Да и возраст, знаете ли, не тот. В комментариях пишу редко (можете проверить). Только когда вижу вопиющую глупость, как в вашем случае."
  ]
  node
  [
    id 201036
    name "201036"
    author "221165820"
    likes 0
    intent "н"
    date "24.05.2015 0:43"
    content "40"
    Label "201036"
    target "3"
    text "Шаги обычно исходят от вас. Нельзя так сливаться, вот и брыкаемся. Ибо нех"
  ]
  node
  [
    id 201037
    name "201037"
    author "10407668"
    likes 0
    intent "а"
    date "24.05.2015 0:51"
    content "20"
    Label "201037"
    target "3"
    text "[id184404309|Леонид], Вы усмотрели глупость в сумме внешнего долга США 18 триллионов долларов? В том, что я этот факт озвучил? В том, что страсти раздувают те, кому пристало бы снег с собственного крыльца убирать? Или где? ) Пишите еще реже, сбережете нервы в своем-то возрасте."
  ]
  node
  [
    id 201038
    name "201038"
    author "184404309"
    likes 1
    intent "о"
    date "24.05.2015 1:07"
    content "40"
    Label "201038"
    target "4"
    text "[id10407668|Сергей], с нервами у меня все слава богу. Глупость не в размере внешнего долга, а в том, что этот долг представляется вами как что-то ужасное. США успешно на протяжении десятилетий успешно обслуживают этот долг и абсолютно никаких негативных последствий долг за собой не влечет. Соответственно и ценные бумаги США считаются наиболее надежными в мире. И дефолт им не грозит, и валюта самая стабильная. Или нет?"
  ]
  node
  [
    id 201042
    name "201042"
    author "10407668"
    likes 0
    intent "щ"
    date "24.05.2015 1:28"
    content "40"
    Label "201042"
    target "4"
    text "[id184404309|Леонид], А мне тут недавно рассказывали, что даже с обслуживанием процентов по такой гигантской сумме у США уже возникают проблемы. Брехали небось. И зачем бы США развязывать очередную войну на Украине, раз у них все так хорошо. Нескладица."
  ]
  node
  [
    id 201043
    name "201043"
    author "4806075"
    likes 0
    intent "и"
    date "24.05.2015 1:39"
    content "40"
    Label "201043"
    target "4"
    text "[id184404309|Леонид], таких огромных размеров долг сша достиг при буше и Обаме.  100% ВВП долг перевалил в 11м а в этом уже 110%"
  ]
  node
  [
    id 201044
    name "201044"
    author "184388038"
    likes 1
    intent "п"
    date "24.05.2015 6:57"
    content "40"
    Label "201044"
    target "4"
    text "А формула совсем проста - не лезли б америкосы к нам"
  ]
  node
  [
    id 201046
    name "201046"
    author "202959370"
    likes 0
    intent "и"
    date "24.05.2015 8:26"
    content "40"
    Label "201046"
    target "4"
    text "Это говорит лишь о том что во власти Западных гос?в очень много идиотов . И анализировать не способны свои действия , к чему это приведёт какие ждут последствия"
  ]
  node
  [
    id 201062
    name "201062"
    author "184404309"
    likes 0
    intent "и"
    date "24.05.2015 12:07"
    content "40"
    Label "201062"
    target "4"
    text "[id10407668|Сергей], стало быть совсем им плохо. Видимо скоро загнутся. Ну ждите. Война на Украине? Не знал что Гиркин гражданин США."
  ]
  node
  [
    id 201065
    name "201065"
    author "10407668"
    likes 0
    intent "щ"
    date "24.05.2015 13:11"
    content "40"
    Label "201065"
    target "4"
    text "[id184404309|Леонид], )) Саманта-то гражданка России. И листовки как лучше строй силовиков ломать и жечь тоже в подвалах КГБ печатали. Большой дядя уже, а такой наивный, ай-яй-яй."
  ]
  node
  [
    id 201066
    name "201066"
    author "184404309"
    likes 0
    intent "ц"
    date "24.05.2015 13:17"
    content "40"
    Label "201066"
    target "3"
    text "[id10407668|Сергей], вы уж, если взялись дискутировать, отвечайте на вопросы, а не ставьте новые. Приплели к внешнему долгу США Украину, теперь про какую то Саманту пишете. Вот это действительно троллинг, или бред. Ну читатели комментариев разберутся."
  ]
  node
  [
    id 201067
    name "201067"
    author "10407668"
    likes 0
    intent "е"
    date "24.05.2015 13:20"
    content "40"
    Label "201067"
    target "1"
    text "[id184404309|Леонид], Да меня мало читатели комментариев интересуют, больше интересно, что у вас в голове варится ) Дети и то понимают, что войны для США единственный способ укрепления рейтинга своей валюты в регионе. Ну вам, понятно, все разъяснить надо."
  ]
  node
  [
    id 201068
    name "201068"
    author "266300294"
    likes 0
    intent "ц"
    date "24.05.2015 13:30"
    content "40"
    Label "201068"
    target "4"
    text "[id184404309|Леонид], в чем американская валюта самая надежная ? В том что золотом подкреплена ? А может у них и пузыря еще нету , который лопнуть может ? И не бояться юань, который придет в октябре , когда пересмотр резервных валют будет ? :D"
  ]
  node
  [
    id 201070
    name "201070"
    author "184404309"
    likes 0
    intent "а"
    date "24.05.2015 13:34"
    content "40"
    Label "201070"
    target "3"
    text "[id10407668|Сергей],  рейтинга своей валюты в регионе ? А есть другие варианты с валютой?"
  ]
  node
  [
    id 201073
    name "201073"
    author "272083778"
    likes 1
    intent "п"
    date "24.05.2015 13:41"
    content "40"
    Label "201073"
    target "3"
    text "Послушаешь всех..... Кина не надо.. Откуда столько гнили на Россию прёт? Задолбал параша с госдепом и местные   либералы . Фигачте в болото если кому на Русси не сидится"
  ]
  node
  [
    id 201075
    name "201075"
    author "184404309"
    likes 0
    intent "ж"
    date "24.05.2015 13:43"
    content "40"
    Label "201075"
    target "3"
    text "[id266300294|Алексей], нет золотом не подкреплена, но кроме золота есть экономика. А экономика США (нравится нам это или нет) пока самая мощная в мире. Какой пересмотр резервных валют? Можно ссылку на первоисточник этой  новости . Ведь, исходя из структуры наших ЗВР, страну ждет крах. Страшно."
  ]
  node
  [
    id 201080
    name "201080"
    author "266300294"
    likes 0
    intent "ж"
    date "24.05.2015 14:21"
    content "40"
    Label "201080"
    target "3"
    text "[id184404309|Леонид], тем более без золота Америка сидит , в Китае куда больше его , первоисточник сами ищите , самостоятельность должна уже быть в вашем возрасте - гугл , резервные валюты, какие в корзине валюты у мвф и когда пересмотр , удачи ..."
  ]
  node
  [
    id 201082
    name "201082"
    author "184404309"
    likes 0
    intent "ч"
    date "24.05.2015 14:29"
    content "40"
    Label "201082"
    target "3"
    text "[id266300294|Алексей], не корректно. Бросили фейк и в кусты.  какие в корзине валюты у мвф ? Круто. Удачи в учебе."
  ]
  node
  [
    id 201086
    name "201086"
    author "10407668"
    likes 0
    intent "ш"
    date "24.05.2015 14:54"
    content "40"
    Label "201086"
    target "3"
    text "[id184404309|Леонид], Есть еще вариант с валютными проститутками на Ленинградке. Эксклюзивный для любителей невнятных вопросов. Хотя вам, наверное, уже не сезон."
  ]
  node
  [
    id 201089
    name "201089"
    author "184404309"
    likes 0
    intent "п"
    date "24.05.2015 14:59"
    content "40"
    Label "201089"
    target "3"
    text "[id10407668|Сергей], хватит уж позориться. Не умеете вести дискуссию, переходите к оскорблениям. Стыдно. Хотя вряд ли вам знакомо это чувство."
  ]
  node
  [
    id 201090
    name "201090"
    author "10407668"
    likes 0
    intent "ч"
    date "24.05.2015 15:00"
    content "40"
    Label "201090"
    target "3"
    text "[id184404309|Леонид], Вы пока даже не начали вести дискуссию, ни одного тезиса из вашей умной головы я пока не слышал. Одни вопросы."
  ]
  node
  [
    id 201091
    name "201091"
    author "10407668"
    likes 0
    intent "н"
    date "24.05.2015 15:00"
    content "40"
    Label "201091"
    target "3"
    text "[id184404309|Леонид], так что чья бы корова мычала"
  ]
  node
  [
    id 201092
    name "201092"
    author "184404309"
    likes 0
    intent "ч"
    date "24.05.2015 15:03"
    content "40"
    Label "201092"
    target "3"
    text "[id10407668|Сергей], я от вас ничего другого не ожидал. Хамство ваш главный и единственный аргумент."
  ]
  node
  [
    id 201093
    name "201093"
    author "10407668"
    likes 0
    intent "а"
    date "24.05.2015 15:04"
    content "40"
    Label "201093"
    target "3"
    text "[id184404309|Леонид], Ну и кто тут оскорбляет? )) Если вы думали, что дискуссия - это что-то вроде стрельбы по тарелочкам - вы спрашиваете, а я отвечаю - я вас немного разочарую. Дискуссия предполагает равный обмен аргументами, а у вас с этим пока проблемы."
  ]
  node
  [
    id 201094
    name "201094"
    author "10407668"
    likes 0
    intent "ц"
    date "24.05.2015 15:06"
    content "30"
    Label "201094"
    target "3"
    text "[id184404309|Леонид], ах да, про Гиркина очень сильно было. Я прямо стушевался )) Кто бы мог подумать, что он заварил эту войну. Он и небесную сотню привалил, не иначе."
  ]
  node
  [
    id 201096
    name "201096"
    author "184404309"
    likes 0
    intent "к"
    date "24.05.2015 15:15"
    content "40"
    Label "201096"
    target "3"
    text "[id10407668|Сергей], в отличие от вас я пишу для тех кто читает комментарии. Надеюсь они все поняли. Переубеждать верующих не берусь. По поводу Гиркина стушевались правильно. Факты есть факты. А кто  привалил  небесную сотню не знаю."
  ]
  node
  [
    id 201102
    name "201102"
    author "272083778"
    likes 0
    intent "щ"
    date "24.05.2015 18:54"
    content "40"
    Label "201102"
    target "4"
    text "Вопрос очень интересный:  кто привалил небесную сотню?  А что, есть сомнения?... Верхушка Киевского Рейха и сейчас не очень останавливается, продолжает   валить  дальше, уже не сотней пахнет а армией....??"
  ]
  node
  [
    id 201103
    name "201103"
    author "266300294"
    likes 0
    intent "и"
    date "24.05.2015 19:13"
    content "40"
    Label "201103"
    target "4"
    text "[id184404309|Леонид], Сейчас в корзине МВФ находятся четыре валюты ? доллар США, евро, фунт стерлингов и иена, вы настолько тупы,что не знаете таких вещей...."
  ]
  node
  [
    id 201108
    name "201108"
    author "184404309"
    likes 0
    intent "п"
    date "24.05.2015 19:49"
    content "40"
    Label "201108"
    target "3"
    text "[id266300294|Алексей], что же вы за дискутеры такие. Чуть что сразу хамить. Сопли вытри для начала, а потом уже давай оценки людям. Не тебе судить. Кстати куда делся швейцарский франк тогда. Согласно общепринятым нормам  Резервной валютой может быть абсолютно любая денежная единица. Для этого всего лишь необходима экономическая стабильность в ее государстве . Что качается золота в ЗВР. США - 8133,5 тонн, КНР - 2700 тонн. Кроме того в США хранится золотой запас 60 стран мира."
  ]
  node
  [
    id 201141
    name "201141"
    author "266300294"
    likes 0
    intent "м"
    date "24.05.2015 22:41"
    content "40"
    Label "201141"
    target "3"
    text "[id184404309|Леонид], я тебе нос бы разбил, сам бы с кровью вытирал свои сопли,очкарик) не нравится- не дискутируй ,олень)"
  ]
  node
  [
    id 201142
    name "201142"
    author "184404309"
    likes 0
    intent "п"
    date "24.05.2015 23:25"
    content "40"
    Label "201142"
    target "3"
    text "[id266300294|Алексей], ты посмотри сколько мне лет. А потом носы разбивай. Почитал бы твой дет фронтовик как ты со старшими общаешься. Стыдно. Ну да ладно себя унижаешь."
  ]
  node
  [
    id 201144
    name "201144"
    author "266300294"
    likes 0
    intent "п"
    date "24.05.2015 23:27"
    content "40"
    Label "201144"
    target "3"
    text "[id184404309|Леонид], а ты на года не ссылайся в диалогах,типо фраз сопли утри,ты за свои слова отвечать должен,и ,когда говоришь что-то,думать,что говоришь. Думать какая реакция может последовать, слишком много о себе думаешь ,тут ты для меня -никто,собеседники все равны,не смотря младше меня или старше. Встряхни пух с плеч , мужик."
  ]
  node
  [
    id 201145
    name "201145"
    author "266300294"
    likes 0
    intent "п"
    date "24.05.2015 23:28"
    content "40"
    Label "201145"
    target "3"
    text "[id184404309|Леонид], внукам своим втирай за это"
  ]
  node
  [
    id 201146
    name "201146"
    author "184404309"
    likes 0
    intent "п"
    date "24.05.2015 23:32"
    content "40"
    Label "201146"
    target "3"
    text "[id266300294|Алексей], про сопли я написал в ответ на  вы настолько тупы,что не знаете таких вещей... . Считаете нормальным такой стиль общения? Похоже да. Ну да ладно. Хватит метать бисер"
  ]
  node
  [
    id 201326
    name "201326"
    author "276914347"
    likes 0
    intent "с"
    date "25.05.2015 11:13"
    content "40"
    Label "201326"
    target "4"
    text "Надо создать международную команду психиатров и начать отлавливать в Уркаине бесноватых вышиванных шизофреников, лечить их принудительно, пока не запоют Интерционал, а тех кто не поддается лечению изолировать в якутскую тундру на строительство памятника Бандере в вечной мерзлоте, пусть там скачут, жгут покрышки и ебашат друг друга пока не поумнеют."
  ]
  node
  [
    id 201400
    name "201400"
    author "266300294"
    likes 0
    intent "г"
    date "25.05.2015 13:02"
    content "40"
    Label "201400"
    target "3"
    text "[id184404309|Леонид], отдыхай, старик"
  ]
  node
  [
    id 201001001
    name "201001001"
    author "82853210"
    likes 1
    intent "л"
    date "23.05.2015 22:09"
    content "40"
    Label "201001"
    target "4"
    text "И я б им занял.Не просят *уки..."
  ]
  node
  [
    id 201010001
    name "201010001"
    author "305067307"
    likes 1
    intent "н"
    date "23.05.2015 22:30"
    content "30"
    Label "201010"
    target "3"
    text "Статья прозападная, бестолковая. Скажите здесь собралсиь только ненавистники руссских ?"
  ]
  node
  [
    id 201034001
    name "201034001"
    author "184404309"
    likes 0
    intent "е"
    date "24.05.2015 0:35"
    content "40"
    Label "201034"
    target "1"
    text "[id10407668|Сергей], троллинг уважаю только в классическом варианте, при ловле щуки. Да и возраст, знаете ли, не тот. В комментариях пишу редко (можете проверить). Только когда вижу вопиющую глупость, как в вашем случае."
  ]
  node
  [
    id 201037001
    name "201037001"
    author "10407668"
    likes 0
    intent "р"
    date "24.05.2015 0:51"
    content "20"
    Label "201037"
    target "3"
    text "[id184404309|Леонид], Вы усмотрели глупость в сумме внешнего долга США 18 триллионов долларов? В том, что я этот факт озвучил? В том, что страсти раздувают те, кому пристало бы снег с собственного крыльца убирать? Или где? ) Пишите еще реже, сбережете нервы в своем-то возрасте."
  ]
  node
  [
    id 201038001
    name "201038001"
    author "184404309"
    likes 1
    intent "х"
    date "24.05.2015 1:07"
    content "40"
    Label "201038"
    target "4"
    text "[id10407668|Сергей], с нервами у меня все слава богу. Глупость не в размере внешнего долга, а в том, что этот долг представляется вами как что-то ужасное. США успешно на протяжении десятилетий успешно обслуживают этот долг и абсолютно никаких негативных последствий долг за собой не влечет. Соответственно и ценные бумаги США считаются наиболее надежными в мире. И дефолт им не грозит, и валюта самая стабильная. Или нет?"
  ]
  node
  [
    id 201062001
    name "201062001"
    author "184404309"
    likes 0
    intent "у"
    date "24.05.2015 12:07"
    content "40"
    Label "201062"
    target "4"
    text "[id10407668|Сергей], стало быть совсем им плохо. Видимо скоро загнутся. Ну ждите. Война на Украине? Не знал что Гиркин гражданин США."
  ]
  node
  [
    id 201062002
    name "201062002"
    author "184404309"
    likes 0
    intent "е"
    date "24.05.2015 12:07"
    content "40"
    Label "201062"
    target "1"
    text "[id10407668|Сергей], стало быть совсем им плохо. Видимо скоро загнутся. Ну ждите. Война на Украине? Не знал что Гиркин гражданин США."
  ]
  node
  [
    id 201065001
    name "201065001"
    author "10407668"
    likes 0
    intent "ш"
    date "24.05.2015 13:11"
    content "40"
    Label "201065"
    target "3"
    text "[id184404309|Леонид], )) Саманта-то гражданка России. И листовки как лучше строй силовиков ломать и жечь тоже в подвалах КГБ печатали. Большой дядя уже, а такой наивный, ай-яй-яй."
  ]
  node
  [
    id 201066001
    name "201066001"
    author "184404309"
    likes 0
    intent "т"
    date "24.05.2015 13:17"
    content "40"
    Label "201066"
    target "3"
    text "[id10407668|Сергей], вы уж, если взялись дискутировать, отвечайте на вопросы, а не ставьте новые. Приплели к внешнему долгу США Украину, теперь про какую то Саманту пишете. Вот это действительно троллинг, или бред. Ну читатели комментариев разберутся."
  ]
  node
  [
    id 201067001
    name "201067001"
    author "10407668"
    likes 0
    intent "н"
    date "24.05.2015 13:20"
    content "40"
    Label "201067"
    target "3"
    text "[id184404309|Леонид], Да меня мало читатели комментариев интересуют, больше интересно, что у вас в голове варится ) Дети и то понимают, что войны для США единственный способ укрепления рейтинга своей валюты в регионе. Ну вам, понятно, все разъяснить надо."
  ]
  node
  [
    id 201073001
    name "201073001"
    author "272083778"
    likes 1
    intent "с"
    date "24.05.2015 13:41"
    content "40"
    Label "201073"
    target "3"
    text "Послушаешь всех..... Кина не надо.. Откуда столько гнили на Россию прёт? Задолбал параша с госдепом и местные   либералы . Фигачте в болото если кому на Русси не сидится"
  ]
  node
  [
    id 201080001
    name "201080001"
    author "266300294"
    likes 0
    intent "р"
    date "24.05.2015 14:21"
    content "40"
    Label "201080"
    target "3"
    text "[id184404309|Леонид], тем более без золота Америка сидит , в Китае куда больше его , первоисточник сами ищите , самостоятельность должна уже быть в вашем возрасте - гугл , резервные валюты, какие в корзине валюты у мвф и когда пересмотр , удачи ..."
  ]
  node
  [
    id 201086001
    name "201086001"
    author "10407668"
    likes 0
    intent "н"
    date "24.05.2015 14:54"
    content "40"
    Label "201086"
    target "3"
    text "[id184404309|Леонид], Есть еще вариант с валютными проститутками на Ленинградке. Эксклюзивный для любителей невнятных вопросов. Хотя вам, наверное, уже не сезон."
  ]
  node
  [
    id 201093001
    name "201093001"
    author "10407668"
    likes 0
    intent "п"
    date "24.05.2015 15:04"
    content "40"
    Label "201093"
    target "3"
    text "[id184404309|Леонид], Ну и кто тут оскорбляет? )) Если вы думали, что дискуссия - это что-то вроде стрельбы по тарелочкам - вы спрашиваете, а я отвечаю - я вас немного разочарую. Дискуссия предполагает равный обмен аргументами, а у вас с этим пока проблемы."
  ]
  node
  [
    id 201096001
    name "201096001"
    author "184404309"
    likes 0
    intent "н"
    date "24.05.2015 15:15"
    content "40"
    Label "201096"
    target "3"
    text "[id10407668|Сергей], в отличие от вас я пишу для тех кто читает комментарии. Надеюсь они все поняли. Переубеждать верующих не берусь. По поводу Гиркина стушевались правильно. Факты есть факты. А кто  привалил  небесную сотню не знаю."
  ]
  node
  [
    id 201103001
    name "201103001"
    author "266300294"
    likes 0
    intent "л"
    date "24.05.2015 19:13"
    content "40"
    Label "201103"
    target "3"
    text "[id184404309|Леонид], Сейчас в корзине МВФ находятся четыре валюты ? доллар США, евро, фунт стерлингов и иена, вы настолько тупы,что не знаете таких вещей...."
  ]
  node
  [
    id 201108001
    name "201108001"
    author "184404309"
    likes 0
    intent "ж"
    date "24.05.2015 19:49"
    content "40"
    Label "201108"
    target "3"
    text "[id266300294|Алексей], что же вы за дискутеры такие. Чуть что сразу хамить. Сопли вытри для начала, а потом уже давай оценки людям. Не тебе судить. Кстати куда делся швейцарский франк тогда. Согласно общепринятым нормам  Резервной валютой может быть абсолютно любая денежная единица. Для этого всего лишь необходима экономическая стабильность в ее государстве . Что качается золота в ЗВР. США - 8133,5 тонн, КНР - 2700 тонн. Кроме того в США хранится золотой запас 60 стран мира."
  ]
  node
  [
    id 201326001
    name "201326001"
    author "276914347"
    likes 0
    intent "ц"
    date "25.05.2015 11:13"
    content "40"
    Label "201326"
    target "4"
    text "Надо создать международную команду психиатров и начать отлавливать в Уркаине бесноватых вышиванных шизофреников, лечить их принудительно, пока не запоют Интерционал, а тех кто не поддается лечению изолировать в якутскую тундру на строительство памятника Бандере в вечной мерзлоте, пусть там скачут, жгут покрышки и ебашат друг друга пока не поумнеют."
  ]
  edge
  [
    source 200998
    target 200999
  ]
  edge
  [
    source 200998
    target 201000
  ]
  edge
  [
    source 200998
    target 201001
  ]
  edge
  [
    source 200998
    target 201002
  ]
  edge
  [
    source 201001
    target 201003
  ]
  edge
  [
    source 201001001
    target 201003
  ]
  edge
  [
    source 201002
    target 201004
  ]
  edge
  [
    source 201001
    target 201005
  ]
  edge
  [
    source 201001001
    target 201005
  ]
  edge
  [
    source 200998
    target 201006
  ]
  edge
  [
    source 200998
    target 201007
  ]
  edge
  [
    source 200998
    target 201008
  ]
  edge
  [
    source 201007
    target 201009
  ]
  edge
  [
    source 200998
    target 201010
  ]
  edge
  [
    source 200998
    target 201011
  ]
  edge
  [
    source 201011
    target 201012
  ]
  edge
  [
    source 201011
    target 201013
  ]
  edge
  [
    source 201001
    target 201014
  ]
  edge
  [
    source 201001001
    target 201014
  ]
  edge
  [
    source 201010
    target 201015
  ]
  edge
  [
    source 201010001
    target 201015
  ]
  edge
  [
    source 201001
    target 201016
  ]
  edge
  [
    source 201001001
    target 201016
  ]
  edge
  [
    source 201010
    target 201017
  ]
  edge
  [
    source 201010001
    target 201017
  ]
  edge
  [
    source 201010
    target 201018
  ]
  edge
  [
    source 201010001
    target 201018
  ]
  edge
  [
    source 201001
    target 201019
  ]
  edge
  [
    source 201001001
    target 201019
  ]
  edge
  [
    source 201018
    target 201020
  ]
  edge
  [
    source 201010
    target 201021
  ]
  edge
  [
    source 201010001
    target 201021
  ]
  edge
  [
    source 201010
    target 201022
  ]
  edge
  [
    source 201010001
    target 201022
  ]
  edge
  [
    source 201009
    target 201023
  ]
  edge
  [
    source 200998
    target 201024
  ]
  edge
  [
    source 201009
    target 201025
  ]
  edge
  [
    source 201001
    target 201026
  ]
  edge
  [
    source 201001001
    target 201026
  ]
  edge
  [
    source 201025
    target 201028
  ]
  edge
  [
    source 201001
    target 201029
  ]
  edge
  [
    source 201001001
    target 201029
  ]
  edge
  [
    source 200998
    target 201030
  ]
  edge
  [
    source 201028
    target 201033
  ]
  edge
  [
    source 201033
    target 201034
  ]
  edge
  [
    source 200998
    target 201036
  ]
  edge
  [
    source 201034
    target 201037
  ]
  edge
  [
    source 201034001
    target 201037
  ]
  edge
  [
    source 201037
    target 201038
  ]
  edge
  [
    source 201037001
    target 201038
  ]
  edge
  [
    source 201038
    target 201042
  ]
  edge
  [
    source 201038001
    target 201042
  ]
  edge
  [
    source 201038
    target 201043
  ]
  edge
  [
    source 201038001
    target 201043
  ]
  edge
  [
    source 200998
    target 201044
  ]
  edge
  [
    source 200998
    target 201046
  ]
  edge
  [
    source 201037
    target 201062
  ]
  edge
  [
    source 201037001
    target 201062
  ]
  edge
  [
    source 201062
    target 201065
  ]
  edge
  [
    source 201062001
    target 201065
  ]
  edge
  [
    source 201062002
    target 201065
  ]
  edge
  [
    source 201065
    target 201066
  ]
  edge
  [
    source 201065001
    target 201066
  ]
  edge
  [
    source 201066
    target 201067
  ]
  edge
  [
    source 201066001
    target 201067
  ]
  edge
  [
    source 201066
    target 201068
  ]
  edge
  [
    source 201066001
    target 201068
  ]
  edge
  [
    source 201067
    target 201070
  ]
  edge
  [
    source 201067001
    target 201070
  ]
  edge
  [
    source 200998
    target 201073
  ]
  edge
  [
    source 201068
    target 201075
  ]
  edge
  [
    source 201066
    target 201080
  ]
  edge
  [
    source 201066001
    target 201080
  ]
  edge
  [
    source 201080
    target 201082
  ]
  edge
  [
    source 201080001
    target 201082
  ]
  edge
  [
    source 201066
    target 201086
  ]
  edge
  [
    source 201066001
    target 201086
  ]
  edge
  [
    source 201086
    target 201089
  ]
  edge
  [
    source 201086001
    target 201089
  ]
  edge
  [
    source 201066
    target 201090
  ]
  edge
  [
    source 201066001
    target 201090
  ]
  edge
  [
    source 201066
    target 201091
  ]
  edge
  [
    source 201066001
    target 201091
  ]
  edge
  [
    source 201086
    target 201092
  ]
  edge
  [
    source 201086001
    target 201092
  ]
  edge
  [
    source 201066
    target 201093
  ]
  edge
  [
    source 201066001
    target 201093
  ]
  edge
  [
    source 201066
    target 201094
  ]
  edge
  [
    source 201066001
    target 201094
  ]
  edge
  [
    source 201093
    target 201096
  ]
  edge
  [
    source 201093001
    target 201096
  ]
  edge
  [
    source 200998
    target 201102
  ]
  edge
  [
    source 201096
    target 201103
  ]
  edge
  [
    source 201096001
    target 201103
  ]
  edge
  [
    source 201103
    target 201108
  ]
  edge
  [
    source 201103001
    target 201108
  ]
  edge
  [
    source 201108
    target 201141
  ]
  edge
  [
    source 201108001
    target 201141
  ]
  edge
  [
    source 201103
    target 201142
  ]
  edge
  [
    source 201103001
    target 201142
  ]
  edge
  [
    source 201108
    target 201144
  ]
  edge
  [
    source 201108001
    target 201144
  ]
  edge
  [
    source 201108
    target 201145
  ]
  edge
  [
    source 201108001
    target 201145
  ]
  edge
  [
    source 201103
    target 201146
  ]
  edge
  [
    source 201103001
    target 201146
  ]
  edge
  [
    source 200998
    target 201326
  ]
  edge
  [
    source 201108
    target 201400
  ]
  edge
  [
    source 201108001
    target 201400
  ]
  edge
  [
    source 200998
    target 201001001
  ]
  edge
  [
    source 200998
    target 201010001
  ]
  edge
  [
    source 201033
    target 201034001
  ]
  edge
  [
    source 201034
    target 201037001
  ]
  edge
  [
    source 201034001
    target 201037001
  ]
  edge
  [
    source 201037
    target 201038001
  ]
  edge
  [
    source 201037001
    target 201038001
  ]
  edge
  [
    source 201037
    target 201062001
  ]
  edge
  [
    source 201037001
    target 201062001
  ]
  edge
  [
    source 201037
    target 201062002
  ]
  edge
  [
    source 201037001
    target 201062002
  ]
  edge
  [
    source 201062
    target 201065001
  ]
  edge
  [
    source 201062001
    target 201065001
  ]
  edge
  [
    source 201062002
    target 201065001
  ]
  edge
  [
    source 201065
    target 201066001
  ]
  edge
  [
    source 201065001
    target 201066001
  ]
  edge
  [
    source 201066
    target 201067001
  ]
  edge
  [
    source 201066001
    target 201067001
  ]
  edge
  [
    source 200998
    target 201073001
  ]
  edge
  [
    source 201066
    target 201080001
  ]
  edge
  [
    source 201066001
    target 201080001
  ]
  edge
  [
    source 201066
    target 201086001
  ]
  edge
  [
    source 201066001
    target 201086001
  ]
  edge
  [
    source 201066
    target 201093001
  ]
  edge
  [
    source 201066001
    target 201093001
  ]
  edge
  [
    source 201093
    target 201096001
  ]
  edge
  [
    source 201093001
    target 201096001
  ]
  edge
  [
    source 201096
    target 201103001
  ]
  edge
  [
    source 201096001
    target 201103001
  ]
  edge
  [
    source 201103
    target 201108001
  ]
  edge
  [
    source 201103001
    target 201108001
  ]
  edge
  [
    source 200998
    target 201326001
  ]
]
