Creator "igraph version 0.7 Fri Mar 10 00:47:08 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 177441
    name "177441"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "177441"
    target ""
    text ""
  ]
  node
  [
    id 177443
    name "177443"
    author "259940299"
    likes 0
    intent "б"
    date "21.03.2015 2:24"
    content "10"
    Label "177443"
    target "2"
    text "да ладно?? ??"
  ]
  node
  [
    id 177445
    name "177445"
    author "134313797"
    likes 10
    intent ""
    date "21.03.2015 2:27"
    content ""
    Label "177445"
    target ""
    text "http://vk.com/photo-25106701_357073363"
  ]
  node
  [
    id 177446
    name "177446"
    author "50183644"
    likes 3
    intent ""
    date "21.03.2015 2:28"
    content ""
    Label "177446"
    target ""
    text "http://vk.com/photo-25106701_357073377"
  ]
  node
  [
    id 177447
    name "177447"
    author "2870239"
    likes 20
    intent "н"
    date "21.03.2015 2:28"
    content "30"
    Label "177447"
    target "2"
    text "Это похоже на тираду брошенной бабы,от которой ушел мужик навсегда. Не верит в очевидное и плачет над его фотографией."
  ]
  node
  [
    id 177449
    name "177449"
    author "162340384"
    likes 31
    intent "п"
    date "21.03.2015 2:29"
    content "30"
    Label "177449"
    target "4"
    text "Самое грустное и по настоящему обидное в этой истории что на ближайшие годы а может и десятилетия испорчены отношения двух братских народов, простых украинцев и русских которые вообще класть хотели на эту *банную политику."
  ]
  node
  [
    id 177450
    name "177450"
    author "147456948"
    likes 0
    intent "ц"
    date "21.03.2015 2:30"
    content "30"
    Label "177450"
    target "2"
    text "Травку курит"
  ]
  node
  [
    id 177452
    name "177452"
    author "126536227"
    likes 1
    intent "ц"
    date "21.03.2015 2:30"
    content "30"
    Label "177452"
    target "2"
    text "Упоролся с одного укола."
  ]
  node
  [
    id 177454
    name "177454"
    author "126536227"
    likes 1
    intent "ц"
    date "21.03.2015 2:32"
    content "40"
    Label "177454"
    target "3"
    text "[id277355812|Александр], точно, несколько человек. Я даже могу назвать пару фамилий - Вальцман, Коломийский... ??"
  ]
  node
  [
    id 177455
    name "177455"
    author "259076665"
    likes 0
    intent "н"
    date "21.03.2015 2:32"
    content "40"
    Label "177455"
    target "2"
    text "Да ладно, пусть брешет Вальцман - его миссия такая)) ему наверное противно на себя в зеркало смотреть по утрам"
  ]
  node
  [
    id 177457
    name "177457"
    author "83083060"
    likes 12
    intent "т"
    date "21.03.2015 2:34"
    content "40"
    Label "177457"
    target "4"
    text "[id162340384|Нурбек], да какие братские народы? )) кто был братом,тот и останется. . Хохлы всю жизнь нас ненавидели, они от жадности просто в истерику впадают)))"
  ]
  node
  [
    id 177458
    name "177458"
    author "96175839"
    likes 0
    intent "ш"
    date "21.03.2015 2:35"
    content "40"
    Label "177458"
    target "4"
    text "Интересно - что в Крыму осталось украинского? Вальцман - я бы купил твой скальп и повесил бы себе на стенку но...ты где-то там, за горизонтом, сучёнок жидовский!"
  ]
  node
  [
    id 177459
    name "177459"
    author "89693546"
    likes 1
    intent "м"
    date "21.03.2015 2:36"
    content "40"
    Label "177459"
    target "2"
    text "Порошенко надо устранить! А ещё всех фашистов, как сделали наши деды!!!!"
  ]
  node
  [
    id 177460
    name "177460"
    author "8564611"
    likes 1
    intent "п"
    date "21.03.2015 2:41"
    content "40"
    Label "177460"
    target "4"
    text "[id162340384|Нурбек], кто клал на политику-тот не рассорится- и хватит слушать и говорить чушь-что простые люди рассорятся. Или вам нужно именно такой посыл в массы отправить?"
  ]
  node
  [
    id 177461
    name "177461"
    author "62222129"
    likes 2
    intent "ж"
    date "21.03.2015 2:44"
    content "40"
    Label "177461"
    target "4"
    text "Ключевое -  вместе с остальным миром ..."
  ]
  node
  [
    id 177462
    name "177462"
    author "269924132"
    likes 5
    intent "е"
    date "21.03.2015 2:45"
    content "40"
    Label "177462"
    target "1"
    text "[id162340384|Нурбек], да каких братских, вообще-то мы один народ, так уж случилось, что чужой волей та часть нашего народа заболела украинезацией. И когда украинец поумнеет (поумнеет когда шишек себе наставит) он вспомнит, что он русский и тогда никто не вобьет клин между нами."
  ]
  node
  [
    id 177463
    name "177463"
    author "62222129"
    likes 1
    intent "л"
    date "21.03.2015 2:46"
    content "40"
    Label "177463"
    target "3"
    text "клоун-гастролер"
  ]
  node
  [
    id 177464
    name "177464"
    author "8742385"
    likes 5
    intent "н"
    date "21.03.2015 2:47"
    content "40"
    Label "177464"
    target "4"
    text "Крым никто не отдаст! Это ,что игрушка в песочнице? Задолбал он со своей пропагандой! Да и потом,пускай рискнет отвоевать!)) Во поржем!"
  ]
  node
  [
    id 177465
    name "177465"
    author "5336146"
    likes 1
    intent "а"
    date "21.03.2015 2:50"
    content "40"
    Label "177465"
    target "4"
    text "интересно, Гитлер тоже щёки раздувал и обижался на непотребства СССР в 45ом? )"
  ]
  node
  [
    id 177466
    name "177466"
    author "284065102"
    likes 1
    intent "ш"
    date "21.03.2015 2:52"
    content "40"
    Label "177466"
    target "4"
    text "Фантомные боли у петро? Смешные они-хохлы..."
  ]
  node
  [
    id 177467
    name "177467"
    author "231685703"
    likes 0
    intent "ш"
    date "21.03.2015 2:53"
    content "40"
    Label "177467"
    target "4"
    text "балабол"
  ]
  node
  [
    id 177468
    name "177468"
    author "225872259"
    likes 5
    intent "т"
    date "21.03.2015 2:59"
    content "40"
    Label "177468"
    target "4"
    text "А Донбасс тоже украинский? Что же убиваете их, дома разрушили, пенсии не выплачиваете, оскорбляете и унижаете?! А в Крыму так не получилось! Трибунал хунте, а не КРЫМ !!!"
  ]
  node
  [
    id 177469
    name "177469"
    author "266560658"
    likes 0
    intent "л"
    date "21.03.2015 2:59"
    content "40"
    Label "177469"
    target "4"
    text "Диарея у него,жалкий тип,себя в край уничтожил,даже ненависти нет к нему.НИ ЧТО ЖЕ СТВО)))"
  ]
  node
  [
    id 177470
    name "177470"
    author "138343813"
    likes 0
    intent "ф"
    date "21.03.2015 3:02"
    content "40"
    Label "177470"
    target "3"
    text "Агрессора!!!это кто агрессор то вообще!!!"
  ]
  node
  [
    id 177471
    name "177471"
    author "158926141"
    likes 5
    intent "л"
    date "21.03.2015 3:04"
    content "30"
    Label "177471"
    target "4"
    text "- Крым украинский, а  ...мы несем коллективную ответственность вместе с остальными миром за то...  кто это Мы?)) хохлы как были пидарасами, так и остаются ими!! сколько раз убеждался!"
  ]
  node
  [
    id 177473
    name "177473"
    author "266560658"
    likes 0
    intent "п"
    date "21.03.2015 3:13"
    content "40"
    Label "177473"
    target "4"
    text "Не по Сеньке шапка Сшита! Зря он тявкает,детей своих не бережет,дурной стал вовсе."
  ]
  node
  [
    id 177474
    name "177474"
    author "268646249"
    likes 0
    intent "н"
    date "21.03.2015 3:14"
    content "30"
    Label "177474"
    target "3"
    text "Как всегда,ничего нового.Пороха уже пора перестать публиковать.Его призывы к  остальному миру остановить агрессора  заканчиваются в переговорах по выклянчиванию газа,и давлением РФ на Брюссель в оформлении документов о юридических гарантиях финансовой помощи Украине в оплате по счетам,а туда,как в лузу,всё бездонное и кредиты МВФ давать уже не хочет(они же ни когда не вернутся),да и кореша американцы не торопятся кормить дармоедов."
  ]
  node
  [
    id 177475
    name "177475"
    author "214634142"
    likes 0
    intent "ш"
    date "21.03.2015 3:14"
    content "40"
    Label "177475"
    target "2"
    text "Надо Петьке новый атлас подарить))"
  ]
  node
  [
    id 177476
    name "177476"
    author "151012193"
    likes 3
    intent "ц"
    date "21.03.2015 3:20"
    content "40"
    Label "177476"
    target "2"
    text "Цирк уехал, а клоуны остались?"
  ]
  node
  [
    id 177479
    name "177479"
    author "144712143"
    likes 0
    intent "ц"
    date "21.03.2015 3:52"
    content "40"
    Label "177479"
    target "2"
    text "Сосёт он медвежью лапу??"
  ]
  node
  [
    id 177480
    name "177480"
    author "2178925"
    likes 0
    intent "н"
    date "21.03.2015 3:54"
    content "30"
    Label "177480"
    target "4"
    text "Особенно порадовала реплика о колоссальных успехах Украины. Экономика на грани дефолта, многократное увеличение тарифов и кабала у МВФ. С такими успехами далеко пойдут."
  ]
  node
  [
    id 177481
    name "177481"
    author "132739901"
    likes 2
    intent ""
    date "21.03.2015 3:54"
    content ""
    Label "177481"
    target ""
    text "http://vk.com/photo132739901_335563252"
  ]
  node
  [
    id 177482
    name "177482"
    author "144712143"
    likes 0
    intent "ж"
    date "21.03.2015 3:55"
    content "40"
    Label "177482"
    target "3"
    text "[id158926141|Руслан], есть там и нормальные люди, жаль, что моловато!??"
  ]
  node
  [
    id 177483
    name "177483"
    author "158926141"
    likes 0
    intent "л"
    date "21.03.2015 4:11"
    content "40"
    Label "177483"
    target "4"
    text "[id144712143|Илья], я про верхушку и целую армию упырей-майдаунов подельников режима!"
  ]
  node
  [
    id 177484
    name "177484"
    author "144712143"
    likes 0
    intent "п"
    date "21.03.2015 4:14"
    content "40"
    Label "177484"
    target "4"
    text "А, за верхушку! Так им и так перед богом отвечать!O"
  ]
  node
  [
    id 177485
    name "177485"
    author "144712143"
    likes 0
    intent "е"
    date "21.03.2015 4:15"
    content "40"
    Label "177485"
    target "1"
    text "[id158926141|Руслан], Мне их жаль!??"
  ]
  node
  [
    id 177486
    name "177486"
    author "158926141"
    likes 1
    intent "м"
    date "21.03.2015 4:15"
    content "40"
    Label "177486"
    target "3"
    text "[id144712143|Илья], они тебя не пожалеют!"
  ]
  node
  [
    id 177487
    name "177487"
    author "186167952"
    likes 0
    intent "л"
    date "21.03.2015 4:44"
    content "40"
    Label "177487"
    target "4"
    text "Он смешон...Петрушка - кровавый!"
  ]
  node
  [
    id 177488
    name "177488"
    author "199414742"
    likes 0
    intent "л"
    date "21.03.2015 4:56"
    content "40"
    Label "177488"
    target "4"
    text "пиздеть не мешки ворочать и не фабрики продавать..."
  ]
  node
  [
    id 177489
    name "177489"
    author "200921620"
    likes 2
    intent "ц"
    date "21.03.2015 5:05"
    content "30"
    Label "177489"
    target "3"
    text " ...заставить агрессора уйти ? Всем жителям Крыма? Страшней будет если вся Украина в Крым переселится.Может поэтому и мосты взрывают и минируют? Вплавь можно. Сезонная распродажа надувных лодок. Дёшево!<br>Совет от Депардье:  Граждане украинцы, своевременно меняйте паспорта на российские.Берите пример с меня.  http://vk.com/photo-25106701_357077784"
  ]
  node
  [
    id 177490
    name "177490"
    author "280218976"
    likes 0
    intent ""
    date "21.03.2015 5:25"
    content ""
    Label "177490"
    target ""
    text "http://vk.com/photo-25106701_357078069"
  ]
  node
  [
    id 177491
    name "177491"
    author "280218976"
    likes 6
    intent ""
    date "21.03.2015 5:25"
    content ""
    Label "177491"
    target ""
    text "http://vk.com/photo-25106701_357078076"
  ]
  node
  [
    id 177498
    name "177498"
    author "13843787"
    likes 5
    intent ""
    date "21.03.2015 6:25"
    content ""
    Label "177498"
    target ""
    text "http://vk.com/photo13843787_358641335"
  ]
  node
  [
    id 177517
    name "177517"
    author "95657613"
    likes 13
    intent ""
    date "21.03.2015 6:57"
    content ""
    Label "177517"
    target ""
    text "http://vk.com/photo-25106701_357079550"
  ]
  node
  [
    id 177520
    name "177520"
    author "259110339"
    likes 1
    intent "ш"
    date "21.03.2015 7:45"
    content "40"
    Label "177520"
    target "4"
    text ",,Жаль его ,плохой он сказочник и сказки у него гадкие,,"
  ]
  node
  [
    id 177521
    name "177521"
    author "182633573"
    likes 1
    intent "у"
    date "21.03.2015 7:48"
    content "40"
    Label "177521"
    target "4"
    text "Мечтать не вредно,а украинского,скоро ваще ничего не останется."
  ]
  node
  [
    id 177527
    name "177527"
    author "180313177"
    likes 0
    intent "ж"
    date "21.03.2015 8:32"
    content "40"
    Label "177527"
    target "4"
    text "И почему не позволяется крыть матом......"
  ]
  node
  [
    id 177531
    name "177531"
    author "139685782"
    likes 5
    intent "п"
    date "21.03.2015 8:48"
    content "40"
    Label "177531"
    target "4"
    text "Может все же  есть смысл спросить самих  крымчан, почему они радуются  агрессору  и де -факто не хотят в Украину? Кстати , Украина  до сих пор де-юре  не зафиксировала свои границы в ООН как государство."
  ]
  node
  [
    id 177534
    name "177534"
    author "168699879"
    likes 11
    intent ""
    date "21.03.2015 9:18"
    content ""
    Label "177534"
    target ""
    text "[id95657613|Дмитрий], http://vk.com/photo-25106701_357084217"
  ]
  node
  [
    id 177542
    name "177542"
    author "13951367"
    likes 0
    intent "л"
    date "21.03.2015 10:31"
    content "30"
    Label "177542"
    target "2"
    text "Петя чавку свою ненасытную разявил ?? Крым автономная область и никогда Украине не принадлежал."
  ]
  node
  [
    id 177543
    name "177543"
    author "189923338"
    likes 5
    intent "в"
    date "21.03.2015 10:45"
    content "30"
    Label "177543"
    target "3"
    text "[id139685782|Наталья], верно. Наверное, Крымчане осознают, что в составе Украины их территорию сразу бы сделали америкосовской военной базой, как для флота, так и для авиации. А теперь хрен им)"
  ]
  node
  [
    id 177555
    name "177555"
    author "8321055"
    likes 1
    intent "ж"
    date "21.03.2015 12:42"
    content "40"
    Label "177555"
    target "3"
    text "[id139685782|Наталья], это видимо никому не надо в правительстве Украины.  Все это напоминает ситуацию, когда от распутного мужа жена уходит к другому."
  ]
  node
  [
    id 177567
    name "177567"
    author "116554617"
    likes 7
    intent "ж"
    date "21.03.2015 18:12"
    content "30"
    Label "177567"
    target "4"
    text "Крым на протяжении всех 23 лет остовался про Российским и Украина сама ни делала ничего для того чтобы Крым был про Украинским а теперь в пустой след брехать бестолку"
  ]
  node
  [
    id 177712
    name "177712"
    author "12173804"
    likes 4
    intent "л"
    date "22.03.2015 10:01"
    content "40"
    Label "177712"
    target "4"
    text "Эта крыса с поросячьей харей лучше бы рассказала, как себя сейчас чувствуют  оккупированные  крымчане. Они почему-то называют время, проведенное в составе усраины, как раз таки ОККУПАЦИЕЙ, а возврат в Россию полуострова - освобождением и исторической справедливостью. Крым был профукан после развала СССР и яростно разваливали эту страну тогдашние президент хохляндии и Ельцин-предатель. Что-то не спешили хохло-свиньи отдавать Крым России, пользуясь и слабостью нашей страны и пофигизмом царя-гороха. Также как никто не спросил народ Крыма, хотят ли они жить в составе усраины или России. Их просто жестоко слили, как хотели слить и Черноморский флот. Теперь Крым снова русский и ни одна тварь западная не заставит русский народ предать крымчан и кинуть полуостров."
  ]
  node
  [
    id 177824
    name "177824"
    author "29232952"
    likes 0
    intent "з"
    date "22.03.2015 17:21"
    content "40"
    Label "177824"
    target "4"
    text "[id162340384|Нурбек], ничего не происходит просто так, все делается всегда к лучшему даже через худшее. Народы всегда будут братскими, и это историческая проверка на вшивость тоже когда-то закончится."
  ]
  node
  [
    id 177839
    name "177839"
    author "154800288"
    likes 2
    intent "л"
    date "22.03.2015 17:52"
    content "40"
    Label "177839"
    target "2"
    text "Этот персонаж вызывает только одну эмоцию -  фубля "
  ]
  node
  [
    id 177856
    name "177856"
    author "229972534"
    likes 0
    intent "ш"
    date "22.03.2015 19:18"
    content "40"
    Label "177856"
    target "2"
    text "Мечты-мечты, в чём ваша сладость?"
  ]
  node
  [
    id 177889
    name "177889"
    author "134713123"
    likes 2
    intent ""
    date "22.03.2015 19:56"
    content ""
    Label "177889"
    target ""
    text "?? http://vk.com/doc134713123_376145000"
  ]
  node
  [
    id 178252
    name "178252"
    author "231021500"
    likes 0
    intent "л"
    date "24.03.2015 13:38"
    content "30"
    Label "178252"
    target "3"
    text "В твоей голове )))))) параша херова"
  ]
  node
  [
    id 177458001
    name "177458001"
    author "96175839"
    likes 0
    intent "м"
    date "21.03.2015 2:35"
    content "40"
    Label "177458"
    target "3"
    text "Интересно - что в Крыму осталось украинского? Вальцман - я бы купил твой скальп и повесил бы себе на стенку но...ты где-то там, за горизонтом, сучёнок жидовский!"
  ]
  node
  [
    id 177458002
    name "177458002"
    author "96175839"
    likes 0
    intent "л"
    date "21.03.2015 2:35"
    content "40"
    Label "177458"
    target "3"
    text "Интересно - что в Крыму осталось украинского? Вальцман - я бы купил твой скальп и повесил бы себе на стенку но...ты где-то там, за горизонтом, сучёнок жидовский!"
  ]
  node
  [
    id 177459001
    name "177459001"
    author "89693546"
    likes 1
    intent "с"
    date "21.03.2015 2:36"
    content "40"
    Label "177459"
    target "2"
    text "Порошенко надо устранить! А ещё всех фашистов, как сделали наши деды!!!!"
  ]
  node
  [
    id 177462001
    name "177462001"
    author "269924132"
    likes 5
    intent "п"
    date "21.03.2015 2:45"
    content "40"
    Label "177462"
    target "4"
    text "[id162340384|Нурбек], да каких братских, вообще-то мы один народ, так уж случилось, что чужой волей та часть нашего народа заболела украинезацией. И когда украинец поумнеет (поумнеет когда шишек себе наставит) он вспомнит, что он русский и тогда никто не вобьет клин между нами."
  ]
  node
  [
    id 177464001
    name "177464001"
    author "8742385"
    likes 5
    intent "м"
    date "21.03.2015 2:47"
    content "40"
    Label "177464"
    target "4"
    text "Крым никто не отдаст! Это ,что игрушка в песочнице? Задолбал он со своей пропагандой! Да и потом,пускай рискнет отвоевать!)) Во поржем!"
  ]
  node
  [
    id 177542001
    name "177542001"
    author "13951367"
    likes 0
    intent "и"
    date "21.03.2015 10:31"
    content "30"
    Label "177542"
    target "4"
    text "Петя чавку свою ненасытную разявил ?? Крым автономная область и никогда Украине не принадлежал."
  ]
  node
  [
    id 177543001
    name "177543001"
    author "189923338"
    likes 5
    intent "у"
    date "21.03.2015 10:45"
    content "30"
    Label "177543"
    target "4"
    text "[id139685782|Наталья], верно. Наверное, Крымчане осознают, что в составе Украины их территорию сразу бы сделали америкосовской военной базой, как для флота, так и для авиации. А теперь хрен им)"
  ]
  node
  [
    id 177555001
    name "177555001"
    author "8321055"
    likes 1
    intent "п"
    date "21.03.2015 12:42"
    content "40"
    Label "177555"
    target "4"
    text "[id139685782|Наталья], это видимо никому не надо в правительстве Украины.  Все это напоминает ситуацию, когда от распутного мужа жена уходит к другому."
  ]
  node
  [
    id 177712001
    name "177712001"
    author "12173804"
    likes 4
    intent "щ"
    date "22.03.2015 10:01"
    content "40"
    Label "177712"
    target "4"
    text "Эта крыса с поросячьей харей лучше бы рассказала, как себя сейчас чувствуют  оккупированные  крымчане. Они почему-то называют время, проведенное в составе усраины, как раз таки ОККУПАЦИЕЙ, а возврат в Россию полуострова - освобождением и исторической справедливостью. Крым был профукан после развала СССР и яростно разваливали эту страну тогдашние президент хохляндии и Ельцин-предатель. Что-то не спешили хохло-свиньи отдавать Крым России, пользуясь и слабостью нашей страны и пофигизмом царя-гороха. Также как никто не спросил народ Крыма, хотят ли они жить в составе усраины или России. Их просто жестоко слили, как хотели слить и Черноморский флот. Теперь Крым снова русский и ни одна тварь западная не заставит русский народ предать крымчан и кинуть полуостров."
  ]
  node
  [
    id 177712002
    name "177712002"
    author "12173804"
    likes 4
    intent "л"
    date "22.03.2015 10:01"
    content "40"
    Label "177712"
    target "4"
    text "Эта крыса с поросячьей харей лучше бы рассказала, как себя сейчас чувствуют  оккупированные  крымчане. Они почему-то называют время, проведенное в составе усраины, как раз таки ОККУПАЦИЕЙ, а возврат в Россию полуострова - освобождением и исторической справедливостью. Крым был профукан после развала СССР и яростно разваливали эту страну тогдашние президент хохляндии и Ельцин-предатель. Что-то не спешили хохло-свиньи отдавать Крым России, пользуясь и слабостью нашей страны и пофигизмом царя-гороха. Также как никто не спросил народ Крыма, хотят ли они жить в составе усраины или России. Их просто жестоко слили, как хотели слить и Черноморский флот. Теперь Крым снова русский и ни одна тварь западная не заставит русский народ предать крымчан и кинуть полуостров."
  ]
  node
  [
    id 177839001
    name "177839001"
    author "154800288"
    likes 2
    intent "и"
    date "22.03.2015 17:52"
    content "40"
    Label "177839"
    target "4"
    text "Этот персонаж вызывает только одну эмоцию -  фубля "
  ]
  edge
  [
    source 177441
    target 177443
  ]
  edge
  [
    source 177441
    target 177445
  ]
  edge
  [
    source 177441
    target 177446
  ]
  edge
  [
    source 177441
    target 177447
  ]
  edge
  [
    source 177441
    target 177449
  ]
  edge
  [
    source 177441
    target 177450
  ]
  edge
  [
    source 177441
    target 177452
  ]
  edge
  [
    source 177441
    target 177455
  ]
  edge
  [
    source 177449
    target 177457
  ]
  edge
  [
    source 177441
    target 177458
  ]
  edge
  [
    source 177441
    target 177459
  ]
  edge
  [
    source 177449
    target 177460
  ]
  edge
  [
    source 177441
    target 177461
  ]
  edge
  [
    source 177449
    target 177462
  ]
  edge
  [
    source 177441
    target 177463
  ]
  edge
  [
    source 177441
    target 177464
  ]
  edge
  [
    source 177441
    target 177465
  ]
  edge
  [
    source 177441
    target 177466
  ]
  edge
  [
    source 177441
    target 177467
  ]
  edge
  [
    source 177441
    target 177468
  ]
  edge
  [
    source 177441
    target 177469
  ]
  edge
  [
    source 177441
    target 177470
  ]
  edge
  [
    source 177441
    target 177471
  ]
  edge
  [
    source 177441
    target 177473
  ]
  edge
  [
    source 177441
    target 177474
  ]
  edge
  [
    source 177441
    target 177475
  ]
  edge
  [
    source 177441
    target 177476
  ]
  edge
  [
    source 177441
    target 177479
  ]
  edge
  [
    source 177441
    target 177480
  ]
  edge
  [
    source 177441
    target 177481
  ]
  edge
  [
    source 177471
    target 177482
  ]
  edge
  [
    source 177482
    target 177483
  ]
  edge
  [
    source 177441
    target 177484
  ]
  edge
  [
    source 177483
    target 177485
  ]
  edge
  [
    source 177485
    target 177486
  ]
  edge
  [
    source 177441
    target 177487
  ]
  edge
  [
    source 177441
    target 177488
  ]
  edge
  [
    source 177441
    target 177489
  ]
  edge
  [
    source 177441
    target 177490
  ]
  edge
  [
    source 177441
    target 177491
  ]
  edge
  [
    source 177441
    target 177498
  ]
  edge
  [
    source 177441
    target 177517
  ]
  edge
  [
    source 177441
    target 177520
  ]
  edge
  [
    source 177441
    target 177521
  ]
  edge
  [
    source 177441
    target 177527
  ]
  edge
  [
    source 177441
    target 177531
  ]
  edge
  [
    source 177517
    target 177534
  ]
  edge
  [
    source 177441
    target 177542
  ]
  edge
  [
    source 177531
    target 177543
  ]
  edge
  [
    source 177531
    target 177555
  ]
  edge
  [
    source 177441
    target 177567
  ]
  edge
  [
    source 177441
    target 177712
  ]
  edge
  [
    source 177449
    target 177824
  ]
  edge
  [
    source 177441
    target 177839
  ]
  edge
  [
    source 177441
    target 177856
  ]
  edge
  [
    source 177441
    target 177889
  ]
  edge
  [
    source 177441
    target 178252
  ]
  edge
  [
    source 177441
    target 177458001
  ]
  edge
  [
    source 177441
    target 177458002
  ]
  edge
  [
    source 177441
    target 177459001
  ]
  edge
  [
    source 177449
    target 177462001
  ]
  edge
  [
    source 177441
    target 177464001
  ]
  edge
  [
    source 177441
    target 177542001
  ]
  edge
  [
    source 177531
    target 177543001
  ]
  edge
  [
    source 177531
    target 177555001
  ]
  edge
  [
    source 177441
    target 177712001
  ]
  edge
  [
    source 177441
    target 177712002
  ]
  edge
  [
    source 177441
    target 177839001
  ]
]
