Creator "igraph version 0.7 Fri Mar 10 00:47:14 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 205883
    name "205883"
    author ""
    intent ""
    date ""
    content ""
    Label "205883"
    target ""
    text ""
  ]
  node
  [
    id 205885
    name "205885"
    author "63921593"
    intent "у"
    date "02.06.2015 12:52"
    content "40"
    Label "205885"
    target "4"
    text "Результат будет как и в Феодосии . http://vk.com/video-56407353_170975341"
  ]
  node
  [
    id 205887
    name "205887"
    author "2376482"
    intent "ж"
    date "02.06.2015 12:53"
    content "40"
    Label "205887"
    target "3"
    text "Видео есть на этой странице  lifenews  http://lifenews.ru/news/154899 http://vk.com/video2376482_171879711"
  ]
  node
  [
    id 205891
    name "205891"
    author "29208444"
    intent "ш"
    date "02.06.2015 12:58"
    content "20"
    Label "205891"
    target "4"
    text "А так то да, агрессор Путин. Россия разжигает  войну."
  ]
  node
  [
    id 205892
    name "205892"
    author "136144678"
    intent "б"
    date "02.06.2015 12:58"
    content "30"
    Label "205892"
    target "2"
    text "Емаё"
  ]
  node
  [
    id 205894
    name "205894"
    author "17751188"
    intent "б"
    date "02.06.2015 13:02"
    content "40"
    Label "205894"
    target "4"
    text "А потом наши президенты любезно жмут друг другу руки и говорят о мире во всем мире.а если жителей украины устраивает их президент, то пусть он и нагозует им в варочные и отопительные приборы"
  ]
  node
  [
    id 205897
    name "205897"
    author "215383520"
    intent "х"
    date "02.06.2015 13:17"
    content "40"
    Label "205897"
    target "4"
    text "Хоть кто то помогает Украине защититься от рус зомби"
  ]
  node
  [
    id 205901
    name "205901"
    author "215383520"
    intent "г"
    date "02.06.2015 13:18"
    content "40"
    Label "205901"
    target "2"
    text "Вы сново выложили ватно пропагандиский бред. Отписался"
  ]
  node
  [
    id 205910
    name "205910"
    author "3143586"
    intent "ч"
    date "02.06.2015 13:30"
    content "40"
    Label "205910"
    target "4"
    text "[id215383520|Keanu], ну что порошенко все обещания выполнил зажили как в европпе? А бизнес свой продал ? Прям человек слова"
  ]
  node
  [
    id 205911
    name "205911"
    author "3143586"
    intent "ц"
    date "02.06.2015 13:32"
    content "30"
    Label "205911"
    target "4"
    text "Хозяин украины слева от клоуна в кожанке"
  ]
  node
  [
    id 205914
    name "205914"
    author "9911601"
    intent "ч"
    date "02.06.2015 13:35"
    content "30"
    Label "205914"
    target "2"
    text "иносми не поймешь - 100 постов про Российскую агрессию, один про пиндосию в Украине в военной форме!!! Дак как России не очковать в такой ситуации, когда заклятый враг у ворот стоит с автоматами? Хохлам просто ТАКОЙ промоушинг устроили, что они маму потеряли! и не одупляют, что их страну используют и скоро на торги выставят!!!"
  ]
  node
  [
    id 205959
    name "205959"
    author "215383520"
    intent "б"
    date "02.06.2015 14:11"
    content "40"
    Label "205959"
    target "3"
    text "[id235920235|Галина], лол. Это очевидно для русских , но не очевидно для украинцев... как так то ? Может быть где то ошибка в твоих заключениях?"
  ]
  node
  [
    id 205961
    name "205961"
    author "215383520"
    intent "б"
    date "02.06.2015 14:13"
    content "40"
    Label "205961"
    target "3"
    text "[id9911601|Алексей], какой промоушен. Ты посмотри что у вас в головах! Вы же реально думаете что стало хуже! Вам по тв так сказали ведь! Только украинцы почему то все равно в европу идут ! Как так то ? А может вы просто зомби ?"
  ]
  node
  [
    id 205967
    name "205967"
    author "215383520"
    intent "с"
    date "02.06.2015 14:16"
    content "40"
    Label "205967"
    target "3"
    text "[id14104991|Никита], начни войну с отказа использования продукции западного происхождения. Вот как украинцы , не покупают товары собранные и привезенные с РФ. Вот давай ты так же. Нанесите ущерб западной экономике! Слабо ? А вот украинцы не покупают , да так , что магазинам приходится скрывать откуда товар прибыл."
  ]
  node
  [
    id 205975
    name "205975"
    author "9911601"
    intent "т"
    date "02.06.2015 14:22"
    content "40"
    Label "205975"
    target "3"
    text "[id215383520|Keanu], вы тролль по контракту! дел у Вас нет, кроме как отписываться на иносми. Вы везде, подкаждой новостью пишите - значит деньги за это получаете (из госдепа видимо)! поэтому мне с Вами не о чем разговаривать! А остальным стоит задаться простым вопросом: зачем Украина ЕС и США? России то от Украины ничего не надо ни сейчас, ни раньше!!! Наоборот Украине надо от России всегда и Россия никогда не была против давать! А Порошенко незаконный президент, пришедший к власти, через госпереворот и привел его на это место Байден и Нуланд! Они потом и купят у него страну Украину за долги, в которые сами же и вогнали!!! Вот и вся картинка в двух словах... А Вы пишите дальше для даунито ?? Весна покажет, кто где насрал."
  ]
  node
  [
    id 205978
    name "205978"
    author "252652514"
    intent "б"
    date "02.06.2015 14:24"
    content "40"
    Label "205978"
    target "3"
    text "[id215383520|Keanu], а что прикажете делать с 15 миллионами  русских украинцев на Юго-Востоке? Тоже также как все хохловатники будешь дуру валять , что их нет?"
  ]
  node
  [
    id 205980
    name "205980"
    author "9911601"
    intent "о"
    date "02.06.2015 14:26"
    content "40"
    Label "205980"
    target "1"
    text "почему то Сноуден в Россию уехал, когда раскрыл тайну глобальной слежки ?? потому что везде все продались и только Русский никогда не продавался и не будет продаваться - деды наши заплатили слишком большую цену, чтобы это было ТАК!!!"
  ]
  node
  [
    id 205981
    name "205981"
    author "215383520"
    intent "т"
    date "02.06.2015 14:27"
    content "40"
    Label "205981"
    target "4"
    text "[id235920235|Галина], слушай , чтоб судить других , может сперва у себя дома разобраться ? Кроме рос сми общество к войне больше никто не подталкивает. Как пришел к власти Путин , тебя вообще похоже не волнует. За свободу приходится бороться. Отделаемся от русского мира , будем заниматься другими делами. Путину нельзя допустить чтоб Украина зацвела , по этому он будет ее разрушать. Сама можешь догадаться , что цветущая Украина , это крах Путинского режима. История учит , что коммунизм это хуже фашизма. История учит , что с РФ это болото 3 мира на века. По этому впизду все отношения с РФ. Не привело к лучьшему 24 года отношений с РФ.  Когда все страны постсоветского периода давно с Европой , и давно развиваются, в отличает от болота РФ. Проблема РФ ватное население. А проблеммы  Украины , это наши проблемы, а не ваши. Досвиданье."
  ]
  node
  [
    id 205987
    name "205987"
    author "215383520"
    intent "б"
    date "02.06.2015 14:30"
    content "40"
    Label "205987"
    target "3"
    text "[id9911601|Алексей], только посмотри сколько народу про него проголосовало, что он незаконный. Незаконный Путен. И да , мне платить лично Обама."
  ]
  node
  [
    id 205988
    name "205988"
    author "252652514"
    intent "б"
    date "02.06.2015 14:30"
    content "40"
    Label "205988"
    target "3"
    text "[id235920235|Галина], вы ошибаетесь - Майдан это  националистическая , необандеровская  выходка  укропитеков, которые 25 лет тряслись от жадности и страха , что потеряют то что украли у России в 1991 .<br>Всё 25 лет они исходили желчной злобой и завистью , боясь потерять Крым, Одессу и всю Новороссию.<br>Началось всё со скачек на майдане , под выкрики  москаляку на гиляку   ,продолжилось Одесской Хатынью и расстрелом Донбасса.<br>Чем закончится это бандеровское мракобесие ещё не известно.<br>Но Крым и Донбасс Бандеростан потерял навсегда."
  ]
  node
  [
    id 205989
    name "205989"
    author "299672363"
    intent "ц"
    date "02.06.2015 14:31"
    content "40"
    Label "205989"
    target "3"
    text "[id215383520|Keanu], ну что когда наступит   Бандера приде порядок наведе ?"
  ]
  node
  [
    id 205991
    name "205991"
    author "215383520"
    intent "ц"
    date "02.06.2015 14:32"
    content "40"
    Label "205991"
    target "3"
    text "[id235920235|Галина], на место посадили. Лол. ЕС выделит деньги на модернизацию экономики. За это не переживай."
  ]
  node
  [
    id 205992
    name "205992"
    author "252652514"
    intent "л"
    date "02.06.2015 14:33"
    content "40"
    Label "205992"
    target "3"
    text "Ой , да ты феерический  идиот!"
  ]
  node
  [
    id 205995
    name "205995"
    author "9911601"
    intent "л"
    date "02.06.2015 14:35"
    content "40"
    Label "205995"
    target "3"
    text "[id215383520|Keanu], вы долпаеп!!! отделаться от Русского мира ни у кого никогда не получится! потому что мы треть суши планеты Земля! История у Вас переписанная и навязанная США, ЭТО У НИХ ИДЕОЛОГИЯ ЧТО ФАШИЗМ ЛУЧШЕ КОММУНИЗМА! А миллионы погибших солдат во 2МВ думали бы подругому - раз! и два - благодаря коммунизму фашизм и был удушен, но не полностью к сожалению. Теперь на Украине он!"
  ]
  node
  [
    id 205996
    name "205996"
    author "215383520"
    intent "ф"
    date "02.06.2015 14:35"
    content "40"
    Label "205996"
    target "3"
    text "[id252652514|Алан], лол , какие 15 миллионов. Ты тв пересмотрел. Посмотри хотябы по Харькову и области результаты выборов. Посмотришь сколько народу хочет быть с РФ. да что там Харьков , посмотри сколько народу в Крыму отказалось от украинского гражданства. О чем ты мальчик ?!!"
  ]
  node
  [
    id 206000
    name "206000"
    author "215383520"
    intent "л"
    date "02.06.2015 14:38"
    content "40"
    Label "206000"
    target "3"
    text "[id252652514|Алан], идиот ты сам. Понимаешь проблема всех этих дискуссий в том , что когда твои представления не совпадают с другими , их никак не доказать. То ли дело бокс , где двое уаеренеы что противник клоун , но один падает через 10 секунд , а второму приходится признать что клоуном был он. По этому я не буду тут убеждать. Время все расставит на свои места. И мы будем биться за нашу свободу! Смерть москалям!"
  ]
  node
  [
    id 206001
    name "206001"
    author "299672363"
    intent "и"
    date "02.06.2015 14:38"
    content "40"
    Label "206001"
    target "4"
    text "[id215383520|Keanu], ЕС никогда не примет Украину в свои ряды. Просто потому что хохлы весь евросоюз разворуют. И в европе это знают что хохлы не способны на созидание, хохлы хуже чем цыгане!!!"
  ]
  node
  [
    id 206002
    name "206002"
    author "215383520"
    intent "б"
    date "02.06.2015 14:39"
    content "40"
    Label "206002"
    target "3"
    text "[id9911601|Алексей], а те миллиона что померли в гулагах , они что думали ?"
  ]
  node
  [
    id 206005
    name "206005"
    author "215383520"
    intent "б"
    date "02.06.2015 14:40"
    content "40"
    Label "206005"
    target "3"
    text "[id9911601|Алексей], дорогой , может ты приедешь в Украину , и поищеша фашистов ? Или ты их только по тв видел ?"
  ]
  node
  [
    id 206009
    name "206009"
    author "215383520"
    intent "л"
    date "02.06.2015 14:41"
    content "40"
    Label "206009"
    target "3"
    text "[id235920235|Галина], вы прогнивший народ. Самый худший из славян. С вами противно рядом находится , не то что иметь дела."
  ]
  node
  [
    id 206012
    name "206012"
    author "268565059"
    intent "л"
    date "02.06.2015 14:42"
    content "40"
    Label "206012"
    target "3"
    text "Украина всегда была у края , у края вы и будете не нашим не вашим, предатели ! А придет Путин пятки будете лизать фашисты !"
  ]
  node
  [
    id 206013
    name "206013"
    author "9911601"
    intent "к"
    date "02.06.2015 14:43"
    content "40"
    Label "206013"
    target "3"
    text "[id215383520|Keanu], мне у Вас делать нечего! а если фашистская нога над Россией замахнется, вот тогда посмотрим с кем Бог!!!"
  ]
  node
  [
    id 206015
    name "206015"
    author "9911601"
    intent "м"
    date "02.06.2015 14:43"
    content "40"
    Label "206015"
    target "3"
    text "давайте его банить за оскорбления!"
  ]
  node
  [
    id 206016
    name "206016"
    author "9911601"
    intent "т"
    date "02.06.2015 14:44"
    content "40"
    Label "206016"
    target "3"
    text "он все рамки перешел! не нужно чтоб ТАКИЕ идиоты писали на новостных порталах!"
  ]
  node
  [
    id 206020
    name "206020"
    author "215383520"
    intent "щ"
    date "02.06.2015 14:47"
    content "40"
    Label "206020"
    target "4"
    text "[id235920235|Галина], я про югославия не знаю. Сказать нечего. Знаю только про РФ , про войну в Чечне , в Грузии, в Приднестровье , в Украине , в Афганистане.  И везде где РФ пришла , в тех регионах разруха полная. Мне этого более чем достаточно. Деньги выделят , в ЕС с экономикой все впорядке , и им не нужен разрушенный сосед. После второй мировой Германии выделили кредиты на восстановление. Она восстановилась. А РФ победила в войне... а модет и не победила совсем ? Я настаиваю чтоб вы занимались делами у себя дома , вместо того чтоб лезть в ЧУЖУЮ страну."
  ]
  node
  [
    id 206021
    name "206021"
    author "9911601"
    intent "р"
    date "02.06.2015 14:48"
    content "40"
    Label "206021"
    target "3"
    text "[id235920235|Галина], не пишите Вы ему, он не достоин нашего внимания! в бан лист проплаченную сволочь!"
  ]
  node
  [
    id 206022
    name "206022"
    author "215383520"
    intent "о"
    date "02.06.2015 14:49"
    content "40"
    Label "206022"
    target "1"
    text "[id299672363|Товарищ], ну ну , я на вскидку вспоминаю что вертолет был изобретен в Киеве , самолеты АН тоже тут делают. Ланосы делают , это только сразу на вскидку."
  ]
  node
  [
    id 206023
    name "206023"
    author "4806075"
    intent "ф"
    date "02.06.2015 14:49"
    content "40"
    Label "206023"
    target "4"
    text "[id215383520|Keanu], если мы худшие из славян то кто лучший? Кто то добился большего чем русские за свою историю? Без русских славяне 3е сортные люди."
  ]
  node
  [
    id 206025
    name "206025"
    author "9911601"
    intent "ц"
    date "02.06.2015 14:49"
    content "40"
    Label "206025"
    target "3"
    text "[id215383520|Keanu], америкосам последнее предложение напиши ?? ?? ?? ?? ??"
  ]
  node
  [
    id 206026
    name "206026"
    author "215383520"
    intent "м"
    date "02.06.2015 14:50"
    content "40"
    Label "206026"
    target "4"
    text "[id235920235|Галина], да от газа откажемся как ьолько так сразу , вот только что вы будете делать потом с ним ?"
  ]
  node
  [
    id 206029
    name "206029"
    author "9911601"
    intent "ш"
    date "02.06.2015 14:51"
    content "40"
    Label "206029"
    target "4"
    text "[id215383520|Keanu], себе оставим ?? ?? ??"
  ]
  node
  [
    id 206030
    name "206030"
    author "215383520"
    intent "щ"
    date "02.06.2015 14:52"
    content "40"
    Label "206030"
    target "4"
    text "[id235920235|Галина], кто едет на заработки , их право. Собственно как и любово ватника , который едит работать или учиться в на запад. Тоже странная ситуация , все политики вам втирают какой плохой запад , когда у ВСЕХ дети не то что там живут , а имеют гражданство! Смешно слушать"
  ]
  node
  [
    id 206031
    name "206031"
    author "252652514"
    intent "р"
    date "02.06.2015 14:52"
    content "40"
    Label "206031"
    target "3"
    text "Слушайте народ , чего вы на полном серьёзе пытаетесь этому бандеровскому  выродку объяснить,этот ушлёпок вполне мог быть среди тех  , кто жёг одесситов 2 мая 2014 года.<br>Вы же видите что за клинический кретин перед вами !"
  ]
  node
  [
    id 206032
    name "206032"
    author "215383520"
    intent "ш"
    date "02.06.2015 14:52"
    content "40"
    Label "206032"
    target "3"
    text "[id9911601|Алексей], а если бабай из подкровати выскочет , что будешь делать ?"
  ]
  node
  [
    id 206034
    name "206034"
    author "9911601"
    intent "б"
    date "02.06.2015 14:54"
    content "40"
    Label "206034"
    target "3"
    text "[id215383520|Keanu], не знаю таких! как у нас говорят - по ситуции ??"
  ]
  node
  [
    id 206035
    name "206035"
    author "292672325"
    intent "ч"
    date "02.06.2015 14:54"
    content "40"
    Label "206035"
    target "3"
    text "[id215383520|Keanu], а почему вы об этом не говорите США чтобы они не лезли в други страны как например Иран Ирак Ливия Сирия Вьетнам Афганистан Украина Куба итд?? Они же на вашей укро территории сейчас конмультируют ваших солдат"
  ]
  node
  [
    id 206037
    name "206037"
    author "215383520"
    intent "и"
    date "02.06.2015 14:56"
    content "40"
    Label "206037"
    target "4"
    text "[id235920235|Галина], как я могу ошибаться , если родился в РФ  и прожил больше 20 лет там ? Как !? До Украины можешь погуглить , какой % людей хотел свалить с России , сменить гражданство или получить пмж. Но как то Путинской пропаганде удалось переключить ватные русские мозги с проблем РФ на Украину. Невероятно!"
  ]
  node
  [
    id 206040
    name "206040"
    author "292672325"
    intent "а"
    date "02.06.2015 14:57"
    content "40"
    Label "206040"
    target "3"
    text "[id215383520|Keanu], ты когда жил в России при Ельцине? ?"
  ]
  node
  [
    id 206041
    name "206041"
    author "292672325"
    intent "е"
    date "02.06.2015 14:57"
    content "40"
    Label "206041"
    target "3"
    text "[id215383520|Keanu], в 90-е"
  ]
  node
  [
    id 206044
    name "206044"
    author "215383520"
    intent "г"
    date "02.06.2015 14:59"
    content "40"
    Label "206044"
    target "3"
    text "[id252652514|Алан], слушай долбень. Если ты надеешься , что я признаю Путина святым , то забудь. Мальчик."
  ]
  node
  [
    id 206045
    name "206045"
    author "215383520"
    intent "и"
    date "02.06.2015 15:00"
    content "40"
    Label "206045"
    target "3"
    text "[id4806075|Илья], Беларусы лучше вас."
  ]
  node
  [
    id 206048
    name "206048"
    author "215383520"
    intent "н"
    date "02.06.2015 15:01"
    content "40"
    Label "206048"
    target "3"
    text "[id9911601|Алексей], дурачок , погугли про добычу газа и про то как он хранится. И вообще тебе надо готовится к новому учебному году в школе."
  ]
  node
  [
    id 206049
    name "206049"
    author "215383520"
    intent "ц"
    date "02.06.2015 15:02"
    content "40"
    Label "206049"
    target "3"
    text "[id9911601|Алексей], ну ты посмотри , под кроватью точно бабай сидит."
  ]
  node
  [
    id 206050
    name "206050"
    author "292672325"
    intent "х"
    date "02.06.2015 15:02"
    content "40"
    Label "206050"
    target "4"
    text "[id215383520|Keanu], Путин не святой, он обычный гражданин РФ и и к своему делу он относиться серьезно выкладываеться на 100% и народу все устраевает"
  ]
  node
  [
    id 206051
    name "206051"
    author "4806075"
    intent "и"
    date "02.06.2015 15:04"
    content "40"
    Label "206051"
    target "4"
    text "[id215383520|Keanu], белорусы это русские"
  ]
  node
  [
    id 206055
    name "206055"
    author "9911601"
    intent "б"
    date "02.06.2015 15:08"
    content "40"
    Label "206055"
    target "3"
    text "он не русский!"
  ]
  node
  [
    id 206056
    name "206056"
    author "9911601"
    intent "л"
    date "02.06.2015 15:08"
    content "40"
    Label "206056"
    target "3"
    text "лжепатриот"
  ]
  node
  [
    id 206058
    name "206058"
    author "9911601"
    intent "ц"
    date "02.06.2015 15:08"
    content "40"
    Label "206058"
    target "3"
    text "нашел школьников ?? ?? ?? ??"
  ]
  node
  [
    id 206059
    name "206059"
    author "9911601"
    intent "л"
    date "02.06.2015 15:09"
    content "40"
    Label "206059"
    target "3"
    text "тебе горошок сменить, детский сад?"
  ]
  node
  [
    id 206061
    name "206061"
    author "215383520"
    intent "ж"
    date "02.06.2015 15:11"
    content "40"
    Label "206061"
    target "3"
    text "[id292672325|Фёдор], может быть потому что мы хотим к ним ?"
  ]
  node
  [
    id 206062
    name "206062"
    author "195414620"
    intent "н"
    date "02.06.2015 15:11"
    content "30"
    Label "206062"
    target "4"
    text "Научат убегать? Да и то плохо, как бойцы амеры говнище. Друг с ними на учениях был, говорит после легонького маршбросочка легли на землю и лежали умирали, в тот день отказались дальше идти стрелять и выполнять приказы. Подтягутся из 300 человек хотябы ОДИН (!!!) раз могли 30?40 человек, а на зачет (хотябы на тройку) 5 пиндосов.<br>По стрельбе та же петрушка, лупят в белый свет как в копеечку, баранье. При этом все огромные, рослые, с виду накачанные.<br>Друган сказал: если пиндосы специально выставляли себя ничтожествами чтобы ввести нас в заблужление то им это удалось."
  ]
  node
  [
    id 206063
    name "206063"
    author "215383520"
    intent "и"
    date "02.06.2015 15:12"
    content "40"
    Label "206063"
    target "3"
    text "[id292672325|Фёдор], и при Путине тоже"
  ]
  node
  [
    id 206064
    name "206064"
    author "195414620"
    intent "л"
    date "02.06.2015 15:13"
    content "40"
    Label "206064"
    target "3"
    text "[id215383520|Keanu], ?отписался?<br><br>? опять? ?? <br><br>Ну ты и шлюха тупая. ??"
  ]
  node
  [
    id 206066
    name "206066"
    author "215383520"
    intent "т"
    date "02.06.2015 15:15"
    content "40"
    Label "206066"
    target "4"
    text "[id292672325|Фёдор], народ устраивпет что дома в Москве взрывают ? Что суды полностью принадлежат Путину ? Что с доходами от продажи нефти вы могли бы жить как в эмиратах , а живете как бомжи ? Что у вас в маскве мусульманей столько же скоро будет , сколько и православных ? Что кроме парти едра никого к власти не подпускают ? О чем вы ???"
  ]
  node
  [
    id 206067
    name "206067"
    author "215383520"
    intent "б"
    date "02.06.2015 15:16"
    content "40"
    Label "206067"
    target "3"
    text "[id4806075|Илья], иди и скажи это беларусам"
  ]
  node
  [
    id 206068
    name "206068"
    author "33318043"
    intent "и"
    date "02.06.2015 15:16"
    content "40"
    Label "206068"
    target "4"
    text "Недавно ездил в Крым, специально общался с жителями, очень толерантные люди, Украину ненавидят, вернулся 2 недели назад оттуда)"
  ]
  node
  [
    id 206069
    name "206069"
    author "215383520"
    intent "ч"
    date "02.06.2015 15:17"
    content "40"
    Label "206069"
    target "4"
    text "[id235920235|Галина], русские враги мамим себе , не то что другим."
  ]
  node
  [
    id 206072
    name "206072"
    author "215383520"
    intent "т"
    date "02.06.2015 15:20"
    content "40"
    Label "206072"
    target "3"
    text "[id235920235|Галина], вы всех несогласных с Путиным называете фашистами! Вы вообще в своем уме ? Вы всю Украину назвали фашистами ! И говорите что по этническим признакам не разделяете?"
  ]
  node
  [
    id 206073
    name "206073"
    author "215383520"
    intent "л"
    date "02.06.2015 15:21"
    content "40"
    Label "206073"
    target "4"
    text "[id195414620|Валдай], да лохи они все , американские. Посмтори кто среди боксеров выигрывает титулы. И все сразу станет на свои места"
  ]
  node
  [
    id 206074
    name "206074"
    author "4806075"
    intent "и"
    date "02.06.2015 15:21"
    content "40"
    Label "206074"
    target "4"
    text "[id215383520|Keanu], все просто, было государство Русь все кто в нем жили русские, в те времена не было современного обозначения сторон света (север юг и т д.) вместо этого были цвета :юг красный, север-синий, запад-белый так что в современной трактовке Беларусь это западная Русь."
  ]
  node
  [
    id 206076
    name "206076"
    author "215383520"
    intent "л"
    date "02.06.2015 15:23"
    content "40"
    Label "206076"
    target "4"
    text "[id4806075|Илья], была русь , а теперь Путенрусь , с которой нам не по пути."
  ]
  node
  [
    id 206079
    name "206079"
    author "33318043"
    intent "ц"
    date "02.06.2015 15:25"
    content "40"
    Label "206079"
    target "4"
    text "То что Украина восстанавливается - это хорошо! Есть надежда что 30 млрд долларов вернут Газпрому) И последнее Саакашвили - губернатор Одессы, Латыш в эконом развитии... и вы говорите что возрождаетесь? Воевать не умеете - янки вас натаскивают, англичане старую технику Вам везут - и это некогда  цветущая Украина ??? эхх.... зато Путин как икается, ни одного коммента без него не обходится))"
  ]
  node
  [
    id 206080
    name "206080"
    author "195414620"
    intent "б"
    date "02.06.2015 15:26"
    content "40"
    Label "206080"
    target "3"
    text "[id215383520|Keanu], при чем здесь спорт высших достижений и то что мне рассказал друг? Ты упорот?"
  ]
  node
  [
    id 206081
    name "206081"
    author "195414620"
    intent "ц"
    date "02.06.2015 15:27"
    content "40"
    Label "206081"
    target "3"
    text "[id215383520|Keanu], амеры что старика Тайсона погонят на войну? И он всех победит? Не знал."
  ]
  node
  [
    id 206083
    name "206083"
    author "215383520"
    intent "б"
    date "02.06.2015 15:27"
    content "40"
    Label "206083"
    target "3"
    text "[id195414620|Валдай], а при чем тут подтягивания ?"
  ]
  node
  [
    id 206084
    name "206084"
    author "215383520"
    intent "ч"
    date "02.06.2015 15:28"
    content "40"
    Label "206084"
    target "3"
    text "[id235920235|Галина], Вы и есть колония Путинской власти. Вас как то это особо не беспокоит. И что живете под диктовку пропаганды и ненависти к западу , вас тоже особо не колышит."
  ]
  node
  [
    id 206085
    name "206085"
    author "215383520"
    intent "н"
    date "02.06.2015 15:30"
    content "40"
    Label "206085"
    target "4"
    text "[id195414620|Валдай], Да весь запад гораздо более здорова нация ,по этому и экономика там хорошая. А в РФ Путен снизил цены на водку , насколько я помню недавно ?"
  ]
  node
  [
    id 206087
    name "206087"
    author "195414620"
    intent "ф"
    date "02.06.2015 15:36"
    content "40"
    Label "206087"
    target "3"
    text "[id215383520|Keanu], <br>ты упорот? 99% амеров страдают ожирением и сопутствующими болезнями (диабет, заболевания Серд.С.Системы и т.д). 80% принимают антидепрессанты. Больше 30% не имеют мед.страховки.<br>Для чего подтягиваться? Для того что это тест на силовую выносливость, баран, чем ты выносливей тем продолжительней и сильней концентрация в бою, выживание в спорт ротах в ВОВ было на порядок выше именно по этой причине, утупок. <br>А ?вна усраине производство водки увеличилось на 30% ? за это стоял майдан.??"
  ]
  node
  [
    id 206090
    name "206090"
    author "195414620"
    intent "и"
    date "02.06.2015 15:41"
    content "40"
    Label "206090"
    target "4"
    text "[id215383520|Keanu], В США ежегодно<br>госпитализируется более 32 млн .психических больных.<br>Более 20 миллионов американцев официально считаются<br>зависимыми от алкоголя и наркотиков, говорится в справке управления администрации<br>президента США по контролю за незаконным оборотом наркотиков. ?? http://vk.com/photo-25106701_367395723 http://vk.com/photo-25106701_367395724"
  ]
  node
  [
    id 206091
    name "206091"
    author "292672325"
    intent "т"
    date "02.06.2015 15:41"
    content "40"
    Label "206091"
    target "3"
    text "[id215383520|Keanu], че ты пиздишь про америку!!! У меня друзья там живут и все рассказывают про америку! ! Там живется хуже чем  в России"
  ]
  node
  [
    id 206093
    name "206093"
    author "215383520"
    intent "г"
    date "02.06.2015 15:42"
    content "40"
    Label "206093"
    target "3"
    text "[id235920235|Галина], Все ребята , на вас нет времени больше. Дальше без меня."
  ]
  node
  [
    id 206094
    name "206094"
    author "292672325"
    intent "щ"
    date "02.06.2015 15:42"
    content "40"
    Label "206094"
    target "4"
    text "[id215383520|Keanu], Америка давно уже не стабильна поэтому ей и нужна была война на украине"
  ]
  node
  [
    id 206096
    name "206096"
    author "299672363"
    intent ""
    date "02.06.2015 15:43"
    content ""
    Label "206096"
    target ""
    text "http://vk.com/photo-25106701_367395959"
  ]
  node
  [
    id 206097
    name "206097"
    author "299672363"
    intent ""
    date "02.06.2015 15:44"
    content ""
    Label "206097"
    target ""
    text "http://vk.com/photo-25106701_367396057"
  ]
  node
  [
    id 206098
    name "206098"
    author "252652514"
    intent "м"
    date "02.06.2015 15:44"
    content "40"
    Label "206098"
    target "3"
    text "[id215383520|Keanu], приезжай в июле в Крым , там и узнаешь сколько там свидомых или скорее как их там встречают."
  ]
  node
  [
    id 206100
    name "206100"
    author "299672363"
    intent "л"
    date "02.06.2015 15:49"
    content "40"
    Label "206100"
    target "3"
    text "[id215383520|Keanu], пидарок ретировался"
  ]
  node
  [
    id 206103
    name "206103"
    author "252652514"
    intent "б"
    date "02.06.2015 15:50"
    content "40"
    Label "206103"
    target "3"
    text "Keanu, долбоящер, а Путин тут причём ? Феерический придурок!<br>Вы уже , укропитеки молиться на него начните , ни минуты без его имени на устах не можете прожить.! http://vk.com/photo-25106701_367397281"
  ]
  node
  [
    id 206105
    name "206105"
    author "1701518"
    intent "з"
    date "02.06.2015 15:53"
    content "40"
    Label "206105"
    target "3"
    text "Да не трогайте вы тролля)"
  ]
  node
  [
    id 206113
    name "206113"
    author "252652514"
    intent "з"
    date "02.06.2015 16:02"
    content "40"
    Label "206113"
    target "3"
    text "[id235920235|Галина], вы поаккуратней с такими  троллями как этот киану, их главное работа  это раздувание ненависти  и попытки  заронить сомнения  у людей.<br>К реальности это существо не имеет никакого отношения."
  ]
  node
  [
    id 206147
    name "206147"
    author "195414620"
    intent "б"
    date "02.06.2015 16:46"
    content "40"
    Label "206147"
    target "3"
    text "[id235920235|Галина], нет такой нации ?украинцы?.<br>Так можно сказать что есть нации псковичей, рязанцев, москвичей. Это чушь, перестаньте тиражировать либеральный бред середины 19 века и коммунистический начала 20?го. Есть больные русские люди которым нравится думать что они некая древнейшая нация, это массовый психоз на подобие северокорейского чучхе. Думаю и результат будет как у чучхе. ??"
  ]
  node
  [
    id 206155
    name "206155"
    author "299672363"
    intent "и"
    date "02.06.2015 16:52"
    content "40"
    Label "206155"
    target "4"
    text "[id195414620|Валдай], как сказал один политик( не помню имя)- БЕЛОРУСЫ ЭТО ТЕЖЕ РУССКИЕ НО СО ЗНАКОМ КАЧЕСТВА, А УКРАИНЦЫ ЭТО ВЗБЕСИВШИЕСЯ РУССКИЕ??"
  ]
  node
  [
    id 206157
    name "206157"
    author "195414620"
    intent "ф"
    date "02.06.2015 16:53"
    content "40"
    Label "206157"
    target "4"
    text "Галина, мы все русские, а усраинцев придумали в 19 веке австрийская разведка и галицайские либералы."
  ]
  node
  [
    id 206163
    name "206163"
    author "195414620"
    intent "р"
    date "02.06.2015 16:54"
    content "40"
    Label "206163"
    target "3"
    text "[id235920235|Галина], вы то кстати еврейка, судя по фамилии. Не забывайте свои корни."
  ]
  node
  [
    id 206166
    name "206166"
    author "195414620"
    intent "ф"
    date "02.06.2015 16:56"
    content "40"
    Label "206166"
    target "3"
    text "[id235920235|Галина], в говне копаться не хочу, там все и так перекопано самими свиньями."
  ]
  node
  [
    id 206168
    name "206168"
    author "195414620"
    intent "щ"
    date "02.06.2015 16:59"
    content "40"
    Label "206168"
    target "4"
    text "[id235920235|Галина], в конце 19 начале 20 го века те кто себя называют ?украинцами  издавали в Канаде журнал ?РусЬкий мир , позже переназвали в ?Украинский .<br>это выдуманый народ. Северокорейцы малой руси. ??"
  ]
  node
  [
    id 206191
    name "206191"
    author "272083778"
    intent "ц"
    date "02.06.2015 17:49"
    content "40"
    Label "206191"
    target "4"
    text "Короче, пиндосы тренировали грузин, теперь иракцев и вот на тебе хохлоблюдов!!!! И тренируют они их как надо замаскировавшись убегать....Тренеры хреновы????"
  ]
  node
  [
    id 206193
    name "206193"
    author "272083778"
    intent "и"
    date "02.06.2015 17:51"
    content "40"
    Label "206193"
    target "4"
    text "[id195414620|Валдай], были они окраинцы ими и останутся, факт!!!"
  ]
  node
  [
    id 206213
    name "206213"
    author "195414620"
    intent "ж"
    date "02.06.2015 18:35"
    content "40"
    Label "206213"
    target "3"
    text "[id272083778|Александр], окраинцами Речи постполитой. Украинец это польская презрительная,кличка для народа населявшего Галицию."
  ]
  node
  [
    id 206219
    name "206219"
    author "252652514"
    intent "б"
    date "02.06.2015 18:52"
    content "40"
    Label "206219"
    target "3"
    text "[id235920235|Галина], простите,только мне про конфликт в Южной Осетии не надо говорить.<br>Вы по имени моему не поняли ? Я лично общался с жителями Цхинвала и знаю что там пытались проделать грузины с подачи США и НАТО.<br>Тоже самое сейчас укронацисты пытаются сделать с русскими на Украине,хватит витать в облаках .Вы думаете они не понимают что происходит ? Прекрасно понимают ,и естественно это не малороссы , которых также как и русских пытаются подавить .Это западенцы-галичане(которые к славянам имеют опосредованное отношение,во всяком случае к православным),свидомые  с центральных областей и отпетые нацисты-необандеровцы. Эта публика прекрасно понимает что происходит,и с ними можно говорить только языком силы,иного языка эти подонки не понимают.<br>Такие вопросы надо решать силой , подавляя и уничтожая , как это сделала армия РФ в 2008 году.<br>"
  ]
  node
  [
    id 206278
    name "206278"
    author "86423179"
    intent ""
    date "02.06.2015 20:13"
    content ""
    Label "206278"
    target ""
    text "http://vk.com/photo-25106701_367425390"
  ]
  node
  [
    id 206297
    name "206297"
    author "116554617"
    intent "м"
    date "02.06.2015 22:24"
    content "40"
    Label "206297"
    target "4"
    text "только Русские на Донбассе сделают это с ними"
  ]
  node
  [
    id 206298
    name "206298"
    author "30854000"
    intent "ч"
    date "02.06.2015 22:25"
    content "40"
    Label "206298"
    target "4"
    text "[id195414620|Валдай], украинцев придумала  поганая советская власть"
  ]
  node
  [
    id 206340
    name "206340"
    author "4152858"
    intent "н"
    date "03.06.2015 6:13"
    content "40"
    Label "206340"
    target "3"
    text "Прям закон издал? Повелеваю чтобы водка ценой не больше чем вода была? :) ты клоун откуда информацию свою черпаешь? Прежде чем постить что то убедись в достоверности. Или тебе лавры украинцев как самого пьющего народа не дают покоя?"
  ]
  node
  [
    id 206422
    name "206422"
    author "215383520"
    intent "ф"
    date "03.06.2015 11:01"
    content "40"
    Label "206422"
    target "3"
    text "[id4152858|Михаил], ну погугли. Клоун ты сам. Все что я сказал есть в сети. Про алкоголь даже Мальцев говорил."
  ]
  node
  [
    id 206435
    name "206435"
    author "215383520"
    intent "л"
    date "03.06.2015 11:19"
    content "40"
    Label "206435"
    target "3"
    text "[id4152858|Михаил], пипец посмотрел твою страницу. Как ты можешь жить , будучи таким тупым ? Ты все препятствия в своей жизни пробиваешь головой ? :) не ну я понимаю , что не всем дано проходить через двери , но пипец , не все же стены пробивать лбом... нет слов."
  ]
  node
  [
    id 206454
    name "206454"
    author "215383520"
    intent "ц"
    date "03.06.2015 12:02"
    content "40"
    Label "206454"
    target "3"
    text "[id4152858|Михаил], это твой родственник ? https://www.youtube.com/watch?v=_aNUq3CMGXE&amp : feature=youtu.be http://vk.com/video215383520_171292637"
  ]
  node
  [
    id 206459
    name "206459"
    author "195414620"
    intent "с"
    date "03.06.2015 12:12"
    content "40"
    Label "206459"
    target "3"
    text "Галина, я беззлобен. А ты еврейка и это факт. Иначе как объяснить твою фамилию и отрицание единства русского народа?"
  ]
  node
  [
    id 206460
    name "206460"
    author "195414620"
    intent "ж"
    date "03.06.2015 12:13"
    content "40"
    Label "206460"
    target "3"
    text "[id30854000|Дмитрий], она дала им волю. Придумали их в середине 19 века те же люди которые развалили Россию в феврале 1917."
  ]
  node
  [
    id 206476
    name "206476"
    author "195414620"
    intent "с"
    date "03.06.2015 13:02"
    content "40"
    Label "206476"
    target "3"
    text "Галина, ты подалась порыву ненависти, еврейка. Покайся."
  ]
  node
  [
    id 206605
    name "206605"
    author "252652514"
    intent "н"
    date "03.06.2015 16:22"
    content "40"
    Label "206605"
    target "3"
    text "[id195414620|Валдай], ты  хохловатный тролль?<br>Что за примитивные оскорбления?"
  ]
  node
  [
    id 206631
    name "206631"
    author "195414620"
    intent "е"
    date "03.06.2015 16:46"
    content "40"
    Label "206631"
    target "3"
    text "[id235920235|Галина], заметь, я тебя не оскорблял."
  ]
  node
  [
    id 206642
    name "206642"
    author "195414620"
    intent "щ"
    date "03.06.2015 16:51"
    content "40"
    Label "206642"
    target "3"
    text "Алан, это не оскорбления, а предположения. Я предположил что раз она против единства русского народа и выдумывает каких то ?славян?усраинцев  то она еврейка, глянул на фамилию ? оппаньки! Точно!<br>Ну и нормального человека назови евреем он посмеется, а тут агрессия, оскорбления, еврейская натура прет во все щели. ??"
  ]
  node
  [
    id 206644
    name "206644"
    author "195414620"
    intent "е"
    date "03.06.2015 16:52"
    content "40"
    Label "206644"
    target "3"
    text "[id235920235|Галина], я люблю православных евреев и тех кто за единство русского народа. Так ты все таки еврейка, я угадал? ??"
  ]
  node
  [
    id 206651
    name "206651"
    author "195414620"
    intent "т"
    date "03.06.2015 16:54"
    content "40"
    Label "206651"
    target "3"
    text "[id235920235|Галина], опять оскорбления."
  ]
  node
  [
    id 206684
    name "206684"
    author "252652514"
    intent "щ"
    date "03.06.2015 17:44"
    content "40"
    Label "206684"
    target "4"
    text "[id235920235|Галина], я конечно преклоняюсь пред вашим всепрощением, но очнитесь , никогда не было никакого славянского единства. Вам напомнить что это далеко не первое предательство укров , Мазепу,Скоропадского, Грушевского   вспомните. Да и другие славяне не лучше , к примеру болгары самые близкие к русским в Европе , вспомните сколько войн России пришлось провести против турок , что бы освободить  братушек-болгар  и сербов от турецкого ига. И что ? В обеих мировых войнах болгары воевали против России.<br>Сербы в лучшие для себя Югославские времена тоже быстро забывали о  русских братьях .В мире правит циничный прагматизм. <br>Очнитесь и забудьте эту большевисткую мантру про  братский  украинский народ. То что происходит на Украине это закономерно и было ясно ещё в 1991 году , что рано или поздно между Киевом и Москвой вспыхнет конфликт из-за неправедно уведённых украинитами во главе с западенцем Леонидом Кравчуком , исконно российских территорий при развале СССР .<br>Русское и малороссийское население ведь тоже никуда не делось с этих земель. Это результатом беспримерного предательства клики Горбачёва и Ельцина в Москве.<br>Сейчас Россия не имеет права бросить этих людей на произвол необандеровцам и подонкам-свидомитам с Украины, как в 1991 году,ибо это станет началом конца самой России.<br>Это публика и их кукловоды в США понимают только язык силы.<br>Это неизбежно , поверьте , если бы ещё в 1990 году Москва жестко пресекла бандитский переворот в Грозном,то не было бы двух страшных чеченских войн. Увы, предатель Горбачёв и тут нагородил кровавые горы,которые пришлось выгребать в конце 90 годов."
  ]
  node
  [
    id 206689
    name "206689"
    author "252652514"
    intent "у"
    date "03.06.2015 17:47"
    content "40"
    Label "206689"
    target "3"
    text "[id195414620|Валдай], вообще-то Галина права - Ракша это отряд птиц с очень яркой , красивой окраской -сизоворонки , зимородки . Это русская фамилия.<br>И вовсе она не отрицает триединство русского народа,просто указывает на частности.<br>И вы бы поаккуратней , всё таки с девушкой общаетесь."
  ]
  node
  [
    id 206690
    name "206690"
    author "252652514"
    intent "а"
    date "03.06.2015 17:48"
    content "40"
    Label "206690"
    target "3"
    text "[id195414620|Валдай], а что вы имеете против евреев???"
  ]
  node
  [
    id 206704
    name "206704"
    author "195414620"
    intent "с"
    date "03.06.2015 17:56"
    content "40"
    Label "206704"
    target "3"
    text "[id252652514|Алан], фамилии произошедшие от женского рода часто еврейские. Евреи отрицают все что хорошо для русских и России. Сознательно или нет, речь сейчас не об этом."
  ]
  node
  [
    id 206706
    name "206706"
    author "195414620"
    intent "с"
    date "03.06.2015 17:58"
    content "40"
    Label "206706"
    target "3"
    text "Алан, евреи христиане самые ярые и искренние христиане, очень хорошие люди, евреи же иудеи или евреи атеистической секты это дети сатаны."
  ]
  node
  [
    id 207394
    name "207394"
    author "200680368"
    intent "н"
    date "04.06.2015 15:49"
    content "40"
    Label "207394"
    target "4"
    text "Хули, сами то воевать с нами боятся. Вот и подсылают идиотов ))))))"
  ]
  node
  [
    id 205894001
    name "205894001"
    author "17751188"
    intent "ц"
    date "02.06.2015 13:02"
    content "40"
    Label "205894"
    target "4"
    text "А потом наши президенты любезно жмут друг другу руки и говорят о мире во всем мире.а если жителей украины устраивает их президент, то пусть он и нагозует им в варочные и отопительные приборы"
  ]
  node
  [
    id 205897001
    name "205897001"
    author "215383520"
    intent "с"
    date "02.06.2015 13:17"
    content "40"
    Label "205897"
    target "3"
    text "Хоть кто то помогает Украине защититься от рус зомби"
  ]
  node
  [
    id 205914001
    name "205914001"
    author "9911601"
    intent "ф"
    date "02.06.2015 13:35"
    content "30"
    Label "205914"
    target "4"
    text "иносми не поймешь - 100 постов про Российскую агрессию, один про пиндосию в Украине в военной форме!!! Дак как России не очковать в такой ситуации, когда заклятый враг у ворот стоит с автоматами? Хохлам просто ТАКОЙ промоушинг устроили, что они маму потеряли! и не одупляют, что их страну используют и скоро на торги выставят!!!"
  ]
  node
  [
    id 205967001
    name "205967001"
    author "215383520"
    intent "ш"
    date "02.06.2015 14:16"
    content "40"
    Label "205967"
    target "3"
    text "[id14104991|Никита], начни войну с отказа использования продукции западного происхождения. Вот как украинцы , не покупают товары собранные и привезенные с РФ. Вот давай ты так же. Нанесите ущерб западной экономике! Слабо ? А вот украинцы не покупают , да так , что магазинам приходится скрывать откуда товар прибыл."
  ]
  node
  [
    id 205975001
    name "205975001"
    author "9911601"
    intent "ч"
    date "02.06.2015 14:22"
    content "40"
    Label "205975"
    target "4"
    text "[id215383520|Keanu], вы тролль по контракту! дел у Вас нет, кроме как отписываться на иносми. Вы везде, подкаждой новостью пишите - значит деньги за это получаете (из госдепа видимо)! поэтому мне с Вами не о чем разговаривать! А остальным стоит задаться простым вопросом: зачем Украина ЕС и США? России то от Украины ничего не надо ни сейчас, ни раньше!!! Наоборот Украине надо от России всегда и Россия никогда не была против давать! А Порошенко незаконный президент, пришедший к власти, через госпереворот и привел его на это место Байден и Нуланд! Они потом и купят у него страну Украину за долги, в которые сами же и вогнали!!! Вот и вся картинка в двух словах... А Вы пишите дальше для даунито ?? Весна покажет, кто где насрал."
  ]
  node
  [
    id 205978001
    name "205978001"
    author "252652514"
    intent "т"
    date "02.06.2015 14:24"
    content "40"
    Label "205978"
    target "3"
    text "[id215383520|Keanu], а что прикажете делать с 15 миллионами  русских украинцев на Юго-Востоке? Тоже также как все хохловатники будешь дуру валять , что их нет?"
  ]
  node
  [
    id 205980001
    name "205980001"
    author "9911601"
    intent "х"
    date "02.06.2015 14:26"
    content "40"
    Label "205980"
    target "1"
    text "почему то Сноуден в Россию уехал, когда раскрыл тайну глобальной слежки ?? потому что везде все продались и только Русский никогда не продавался и не будет продаваться - деды наши заплатили слишком большую цену, чтобы это было ТАК!!!"
  ]
  node
  [
    id 205981001
    name "205981001"
    author "215383520"
    intent "с"
    date "02.06.2015 14:27"
    content "40"
    Label "205981"
    target "3"
    text "[id235920235|Галина], слушай , чтоб судить других , может сперва у себя дома разобраться ? Кроме рос сми общество к войне больше никто не подталкивает. Как пришел к власти Путин , тебя вообще похоже не волнует. За свободу приходится бороться. Отделаемся от русского мира , будем заниматься другими делами. Путину нельзя допустить чтоб Украина зацвела , по этому он будет ее разрушать. Сама можешь догадаться , что цветущая Украина , это крах Путинского режима. История учит , что коммунизм это хуже фашизма. История учит , что с РФ это болото 3 мира на века. По этому впизду все отношения с РФ. Не привело к лучьшему 24 года отношений с РФ.  Когда все страны постсоветского периода давно с Европой , и давно развиваются, в отличает от болота РФ. Проблема РФ ватное население. А проблеммы  Украины , это наши проблемы, а не ваши. Досвиданье."
  ]
  node
  [
    id 205988001
    name "205988001"
    author "252652514"
    intent "и"
    date "02.06.2015 14:30"
    content "40"
    Label "205988"
    target "4"
    text "[id235920235|Галина], вы ошибаетесь - Майдан это  националистическая , необандеровская  выходка  укропитеков, которые 25 лет тряслись от жадности и страха , что потеряют то что украли у России в 1991 .<br>Всё 25 лет они исходили желчной злобой и завистью , боясь потерять Крым, Одессу и всю Новороссию.<br>Началось всё со скачек на майдане , под выкрики  москаляку на гиляку   ,продолжилось Одесской Хатынью и расстрелом Донбасса.<br>Чем закончится это бандеровское мракобесие ещё не известно.<br>Но Крым и Донбасс Бандеростан потерял навсегда."
  ]
  node
  [
    id 205995001
    name "205995001"
    author "9911601"
    intent "с"
    date "02.06.2015 14:35"
    content "40"
    Label "205995"
    target "3"
    text "[id215383520|Keanu], вы долпаеп!!! отделаться от Русского мира ни у кого никогда не получится! потому что мы треть суши планеты Земля! История у Вас переписанная и навязанная США, ЭТО У НИХ ИДЕОЛОГИЯ ЧТО ФАШИЗМ ЛУЧШЕ КОММУНИЗМА! А миллионы погибших солдат во 2МВ думали бы подругому - раз! и два - благодаря коммунизму фашизм и был удушен, но не полностью к сожалению. Теперь на Украине он!"
  ]
  node
  [
    id 205996001
    name "205996001"
    author "215383520"
    intent "щ"
    date "02.06.2015 14:35"
    content "40"
    Label "205996"
    target "3"
    text "[id252652514|Алан], лол , какие 15 миллионов. Ты тв пересмотрел. Посмотри хотябы по Харькову и области результаты выборов. Посмотришь сколько народу хочет быть с РФ. да что там Харьков , посмотри сколько народу в Крыму отказалось от украинского гражданства. О чем ты мальчик ?!!"
  ]
  node
  [
    id 206000001
    name "206000001"
    author "215383520"
    intent "м"
    date "02.06.2015 14:38"
    content "40"
    Label "206000"
    target "4"
    text "[id252652514|Алан], идиот ты сам. Понимаешь проблема всех этих дискуссий в том , что когда твои представления не совпадают с другими , их никак не доказать. То ли дело бокс , где двое уаеренеы что противник клоун , но один падает через 10 секунд , а второму приходится признать что клоуном был он. По этому я не буду тут убеждать. Время все расставит на свои места. И мы будем биться за нашу свободу! Смерть москалям!"
  ]
  node
  [
    id 206000002
    name "206000002"
    author "215383520"
    intent "с"
    date "02.06.2015 14:38"
    content "40"
    Label "206000"
    target "3"
    text "[id252652514|Алан], идиот ты сам. Понимаешь проблема всех этих дискуссий в том , что когда твои представления не совпадают с другими , их никак не доказать. То ли дело бокс , где двое уаеренеы что противник клоун , но один падает через 10 секунд , а второму приходится признать что клоуном был он. По этому я не буду тут убеждать. Время все расставит на свои места. И мы будем биться за нашу свободу! Смерть москалям!"
  ]
  node
  [
    id 206001001
    name "206001001"
    author "299672363"
    intent "л"
    date "02.06.2015 14:38"
    content "40"
    Label "206001"
    target "4"
    text "[id215383520|Keanu], ЕС никогда не примет Украину в свои ряды. Просто потому что хохлы весь евросоюз разворуют. И в европе это знают что хохлы не способны на созидание, хохлы хуже чем цыгане!!!"
  ]
  node
  [
    id 206005001
    name "206005001"
    author "215383520"
    intent "ш"
    date "02.06.2015 14:40"
    content "40"
    Label "206005"
    target "3"
    text "[id9911601|Алексей], дорогой , может ты приедешь в Украину , и поищеша фашистов ? Или ты их только по тв видел ?"
  ]
  node
  [
    id 206012001
    name "206012001"
    author "268565059"
    intent "с"
    date "02.06.2015 14:42"
    content "40"
    Label "206012"
    target "3"
    text "Украина всегда была у края , у края вы и будете не нашим не вашим, предатели ! А придет Путин пятки будете лизать фашисты !"
  ]
  node
  [
    id 206013001
    name "206013001"
    author "9911601"
    intent "у"
    date "02.06.2015 14:43"
    content "40"
    Label "206013"
    target "4"
    text "[id215383520|Keanu], мне у Вас делать нечего! а если фашистская нога над Россией замахнется, вот тогда посмотрим с кем Бог!!!"
  ]
  node
  [
    id 206020001
    name "206020001"
    author "215383520"
    intent "ц"
    date "02.06.2015 14:47"
    content "40"
    Label "206020"
    target "3"
    text "[id235920235|Галина], я про югославия не знаю. Сказать нечего. Знаю только про РФ , про войну в Чечне , в Грузии, в Приднестровье , в Украине , в Афганистане.  И везде где РФ пришла , в тех регионах разруха полная. Мне этого более чем достаточно. Деньги выделят , в ЕС с экономикой все впорядке , и им не нужен разрушенный сосед. После второй мировой Германии выделили кредиты на восстановление. Она восстановилась. А РФ победила в войне... а модет и не победила совсем ? Я настаиваю чтоб вы занимались делами у себя дома , вместо того чтоб лезть в ЧУЖУЮ страну."
  ]
  node
  [
    id 206020002
    name "206020002"
    author "215383520"
    intent "и"
    date "02.06.2015 14:47"
    content "40"
    Label "206020"
    target "4"
    text "[id235920235|Галина], я про югославия не знаю. Сказать нечего. Знаю только про РФ , про войну в Чечне , в Грузии, в Приднестровье , в Украине , в Афганистане.  И везде где РФ пришла , в тех регионах разруха полная. Мне этого более чем достаточно. Деньги выделят , в ЕС с экономикой все впорядке , и им не нужен разрушенный сосед. После второй мировой Германии выделили кредиты на восстановление. Она восстановилась. А РФ победила в войне... а модет и не победила совсем ? Я настаиваю чтоб вы занимались делами у себя дома , вместо того чтоб лезть в ЧУЖУЮ страну."
  ]
  node
  [
    id 206022001
    name "206022001"
    author "215383520"
    intent "х"
    date "02.06.2015 14:49"
    content "40"
    Label "206022"
    target "1"
    text "[id299672363|Товарищ], ну ну , я на вскидку вспоминаю что вертолет был изобретен в Киеве , самолеты АН тоже тут делают. Ланосы делают , это только сразу на вскидку."
  ]
  node
  [
    id 206026001
    name "206026001"
    author "215383520"
    intent "с"
    date "02.06.2015 14:50"
    content "40"
    Label "206026"
    target "4"
    text "[id235920235|Галина], да от газа откажемся как ьолько так сразу , вот только что вы будете делать потом с ним ?"
  ]
  node
  [
    id 206031001
    name "206031001"
    author "252652514"
    intent "л"
    date "02.06.2015 14:52"
    content "40"
    Label "206031"
    target "3"
    text "Слушайте народ , чего вы на полном серьёзе пытаетесь этому бандеровскому  выродку объяснить,этот ушлёпок вполне мог быть среди тех  , кто жёг одесситов 2 мая 2014 года.<br>Вы же видите что за клинический кретин перед вами !"
  ]
  node
  [
    id 206037001
    name "206037001"
    author "215383520"
    intent "ч"
    date "02.06.2015 14:56"
    content "40"
    Label "206037"
    target "4"
    text "[id235920235|Галина], как я могу ошибаться , если родился в РФ  и прожил больше 20 лет там ? Как !? До Украины можешь погуглить , какой % людей хотел свалить с России , сменить гражданство или получить пмж. Но как то Путинской пропаганде удалось переключить ватные русские мозги с проблем РФ на Украину. Невероятно!"
  ]
  node
  [
    id 206045001
    name "206045001"
    author "215383520"
    intent "с"
    date "02.06.2015 15:00"
    content "40"
    Label "206045"
    target "3"
    text "[id4806075|Илья], Беларусы лучше вас."
  ]
  node
  [
    id 206048001
    name "206048001"
    author "215383520"
    intent "л"
    date "02.06.2015 15:01"
    content "40"
    Label "206048"
    target "3"
    text "[id9911601|Алексей], дурачок , погугли про добычу газа и про то как он хранится. И вообще тебе надо готовится к новому учебному году в школе."
  ]
  node
  [
    id 206062001
    name "206062001"
    author "195414620"
    intent "щ"
    date "02.06.2015 15:11"
    content "30"
    Label "206062"
    target "4"
    text "Научат убегать? Да и то плохо, как бойцы амеры говнище. Друг с ними на учениях был, говорит после легонького маршбросочка легли на землю и лежали умирали, в тот день отказались дальше идти стрелять и выполнять приказы. Подтягутся из 300 человек хотябы ОДИН (!!!) раз могли 30?40 человек, а на зачет (хотябы на тройку) 5 пиндосов.<br>По стрельбе та же петрушка, лупят в белый свет как в копеечку, баранье. При этом все огромные, рослые, с виду накачанные.<br>Друган сказал: если пиндосы специально выставляли себя ничтожествами чтобы ввести нас в заблужление то им это удалось."
  ]
  node
  [
    id 206066001
    name "206066001"
    author "215383520"
    intent "с"
    date "02.06.2015 15:15"
    content "40"
    Label "206066"
    target "3"
    text "[id292672325|Фёдор], народ устраивпет что дома в Москве взрывают ? Что суды полностью принадлежат Путину ? Что с доходами от продажи нефти вы могли бы жить как в эмиратах , а живете как бомжи ? Что у вас в маскве мусульманей столько же скоро будет , сколько и православных ? Что кроме парти едра никого к власти не подпускают ? О чем вы ???"
  ]
  node
  [
    id 206073001
    name "206073001"
    author "215383520"
    intent "н"
    date "02.06.2015 15:21"
    content "40"
    Label "206073"
    target "4"
    text "[id195414620|Валдай], да лохи они все , американские. Посмтори кто среди боксеров выигрывает титулы. И все сразу станет на свои места"
  ]
  node
  [
    id 206080001
    name "206080001"
    author "195414620"
    intent "л"
    date "02.06.2015 15:26"
    content "40"
    Label "206080"
    target "3"
    text "[id215383520|Keanu], при чем здесь спорт высших достижений и то что мне рассказал друг? Ты упорот?"
  ]
  node
  [
    id 206087001
    name "206087001"
    author "195414620"
    intent "щ"
    date "02.06.2015 15:36"
    content "40"
    Label "206087"
    target "4"
    text "[id215383520|Keanu], <br>ты упорот? 99% амеров страдают ожирением и сопутствующими болезнями (диабет, заболевания Серд.С.Системы и т.д). 80% принимают антидепрессанты. Больше 30% не имеют мед.страховки.<br>Для чего подтягиваться? Для того что это тест на силовую выносливость, баран, чем ты выносливей тем продолжительней и сильней концентрация в бою, выживание в спорт ротах в ВОВ было на порядок выше именно по этой причине, утупок. <br>А ?вна усраине производство водки увеличилось на 30% ? за это стоял майдан.??"
  ]
  node
  [
    id 206091001
    name "206091001"
    author "292672325"
    intent "и"
    date "02.06.2015 15:41"
    content "40"
    Label "206091"
    target "4"
    text "[id215383520|Keanu], че ты пиздишь про америку!!! У меня друзья там живут и все рассказывают про америку! ! Там живется хуже чем  в России"
  ]
  node
  [
    id 206103001
    name "206103001"
    author "252652514"
    intent "л"
    date "02.06.2015 15:50"
    content "40"
    Label "206103"
    target "3"
    text "Keanu, долбоящер, а Путин тут причём ? Феерический придурок!<br>Вы уже , укропитеки молиться на него начните , ни минуты без его имени на устах не можете прожить.! http://vk.com/photo-25106701_367397281"
  ]
  node
  [
    id 206147001
    name "206147001"
    author "195414620"
    intent "н"
    date "02.06.2015 16:46"
    content "40"
    Label "206147"
    target "4"
    text "[id235920235|Галина], нет такой нации ?украинцы?.<br>Так можно сказать что есть нации псковичей, рязанцев, москвичей. Это чушь, перестаньте тиражировать либеральный бред середины 19 века и коммунистический начала 20?го. Есть больные русские люди которым нравится думать что они некая древнейшая нация, это массовый психоз на подобие северокорейского чучхе. Думаю и результат будет как у чучхе. ??"
  ]
  node
  [
    id 206155001
    name "206155001"
    author "299672363"
    intent "с"
    date "02.06.2015 16:52"
    content "40"
    Label "206155"
    target "3"
    text "[id195414620|Валдай], как сказал один политик( не помню имя)- БЕЛОРУСЫ ЭТО ТЕЖЕ РУССКИЕ НО СО ЗНАКОМ КАЧЕСТВА, А УКРАИНЦЫ ЭТО ВЗБЕСИВШИЕСЯ РУССКИЕ??"
  ]
  node
  [
    id 206157001
    name "206157001"
    author "195414620"
    intent "с"
    date "02.06.2015 16:53"
    content "40"
    Label "206157"
    target "3"
    text "Галина, мы все русские, а усраинцев придумали в 19 веке австрийская разведка и галицайские либералы."
  ]
  node
  [
    id 206163001
    name "206163001"
    author "195414620"
    intent "с"
    date "02.06.2015 16:54"
    content "40"
    Label "206163"
    target "3"
    text "[id235920235|Галина], вы то кстати еврейка, судя по фамилии. Не забывайте свои корни."
  ]
  node
  [
    id 206166001
    name "206166001"
    author "195414620"
    intent "л"
    date "02.06.2015 16:56"
    content "40"
    Label "206166"
    target "3"
    text "[id235920235|Галина], в говне копаться не хочу, там все и так перекопано самими свиньями."
  ]
  node
  [
    id 206191001
    name "206191001"
    author "272083778"
    intent "н"
    date "02.06.2015 17:49"
    content "40"
    Label "206191"
    target "4"
    text "Короче, пиндосы тренировали грузин, теперь иракцев и вот на тебе хохлоблюдов!!!! И тренируют они их как надо замаскировавшись убегать....Тренеры хреновы????"
  ]
  node
  [
    id 206219001
    name "206219001"
    author "252652514"
    intent "т"
    date "02.06.2015 18:52"
    content "40"
    Label "206219"
    target "4"
    text "[id235920235|Галина], простите,только мне про конфликт в Южной Осетии не надо говорить.<br>Вы по имени моему не поняли ? Я лично общался с жителями Цхинвала и знаю что там пытались проделать грузины с подачи США и НАТО.<br>Тоже самое сейчас укронацисты пытаются сделать с русскими на Украине,хватит витать в облаках .Вы думаете они не понимают что происходит ? Прекрасно понимают ,и естественно это не малороссы , которых также как и русских пытаются подавить .Это западенцы-галичане(которые к славянам имеют опосредованное отношение,во всяком случае к православным),свидомые  с центральных областей и отпетые нацисты-необандеровцы. Эта публика прекрасно понимает что происходит,и с ними можно говорить только языком силы,иного языка эти подонки не понимают.<br>Такие вопросы надо решать силой , подавляя и уничтожая , как это сделала армия РФ в 2008 году.<br>"
  ]
  node
  [
    id 206340001
    name "206340001"
    author "4152858"
    intent "л"
    date "03.06.2015 6:13"
    content "40"
    Label "206340"
    target "4"
    text "Прям закон издал? Повелеваю чтобы водка ценой не больше чем вода была? :) ты клоун откуда информацию свою черпаешь? Прежде чем постить что то убедись в достоверности. Или тебе лавры украинцев как самого пьющего народа не дают покоя?"
  ]
  node
  [
    id 206422001
    name "206422001"
    author "215383520"
    intent "л"
    date "03.06.2015 11:01"
    content "40"
    Label "206422"
    target "3"
    text "[id4152858|Михаил], ну погугли. Клоун ты сам. Все что я сказал есть в сети. Про алкоголь даже Мальцев говорил."
  ]
  node
  [
    id 206435001
    name "206435001"
    author "215383520"
    intent "н"
    date "03.06.2015 11:19"
    content "40"
    Label "206435"
    target "3"
    text "[id4152858|Михаил], пипец посмотрел твою страницу. Как ты можешь жить , будучи таким тупым ? Ты все препятствия в своей жизни пробиваешь головой ? :) не ну я понимаю , что не всем дано проходить через двери , но пипец , не все же стены пробивать лбом... нет слов."
  ]
  node
  [
    id 206642001
    name "206642001"
    author "195414620"
    intent "л"
    date "03.06.2015 16:51"
    content "40"
    Label "206642"
    target "3"
    text "Алан, это не оскорбления, а предположения. Я предположил что раз она против единства русского народа и выдумывает каких то ?славян?усраинцев  то она еврейка, глянул на фамилию ? оппаньки! Точно!<br>Ну и нормального человека назови евреем он посмеется, а тут агрессия, оскорбления, еврейская натура прет во все щели. ??"
  ]
  node
  [
    id 206644001
    name "206644001"
    author "195414620"
    intent "с"
    date "03.06.2015 16:52"
    content "40"
    Label "206644"
    target "3"
    text "[id235920235|Галина], я люблю православных евреев и тех кто за единство русского народа. Так ты все таки еврейка, я угадал? ??"
  ]
  node
  [
    id 206689001
    name "206689001"
    author "252652514"
    intent "р"
    date "03.06.2015 17:47"
    content "40"
    Label "206689"
    target "3"
    text "[id195414620|Валдай], вообще-то Галина права - Ракша это отряд птиц с очень яркой , красивой окраской -сизоворонки , зимородки . Это русская фамилия.<br>И вовсе она не отрицает триединство русского народа,просто указывает на частности.<br>И вы бы поаккуратней , всё таки с девушкой общаетесь."
  ]
  edge
  [
    source 205883
    target 205885
  ]
  edge
  [
    source 205883
    target 205887
  ]
  edge
  [
    source 205883
    target 205891
  ]
  edge
  [
    source 205883
    target 205892
  ]
  edge
  [
    source 205883
    target 205894
  ]
  edge
  [
    source 205883
    target 205897
  ]
  edge
  [
    source 205883
    target 205901
  ]
  edge
  [
    source 205897
    target 205910
  ]
  edge
  [
    source 205897001
    target 205910
  ]
  edge
  [
    source 205883
    target 205911
  ]
  edge
  [
    source 205883
    target 205914
  ]
  edge
  [
    source 205914
    target 205961
  ]
  edge
  [
    source 205914001
    target 205961
  ]
  edge
  [
    source 205967
    target 205975
  ]
  edge
  [
    source 205967001
    target 205975
  ]
  edge
  [
    source 205967
    target 205978
  ]
  edge
  [
    source 205967001
    target 205978
  ]
  edge
  [
    source 205883
    target 205980
  ]
  edge
  [
    source 205980
    target 205987
  ]
  edge
  [
    source 205980001
    target 205987
  ]
  edge
  [
    source 205981
    target 205989
  ]
  edge
  [
    source 205981001
    target 205989
  ]
  edge
  [
    source 205883
    target 205992
  ]
  edge
  [
    source 205981
    target 205995
  ]
  edge
  [
    source 205981001
    target 205995
  ]
  edge
  [
    source 205988
    target 205996
  ]
  edge
  [
    source 205988001
    target 205996
  ]
  edge
  [
    source 205988
    target 206000
  ]
  edge
  [
    source 205988001
    target 206000
  ]
  edge
  [
    source 206000
    target 206001
  ]
  edge
  [
    source 206000001
    target 206001
  ]
  edge
  [
    source 206000002
    target 206001
  ]
  edge
  [
    source 205995
    target 206002
  ]
  edge
  [
    source 205995001
    target 206002
  ]
  edge
  [
    source 205995
    target 206005
  ]
  edge
  [
    source 205995001
    target 206005
  ]
  edge
  [
    source 205883
    target 206012
  ]
  edge
  [
    source 206005
    target 206013
  ]
  edge
  [
    source 206005001
    target 206013
  ]
  edge
  [
    source 205883
    target 206015
  ]
  edge
  [
    source 205883
    target 206016
  ]
  edge
  [
    source 206001
    target 206022
  ]
  edge
  [
    source 206001001
    target 206022
  ]
  edge
  [
    source 206022
    target 206023
  ]
  edge
  [
    source 206022001
    target 206023
  ]
  edge
  [
    source 206022
    target 206025
  ]
  edge
  [
    source 206022001
    target 206025
  ]
  edge
  [
    source 206026
    target 206029
  ]
  edge
  [
    source 206026001
    target 206029
  ]
  edge
  [
    source 205883
    target 206031
  ]
  edge
  [
    source 206013
    target 206032
  ]
  edge
  [
    source 206013001
    target 206032
  ]
  edge
  [
    source 206026
    target 206034
  ]
  edge
  [
    source 206026001
    target 206034
  ]
  edge
  [
    source 206026
    target 206035
  ]
  edge
  [
    source 206026001
    target 206035
  ]
  edge
  [
    source 206037
    target 206040
  ]
  edge
  [
    source 206037001
    target 206040
  ]
  edge
  [
    source 206037
    target 206041
  ]
  edge
  [
    source 206037001
    target 206041
  ]
  edge
  [
    source 206031
    target 206044
  ]
  edge
  [
    source 206031001
    target 206044
  ]
  edge
  [
    source 206023
    target 206045
  ]
  edge
  [
    source 206013
    target 206048
  ]
  edge
  [
    source 206013001
    target 206048
  ]
  edge
  [
    source 206013
    target 206049
  ]
  edge
  [
    source 206013001
    target 206049
  ]
  edge
  [
    source 206048
    target 206050
  ]
  edge
  [
    source 206048001
    target 206050
  ]
  edge
  [
    source 206048
    target 206051
  ]
  edge
  [
    source 206048001
    target 206051
  ]
  edge
  [
    source 205883
    target 206055
  ]
  edge
  [
    source 205883
    target 206056
  ]
  edge
  [
    source 205883
    target 206058
  ]
  edge
  [
    source 205883
    target 206059
  ]
  edge
  [
    source 206050
    target 206061
  ]
  edge
  [
    source 205883
    target 206062
  ]
  edge
  [
    source 206050
    target 206063
  ]
  edge
  [
    source 206048
    target 206064
  ]
  edge
  [
    source 206048001
    target 206064
  ]
  edge
  [
    source 206050
    target 206066
  ]
  edge
  [
    source 206051
    target 206067
  ]
  edge
  [
    source 205883
    target 206068
  ]
  edge
  [
    source 206062
    target 206073
  ]
  edge
  [
    source 206062001
    target 206073
  ]
  edge
  [
    source 206073
    target 206074
  ]
  edge
  [
    source 206073001
    target 206074
  ]
  edge
  [
    source 206074
    target 206076
  ]
  edge
  [
    source 205883
    target 206079
  ]
  edge
  [
    source 206073
    target 206080
  ]
  edge
  [
    source 206073001
    target 206080
  ]
  edge
  [
    source 206073
    target 206081
  ]
  edge
  [
    source 206073001
    target 206081
  ]
  edge
  [
    source 206080
    target 206083
  ]
  edge
  [
    source 206080001
    target 206083
  ]
  edge
  [
    source 206080
    target 206085
  ]
  edge
  [
    source 206080001
    target 206085
  ]
  edge
  [
    source 206073
    target 206087
  ]
  edge
  [
    source 206073001
    target 206087
  ]
  edge
  [
    source 206073
    target 206090
  ]
  edge
  [
    source 206073001
    target 206090
  ]
  edge
  [
    source 206073
    target 206091
  ]
  edge
  [
    source 206073001
    target 206091
  ]
  edge
  [
    source 206073
    target 206094
  ]
  edge
  [
    source 206073001
    target 206094
  ]
  edge
  [
    source 205883
    target 206096
  ]
  edge
  [
    source 205883
    target 206097
  ]
  edge
  [
    source 206073
    target 206098
  ]
  edge
  [
    source 206073001
    target 206098
  ]
  edge
  [
    source 206073
    target 206100
  ]
  edge
  [
    source 206073001
    target 206100
  ]
  edge
  [
    source 205883
    target 206103
  ]
  edge
  [
    source 205883
    target 206105
  ]
  edge
  [
    source 206147
    target 206155
  ]
  edge
  [
    source 206147001
    target 206155
  ]
  edge
  [
    source 205883
    target 206157
  ]
  edge
  [
    source 205883
    target 206191
  ]
  edge
  [
    source 206166
    target 206193
  ]
  edge
  [
    source 206166001
    target 206193
  ]
  edge
  [
    source 206191
    target 206213
  ]
  edge
  [
    source 206191001
    target 206213
  ]
  edge
  [
    source 205883
    target 206278
  ]
  edge
  [
    source 205883
    target 206297
  ]
  edge
  [
    source 206166
    target 206298
  ]
  edge
  [
    source 206166001
    target 206298
  ]
  edge
  [
    source 205883
    target 206340
  ]
  edge
  [
    source 206340
    target 206422
  ]
  edge
  [
    source 206340001
    target 206422
  ]
  edge
  [
    source 206340
    target 206435
  ]
  edge
  [
    source 206340001
    target 206435
  ]
  edge
  [
    source 206340
    target 206454
  ]
  edge
  [
    source 206340001
    target 206454
  ]
  edge
  [
    source 205883
    target 206459
  ]
  edge
  [
    source 206298
    target 206460
  ]
  edge
  [
    source 205883
    target 206476
  ]
  edge
  [
    source 206166
    target 206605
  ]
  edge
  [
    source 206166001
    target 206605
  ]
  edge
  [
    source 205883
    target 206642
  ]
  edge
  [
    source 206644
    target 206689
  ]
  edge
  [
    source 206644001
    target 206689
  ]
  edge
  [
    source 206644
    target 206690
  ]
  edge
  [
    source 206644001
    target 206690
  ]
  edge
  [
    source 206689
    target 206704
  ]
  edge
  [
    source 206689001
    target 206704
  ]
  edge
  [
    source 205883
    target 206706
  ]
  edge
  [
    source 205883
    target 207394
  ]
  edge
  [
    source 205883
    target 205894001
  ]
  edge
  [
    source 205883
    target 205897001
  ]
  edge
  [
    source 205883
    target 205914001
  ]
  edge
  [
    source 205967
    target 205975001
  ]
  edge
  [
    source 205967001
    target 205975001
  ]
  edge
  [
    source 205967
    target 205978001
  ]
  edge
  [
    source 205967001
    target 205978001
  ]
  edge
  [
    source 205883
    target 205980001
  ]
  edge
  [
    source 205981
    target 205995001
  ]
  edge
  [
    source 205981001
    target 205995001
  ]
  edge
  [
    source 205988
    target 205996001
  ]
  edge
  [
    source 205988001
    target 205996001
  ]
  edge
  [
    source 205988
    target 206000001
  ]
  edge
  [
    source 205988001
    target 206000001
  ]
  edge
  [
    source 205988
    target 206000002
  ]
  edge
  [
    source 205988001
    target 206000002
  ]
  edge
  [
    source 206000
    target 206001001
  ]
  edge
  [
    source 206000001
    target 206001001
  ]
  edge
  [
    source 206000002
    target 206001001
  ]
  edge
  [
    source 205995
    target 206005001
  ]
  edge
  [
    source 205995001
    target 206005001
  ]
  edge
  [
    source 205883
    target 206012001
  ]
  edge
  [
    source 206005
    target 206013001
  ]
  edge
  [
    source 206005001
    target 206013001
  ]
  edge
  [
    source 206001
    target 206022001
  ]
  edge
  [
    source 206001001
    target 206022001
  ]
  edge
  [
    source 205883
    target 206031001
  ]
  edge
  [
    source 206023
    target 206045001
  ]
  edge
  [
    source 206013
    target 206048001
  ]
  edge
  [
    source 206013001
    target 206048001
  ]
  edge
  [
    source 205883
    target 206062001
  ]
  edge
  [
    source 206050
    target 206066001
  ]
  edge
  [
    source 206062
    target 206073001
  ]
  edge
  [
    source 206062001
    target 206073001
  ]
  edge
  [
    source 206073
    target 206080001
  ]
  edge
  [
    source 206073001
    target 206080001
  ]
  edge
  [
    source 206073
    target 206087001
  ]
  edge
  [
    source 206073001
    target 206087001
  ]
  edge
  [
    source 206073
    target 206091001
  ]
  edge
  [
    source 206073001
    target 206091001
  ]
  edge
  [
    source 205883
    target 206103001
  ]
  edge
  [
    source 206147
    target 206155001
  ]
  edge
  [
    source 206147001
    target 206155001
  ]
  edge
  [
    source 205883
    target 206157001
  ]
  edge
  [
    source 205883
    target 206191001
  ]
  edge
  [
    source 205883
    target 206340001
  ]
  edge
  [
    source 206340
    target 206422001
  ]
  edge
  [
    source 206340001
    target 206422001
  ]
  edge
  [
    source 206340
    target 206435001
  ]
  edge
  [
    source 206340001
    target 206435001
  ]
  edge
  [
    source 205883
    target 206642001
  ]
  edge
  [
    source 206644
    target 206689001
  ]
  edge
  [
    source 206644001
    target 206689001
  ]
]
