Creator "igraph version 0.7 Fri Mar 10 00:47:26 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 196455
    name "196455"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "196455"
    target ""
    text ""
  ]
  node
  [
    id 196456
    name "196456"
    author "5607476"
    likes 3
    intent "и"
    date "12.05.2015 4:15"
    content "1"
    Label "196456"
    target "4"
    text "ясно"
  ]
  node
  [
    id 196457
    name "196457"
    author "12455714"
    likes 19
    intent "н"
    date "12.05.2015 4:17"
    content "1"
    Label "196457"
    target "2"
    text "Если источник поляки или США, то можно новость даже не открывать."
  ]
  node
  [
    id 196459
    name "196459"
    author "187734569"
    likes 7
    intent "в"
    date "12.05.2015 4:22"
    content "1"
    Label "196459"
    target "3"
    text "[id12455714|Vyacheslav], это то да. Но стоит еще внимание обратить на фамилии авторов статьи. Наша же выродившаяся шваль"
  ]
  node
  [
    id 196460
    name "196460"
    author "2267756"
    likes 5
    intent "и"
    date "12.05.2015 4:24"
    content "1"
    Label "196460"
    target "4"
    text "Мариуполь ждет пока их освободят от гнид фашистских"
  ]
  node
  [
    id 196461
    name "196461"
    author "13531951"
    likes 8
    intent "т"
    date "12.05.2015 4:32"
    content "2"
    Label "196461"
    target "4"
    text "Фашисты хотят освободить город от других фашистов, про людей живущих в городе никто не думает, особенно могучие дубы-колдуны в комментариях. Им все равно кого будут убивать, им это интересно да еще и некоторым денежку за кляузы платят. Интересные времена, подлые, но интересные."
  ]
  node
  [
    id 196464
    name "196464"
    author "231269383"
    likes 14
    intent "р"
    date "12.05.2015 4:53"
    content "1"
    Label "196464"
    target "4"
    text "[id13531951|Петр], не проще ли провести референдум во всей Новороссии, подаренной Украине Лениным и спросить у населения с кем они хотят быть? Не нужно вешать ярлыки на ополченцев и приравнивать их к украм, тем более таким организмам как полк  Азов , который как раз и стоит под Мариуполем. Любимые либеральные приемы  да, мы фашисты, но вы такие же , т.е. мазать своим дерьмом то, что дерьмом не является - оставьте при себе - знаем, проходили. Вот хлопчики из полка  Азов , с портретиком Адольфа Алоизича, покажите мне какое-нибудь соединение ополчения, позирующего с таким же портретом, ведь вы называете и тех, и других  фашистами . http://vk.com/photo-25106701_364948730 http://vk.com/photo-25106701_364948745"
  ]
  node
  [
    id 196465
    name "196465"
    author "91379249"
    likes 2
    intent "р"
    date "12.05.2015 4:55"
    content "4"
    Label "196465"
    target "3"
    text "[id231269383|Антон], это троль не реагируйте:)"
  ]
  node
  [
    id 196466
    name "196466"
    author "231269383"
    likes 4
    intent "р"
    date "12.05.2015 4:56"
    content "4"
    Label "196466"
    target "3"
    text "[id91379249|Михаил], как раз нужно реагировать, чтобы нормальные люди этой плесени не плюсовали."
  ]
  node
  [
    id 196467
    name "196467"
    author "91379249"
    likes 1
    intent "щ"
    date "12.05.2015 4:57"
    content "4"
    Label "196467"
    target "3"
    text "[id231269383|Антон], нармальные люди и не плюсуют с другого ака зашол сам себе плюсиков понаставил и ок:) Даж толпы народу на это денюшки делают в сети полно предложений:)"
  ]
  node
  [
    id 196468
    name "196468"
    author "231269383"
    likes 0
    intent "б"
    date "12.05.2015 4:58"
    content "4"
    Label "196468"
    target "3"
    text "[id91379249|Михаил], но все равно реагировать на такие манипуляции надо)"
  ]
  node
  [
    id 196469
    name "196469"
    author "186167952"
    likes 1
    intent "и"
    date "12.05.2015 4:59"
    content "1"
    Label "196469"
    target "4"
    text "По ходу,следует ждать наступления ВСУ...Опять будут проверять ополчение на прочность.Им всё кажется,что вот-вот ополчение струхнёт и отступит!"
  ]
  node
  [
    id 196470
    name "196470"
    author "91379249"
    likes 0
    intent "р"
    date "12.05.2015 4:59"
    content "4"
    Label "196470"
    target "3"
    text "Антон, да ну их в чс:) в вежливых людях, в бане вообще адское количество таких тролей:)"
  ]
  node
  [
    id 196472
    name "196472"
    author "145618070"
    likes 2
    intent "ц"
    date "12.05.2015 5:08"
    content "4"
    Label "196472"
    target "3"
    text "[id231269383|Антон], можно, вместо Петра ответит Борис Стругацкий?<br>http://www.hro.org/node/2925"
  ]
  node
  [
    id 196473
    name "196473"
    author "231269383"
    likes 0
    intent "а"
    date "12.05.2015 5:09"
    content "4"
    Label "196473"
    target "3"
    text "[id145618070|Иван],  Фашизм - это очень просто ? Читал. И?"
  ]
  node
  [
    id 196474
    name "196474"
    author "145618070"
    likes 1
    intent "ц"
    date "12.05.2015 5:15"
    content "4"
    Label "196474"
    target "3"
    text "[id231269383|Антон], а, я же пишу подписчику Спутника и погрома. Умываю руки, тут уже спасать нечего."
  ]
  node
  [
    id 196475
    name "196475"
    author "231269383"
    likes 0
    intent "е"
    date "12.05.2015 5:18"
    content "4"
    Label "196475"
    target "1"
    text "[id145618070|Иван], диагнозы по подпискам ставишь?) Я и на  Орандж  подписан, занятно порой поржать с юродивых. Разговор будем продолжать?"
  ]
  node
  [
    id 196476
    name "196476"
    author "55101623"
    likes 0
    intent "е"
    date "12.05.2015 5:18"
    content "4"
    Label "196476"
    target "1"
    text "[id231269383|Антон], что-то я как-то послушал пожелания донбасовцев украине и разочаровался... Только огромная просьба, после просмотра видео целиком пишите  : ) http://vk.com/video55101623_171712532"
  ]
  node
  [
    id 196477
    name "196477"
    author "231269383"
    likes 0
    intent "е"
    date "12.05.2015 5:19"
    content "3"
    Label "196477"
    target "1"
    text "[id55101623|Игорь], я как раз поддерживаю Л-ДНР) Вы, видимо, ошиблись с адресатом)"
  ]
  node
  [
    id 196478
    name "196478"
    author "55101623"
    likes 0
    intent "ч"
    date "12.05.2015 5:20"
    content "3"
    Label "196478"
    target "3"
    text "[id231269383|Антон], нет я не ошибся. Поддерживать некого и нечего."
  ]
  node
  [
    id 196479
    name "196479"
    author "231269383"
    likes 0
    intent "а"
    date "12.05.2015 5:21"
    content "3"
    Label "196479"
    target "3"
    text "[id55101623|Игорь], почему?"
  ]
  node
  [
    id 196480
    name "196480"
    author "55101623"
    likes 0
    intent "ч"
    date "12.05.2015 5:22"
    content "2"
    Label "196480"
    target "3"
    text "[id231269383|Антон], как можно что либо или кого либо поддерживать в  борьбе  которая на самом деле отсутствует?! Нас по ходу как и коклов, обманывают..."
  ]
  node
  [
    id 196481
    name "196481"
    author "145618070"
    likes 1
    intent "н"
    date "12.05.2015 5:23"
    content "4"
    Label "196481"
    target "2"
    text "Юродивые тоже любят поржать над теми, кто ржет над ними."
  ]
  node
  [
    id 196483
    name "196483"
    author "231269383"
    likes 0
    intent "в"
    date "12.05.2015 5:24"
    content "3"
    Label "196483"
    target "3"
    text "[id55101623|Игорь], вы о чем? То, что на Донбассе не желают Украине (видимо отсыл к оф. Киеву) того, что пережили сами разве это плохо? На видео - нормальные, адекватные, не смотря ни на что не озлобленные люди."
  ]
  node
  [
    id 196484
    name "196484"
    author "231269383"
    likes 2
    intent "л"
    date "12.05.2015 5:25"
    content "4"
    Label "196484"
    target "4"
    text "[id145618070|Иван], юродивые не способны ржать, у них причинно-следственные связи отсутствуют, на то они и юродивые."
  ]
  node
  [
    id 196485
    name "196485"
    author "55101623"
    likes 0
    intent "ч"
    date "12.05.2015 5:28"
    content "3"
    Label "196485"
    target "3"
    text "[id231269383|Антон], на видео, при чем от Шарий, явно не про укропское, обсолютно спокойные люди. Которых всё устраивает, они хотят того, что было ранее. Плевать им (если это конечно правда на тысячи убитых) это не люди. Это овощи. И вы уж простите таким положено землю удобрять!!! Что это за нах!!!!!!! Такое сопротивление?! Слизь!"
  ]
  node
  [
    id 196486
    name "196486"
    author "1954875"
    likes 0
    intent "и"
    date "12.05.2015 5:30"
    content "1"
    Label "196486"
    target "4"
    text "Оболванивание жителей США. Какой бы протест и доказательства мы бы не озвучили - этого жители США не узнают. <br><br>То чувство, когда понимаешь, что американцы такие же заложники партии войны, как и остальной мир."
  ]
  node
  [
    id 196487
    name "196487"
    author "231269383"
    likes 1
    intent "п"
    date "12.05.2015 5:32"
    content "2"
    Label "196487"
    target "3"
    text "[id55101623|Игорь], что им делать? Биться в припадках с пеной у рта? Эти эмоции были год назад, когда все только начиналось: убитые родные, разрушенные дома. Сейчас у них установка иная -  страха нет . Такое всегда происходит, когда человек дошел до определенной черты. Это близко к перманентному состоянию аффекта, когда смерть как факт уже мало значит."
  ]
  node
  [
    id 196488
    name "196488"
    author "1954875"
    likes 0
    intent "н"
    date "12.05.2015 5:32"
    content "4"
    Label "196488"
    target "3"
    text "[id12455714|Вячеслав], вы говорите глупость. Очень полезно знать, что читают американцы и поляки. <br>Собственно зачем еще подписываться на эту группу? Чтобы знать врага в лицо."
  ]
  node
  [
    id 196489
    name "196489"
    author "145618070"
    likes 0
    intent "н"
    date "12.05.2015 5:33"
    content "4"
    Label "196489"
    target "3"
    text "[id231269383|Антон], ну да, поэтому-то мы над вами и смеемся."
  ]
  node
  [
    id 196490
    name "196490"
    author "231269383"
    likes 0
    intent "ц"
    date "12.05.2015 5:33"
    content "4"
    Label "196490"
    target "3"
    text "[id145618070|Иван], пойду покурю траву с могилы твоего либерального остроумия."
  ]
  node
  [
    id 196491
    name "196491"
    author "55101623"
    likes 0
    intent "ц"
    date "12.05.2015 5:35"
    content "4"
    Label "196491"
    target "3"
    text "[id1954875|Владимир], вы молодец, сложно было оправдать бездушие такого масштаба, готовились. То-то я погляжу во время второй мировой все с потерями смерились ближе к второму году. В чеченскую через месяц забыли, что такое хоронить брата и отца! Ты что несешь!!!!!!!!!!!!!!! Придурок!!!!!!!!!!!!"
  ]
  node
  [
    id 196492
    name "196492"
    author "145618070"
    likes 0
    intent "щ"
    date "12.05.2015 5:35"
    content "4"
    Label "196492"
    target "3"
    text "Пятерка за оперативность в ответах. Сколько нынче за комментарий?"
  ]
  node
  [
    id 196493
    name "196493"
    author "55101623"
    likes 1
    intent "п"
    date "12.05.2015 5:36"
    content "3"
    Label "196493"
    target "3"
    text "[id231269383|Антон], через почти 20 лет на слезу пробивает!!!!!!!! http://vk.com/audio2000011149_369240789"
  ]
  node
  [
    id 196494
    name "196494"
    author "145618070"
    likes 1
    intent "д"
    date "12.05.2015 5:37"
    content "4"
    Label "196494"
    target "3"
    text "[id55101623|Игорь], бесполезно."
  ]
  node
  [
    id 196495
    name "196495"
    author "231269383"
    likes 0
    intent "п"
    date "12.05.2015 5:38"
    content "4"
    Label "196495"
    target "3"
    text "[id145618070|Иван], по себе судишь? Не стоит."
  ]
  node
  [
    id 196496
    name "196496"
    author "231269383"
    likes 0
    intent "б"
    date "12.05.2015 5:38"
    content "4"
    Label "196496"
    target "3"
    text "[id55101623|Игорь], причем тут Чечня? Вы странный."
  ]
  node
  [
    id 196497
    name "196497"
    author "55101623"
    likes 0
    intent "ч"
    date "12.05.2015 5:41"
    content "2"
    Label "196497"
    target "4"
    text "[id231269383|Антон], при том, что это тоже война. И она огромным шрамом прошла по всем! А тут нам рассказывают как там миллионами истребляют, потом смотрим видео и... оказывается всё хорошо. Похоже нам где то врут."
  ]
  node
  [
    id 196498
    name "196498"
    author "231269383"
    likes 0
    intent "ж"
    date "12.05.2015 5:44"
    content "4"
    Label "196498"
    target "3"
    text "[id55101623|Игорь], вы удивлены, что нам где-то врут (или недоговаривают) ? Где хорошо? На Донбассе? Вы в себе или как? Люди в состоянии аффекта от прожитого года, их уже ничего не удивляет, от того и такая реакция."
  ]
  node
  [
    id 196499
    name "196499"
    author "55101623"
    likes 0
    intent "р"
    date "12.05.2015 5:50"
    content "4"
    Label "196499"
    target "3"
    text "[id231269383|Антон], раскопай видео с поздравлений матерей России своих сыновей во время чеченских воин, сравни! Ты щепец не помнишь, как тогда все сопереживали и надеялись... А вот то, что нам сейчас за войну подсовывают - это пиздешь! Нет там ни ненависти, ни войны, это нам так рассказывают. Убей какие нить гниды даже моего соседа, поверь, я нашел бы что сказать на камеру. Этого нет. Ни от кого нет. Пару человек только выразили негодование в легкой форме(это в той части страны, где идет противостояние в активной форме, нечто похожее на войну) что-то как-то слабенько..."
  ]
  node
  [
    id 196500
    name "196500"
    author "231269383"
    likes 0
    intent "р"
    date "12.05.2015 5:54"
    content "4"
    Label "196500"
    target "3"
    text "[id55101623|Игорь], тебе скинуть тонны прошлогоднего видео к криками и истериками? Или сам найдешь по каналу того Шария за лето-осень прошлого года? Посмотри, там есть все. Сейчас, повторяю тебе в третий раз, люди на Донбассе дошли аффективного состояния, банального желания мести киевскому руководству. Они уверены, что этот день настанет. Почитай книгу Синявской  Психология войны , поймешь о чем я."
  ]
  node
  [
    id 196501
    name "196501"
    author "55101623"
    likes 0
    intent "б"
    date "12.05.2015 6:03"
    content "4"
    Label "196501"
    target "3"
    text "[id231269383|Антон], я понимаю что ты имеешь в виду. Ноя не согласен. Очень надеюсь, что ошибаюсь."
  ]
  node
  [
    id 196502
    name "196502"
    author "231269383"
    likes 0
    intent "е"
    date "12.05.2015 6:06"
    content "4"
    Label "196502"
    target "1"
    text "[id55101623|Игорь], согласен ты или нет - дело твое. Я сужу по работе очень хорошего российского историка-документалиста и социального психолога Елены Синявской. И она права на все 100. Следующая стадия - отмщение или пацификация. Т.е. удастся или не удастся Донбассу свергнуть киевскую верхушка. Здесь уже включается механизм пассионарности, какая из идей будет сильнее."
  ]
  node
  [
    id 196503
    name "196503"
    author "55101623"
    likes 0
    intent "п"
    date "12.05.2015 6:12"
    content "4"
    Label "196503"
    target "3"
    text "[id231269383|Антон], разочарую тебя вместе с твоим гуру историком. Если народ не собирается сопротивляться,  вы хоть выебитесь, ничего не будет."
  ]
  node
  [
    id 196504
    name "196504"
    author "231269383"
    likes 0
    intent "е"
    date "12.05.2015 6:19"
    content "4"
    Label "196504"
    target "1"
    text "[id55101623|Игорь], разочаровывай сам себя. Мои выводы основаны не на истерике или ура-угаре, а простой фактологии и логике. Впрочем, можешь посмотреть парад в Донецке и как люди встречали СВОИХ солдат. Это уже ИХ армия. А ВСУ - ЧУЖАЯ армия. А значит с Киевом можно будет разговаривать только тогда, когда там будет ИХ армия. Да даже не о Донбассе. Посмотри хроники ВОВ и рассказы людей, большинство из них спокойно и вкрадчиво излагают. Без истерик, потому что истерика перегорела и возобладали другие чувства, уже связанные с сознанием, а не ощущениями и визуальными образами. Визуалика пережитого потом, конечно, возвращается, но вызывает уже оценки/переоценки/ и даже фрустрацию. Но никогда - истерику. Люди умеют приспосабливаться ко всему."
  ]
  node
  [
    id 196505
    name "196505"
    author "304654927"
    likes 0
    intent "ц"
    date "12.05.2015 6:23"
    content "1"
    Label "196505"
    target "4"
    text "Никто не хочет Украину. Ок."
  ]
  node
  [
    id 196508
    name "196508"
    author "236239652"
    likes 2
    intent "ц"
    date "12.05.2015 6:27"
    content "1"
    Label "196508"
    target "4"
    text "Хорошо бы так, пора  вычистить       Украину  от всякой    шушеры. http://vk.com/photo236239652_345929910"
  ]
  node
  [
    id 196509
    name "196509"
    author "55101623"
    likes 0
    intent "х"
    date "12.05.2015 6:29"
    content "4"
    Label "196509"
    target "3"
    text "[id231269383|Антон], хочу тебе отдать должное, ты конечно старался и много материала прочел, это безусловно пригодится. Только не путай ху.. с пальцем, люди о второй моровой на твоих видео рассуждают спустя 50-70 лет, разницу чувствуешь?! Я же говорю о том, что люди сейчас в Донбассе, не испытывают эмоций. Но даже не это страшно, у них нет негативных эмоций относительно украины в целом. Получается накачка негативом идет только нас, это ложные посылы. Они ни от кого свой край освобождать не собираются, ни с кем воевать не хотят, ни кому мстить..."
  ]
  node
  [
    id 196510
    name "196510"
    author "231269383"
    likes 0
    intent "к"
    date "12.05.2015 6:34"
    content "4"
    Label "196510"
    target "3"
    text "[id55101623|Игорь], люди, говорившие о ВОВ о которых я упоминал - интервьюеры 1946-47 гг, я говорил о ХРОНИКАХ ВОВ, о старых материалах, а не уже остаточных воспоминаниях через 50-70 лет. В четвертый раз говорить тебе тоже самое смысла не вижу. Ближайшее будущее нас рассудит."
  ]
  node
  [
    id 196511
    name "196511"
    author "55101623"
    likes 0
    intent "а"
    date "12.05.2015 6:43"
    content "4"
    Label "196511"
    target "3"
    text "[id231269383|Антон], хорошо, только на последок пожалуйста материалы для ознакомления о которых ты говорил)"
  ]
  node
  [
    id 196512
    name "196512"
    author "231269383"
    likes 0
    intent "и"
    date "12.05.2015 6:46"
    content "4"
    Label "196512"
    target "4"
    text "[id55101623|Игорь], пожалуйста http://modernlib.ru/books/senyavskaya_elena/psihologiya_voyni_v_xx_veke_istoricheskiy_opit_rossii/read"
  ]
  node
  [
    id 196514
    name "196514"
    author "55101623"
    likes 0
    intent "ц"
    date "12.05.2015 7:00"
    content "4"
    Label "196514"
    target "3"
    text "[id231269383|Антон], ха, так это ссылка на книгу в различных форматах. Пословицу может слышал:  Бумага всё стерпит . Что уж о байтах говорить) Не убедительно. Я сам подобных книг и свидетельств могу уйму найти, а если не хватит лично набрать, еще и через  Вики  пропущу))))))))) Это не аргумент. Реальную хронику, видео, будьте добры. Иначе с доказательствами вашего уровня, можно что угодно доказать, я к примеру на Марсе уже четыре раза был))) Скинуть ссыль?))))))))))))"
  ]
  node
  [
    id 196515
    name "196515"
    author "231269383"
    likes 0
    intent "р"
    date "12.05.2015 7:03"
    content "4"
    Label "196515"
    target "3"
    text "[id55101623|Игорь], вы у гугла в бане? Погуглите военные хроники, это очень просто и послушайте людей, на книгу сразу дал ссылку, потому что читал и она у меня осталась в закладках. Ничего доказывать я вам не собирался и не собираюсь, нас рассудит ближайшее будущее."
  ]
  node
  [
    id 196517
    name "196517"
    author "298418843"
    likes 0
    intent "ц"
    date "12.05.2015 7:19"
    content "1"
    Label "196517"
    target "4"
    text "Вроде здесь же писали что наступление Путина в марте ,теперь опять украинские каратели технику стягивают под прикрытием ожидания наступления Путина а он все не наступает ,хотя техники у укрокарателей набралось столько что походу опять начнут убивать людей"
  ]
  node
  [
    id 196518
    name "196518"
    author "12086548"
    likes 3
    intent "ц"
    date "12.05.2015 7:22"
    content "1"
    Label "196518"
    target "4"
    text "Все ждут, уже устали, жгут бензин, роняют танки, а Путин раз! И не пришел!"
  ]
  node
  [
    id 196521
    name "196521"
    author "184388038"
    likes 1
    intent "ц"
    date "12.05.2015 7:52"
    content "1"
    Label "196521"
    target "4"
    text "А в Варшаве Путина на танке не ждут? Или журнальчик американский своих дебоширов-выпивох-насильников-военных не признал, тех кто учить украинцев приехали?"
  ]
  node
  [
    id 196524
    name "196524"
    author "218647862"
    likes 0
    intent "ц"
    date "12.05.2015 8:00"
    content "1"
    Label "196524"
    target "4"
    text "Ну пусть ждут. Все чего-то в этой жизни ждут. Я вот жду поезд."
  ]
  node
  [
    id 196526
    name "196526"
    author "22222430"
    likes 0
    intent "с"
    date "12.05.2015 8:04"
    content "1"
    Label "196526"
    target "4"
    text "Дожать гадов!"
  ]
  node
  [
    id 196538
    name "196538"
    author "3320850"
    likes 1
    intent "ц"
    date "12.05.2015 8:23"
    content "1"
    Label "196538"
    target "2"
    text "Фантазеры.."
  ]
  node
  [
    id 196548
    name "196548"
    author "13531951"
    likes 1
    intent "у"
    date "12.05.2015 8:31"
    content "1"
    Label "196548"
    target "4"
    text "Если одни фашисты начнут выбивать других из Мариуполя, то самому распоследнему укру или ватнику станет ясно что эта война настоящая и отсидеться не получится. В остатке как небыло особого желания у местных воевать за тридварасию, так и не появиься оно, а вот те, кто за свое место жительства еще как-то переживал, появится мотивация взяться за партизанский топор. В таких случаях война становится народной. И агрессор ввнужден проводить стратегию ввжженной земли. В любом случае количество убитых людей многократно возрастет и все оправдания этого окажутся демагогией и демагоги начнут придумывать новую ложь для оправдания новых смертей. Подстрекателей надо судить на одной скамье с убийцами, они причина и они заказчики убийств. Если от провокатора отрезать по миллиметру плоти за каждого убитогг благодаря его призывам человека, то при современных методах ведения войны очень скоро этот поровокатор окажется фаршем."
  ]
  node
  [
    id 196563
    name "196563"
    author "3702169"
    likes 0
    intent "ц"
    date "12.05.2015 8:57"
    content "4"
    Label "196563"
    target "3"
    text "Знатный высер)))"
  ]
  node
  [
    id 196573
    name "196573"
    author "13531951"
    likes 0
    intent "и"
    date "12.05.2015 9:20"
    content "3"
    Label "196573"
    target "3"
    text "[id231269383|Антон], да и с той и с другой полно придурков со свастиками. Не лгите себе и другим)) Я-то найду, и далеко лезть не придется. В России полным-полно зигующих людей и татуированных свастиками. Даже в Питере какой-то красиво обозванный   конгресс консервативных патриотов  провели, под аплодисменты из Кремля. Что теперь, окружать город на Неве? Требовать референдум? Стрелять из Градов?. Вы как определили что Мариупольцы мечтают о НовоРоссии? Какими статистическими методиками оперировали делая свои выводы? Как формировалась выборка? Чем подтверждены цифры, если они есть? ОБС?. Опасная провокационная работа. Она ведет к человеческим смертям, не надо думать что ваши речи безобидны, чем больше таких слов, тем чаще погибают невинные."
  ]
  node
  [
    id 196575
    name "196575"
    author "89140962"
    likes 1
    intent "и"
    date "12.05.2015 9:28"
    content "1"
    Label "196575"
    target "4"
    text "Да мариупольцы давно ждут! Новороссцы что- то медлят... Хотят мирно..."
  ]
  node
  [
    id 196592
    name "196592"
    author "2679109"
    likes 0
    intent " - "
    date "12.05.2015 10:24"
    content ""
    Label "196592"
    target ""
    text "http://vk.com/video2679109_171225925"
  ]
  node
  [
    id 196614
    name "196614"
    author "31265179"
    likes 0
    intent "н"
    date "12.05.2015 11:03"
    content "1"
    Label "196614"
    target "2"
    text "Статья опубликованная в заподном СМИ, двумя авторами у которых все статьи можно обозначить тремя словами  Путин,  санкции, Украина  и естественно ничего хорошего про Путина не написано, санкции почти добили Россию а Украина бедная и несчастная..."
  ]
  node
  [
    id 196694
    name "196694"
    author "16006083"
    likes 0
    intent "у"
    date "12.05.2015 12:01"
    content "1"
    Label "196694"
    target "4"
    text "Дебальцево уже  освободили , да так, что ни одного целого здания нет в городе. Нетрудно понять, как будут  освобождать  Мариуполь."
  ]
  node
  [
    id 196837
    name "196837"
    author "1954875"
    likes 0
    intent "н"
    date "12.05.2015 13:36"
    content "4"
    Label "196837"
    target "2"
    text "[id55101623|Игорь], не понял? Вы не адекватны? Может вы ошиблись, и не мне хотели ответить?"
  ]
  node
  [
    id 196888
    name "196888"
    author "172318561"
    likes 0
    intent "ц"
    date "12.05.2015 15:39"
    content "4"
    Label "196888"
    target "3"
    text "а почему не Киев сразу?"
  ]
  node
  [
    id 196934
    name "196934"
    author "12455714"
    likes 0
    intent "е"
    date "12.05.2015 16:57"
    content "4"
    Label "196934"
    target "1"
    text "[id1954875|Владимир], я не считаю их своими врагами. Просто почти все статьи от этих стран являются штампами. Ничего нового и интересного по этой теме они не пишут."
  ]
  node
  [
    id 196938
    name "196938"
    author "1954875"
    likes 0
    intent "ж"
    date "12.05.2015 17:52"
    content "4"
    Label "196938"
    target "3"
    text "[id12455714|Вячеслав], мы с вами можем считать все, что угодно.<br>Английская корона и США - наши геополитические враги. Причем США - 60 лет, а Англия - все 300."
  ]
  node
  [
    id 196941
    name "196941"
    author "231269383"
    likes 3
    intent "ж"
    date "12.05.2015 18:15"
    content "4"
    Label "196941"
    target "3"
    text "[id13531951|Петр], уважаемый, я просил вас показать СОЕДИНЕНИЕ ОПОЛЧЕНИЯ (а не отдельных персонажей, хотя и отдельных персонажей вам трудно будет найти) ПОЗИРУЮЩЕЕ С ПОРТРЕТОМ АДОЛЬФА АЛОИЗИЧА, будьте добры, покажите мне подобное фото. Жду. Я не говорю о том, что в России нет фашистов, фашисты есть в любом государстве, однако наличие в государстве фашистов фашистским его не делают, пока они на маргинессе. Иными словами в России мусора пиздят фашистов, а, например, на Украине фашисты пиздят мусоров, понимаете разницу, уважаемый? Именно потому что ни я, ни вы не владеете неангражированной статистикой лучше провести референдум во всей Новороссии, подаренной Лениным (от Харькова и до Одессы) и пусть народ решит где и с кем он хочет быть, разве это не демократично? И человеческие смерти так же закончатся, ибо закончится повод для манипуляций, вы не согласны? Настоящая война, уважаемый, если вы не заметили, идет уже год, Донбасс покинуло 2/3 населения и отсидеться никому не удалось. Жаль, что вы это заметили только намедни. Где же вы, такой прекраснодушный, год назад были? А, видимо, лайкали и болели за ВСУ, не замечали фашистов в тер.батах и радовались мертвым  самкам колорада  и  ватникам , а теперь, когда Украинушка немножко дошла до ручки начали квакать что  вы такие же хуевые как и мы . Нет, уважаемый, правда одна и мы отлично видели отношение к ополчению на Парадах 9 Мая в Донецке и Луганске."
  ]
  node
  [
    id 196942
    name "196942"
    author "231269383"
    likes 0
    intent "ч"
    date "12.05.2015 18:19"
    content "1"
    Label "196942"
    target "4"
    text "[id16006083|Serg], кто просил ВСУ с компанией приходить под Дебальцево? Их там ждали? Надеюсь ВСН так же будет освобождать Мукачево (Закарпатье), как  вояки  из 128-й (из этого города), многие из них подохли под Дебальцево,  освобождали  Донбасс. Что карпатские вуйки забыли на Донбассе?"
  ]
  node
  [
    id 196943
    name "196943"
    author "13531951"
    likes 0
    intent "г"
    date "12.05.2015 18:30"
    content "4"
    Label "196943"
    target "3"
    text "[id231269383|Антон], много глаголов Вы мне  уважаемый  приписываете в своих фантазиях. Можете фантазировать и дальше. Без меня.  Квакать  можете со своими корефанами из того зоопарка в котором Вас воспитали. Ваше отношение к людям мне понятно и к чужому мнению и к ситуации и оно не слишком затейливо."
  ]
  node
  [
    id 196945
    name "196945"
    author "231269383"
    likes 0
    intent "б"
    date "12.05.2015 18:33"
    content "4"
    Label "196945"
    target "3"
    text "[id13531951|Петр], не цепляйтесь к словам, уважаемый (или к вам не нужно обращаться в уважительной форме?), ответьте на главный вопрос, называя тех и других фашистами: какое соединение ополчения фотографировалась с портретом Гитлера и какое соединение ополчения использует на своих официальных штандартах нацистскую символику. Будьте любезны,  человек-с-мнением ."
  ]
  node
  [
    id 196946
    name "196946"
    author "13531951"
    likes 0
    intent "г"
    date "12.05.2015 18:35"
    content "4"
    Label "196946"
    target "3"
    text "[id231269383|Антон], сперва научитесь общаться для того чтобы Вам отвечали. Можете продолжить беседу сами с собой."
  ]
  node
  [
    id 196947
    name "196947"
    author "231269383"
    likes 0
    intent "н"
    date "12.05.2015 18:35"
    content "4"
    Label "196947"
    target "3"
    text "[id13531951|Петр], слив защитан."
  ]
  node
  [
    id 196948
    name "196948"
    author "13531951"
    likes 0
    intent "г"
    date "12.05.2015 18:36"
    content "4"
    Label "196948"
    target "3"
    text "[id231269383|Антон], всех благ счетоводам-любителям."
  ]
  node
  [
    id 196949
    name "196949"
    author "231269383"
    likes 1
    intent "р"
    date "12.05.2015 18:37"
    content "4"
    Label "196949"
    target "3"
    text "[id13531951|Петр], чтобы иметь свое мнение, уважаемый, научитесь его аргументировать и защищать. Вы сорвались в глупый софизм и голословные вяки. Прискорбно, но такова вся расеянская либерастня и прочие заукраинцы."
  ]
  node
  [
    id 196950
    name "196950"
    author "13531951"
    likes 0
    intent "г"
    date "12.05.2015 18:39"
    content "4"
    Label "196950"
    target "3"
    text "[id231269383|Антон], чтобы иметь свое мнение, надо его иметь)) больше ничего для этого не надо. Не переусердствуйте. Прощайте."
  ]
  node
  [
    id 196952
    name "196952"
    author "231269383"
    likes 0
    intent "н"
    date "12.05.2015 18:40"
    content "4"
    Label "196952"
    target "3"
    text "[id13531951|Петр], вижу как вы  имеете , буквально во все пихательные и дыхательные) Научитесь аргументировать, а не пердеть в лужу: обозначили тезис - докажите. Бывайте)"
  ]
  node
  [
    id 196995
    name "196995"
    author "118728225"
    likes 0
    intent "ч"
    date "12.05.2015 20:14"
    content "4"
    Label "196995"
    target "3"
    text "[id13531951|Петр], а по мне не отвечаешь ты вовсе не из за грубости, тут все гораздо проще, тебе просто нечего сказать в ответ, потому что ты не прав, вот ты и прыгаешь с хуя на хуй, тут ему не так ответили, там его оскорбили, здесь вы меня обидели, я не буду отвечать."
  ]
  node
  [
    id 197092
    name "197092"
    author "13531951"
    likes 0
    intent "н"
    date "12.05.2015 22:01"
    content "4"
    Label "197092"
    target "3"
    text "[id118728225|Артем], на зону звездуй, к учителям."
  ]
  node
  [
    id 196459001
    name "196459001"
    author "187734569"
    likes 7
    intent "н"
    date "12.05.2015 4:22"
    content "1"
    Label "196459"
    target "2"
    text "[id12455714|Vyacheslav], это то да. Но стоит еще внимание обратить на фамилии авторов статьи. Наша же выродившаяся шваль"
  ]
  node
  [
    id 196460001
    name "196460001"
    author "2267756"
    likes 5
    intent "л"
    date "12.05.2015 4:24"
    content "1"
    Label "196460"
    target "4"
    text "Мариуполь ждет пока их освободят от гнид фашистских"
  ]
  node
  [
    id 196461001
    name "196461001"
    author "13531951"
    likes 8
    intent "щ"
    date "12.05.2015 4:32"
    content "2"
    Label "196461"
    target "3"
    text "Фашисты хотят освободить город от других фашистов, про людей живущих в городе никто не думает, особенно могучие дубы-колдуны в комментариях. Им все равно кого будут убивать, им это интересно да еще и некоторым денежку за кляузы платят. Интересные времена, подлые, но интересные."
  ]
  node
  [
    id 196464001
    name "196464001"
    author "231269383"
    likes 14
    intent "п"
    date "12.05.2015 4:53"
    content "1"
    Label "196464"
    target "3"
    text "[id13531951|Петр], не проще ли провести референдум во всей Новороссии, подаренной Украине Лениным и спросить у населения с кем они хотят быть? Не нужно вешать ярлыки на ополченцев и приравнивать их к украм, тем более таким организмам как полк  Азов , который как раз и стоит под Мариуполем. Любимые либеральные приемы  да, мы фашисты, но вы такие же , т.е. мазать своим дерьмом то, что дерьмом не является - оставьте при себе - знаем, проходили. Вот хлопчики из полка  Азов , с портретиком Адольфа Алоизича, покажите мне какое-нибудь соединение ополчения, позирующего с таким же портретом, ведь вы называете и тех, и других  фашистами . http://vk.com/photo-25106701_364948730 http://vk.com/photo-25106701_364948745"
  ]
  node
  [
    id 196470001
    name "196470001"
    author "91379249"
    likes 0
    intent "ц"
    date "12.05.2015 4:59"
    content "4"
    Label "196470"
    target "3"
    text "Антон, да ну их в чс:) в вежливых людях, в бане вообще адское количество таких тролей:)"
  ]
  node
  [
    id 196476001
    name "196476001"
    author "55101623"
    likes 0
    intent "р"
    date "12.05.2015 5:18"
    content "4"
    Label "196476"
    target "3"
    text "[id231269383|Антон], что-то я как-то послушал пожелания донбасовцев украине и разочаровался... Только огромная просьба, после просмотра видео целиком пишите  : ) http://vk.com/video55101623_171712532"
  ]
  node
  [
    id 196485001
    name "196485001"
    author "55101623"
    likes 0
    intent "ц"
    date "12.05.2015 5:28"
    content "3"
    Label "196485"
    target "4"
    text "[id231269383|Антон], на видео, при чем от Шарий, явно не про укропское, обсолютно спокойные люди. Которых всё устраивает, они хотят того, что было ранее. Плевать им (если это конечно правда на тысячи убитых) это не люди. Это овощи. И вы уж простите таким положено землю удобрять!!! Что это за нах!!!!!!! Такое сопротивление?! Слизь!"
  ]
  node
  [
    id 196486001
    name "196486001"
    author "1954875"
    likes 0
    intent "щ"
    date "12.05.2015 5:30"
    content "1"
    Label "196486"
    target "3"
    text "Оболванивание жителей США. Какой бы протест и доказательства мы бы не озвучили - этого жители США не узнают. <br><br>То чувство, когда понимаешь, что американцы такие же заложники партии войны, как и остальной мир."
  ]
  node
  [
    id 196487001
    name "196487001"
    author "231269383"
    likes 1
    intent "у"
    date "12.05.2015 5:32"
    content "2"
    Label "196487"
    target "4"
    text "[id55101623|Игорь], что им делать? Биться в припадках с пеной у рта? Эти эмоции были год назад, когда все только начиналось: убитые родные, разрушенные дома. Сейчас у них установка иная -  страха нет . Такое всегда происходит, когда человек дошел до определенной черты. Это близко к перманентному состоянию аффекта, когда смерть как факт уже мало значит."
  ]
  node
  [
    id 196488001
    name "196488001"
    author "1954875"
    likes 0
    intent "с"
    date "12.05.2015 5:32"
    content "4"
    Label "196488"
    target "3"
    text "[id12455714|Вячеслав], вы говорите глупость. Очень полезно знать, что читают американцы и поляки. <br>Собственно зачем еще подписываться на эту группу? Чтобы знать врага в лицо."
  ]
  node
  [
    id 196491001
    name "196491001"
    author "55101623"
    likes 0
    intent "н"
    date "12.05.2015 5:35"
    content "4"
    Label "196491"
    target "3"
    text "[id1954875|Владимир], вы молодец, сложно было оправдать бездушие такого масштаба, готовились. То-то я погляжу во время второй мировой все с потерями смерились ближе к второму году. В чеченскую через месяц забыли, что такое хоронить брата и отца! Ты что несешь!!!!!!!!!!!!!!! Придурок!!!!!!!!!!!!"
  ]
  node
  [
    id 196491002
    name "196491002"
    author "55101623"
    likes 0
    intent "л"
    date "12.05.2015 5:35"
    content "4"
    Label "196491"
    target "3"
    text "[id1954875|Владимир], вы молодец, сложно было оправдать бездушие такого масштаба, готовились. То-то я погляжу во время второй мировой все с потерями смерились ближе к второму году. В чеченскую через месяц забыли, что такое хоронить брата и отца! Ты что несешь!!!!!!!!!!!!!!! Придурок!!!!!!!!!!!!"
  ]
  node
  [
    id 196496001
    name "196496001"
    author "231269383"
    likes 0
    intent "н"
    date "12.05.2015 5:38"
    content "4"
    Label "196496"
    target "3"
    text "[id55101623|Игорь], причем тут Чечня? Вы странный."
  ]
  node
  [
    id 196498001
    name "196498001"
    author "231269383"
    likes 0
    intent "н"
    date "12.05.2015 5:44"
    content "4"
    Label "196498"
    target "3"
    text "[id55101623|Игорь], вы удивлены, что нам где-то врут (или недоговаривают) ? Где хорошо? На Донбассе? Вы в себе или как? Люди в состоянии аффекта от прожитого года, их уже ничего не удивляет, от того и такая реакция."
  ]
  node
  [
    id 196499001
    name "196499001"
    author "55101623"
    likes 0
    intent "и"
    date "12.05.2015 5:50"
    content "4"
    Label "196499"
    target "3"
    text "[id231269383|Антон], раскопай видео с поздравлений матерей России своих сыновей во время чеченских воин, сравни! Ты щепец не помнишь, как тогда все сопереживали и надеялись... А вот то, что нам сейчас за войну подсовывают - это пиздешь! Нет там ни ненависти, ни войны, это нам так рассказывают. Убей какие нить гниды даже моего соседа, поверь, я нашел бы что сказать на камеру. Этого нет. Ни от кого нет. Пару человек только выразили негодование в легкой форме(это в той части страны, где идет противостояние в активной форме, нечто похожее на войну) что-то как-то слабенько..."
  ]
  node
  [
    id 196500001
    name "196500001"
    author "231269383"
    likes 0
    intent "и"
    date "12.05.2015 5:54"
    content "4"
    Label "196500"
    target "3"
    text "[id55101623|Игорь], тебе скинуть тонны прошлогоднего видео к криками и истериками? Или сам найдешь по каналу того Шария за лето-осень прошлого года? Посмотри, там есть все. Сейчас, повторяю тебе в третий раз, люди на Донбассе дошли аффективного состояния, банального желания мести киевскому руководству. Они уверены, что этот день настанет. Почитай книгу Синявской  Психология войны , поймешь о чем я."
  ]
  node
  [
    id 196502001
    name "196502001"
    author "231269383"
    likes 0
    intent "ж"
    date "12.05.2015 6:06"
    content "4"
    Label "196502"
    target "3"
    text "[id55101623|Игорь], согласен ты или нет - дело твое. Я сужу по работе очень хорошего российского историка-документалиста и социального психолога Елены Синявской. И она права на все 100. Следующая стадия - отмщение или пацификация. Т.е. удастся или не удастся Донбассу свергнуть киевскую верхушка. Здесь уже включается механизм пассионарности, какая из идей будет сильнее."
  ]
  node
  [
    id 196504001
    name "196504001"
    author "231269383"
    likes 0
    intent "р"
    date "12.05.2015 6:19"
    content "4"
    Label "196504"
    target "3"
    text "[id55101623|Игорь], разочаровывай сам себя. Мои выводы основаны не на истерике или ура-угаре, а простой фактологии и логике. Впрочем, можешь посмотреть парад в Донецке и как люди встречали СВОИХ солдат. Это уже ИХ армия. А ВСУ - ЧУЖАЯ армия. А значит с Киевом можно будет разговаривать только тогда, когда там будет ИХ армия. Да даже не о Донбассе. Посмотри хроники ВОВ и рассказы людей, большинство из них спокойно и вкрадчиво излагают. Без истерик, потому что истерика перегорела и возобладали другие чувства, уже связанные с сознанием, а не ощущениями и визуальными образами. Визуалика пережитого потом, конечно, возвращается, но вызывает уже оценки/переоценки/ и даже фрустрацию. Но никогда - истерику. Люди умеют приспосабливаться ко всему."
  ]
  node
  [
    id 196504002
    name "196504002"
    author "231269383"
    likes 0
    intent "ж"
    date "12.05.2015 6:19"
    content "4"
    Label "196504"
    target "3"
    text "[id55101623|Игорь], разочаровывай сам себя. Мои выводы основаны не на истерике или ура-угаре, а простой фактологии и логике. Впрочем, можешь посмотреть парад в Донецке и как люди встречали СВОИХ солдат. Это уже ИХ армия. А ВСУ - ЧУЖАЯ армия. А значит с Киевом можно будет разговаривать только тогда, когда там будет ИХ армия. Да даже не о Донбассе. Посмотри хроники ВОВ и рассказы людей, большинство из них спокойно и вкрадчиво излагают. Без истерик, потому что истерика перегорела и возобладали другие чувства, уже связанные с сознанием, а не ощущениями и визуальными образами. Визуалика пережитого потом, конечно, возвращается, но вызывает уже оценки/переоценки/ и даже фрустрацию. Но никогда - истерику. Люди умеют приспосабливаться ко всему."
  ]
  node
  [
    id 196509001
    name "196509001"
    author "55101623"
    likes 0
    intent "н"
    date "12.05.2015 6:29"
    content "4"
    Label "196509"
    target "3"
    text "[id231269383|Антон], хочу тебе отдать должное, ты конечно старался и много материала прочел, это безусловно пригодится. Только не путай ху.. с пальцем, люди о второй моровой на твоих видео рассуждают спустя 50-70 лет, разницу чувствуешь?! Я же говорю о том, что люди сейчас в Донбассе, не испытывают эмоций. Но даже не это страшно, у них нет негативных эмоций относительно украины в целом. Получается накачка негативом идет только нас, это ложные посылы. Они ни от кого свой край освобождать не собираются, ни с кем воевать не хотят, ни кому мстить..."
  ]
  node
  [
    id 196509002
    name "196509002"
    author "55101623"
    likes 0
    intent "п"
    date "12.05.2015 6:29"
    content "4"
    Label "196509"
    target "3"
    text "[id231269383|Антон], хочу тебе отдать должное, ты конечно старался и много материала прочел, это безусловно пригодится. Только не путай ху.. с пальцем, люди о второй моровой на твоих видео рассуждают спустя 50-70 лет, разницу чувствуешь?! Я же говорю о том, что люди сейчас в Донбассе, не испытывают эмоций. Но даже не это страшно, у них нет негативных эмоций относительно украины в целом. Получается накачка негативом идет только нас, это ложные посылы. Они ни от кого свой край освобождать не собираются, ни с кем воевать не хотят, ни кому мстить..."
  ]
  node
  [
    id 196510001
    name "196510001"
    author "231269383"
    likes 0
    intent "г"
    date "12.05.2015 6:34"
    content "4"
    Label "196510"
    target "3"
    text "[id55101623|Игорь], люди, говорившие о ВОВ о которых я упоминал - интервьюеры 1946-47 гг, я говорил о ХРОНИКАХ ВОВ, о старых материалах, а не уже остаточных воспоминаниях через 50-70 лет. В четвертый раз говорить тебе тоже самое смысла не вижу. Ближайшее будущее нас рассудит."
  ]
  node
  [
    id 196515001
    name "196515001"
    author "231269383"
    likes 0
    intent "к"
    date "12.05.2015 7:03"
    content "4"
    Label "196515"
    target "3"
    text "[id55101623|Игорь], вы у гугла в бане? Погуглите военные хроники, это очень просто и послушайте людей, на книгу сразу дал ссылку, потому что читал и она у меня осталась в закладках. Ничего доказывать я вам не собирался и не собираюсь, нас рассудит ближайшее будущее."
  ]
  node
  [
    id 196517001
    name "196517001"
    author "298418843"
    likes 0
    intent "у"
    date "12.05.2015 7:19"
    content "1"
    Label "196517"
    target "4"
    text "Вроде здесь же писали что наступление Путина в марте ,теперь опять украинские каратели технику стягивают под прикрытием ожидания наступления Путина а он все не наступает ,хотя техники у укрокарателей набралось столько что походу опять начнут убивать людей"
  ]
  node
  [
    id 196573001
    name "196573001"
    author "13531951"
    likes 0
    intent "п"
    date "12.05.2015 9:20"
    content "3"
    Label "196573"
    target "3"
    text "[id231269383|Антон], да и с той и с другой полно придурков со свастиками. Не лгите себе и другим)) Я-то найду, и далеко лезть не придется. В России полным-полно зигующих людей и татуированных свастиками. Даже в Питере какой-то красиво обозванный   конгресс консервативных патриотов  провели, под аплодисменты из Кремля. Что теперь, окружать город на Неве? Требовать референдум? Стрелять из Градов?. Вы как определили что Мариупольцы мечтают о НовоРоссии? Какими статистическими методиками оперировали делая свои выводы? Как формировалась выборка? Чем подтверждены цифры, если они есть? ОБС?. Опасная провокационная работа. Она ведет к человеческим смертям, не надо думать что ваши речи безобидны, чем больше таких слов, тем чаще погибают невинные."
  ]
  node
  [
    id 196934001
    name "196934001"
    author "12455714"
    likes 0
    intent "ч"
    date "12.05.2015 16:57"
    content "4"
    Label "196934"
    target "2"
    text "[id1954875|Владимир], я не считаю их своими врагами. Просто почти все статьи от этих стран являются штампами. Ничего нового и интересного по этой теме они не пишут."
  ]
  node
  [
    id 196941001
    name "196941001"
    author "231269383"
    likes 3
    intent "р"
    date "12.05.2015 18:15"
    content "4"
    Label "196941"
    target "4"
    text "[id13531951|Петр], уважаемый, я просил вас показать СОЕДИНЕНИЕ ОПОЛЧЕНИЯ (а не отдельных персонажей, хотя и отдельных персонажей вам трудно будет найти) ПОЗИРУЮЩЕЕ С ПОРТРЕТОМ АДОЛЬФА АЛОИЗИЧА, будьте добры, покажите мне подобное фото. Жду. Я не говорю о том, что в России нет фашистов, фашисты есть в любом государстве, однако наличие в государстве фашистов фашистским его не делают, пока они на маргинессе. Иными словами в России мусора пиздят фашистов, а, например, на Украине фашисты пиздят мусоров, понимаете разницу, уважаемый? Именно потому что ни я, ни вы не владеете неангражированной статистикой лучше провести референдум во всей Новороссии, подаренной Лениным (от Харькова и до Одессы) и пусть народ решит где и с кем он хочет быть, разве это не демократично? И человеческие смерти так же закончатся, ибо закончится повод для манипуляций, вы не согласны? Настоящая война, уважаемый, если вы не заметили, идет уже год, Донбасс покинуло 2/3 населения и отсидеться никому не удалось. Жаль, что вы это заметили только намедни. Где же вы, такой прекраснодушный, год назад были? А, видимо, лайкали и болели за ВСУ, не замечали фашистов в тер.батах и радовались мертвым  самкам колорада  и  ватникам , а теперь, когда Украинушка немножко дошла до ручки начали квакать что  вы такие же хуевые как и мы . Нет, уважаемый, правда одна и мы отлично видели отношение к ополчению на Парадах 9 Мая в Донецке и Луганске."
  ]
  node
  [
    id 196941002
    name "196941002"
    author "231269383"
    likes 3
    intent "н"
    date "12.05.2015 18:15"
    content "4"
    Label "196941"
    target "3"
    text "[id13531951|Петр], уважаемый, я просил вас показать СОЕДИНЕНИЕ ОПОЛЧЕНИЯ (а не отдельных персонажей, хотя и отдельных персонажей вам трудно будет найти) ПОЗИРУЮЩЕЕ С ПОРТРЕТОМ АДОЛЬФА АЛОИЗИЧА, будьте добры, покажите мне подобное фото. Жду. Я не говорю о том, что в России нет фашистов, фашисты есть в любом государстве, однако наличие в государстве фашистов фашистским его не делают, пока они на маргинессе. Иными словами в России мусора пиздят фашистов, а, например, на Украине фашисты пиздят мусоров, понимаете разницу, уважаемый? Именно потому что ни я, ни вы не владеете неангражированной статистикой лучше провести референдум во всей Новороссии, подаренной Лениным (от Харькова и до Одессы) и пусть народ решит где и с кем он хочет быть, разве это не демократично? И человеческие смерти так же закончатся, ибо закончится повод для манипуляций, вы не согласны? Настоящая война, уважаемый, если вы не заметили, идет уже год, Донбасс покинуло 2/3 населения и отсидеться никому не удалось. Жаль, что вы это заметили только намедни. Где же вы, такой прекраснодушный, год назад были? А, видимо, лайкали и болели за ВСУ, не замечали фашистов в тер.батах и радовались мертвым  самкам колорада  и  ватникам , а теперь, когда Украинушка немножко дошла до ручки начали квакать что  вы такие же хуевые как и мы . Нет, уважаемый, правда одна и мы отлично видели отношение к ополчению на Парадах 9 Мая в Донецке и Луганске."
  ]
  node
  [
    id 196943001
    name "196943001"
    author "13531951"
    likes 0
    intent "н"
    date "12.05.2015 18:30"
    content "4"
    Label "196943"
    target "3"
    text "[id231269383|Антон], много глаголов Вы мне  уважаемый  приписываете в своих фантазиях. Можете фантазировать и дальше. Без меня.  Квакать  можете со своими корефанами из того зоопарка в котором Вас воспитали. Ваше отношение к людям мне понятно и к чужому мнению и к ситуации и оно не слишком затейливо."
  ]
  node
  [
    id 196945001
    name "196945001"
    author "231269383"
    likes 0
    intent "а"
    date "12.05.2015 18:33"
    content "4"
    Label "196945"
    target "3"
    text "[id13531951|Петр], не цепляйтесь к словам, уважаемый (или к вам не нужно обращаться в уважительной форме?), ответьте на главный вопрос, называя тех и других фашистами: какое соединение ополчения фотографировалась с портретом Гитлера и какое соединение ополчения использует на своих официальных штандартах нацистскую символику. Будьте любезны,  человек-с-мнением ."
  ]
  node
  [
    id 196946001
    name "196946001"
    author "13531951"
    likes 0
    intent "п"
    date "12.05.2015 18:35"
    content "4"
    Label "196946"
    target "3"
    text "[id231269383|Антон], сперва научитесь общаться для того чтобы Вам отвечали. Можете продолжить беседу сами с собой."
  ]
  node
  [
    id 196949001
    name "196949001"
    author "231269383"
    likes 1
    intent "л"
    date "12.05.2015 18:37"
    content "4"
    Label "196949"
    target "3"
    text "[id13531951|Петр], чтобы иметь свое мнение, уважаемый, научитесь его аргументировать и защищать. Вы сорвались в глупый софизм и голословные вяки. Прискорбно, но такова вся расеянская либерастня и прочие заукраинцы."
  ]
  node
  [
    id 196952001
    name "196952001"
    author "231269383"
    likes 0
    intent "г"
    date "12.05.2015 18:40"
    content "4"
    Label "196952"
    target "3"
    text "[id13531951|Петр], вижу как вы  имеете , буквально во все пихательные и дыхательные) Научитесь аргументировать, а не пердеть в лужу: обозначили тезис - докажите. Бывайте)"
  ]
  node
  [
    id 196995001
    name "196995001"
    author "118728225"
    likes 0
    intent "ц"
    date "12.05.2015 20:14"
    content "4"
    Label "196995"
    target "3"
    text "[id13531951|Петр], а по мне не отвечаешь ты вовсе не из за грубости, тут все гораздо проще, тебе просто нечего сказать в ответ, потому что ты не прав, вот ты и прыгаешь с хуя на хуй, тут ему не так ответили, там его оскорбили, здесь вы меня обидели, я не буду отвечать."
  ]
  edge
  [
    source 196455
    target 196456
  ]
  edge
  [
    source 196455
    target 196457
  ]
  edge
  [
    source 196457
    target 196459
  ]
  edge
  [
    source 196455
    target 196460
  ]
  edge
  [
    source 196455
    target 196461
  ]
  edge
  [
    source 196461
    target 196464
  ]
  edge
  [
    source 196461001
    target 196464
  ]
  edge
  [
    source 196464
    target 196465
  ]
  edge
  [
    source 196464001
    target 196465
  ]
  edge
  [
    source 196465
    target 196466
  ]
  edge
  [
    source 196464
    target 196467
  ]
  edge
  [
    source 196464001
    target 196467
  ]
  edge
  [
    source 196467
    target 196468
  ]
  edge
  [
    source 196455
    target 196469
  ]
  edge
  [
    source 196455
    target 196470
  ]
  edge
  [
    source 196464
    target 196472
  ]
  edge
  [
    source 196464001
    target 196472
  ]
  edge
  [
    source 196472
    target 196473
  ]
  edge
  [
    source 196464
    target 196474
  ]
  edge
  [
    source 196464001
    target 196474
  ]
  edge
  [
    source 196474
    target 196475
  ]
  edge
  [
    source 196464
    target 196476
  ]
  edge
  [
    source 196464001
    target 196476
  ]
  edge
  [
    source 196476
    target 196477
  ]
  edge
  [
    source 196476001
    target 196477
  ]
  edge
  [
    source 196464
    target 196478
  ]
  edge
  [
    source 196464001
    target 196478
  ]
  edge
  [
    source 196476
    target 196479
  ]
  edge
  [
    source 196476001
    target 196479
  ]
  edge
  [
    source 196464
    target 196480
  ]
  edge
  [
    source 196464001
    target 196480
  ]
  edge
  [
    source 196455
    target 196481
  ]
  edge
  [
    source 196476
    target 196483
  ]
  edge
  [
    source 196476001
    target 196483
  ]
  edge
  [
    source 196481
    target 196484
  ]
  edge
  [
    source 196464
    target 196485
  ]
  edge
  [
    source 196464001
    target 196485
  ]
  edge
  [
    source 196455
    target 196486
  ]
  edge
  [
    source 196485
    target 196487
  ]
  edge
  [
    source 196485001
    target 196487
  ]
  edge
  [
    source 196457
    target 196488
  ]
  edge
  [
    source 196487
    target 196489
  ]
  edge
  [
    source 196487001
    target 196489
  ]
  edge
  [
    source 196489
    target 196490
  ]
  edge
  [
    source 196488
    target 196491
  ]
  edge
  [
    source 196488001
    target 196491
  ]
  edge
  [
    source 196455
    target 196492
  ]
  edge
  [
    source 196487
    target 196493
  ]
  edge
  [
    source 196487001
    target 196493
  ]
  edge
  [
    source 196491
    target 196494
  ]
  edge
  [
    source 196491001
    target 196494
  ]
  edge
  [
    source 196491002
    target 196494
  ]
  edge
  [
    source 196494
    target 196495
  ]
  edge
  [
    source 196491
    target 196496
  ]
  edge
  [
    source 196491001
    target 196496
  ]
  edge
  [
    source 196491002
    target 196496
  ]
  edge
  [
    source 196496
    target 196497
  ]
  edge
  [
    source 196496001
    target 196497
  ]
  edge
  [
    source 196491
    target 196498
  ]
  edge
  [
    source 196491001
    target 196498
  ]
  edge
  [
    source 196491002
    target 196498
  ]
  edge
  [
    source 196498
    target 196499
  ]
  edge
  [
    source 196498001
    target 196499
  ]
  edge
  [
    source 196499
    target 196500
  ]
  edge
  [
    source 196499001
    target 196500
  ]
  edge
  [
    source 196500
    target 196501
  ]
  edge
  [
    source 196500001
    target 196501
  ]
  edge
  [
    source 196499
    target 196502
  ]
  edge
  [
    source 196499001
    target 196502
  ]
  edge
  [
    source 196502
    target 196503
  ]
  edge
  [
    source 196502001
    target 196503
  ]
  edge
  [
    source 196499
    target 196504
  ]
  edge
  [
    source 196499001
    target 196504
  ]
  edge
  [
    source 196455
    target 196505
  ]
  edge
  [
    source 196455
    target 196508
  ]
  edge
  [
    source 196504
    target 196509
  ]
  edge
  [
    source 196504001
    target 196509
  ]
  edge
  [
    source 196504002
    target 196509
  ]
  edge
  [
    source 196509
    target 196510
  ]
  edge
  [
    source 196509001
    target 196510
  ]
  edge
  [
    source 196509002
    target 196510
  ]
  edge
  [
    source 196510
    target 196511
  ]
  edge
  [
    source 196510001
    target 196511
  ]
  edge
  [
    source 196509
    target 196512
  ]
  edge
  [
    source 196509001
    target 196512
  ]
  edge
  [
    source 196509002
    target 196512
  ]
  edge
  [
    source 196510
    target 196514
  ]
  edge
  [
    source 196510001
    target 196514
  ]
  edge
  [
    source 196509
    target 196515
  ]
  edge
  [
    source 196509001
    target 196515
  ]
  edge
  [
    source 196509002
    target 196515
  ]
  edge
  [
    source 196455
    target 196517
  ]
  edge
  [
    source 196455
    target 196518
  ]
  edge
  [
    source 196455
    target 196521
  ]
  edge
  [
    source 196455
    target 196524
  ]
  edge
  [
    source 196455
    target 196526
  ]
  edge
  [
    source 196455
    target 196538
  ]
  edge
  [
    source 196455
    target 196548
  ]
  edge
  [
    source 196455
    target 196563
  ]
  edge
  [
    source 196515
    target 196573
  ]
  edge
  [
    source 196515001
    target 196573
  ]
  edge
  [
    source 196455
    target 196575
  ]
  edge
  [
    source 196455
    target 196592
  ]
  edge
  [
    source 196455
    target 196614
  ]
  edge
  [
    source 196455
    target 196694
  ]
  edge
  [
    source 196509
    target 196837
  ]
  edge
  [
    source 196509001
    target 196837
  ]
  edge
  [
    source 196509002
    target 196837
  ]
  edge
  [
    source 196455
    target 196888
  ]
  edge
  [
    source 196488
    target 196934
  ]
  edge
  [
    source 196488001
    target 196934
  ]
  edge
  [
    source 196934
    target 196938
  ]
  edge
  [
    source 196934001
    target 196938
  ]
  edge
  [
    source 196573
    target 196941
  ]
  edge
  [
    source 196573001
    target 196941
  ]
  edge
  [
    source 196694
    target 196942
  ]
  edge
  [
    source 196941
    target 196943
  ]
  edge
  [
    source 196941001
    target 196943
  ]
  edge
  [
    source 196941002
    target 196943
  ]
  edge
  [
    source 196943
    target 196945
  ]
  edge
  [
    source 196943001
    target 196945
  ]
  edge
  [
    source 196945
    target 196946
  ]
  edge
  [
    source 196945001
    target 196946
  ]
  edge
  [
    source 196946
    target 196947
  ]
  edge
  [
    source 196946001
    target 196947
  ]
  edge
  [
    source 196945
    target 196948
  ]
  edge
  [
    source 196945001
    target 196948
  ]
  edge
  [
    source 196946
    target 196949
  ]
  edge
  [
    source 196946001
    target 196949
  ]
  edge
  [
    source 196949
    target 196950
  ]
  edge
  [
    source 196949001
    target 196950
  ]
  edge
  [
    source 196946
    target 196952
  ]
  edge
  [
    source 196946001
    target 196952
  ]
  edge
  [
    source 196946
    target 196995
  ]
  edge
  [
    source 196946001
    target 196995
  ]
  edge
  [
    source 196995
    target 197092
  ]
  edge
  [
    source 196995001
    target 197092
  ]
  edge
  [
    source 196457
    target 196459001
  ]
  edge
  [
    source 196455
    target 196460001
  ]
  edge
  [
    source 196455
    target 196461001
  ]
  edge
  [
    source 196461
    target 196464001
  ]
  edge
  [
    source 196461001
    target 196464001
  ]
  edge
  [
    source 196455
    target 196470001
  ]
  edge
  [
    source 196464
    target 196476001
  ]
  edge
  [
    source 196464001
    target 196476001
  ]
  edge
  [
    source 196464
    target 196485001
  ]
  edge
  [
    source 196464001
    target 196485001
  ]
  edge
  [
    source 196455
    target 196486001
  ]
  edge
  [
    source 196485
    target 196487001
  ]
  edge
  [
    source 196485001
    target 196487001
  ]
  edge
  [
    source 196457
    target 196488001
  ]
  edge
  [
    source 196488
    target 196491001
  ]
  edge
  [
    source 196488001
    target 196491001
  ]
  edge
  [
    source 196488
    target 196491002
  ]
  edge
  [
    source 196488001
    target 196491002
  ]
  edge
  [
    source 196491
    target 196496001
  ]
  edge
  [
    source 196491001
    target 196496001
  ]
  edge
  [
    source 196491002
    target 196496001
  ]
  edge
  [
    source 196491
    target 196498001
  ]
  edge
  [
    source 196491001
    target 196498001
  ]
  edge
  [
    source 196491002
    target 196498001
  ]
  edge
  [
    source 196498
    target 196499001
  ]
  edge
  [
    source 196498001
    target 196499001
  ]
  edge
  [
    source 196499
    target 196500001
  ]
  edge
  [
    source 196499001
    target 196500001
  ]
  edge
  [
    source 196499
    target 196502001
  ]
  edge
  [
    source 196499001
    target 196502001
  ]
  edge
  [
    source 196499
    target 196504001
  ]
  edge
  [
    source 196499001
    target 196504001
  ]
  edge
  [
    source 196499
    target 196504002
  ]
  edge
  [
    source 196499001
    target 196504002
  ]
  edge
  [
    source 196504
    target 196509001
  ]
  edge
  [
    source 196504001
    target 196509001
  ]
  edge
  [
    source 196504002
    target 196509001
  ]
  edge
  [
    source 196504
    target 196509002
  ]
  edge
  [
    source 196504001
    target 196509002
  ]
  edge
  [
    source 196504002
    target 196509002
  ]
  edge
  [
    source 196509
    target 196510001
  ]
  edge
  [
    source 196509001
    target 196510001
  ]
  edge
  [
    source 196509002
    target 196510001
  ]
  edge
  [
    source 196509
    target 196515001
  ]
  edge
  [
    source 196509001
    target 196515001
  ]
  edge
  [
    source 196509002
    target 196515001
  ]
  edge
  [
    source 196455
    target 196517001
  ]
  edge
  [
    source 196515
    target 196573001
  ]
  edge
  [
    source 196515001
    target 196573001
  ]
  edge
  [
    source 196488
    target 196934001
  ]
  edge
  [
    source 196488001
    target 196934001
  ]
  edge
  [
    source 196573
    target 196941001
  ]
  edge
  [
    source 196573001
    target 196941001
  ]
  edge
  [
    source 196573
    target 196941002
  ]
  edge
  [
    source 196573001
    target 196941002
  ]
  edge
  [
    source 196941
    target 196943001
  ]
  edge
  [
    source 196941001
    target 196943001
  ]
  edge
  [
    source 196941002
    target 196943001
  ]
  edge
  [
    source 196943
    target 196945001
  ]
  edge
  [
    source 196943001
    target 196945001
  ]
  edge
  [
    source 196945
    target 196946001
  ]
  edge
  [
    source 196945001
    target 196946001
  ]
  edge
  [
    source 196946
    target 196949001
  ]
  edge
  [
    source 196946001
    target 196949001
  ]
  edge
  [
    source 196946
    target 196952001
  ]
  edge
  [
    source 196946001
    target 196952001
  ]
  edge
  [
    source 196946
    target 196995001
  ]
  edge
  [
    source 196946001
    target 196995001
  ]
]
