Creator "igraph version 0.7 Fri Mar 10 00:47:21 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 235336
    name "235336"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "235336"
    target ""
    text ""
  ]
  node
  [
    id 235337
    name "235337"
    author "161419212"
    likes 9
    intent "л"
    date "20.08.2015 6:51"
    content "1"
    Label "235337"
    target "4"
    text "Пидор."
  ]
  node
  [
    id 235338
    name "235338"
    author "172064826"
    likes 1
    intent "ц"
    date "20.08.2015 6:55"
    content "1"
    Label "235338"
    target "4"
    text "Гляди-ка , Дмитро даже цацку , какую-то уже получил за ранение в жопу ??"
  ]
  node
  [
    id 235342
    name "235342"
    author "278118894"
    likes 0
    intent "л"
    date "20.08.2015 7:11"
    content "1"
    Label "235342"
    target "4"
    text "Баклан тупорылый!"
  ]
  node
  [
    id 235345
    name "235345"
    author "260062371"
    likes 0
    intent "т"
    date "20.08.2015 7:23"
    content "1"
    Label "235345"
    target "4"
    text "международная общественность в прошлом веке вырастила немецкий фашизм для борьбы с СССР. В 21в вырастила Талибан,Аль-Кайду, ИГИЛ и укрофашистов."
  ]
  node
  [
    id 235359
    name "235359"
    author "224849391"
    likes 1
    intent "ц"
    date "20.08.2015 7:36"
    content "4"
    Label "235359"
    target "3"
    text "первые пять коментов от людей, которые себя нашли в интернете) http://vk.com/video14753429_170948432"
  ]
  node
  [
    id 235365
    name "235365"
    author "16499396"
    likes 0
    intent "т"
    date "20.08.2015 7:46"
    content "1"
    Label "235365"
    target "4"
    text "Ага ,уже и не признают  чьими руками кровь на Майдане лили ?? кто такие ? Опасные, да  ? ??"
  ]
  node
  [
    id 235367
    name "235367"
    author "160719927"
    likes 1
    intent "н"
    date "20.08.2015 7:49"
    content "1"
    Label "235367"
    target "4"
    text "Ярош и его правый сектор, это полные лохи. Сколько раз он всего обещал и что? Он хоть что то выполнил?)))"
  ]
  node
  [
    id 235374
    name "235374"
    author "16499396"
    likes 1
    intent "п"
    date "20.08.2015 8:02"
    content "1"
    Label "235374"
    target "3"
    text "[id160719927|Андрей], не буди лихо пока оно тихо ?? кто такие бандеровцы прекрасно известно .."
  ]
  node
  [
    id 235375
    name "235375"
    author "160719927"
    likes 0
    intent "н"
    date "20.08.2015 8:05"
    content "1"
    Label "235375"
    target "4"
    text "[id16499396|Petr], да у них лихо маленькое!))) Яроша уже в самой Окрайне не кто серьезно не воспренимает!)))"
  ]
  node
  [
    id 235379
    name "235379"
    author "16499396"
    likes 0
    intent "м"
    date "20.08.2015 8:12"
    content "1"
    Label "235379"
    target "4"
    text "Андрей, вояки из них конечно никудышные ,но каратели самое то .. http://vk.com/photo-25106701_376075707"
  ]
  node
  [
    id 235380
    name "235380"
    author "160719927"
    likes 0
    intent "у"
    date "20.08.2015 8:16"
    content "1"
    Label "235380"
    target "4"
    text "[id16499396|Petr], да их весной или зимой сами хохлы на первом столбе вздернут!)))"
  ]
  node
  [
    id 235383
    name "235383"
    author "224849391"
    likes 0
    intent "ц"
    date "20.08.2015 8:22"
    content "4"
    Label "235383"
    target "3"
    text "[id160719927|Андрей], ты это уже какую весну обещаешь. Пиздабол!"
  ]
  node
  [
    id 235385
    name "235385"
    author "224849391"
    likes 0
    intent "н"
    date "20.08.2015 8:24"
    content "4"
    Label "235385"
    target "3"
    text "[id160719927|Андрей], вангую, что ты и дурачек по жизни и хуевая Ванга. Да?)))"
  ]
  node
  [
    id 235391
    name "235391"
    author "182177164"
    likes 0
    intent "ж"
    date "20.08.2015 8:35"
    content "1"
    Label "235391"
    target "4"
    text "При каких условиях ПС сумеет набраться сил для чего-то большего, чем быть занозой в заднице у Киева? Для смены власти, например?"
  ]
  node
  [
    id 235392
    name "235392"
    author "160719927"
    likes 2
    intent "л"
    date "20.08.2015 8:35"
    content "4"
    Label "235392"
    target "3"
    text "[id224849391|Гена], пиздобол ты и твой дед с отцом! ?????? А то что Ярош лошара да в этом все убедились! А пизда вам свидомым когда ваши бабули начнут зимой выбирать, купить покушать или за комуналку заплотить!?? Дура сельская в Россию работать поедешь!??????"
  ]
  node
  [
    id 235410
    name "235410"
    author "22229939"
    likes 0
    intent "у"
    date "20.08.2015 9:05"
    content "1"
    Label "235410"
    target "4"
    text "Если удастся удачно сыграть на постоянно ухудшающейся экономической обстановке и особенно, если будут крупные потери в Донбассе. Обвинить в этом администрацию Порошенко и попытаться свергнуть, набрав критическую массу народа, разогрев  патриотами  и устроив майдан под номером три. На его беду ПС американцам не нужен и Ярош имеет хорошие шансы  случайно  отравиться или  застрелиться  если попытается это сделать."
  ]
  node
  [
    id 235413
    name "235413"
    author "223034241"
    likes 0
    intent "ц"
    date "20.08.2015 9:07"
    content "3"
    Label "235413"
    target "3"
    text "[id160719927|Андрей], пхаххааха в россии типа выбирать не начнут этой зммой ))))))"
  ]
  node
  [
    id 235416
    name "235416"
    author "160719927"
    likes 0
    intent "б"
    date "20.08.2015 9:09"
    content "4"
    Label "235416"
    target "3"
    text "[id223034241|Александр], нет не начнут! Не выдавай желаемое, за действительное!)))"
  ]
  node
  [
    id 235417
    name "235417"
    author "223034241"
    likes 1
    intent "н"
    date "20.08.2015 9:11"
    content "3"
    Label "235417"
    target "4"
    text "[id160719927|Андрей], уж скорее человек с потртретом путина выдает желаемое за действительное, обсуждая ситуацию только в чужой стране, словно подпитываясь её неудачами, что помогает закрывать глаза на жопу, которая становится все больше в своей стране"
  ]
  node
  [
    id 235423
    name "235423"
    author "182177164"
    likes 0
    intent "а"
    date "20.08.2015 9:19"
    content "2"
    Label "235423"
    target "3"
    text "[id22229939|Виктор], т.е. объективно, текущий курс Киева играет на усиление ПС?<br>С устранением Яроша ПС станет более покладистым?"
  ]
  node
  [
    id 235424
    name "235424"
    author "146527699"
    likes 0
    intent "в"
    date "20.08.2015 9:21"
    content "3"
    Label "235424"
    target "3"
    text "[id223034241|Александр], Правильно, это какое то сумасшествие, наступила экономическая катастрофа и причем корни ее не в каких то там санкциях и Крым ни при чем, но народ радуется любой неудачи в Усраине или США и живет с уверенностью, что скоро всем врагам придет хана и долару конец, Европу вырежут африканцы с арабами, на США упадет метеорит и т.д."
  ]
  node
  [
    id 235426
    name "235426"
    author "223034241"
    likes 0
    intent "н"
    date "20.08.2015 9:22"
    content "4"
    Label "235426"
    target "3"
    text "[id146527699|Евгений], таких людей закономерно прозвали ватниками"
  ]
  node
  [
    id 235427
    name "235427"
    author "160719927"
    likes 0
    intent "ф"
    date "20.08.2015 9:22"
    content "4"
    Label "235427"
    target "3"
    text "[id223034241|Александр], я не вижу жопу, а если ты видешь жопу, то тебе надо почитать старину Фрейда! Он про таких как ты очень хорошо описывает! Беги родной на Украину, а то тут злобный Мордер тебя с'ест!)))"
  ]
  node
  [
    id 235429
    name "235429"
    author "160719927"
    likes 0
    intent "к"
    date "20.08.2015 9:26"
    content "4"
    Label "235429"
    target "3"
    text "[id146527699|Евгений], вы сильно утрируете! Не удачам на Украине не кто не радуется, т.к. хохлы лезут к нам! Заедь загород, столько машин с хохло номерами ты в Киеве не найдешь (причем номера в основном с западной Окрайны!) Про амеров я лично радуюсь когда у них херово, столько дерьма моей стране, не кто не делал! А ходить и всем улыбаться это не по Русски!)))"
  ]
  node
  [
    id 235430
    name "235430"
    author "223034241"
    likes 0
    intent "у"
    date "20.08.2015 9:26"
    content "3"
    Label "235430"
    target "3"
    text "[id160719927|Андрей], ну если дефолт пойдет, надеюсь, хоть тогда увидишь) Деньги то в бюджете кончаются, а траты все больше) но все ведь хорошо, когда в соседней стране все еще хуже, есть на кого пальцем тыкнуть.<br>Фрейд про всех хорошо описывает."
  ]
  node
  [
    id 235431
    name "235431"
    author "172064826"
    likes 0
    intent "ш"
    date "20.08.2015 9:30"
    content "4"
    Label "235431"
    target "3"
    text "Баскаков , тебе не говорили , что ты на  Бородача  похож ?))"
  ]
  node
  [
    id 235432
    name "235432"
    author "160719927"
    likes 0
    intent "ц"
    date "20.08.2015 9:30"
    content "4"
    Label "235432"
    target "3"
    text "[id223034241|Александр], а какие признаки дефолта ты видешь? Или ты просто пизданул не подумав? Вообще все лучшие экономисты, юристы, историки и политологи, это дети в 21 год!)))"
  ]
  node
  [
    id 235433
    name "235433"
    author "160719927"
    likes 0
    intent "л"
    date "20.08.2015 9:34"
    content "4"
    Label "235433"
    target "3"
    text "[id223034241|Александр], чмо опиши признаки дефолта или хотя бы что такое дефолт?!"
  ]
  node
  [
    id 235434
    name "235434"
    author "160719927"
    likes 0
    intent "а"
    date "20.08.2015 9:35"
    content "4"
    Label "235434"
    target "3"
    text "[id223034241|Александр], или в методичке про это не написано?!??????"
  ]
  node
  [
    id 235435
    name "235435"
    author "223034241"
    likes 0
    intent "и"
    date "20.08.2015 9:35"
    content "4"
    Label "235435"
    target "4"
    text "[id160719927|Андрей], ну наверное признаки заебись такие - падение цен на нефть колоссальное, а ещё ,к примеру ,  заявление путина о том, что нет больше денег поддерживать рубль. Вы наверное из тех, кто не заметил роста цен на продукты из за того, что водка дешевле стала?  Так бухлецо вскоре тоже подорожает) да и думаю, не нужно быть экономистом, юристом, историком и политологом, чтобы хватало ума следить за своей страной, а не глядеть как плохо украине...но я здесь остановлюсь, потомк что не могу всерьёз воспринимать слова взрослого человека пишущего  не кто "
  ]
  node
  [
    id 235436
    name "235436"
    author "22229939"
    likes 0
    intent "и"
    date "20.08.2015 9:36"
    content "1"
    Label "235436"
    target "4"
    text "[id182177164|Андрей], текущий курс Киева на конфронтацию с Донбассом совпадает с позицией ПС, хотя Ярош грозится в случае получения необходимых полномочий переставить экономику на военные рельсы и драться до последнего украинца :)) По недавним событиям в Мукачево, ПС зарекомендовал себя как полубандитская организация, растеряв доверие  хозяев  Украины, и возможно если Ярош  подавится  во время обеда, Порошенко попытается распустить или переформировать организацию в нечто подчиненное непосредственно президенту Украины как сейчас реформируется батальон Азов (или Айдар) я забыл."
  ]
  node
  [
    id 235439
    name "235439"
    author "146527699"
    likes 0
    intent "ч"
    date "20.08.2015 9:40"
    content "4"
    Label "235439"
    target "4"
    text "[id223034241|Александр], С недавнего времени стал это понимать. <br>Государству нужны такие люди, для многих государств такие люди как в России просто мечта, со своего правительства никакого спроса, живут тем что кому то хуже чем им или возможно когда то будет хуже, абсолютно иррациональный образ мышления который пагубно влияет на государство и страну в целом."
  ]
  node
  [
    id 235440
    name "235440"
    author "160719927"
    likes 0
    intent "б"
    date "20.08.2015 9:42"
    content "4"
    Label "235440"
    target "3"
    text "[id223034241|Александр], цены на нефть как упали так и поднимутся, а цены на продукты всегда росли! Дура мелкая где признаки дефолта?! Бухал твой отец когда с мамкой тебя делали! Кстати по твоей рожи это видно!??????"
  ]
  node
  [
    id 235441
    name "235441"
    author "223034241"
    likes 0
    intent "л"
    date "20.08.2015 9:44"
    content "4"
    Label "235441"
    target "3"
    text "[id160719927|Андрей], ну все понятно с тобой, конченный тип ) включи тв и смотри на своего путина, биомасса прожаренная )"
  ]
  node
  [
    id 235445
    name "235445"
    author "146527699"
    likes 0
    intent "т"
    date "20.08.2015 9:46"
    content "4"
    Label "235445"
    target "3"
    text "[id160719927|Андрей], А вам то, что от того, что так называемые хохлы к вам лезут, позавчера Путин сказал, что Украинский и Русский народы представляют одно целое, в этом я с ним согласен, а вы нося Путина на аватарке подвергаете его слова сомнениям, радуйтесь, что вокруг вас автомобили с Украинскими номерами, а не с какими нибудь среднеазиатскими.<br>А насчет США, я уверен, что ни США, ни кто то еще не сделали нам столько дерьма, сколько мы сами."
  ]
  node
  [
    id 235447
    name "235447"
    author "160719927"
    likes 0
    intent "е"
    date "20.08.2015 9:52"
    content "4"
    Label "235447"
    target "1"
    text "[id146527699|Евгений], я вам больше скажу, во мне больше хохло крови чем Русской! Просто если мой брат живя у меня дома называет меня бандитом, а сам жрет за мой счет, это вызывает вопрос, а не моральная ли проститутка мой брат! : )"
  ]
  node
  [
    id 235448
    name "235448"
    author "146527699"
    likes 0
    intent "н"
    date "20.08.2015 9:52"
    content "4"
    Label "235448"
    target "3"
    text "[id160719927|Андрей], Гениальное выражение - цены на нефть как упали, так и поднимутся, нобелевскую премию по экономике.<br>Смотришь на таких людей и становится понятным, что очень не скоро мы Россию поднимем."
  ]
  node
  [
    id 235449
    name "235449"
    author "146527699"
    likes 0
    intent "н"
    date "20.08.2015 9:55"
    content "4"
    Label "235449"
    target "3"
    text "[id160719927|Андрей], Судя по фамилии нельзя сказать, что в вас хохлокрови так уж много, а насчет брата я не смогу судить ибо ситуации не знаю, брат то о вас больше знает, может быть он прав."
  ]
  node
  [
    id 235450
    name "235450"
    author "160719927"
    likes 0
    intent "п"
    date "20.08.2015 9:55"
    content "4"
    Label "235450"
    target "3"
    text "[id146527699|Евгений], смотришь на таких вечно ноющих и жалких мужиков и понимаешь что с такими боровами которые только пиздеть в ВК могут, Россию мы точно не поднимем!?????? Иди отдай один гамбургер бабушке лучше, а то лопнешь скоро! И хорош ныть, работать надо!)))"
  ]
  node
  [
    id 235451
    name "235451"
    author "160719927"
    likes 0
    intent "н"
    date "20.08.2015 9:56"
    content "4"
    Label "235451"
    target "3"
    text "[id146527699|Евгений], а судя по твоей фамилии ты самый что не наесть хохол! А ты что не в АТО?!)))"
  ]
  node
  [
    id 235452
    name "235452"
    author "146527699"
    likes 0
    intent "ф"
    date "20.08.2015 9:58"
    content "4"
    Label "235452"
    target "3"
    text "[id160719927|Андрей], ))), я не ною, у меня просто таких как вы к сожалению больше 20 чел. работает, глупых и ленивых и с таким же как у вас видением мира."
  ]
  node
  [
    id 235453
    name "235453"
    author "160719927"
    likes 0
    intent "а"
    date "20.08.2015 10:01"
    content "4"
    Label "235453"
    target "3"
    text "[id146527699|Евгений], а ты что знаешь чем я занимаюсь?!"
  ]
  node
  [
    id 235454
    name "235454"
    author "146527699"
    likes 0
    intent "е"
    date "20.08.2015 10:01"
    content "4"
    Label "235454"
    target "1"
    text "[id160719927|Андрей], Я не хохол, мои предки Запорожские Казаки, которые были выселены на Кавказ.<br>Не в АТО я потому, что у украинскому государству не имею никакого отношения и поддерживаю Новороссию."
  ]
  node
  [
    id 235455
    name "235455"
    author "146527699"
    likes 0
    intent "и"
    date "20.08.2015 10:02"
    content "4"
    Label "235455"
    target "3"
    text "[id160719927|Андрей], Судя по вашим высказываниям вы ни чем серьезным не занимаетесь, все как обычно батрачите, скорее всего в каком нибудь офисе."
  ]
  node
  [
    id 235456
    name "235456"
    author "160719927"
    likes 0
    intent "ц"
    date "20.08.2015 10:03"
    content "4"
    Label "235456"
    target "3"
    text "[id146527699|Евгений], а ты один, как светчь сидишь и всем путь указываешь?!))) Может они ленивые из за того что ты их обеды сожрал?!??????"
  ]
  node
  [
    id 235457
    name "235457"
    author "160719927"
    likes 0
    intent "е"
    date "20.08.2015 10:04"
    content "4"
    Label "235457"
    target "1"
    text "[id146527699|Евгений], совсем не угадали! У меня строит. компания!))) А у вас (по пузу видно) столовая своя!?)))"
  ]
  node
  [
    id 235458
    name "235458"
    author "146527699"
    likes 0
    intent "е"
    date "20.08.2015 10:05"
    content "4"
    Label "235458"
    target "1"
    text "[id160719927|Андрей], Естественно я всем путь указываю, если бы не был умнее, трудолюбивее и предприимчивее остальных, то сам на кого то работал и ждал когда америка сгорит."
  ]
  node
  [
    id 235459
    name "235459"
    author "160719927"
    likes 0
    intent "н"
    date "20.08.2015 10:05"
    content "4"
    Label "235459"
    target "3"
    text "Пузатый казак, вас бы лошадь не выдержала бы!"
  ]
  node
  [
    id 235460
    name "235460"
    author "160719927"
    likes 0
    intent "щ"
    date "20.08.2015 10:06"
    content "4"
    Label "235460"
    target "3"
    text "[id146527699|Евгений], вот что то мне подсказывает что вы то как раз где то менеджером и батрачите, а мне здесь пуху в глаза накидываешь!)"
  ]
  node
  [
    id 235461
    name "235461"
    author "160719927"
    likes 0
    intent "ц"
    date "20.08.2015 10:07"
    content "4"
    Label "235461"
    target "3"
    text "[id146527699|Евгений], потому как человек не много разбирающийся вы должны понимать что за месяц август!)))"
  ]
  node
  [
    id 235462
    name "235462"
    author "146527699"
    likes 0
    intent "г"
    date "20.08.2015 10:08"
    content "4"
    Label "235462"
    target "3"
    text "[id160719927|Андрей], Вас уже понесло, оставляю вас с вашей строительной компанией и надеждами на скорейшее подорожание нефти."
  ]
  node
  [
    id 235463
    name "235463"
    author "160719927"
    likes 0
    intent "г"
    date "20.08.2015 10:10"
    content "4"
    Label "235463"
    target "3"
    text "[id146527699|Евгений], ладно скучный ты!) Иди пожри еще, а то смотрю худеть начал директор!!!?????? И это не об'едай своих работников (если они у тебя есть! А так сотрудников), а то они так и останутся ленивыми и тебя ненавидящем народом, который вечно мешает жить таким жирным директорам?????? как ты!"
  ]
  node
  [
    id 235465
    name "235465"
    author "160719927"
    likes 0
    intent "ц"
    date "20.08.2015 10:13"
    content "4"
    Label "235465"
    target "3"
    text "[id146527699|Евгений], по ходу у тебя фитнес клуб!?????? http://vk.com/doc160719927_413484727"
  ]
  node
  [
    id 235466
    name "235466"
    author "300797490"
    likes 1
    intent "п"
    date "20.08.2015 10:30"
    content "1"
    Label "235466"
    target "4"
    text "В итоги борются сами с собой и со своей страной."
  ]
  node
  [
    id 235488
    name "235488"
    author "182177164"
    likes 0
    intent "у"
    date "20.08.2015 10:46"
    content "1"
    Label "235488"
    target "4"
    text "[id22229939|Виктор], я имел в виду  постоянно ухудшающаяся экономическая обстановка . Пока идет гражданская война, она не улучшится. Если Киев перейдет к активным боевым действиям, то  будут крупные потери . То и другое, объективно, сыграет на руку ПС. <br>Для отказа от конфронтации устранение Яроша и разоружение ПС необходимое условие. Для этого требуется либо их серьезная дискредитация, либо военный разгром."
  ]
  node
  [
    id 235555
    name "235555"
    author "22229939"
    likes 1
    intent "и"
    date "20.08.2015 11:45"
    content "1"
    Label "235555"
    target "4"
    text "[id182177164|Андрей], зарубежным  партнерам  явно не нравится независимость ПС. Последним независимым был Коломойский - человек с деньгами и властью. Его сломали. Что за Коломойским - огромные деньги, личная армия и опыт. Что за Ярошем - голая жо .. любовь народа и  патриоты . За Порошенко хитрость, деньги и англосаксонские советники. Батальоны ПС выведут на самое гиблое место и лишат снабжения. Или объявят реорганизацию или самое невероятное - выйдут на прямое столкновение но это грозит народным бунтом. Сейчас сложно сказать как смогут убрать самого Яроша и будут ли это делать, но я думаю он уйдет  Героем  и Петр Алексеевич перед своим народом проронит пару слезинок и откроет ему памятник ?? У Яроша нет никаких шансов на паритет."
  ]
  node
  [
    id 235604
    name "235604"
    author "24120971"
    likes 0
    intent "а"
    date "20.08.2015 13:00"
    content "3"
    Label "235604"
    target "3"
    text "Агент Кремля ?"
  ]
  node
  [
    id 235646
    name "235646"
    author "161055686"
    likes 0
    intent "и"
    date "20.08.2015 14:30"
    content "3"
    Label "235646"
    target "4"
    text "Послушайте-уккраинцы и Ярош-для США вы расходный материал.неужели вы понять не можете?"
  ]
  node
  [
    id 235648
    name "235648"
    author "161055686"
    likes 0
    intent "а"
    date "20.08.2015 14:31"
    content "3"
    Label "235648"
    target "3"
    text "Ярош-чем тебе путин помешал?"
  ]
  node
  [
    id 235651
    name "235651"
    author "161055686"
    likes 0
    intent "а"
    date "20.08.2015 14:34"
    content "1"
    Label "235651"
    target "3"
    text "Этот правый сектор бореться-непонятно против кого и за что?"
  ]
  node
  [
    id 235663
    name "235663"
    author "221420710"
    likes 2
    intent "ж"
    date "20.08.2015 15:17"
    content "1"
    Label "235663"
    target "4"
    text "На востоке Украины  Правый Сектор  борется за сохранность коксохимических и металлургических предприятий украинской олигархии, на которые претендует новая  элита  ДНР, целиком вышедшая из криминальной братвы. На западе Украины ПС борется за контроль над потоками контрабанды, которые традиционно все постсоветское время контролирует закарпатская ОПГ. ...Насчет  референдума  - его может провести только легитимная власть Украины, не? ) Ярош на президентских выборах не набрал и 1% голосов избирателей. Вкупе с известным нацпровокатором Тягнибоком украинские националисты не сумели привлечь на тех выборах даже 2,5% электоральных симпатий. Лучшее, что мог бы сделать Ярош со своим ПС - модифицировать его в парламентскую партию с приличным названием, привлекательной программой и надежными спонсорами. Но для этого надо иметь мозги политика, а не наемника по жизни."
  ]
  node
  [
    id 235974
    name "235974"
    author "9767940"
    likes 0
    intent "б"
    date "20.08.2015 21:47"
    content "4"
    Label "235974"
    target "3"
    text "[id221420710|Alexander], да да, не считая ляшка, нац риторику пецьки и кролика. кому ты тут заливаешь.<br>реальная поддержка нацызма на Украине около 30% и еще где то 20%  пассивных  нацыков"
  ]
  node
  [
    id 235374001
    name "235374001"
    author "16499396"
    likes 1
    intent "и"
    date "20.08.2015 8:02"
    content "1"
    Label "235374"
    target "4"
    text "[id160719927|Андрей], не буди лихо пока оно тихо ?? кто такие бандеровцы прекрасно известно .."
  ]
  node
  [
    id 235383001
    name "235383001"
    author "224849391"
    likes 0
    intent "л"
    date "20.08.2015 8:22"
    content "4"
    Label "235383"
    target "3"
    text "[id160719927|Андрей], ты это уже какую весну обещаешь. Пиздабол!"
  ]
  node
  [
    id 235385001
    name "235385001"
    author "224849391"
    likes 0
    intent "л"
    date "20.08.2015 8:24"
    content "4"
    Label "235385"
    target "3"
    text "[id160719927|Андрей], вангую, что ты и дурачек по жизни и хуевая Ванга. Да?)))"
  ]
  node
  [
    id 235392001
    name "235392001"
    author "160719927"
    likes 2
    intent "у"
    date "20.08.2015 8:35"
    content "4"
    Label "235392"
    target "3"
    text "[id224849391|Гена], пиздобол ты и твой дед с отцом! ?????? А то что Ярош лошара да в этом все убедились! А пизда вам свидомым когда ваши бабули начнут зимой выбирать, купить покушать или за комуналку заплотить!?? Дура сельская в Россию работать поедешь!??????"
  ]
  node
  [
    id 235424001
    name "235424001"
    author "146527699"
    likes 0
    intent "ч"
    date "20.08.2015 9:21"
    content "3"
    Label "235424"
    target "4"
    text "[id223034241|Александр], Правильно, это какое то сумасшествие, наступила экономическая катастрофа и причем корни ее не в каких то там санкциях и Крым ни при чем, но народ радуется любой неудачи в Усраине или США и живет с уверенностью, что скоро всем врагам придет хана и долару конец, Европу вырежут африканцы с арабами, на США упадет метеорит и т.д."
  ]
  node
  [
    id 235427001
    name "235427001"
    author "160719927"
    likes 0
    intent "ц"
    date "20.08.2015 9:22"
    content "4"
    Label "235427"
    target "3"
    text "[id223034241|Александр], я не вижу жопу, а если ты видешь жопу, то тебе надо почитать старину Фрейда! Он про таких как ты очень хорошо описывает! Беги родной на Украину, а то тут злобный Мордер тебя с'ест!)))"
  ]
  node
  [
    id 235429001
    name "235429001"
    author "160719927"
    likes 0
    intent "е"
    date "20.08.2015 9:26"
    content "4"
    Label "235429"
    target "1"
    text "[id146527699|Евгений], вы сильно утрируете! Не удачам на Украине не кто не радуется, т.к. хохлы лезут к нам! Заедь загород, столько машин с хохло номерами ты в Киеве не найдешь (причем номера в основном с западной Окрайны!) Про амеров я лично радуюсь когда у них херово, столько дерьма моей стране, не кто не делал! А ходить и всем улыбаться это не по Русски!)))"
  ]
  node
  [
    id 235430001
    name "235430001"
    author "223034241"
    likes 0
    intent "ч"
    date "20.08.2015 9:26"
    content "3"
    Label "235430"
    target "4"
    text "[id160719927|Андрей], ну если дефолт пойдет, надеюсь, хоть тогда увидишь) Деньги то в бюджете кончаются, а траты все больше) но все ведь хорошо, когда в соседней стране все еще хуже, есть на кого пальцем тыкнуть.<br>Фрейд про всех хорошо описывает."
  ]
  node
  [
    id 235440001
    name "235440001"
    author "160719927"
    likes 0
    intent "л"
    date "20.08.2015 9:42"
    content "4"
    Label "235440"
    target "3"
    text "[id223034241|Александр], цены на нефть как упали так и поднимутся, а цены на продукты всегда росли! Дура мелкая где признаки дефолта?! Бухал твой отец когда с мамкой тебя делали! Кстати по твоей рожи это видно!??????"
  ]
  node
  [
    id 235445001
    name "235445001"
    author "146527699"
    likes 0
    intent "ф"
    date "20.08.2015 9:46"
    content "4"
    Label "235445"
    target "4"
    text "[id160719927|Андрей], А вам то, что от того, что так называемые хохлы к вам лезут, позавчера Путин сказал, что Украинский и Русский народы представляют одно целое, в этом я с ним согласен, а вы нося Путина на аватарке подвергаете его слова сомнениям, радуйтесь, что вокруг вас автомобили с Украинскими номерами, а не с какими нибудь среднеазиатскими.<br>А насчет США, я уверен, что ни США, ни кто то еще не сделали нам столько дерьма, сколько мы сами."
  ]
  node
  [
    id 235452001
    name "235452001"
    author "146527699"
    likes 0
    intent "е"
    date "20.08.2015 9:58"
    content "4"
    Label "235452"
    target "1"
    text "[id160719927|Андрей], ))), я не ною, у меня просто таких как вы к сожалению больше 20 чел. работает, глупых и ленивых и с таким же как у вас видением мира."
  ]
  node
  [
    id 235457001
    name "235457001"
    author "160719927"
    likes 0
    intent "н"
    date "20.08.2015 10:04"
    content "4"
    Label "235457"
    target "3"
    text "[id146527699|Евгений], совсем не угадали! У меня строит. компания!))) А у вас (по пузу видно) столовая своя!?)))"
  ]
  node
  [
    id 235463001
    name "235463001"
    author "160719927"
    likes 0
    intent "н"
    date "20.08.2015 10:10"
    content "4"
    Label "235463"
    target "3"
    text "[id146527699|Евгений], ладно скучный ты!) Иди пожри еще, а то смотрю худеть начал директор!!!?????? И это не об'едай своих работников (если они у тебя есть! А так сотрудников), а то они так и останутся ленивыми и тебя ненавидящем народом, который вечно мешает жить таким жирным директорам?????? как ты!"
  ]
  node
  [
    id 235663001
    name "235663001"
    author "221420710"
    likes 2
    intent "т"
    date "20.08.2015 15:17"
    content "1"
    Label "235663"
    target "4"
    text "На востоке Украины  Правый Сектор  борется за сохранность коксохимических и металлургических предприятий украинской олигархии, на которые претендует новая  элита  ДНР, целиком вышедшая из криминальной братвы. На западе Украины ПС борется за контроль над потоками контрабанды, которые традиционно все постсоветское время контролирует закарпатская ОПГ. ...Насчет  референдума  - его может провести только легитимная власть Украины, не? ) Ярош на президентских выборах не набрал и 1% голосов избирателей. Вкупе с известным нацпровокатором Тягнибоком украинские националисты не сумели привлечь на тех выборах даже 2,5% электоральных симпатий. Лучшее, что мог бы сделать Ярош со своим ПС - модифицировать его в парламентскую партию с приличным названием, привлекательной программой и надежными спонсорами. Но для этого надо иметь мозги политика, а не наемника по жизни."
  ]
  node
  [
    id 235974001
    name "235974001"
    author "9767940"
    likes 0
    intent "и"
    date "20.08.2015 21:47"
    content "4"
    Label "235974"
    target "4"
    text "[id221420710|Alexander], да да, не считая ляшка, нац риторику пецьки и кролика. кому ты тут заливаешь.<br>реальная поддержка нацызма на Украине около 30% и еще где то 20%  пассивных  нацыков"
  ]
  edge
  [
    source 235336
    target 235337
  ]
  edge
  [
    source 235336
    target 235338
  ]
  edge
  [
    source 235336
    target 235342
  ]
  edge
  [
    source 235336
    target 235345
  ]
  edge
  [
    source 235336
    target 235359
  ]
  edge
  [
    source 235336
    target 235365
  ]
  edge
  [
    source 235336
    target 235367
  ]
  edge
  [
    source 235367
    target 235374
  ]
  edge
  [
    source 235374
    target 235375
  ]
  edge
  [
    source 235374001
    target 235375
  ]
  edge
  [
    source 235336
    target 235379
  ]
  edge
  [
    source 235374
    target 235380
  ]
  edge
  [
    source 235374001
    target 235380
  ]
  edge
  [
    source 235380
    target 235383
  ]
  edge
  [
    source 235380
    target 235385
  ]
  edge
  [
    source 235336
    target 235391
  ]
  edge
  [
    source 235385
    target 235392
  ]
  edge
  [
    source 235385001
    target 235392
  ]
  edge
  [
    source 235336
    target 235410
  ]
  edge
  [
    source 235392
    target 235413
  ]
  edge
  [
    source 235392001
    target 235413
  ]
  edge
  [
    source 235413
    target 235416
  ]
  edge
  [
    source 235392
    target 235417
  ]
  edge
  [
    source 235392001
    target 235417
  ]
  edge
  [
    source 235410
    target 235423
  ]
  edge
  [
    source 235417
    target 235424
  ]
  edge
  [
    source 235424
    target 235426
  ]
  edge
  [
    source 235424001
    target 235426
  ]
  edge
  [
    source 235426
    target 235427
  ]
  edge
  [
    source 235424
    target 235429
  ]
  edge
  [
    source 235424001
    target 235429
  ]
  edge
  [
    source 235429
    target 235430
  ]
  edge
  [
    source 235429001
    target 235430
  ]
  edge
  [
    source 235336
    target 235431
  ]
  edge
  [
    source 235430
    target 235432
  ]
  edge
  [
    source 235430001
    target 235432
  ]
  edge
  [
    source 235430
    target 235433
  ]
  edge
  [
    source 235430001
    target 235433
  ]
  edge
  [
    source 235430
    target 235434
  ]
  edge
  [
    source 235430001
    target 235434
  ]
  edge
  [
    source 235429
    target 235435
  ]
  edge
  [
    source 235429001
    target 235435
  ]
  edge
  [
    source 235423
    target 235436
  ]
  edge
  [
    source 235430
    target 235439
  ]
  edge
  [
    source 235430001
    target 235439
  ]
  edge
  [
    source 235430
    target 235440
  ]
  edge
  [
    source 235430001
    target 235440
  ]
  edge
  [
    source 235440
    target 235441
  ]
  edge
  [
    source 235440001
    target 235441
  ]
  edge
  [
    source 235440
    target 235445
  ]
  edge
  [
    source 235440001
    target 235445
  ]
  edge
  [
    source 235445
    target 235447
  ]
  edge
  [
    source 235445001
    target 235447
  ]
  edge
  [
    source 235440
    target 235448
  ]
  edge
  [
    source 235440001
    target 235448
  ]
  edge
  [
    source 235440
    target 235449
  ]
  edge
  [
    source 235440001
    target 235449
  ]
  edge
  [
    source 235445
    target 235450
  ]
  edge
  [
    source 235445001
    target 235450
  ]
  edge
  [
    source 235445
    target 235451
  ]
  edge
  [
    source 235445001
    target 235451
  ]
  edge
  [
    source 235440
    target 235452
  ]
  edge
  [
    source 235440001
    target 235452
  ]
  edge
  [
    source 235452
    target 235453
  ]
  edge
  [
    source 235452001
    target 235453
  ]
  edge
  [
    source 235440
    target 235454
  ]
  edge
  [
    source 235440001
    target 235454
  ]
  edge
  [
    source 235440
    target 235455
  ]
  edge
  [
    source 235440001
    target 235455
  ]
  edge
  [
    source 235452
    target 235456
  ]
  edge
  [
    source 235452001
    target 235456
  ]
  edge
  [
    source 235452
    target 235457
  ]
  edge
  [
    source 235452001
    target 235457
  ]
  edge
  [
    source 235457
    target 235458
  ]
  edge
  [
    source 235457001
    target 235458
  ]
  edge
  [
    source 235336
    target 235459
  ]
  edge
  [
    source 235452
    target 235460
  ]
  edge
  [
    source 235452001
    target 235460
  ]
  edge
  [
    source 235452
    target 235461
  ]
  edge
  [
    source 235452001
    target 235461
  ]
  edge
  [
    source 235457
    target 235462
  ]
  edge
  [
    source 235457001
    target 235462
  ]
  edge
  [
    source 235452
    target 235463
  ]
  edge
  [
    source 235452001
    target 235463
  ]
  edge
  [
    source 235452
    target 235465
  ]
  edge
  [
    source 235452001
    target 235465
  ]
  edge
  [
    source 235336
    target 235466
  ]
  edge
  [
    source 235436
    target 235488
  ]
  edge
  [
    source 235488
    target 235555
  ]
  edge
  [
    source 235336
    target 235604
  ]
  edge
  [
    source 235336
    target 235646
  ]
  edge
  [
    source 235336
    target 235648
  ]
  edge
  [
    source 235336
    target 235651
  ]
  edge
  [
    source 235336
    target 235663
  ]
  edge
  [
    source 235663
    target 235974
  ]
  edge
  [
    source 235663001
    target 235974
  ]
  edge
  [
    source 235367
    target 235374001
  ]
  edge
  [
    source 235380
    target 235383001
  ]
  edge
  [
    source 235380
    target 235385001
  ]
  edge
  [
    source 235385
    target 235392001
  ]
  edge
  [
    source 235385001
    target 235392001
  ]
  edge
  [
    source 235417
    target 235424001
  ]
  edge
  [
    source 235426
    target 235427001
  ]
  edge
  [
    source 235424
    target 235429001
  ]
  edge
  [
    source 235424001
    target 235429001
  ]
  edge
  [
    source 235429
    target 235430001
  ]
  edge
  [
    source 235429001
    target 235430001
  ]
  edge
  [
    source 235430
    target 235440001
  ]
  edge
  [
    source 235430001
    target 235440001
  ]
  edge
  [
    source 235440
    target 235445001
  ]
  edge
  [
    source 235440001
    target 235445001
  ]
  edge
  [
    source 235440
    target 235452001
  ]
  edge
  [
    source 235440001
    target 235452001
  ]
  edge
  [
    source 235452
    target 235457001
  ]
  edge
  [
    source 235452001
    target 235457001
  ]
  edge
  [
    source 235452
    target 235463001
  ]
  edge
  [
    source 235452001
    target 235463001
  ]
  edge
  [
    source 235336
    target 235663001
  ]
  edge
  [
    source 235663
    target 235974001
  ]
  edge
  [
    source 235663001
    target 235974001
  ]
]
