Creator "igraph version 0.7 Fri Mar 10 00:47:19 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 212806
    name "212806"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "212806"
    target ""
    text ""
  ]
  node
  [
    id 212807
    name "212807"
    author "58362577"
    likes 7
    intent " - "
    date "17.06.2015 18:05"
    content ""
    Label "212807"
    target ""
    text "http://vk.com/photo58362577_368188289"
  ]
  node
  [
    id 212808
    name "212808"
    author "278315067"
    likes 4
    intent "и"
    date "17.06.2015 18:08"
    content "1"
    Label "212808"
    target "4"
    text "Никаких уступок делать нельзя!!!И пусть говорят что хотят."
  ]
  node
  [
    id 212809
    name "212809"
    author "26366471"
    likes 2
    intent " - "
    date "17.06.2015 18:08"
    content ""
    Label "212809"
    target ""
    text "http://vk.com/photo-25106701_369038587"
  ]
  node
  [
    id 212810
    name "212810"
    author "154894807"
    likes 0
    intent "ц"
    date "17.06.2015 18:09"
    content "1"
    Label "212810"
    target "3"
    text "[id26366471|Юрий], слава украине)"
  ]
  node
  [
    id 212811
    name "212811"
    author "8165011"
    likes 0
    intent "ц"
    date "17.06.2015 18:09"
    content "1"
    Label "212811"
    target "4"
    text "зато у нас все заебись вот прям"
  ]
  node
  [
    id 212812
    name "212812"
    author "26366471"
    likes 1
    intent " - "
    date "17.06.2015 18:11"
    content ""
    Label "212812"
    target ""
    text "[id154894807|Андрей], http://vk.com/photo-25106701_369038872"
  ]
  node
  [
    id 212813
    name "212813"
    author "11545623"
    likes 1
    intent "с"
    date "17.06.2015 18:12"
    content "4"
    Label "212813"
    target "3"
    text "я подписался на колорадскую группу?"
  ]
  node
  [
    id 212815
    name "212815"
    author "154894807"
    likes 3
    intent "п"
    date "17.06.2015 18:13"
    content "3"
    Label "212815"
    target "3"
    text "Эмиль, лучше быть по уши в проблемах, но не быть на коленях, как было ВОВ. Лучше погибнуть, но погибнуть в борьбе с чувством собственного достоинства. А укры, устроили эту  революцию достоинства  чтобы достоинство своё продать с упоением вставая на четвереньки"
  ]
  node
  [
    id 212816
    name "212816"
    author "103098264"
    likes 1
    intent "ц"
    date "17.06.2015 18:15"
    content "2"
    Label "212816"
    target "3"
    text "ох, как путинят волнует и бесит Украина!) Зато у нас в России всё просто  супер !) http://vk.com/photo103098264_362666649"
  ]
  node
  [
    id 212817
    name "212817"
    author "26366471"
    likes 4
    intent "ц"
    date "17.06.2015 18:16"
    content "4"
    Label "212817"
    target "3"
    text "[id11545623|Павел], ты вообще на кацапском сайте сидишь которым фсб управляет - иди в хохлосоцсеть Друзі"
  ]
  node
  [
    id 212818
    name "212818"
    author "201235"
    likes 4
    intent "н"
    date "17.06.2015 18:17"
    content "4"
    Label "212818"
    target "3"
    text "[id103098264|Надежда], а я смотрю тебе в жизни больше нех делать, как власть у себя на стенке засерать. Устройся на работу или едь внаукраину"
  ]
  node
  [
    id 212819
    name "212819"
    author "103098264"
    likes 1
    intent "н"
    date "17.06.2015 18:18"
    content "4"
    Label "212819"
    target "3"
    text "[id201235|Артур], как же вы, путинята, любите советовать всем, куда ехать и как жить.)"
  ]
  node
  [
    id 212820
    name "212820"
    author "26366471"
    likes 2
    intent "р"
    date "17.06.2015 18:18"
    content "4"
    Label "212820"
    target "3"
    text "[id103098264|Надежда], вот и начни в своей удмуртии порядок наводить - возьми метлу и подмети Ижевск - а то у вас у удмуртов такая грязь мусорите себе под окна"
  ]
  node
  [
    id 212821
    name "212821"
    author "201235"
    likes 1
    intent "ц"
    date "17.06.2015 18:19"
    content "4"
    Label "212821"
    target "3"
    text "[id26366471|Юрий], не-не-не, зачем? Ведь можно просто на стенку репосты делать)))"
  ]
  node
  [
    id 212822
    name "212822"
    author "103098264"
    likes 1
    intent "н"
    date "17.06.2015 18:19"
    content "4"
    Label "212822"
    target "3"
    text "Юрий, ценю ваш  тонкий  путинячий юмор ??"
  ]
  node
  [
    id 212823
    name "212823"
    author "7368521"
    likes 0
    intent "п"
    date "17.06.2015 18:22"
    content "4"
    Label "212823"
    target "3"
    text "[id103098264|Надежда], вот всегда удивлял один факт.. Вот вы кричите во все горло  Путин такой, Путин сякой , а на вопрос  кого вместо него?  Ответить не можете)"
  ]
  node
  [
    id 212824
    name "212824"
    author "201235"
    likes 0
    intent "а"
    date "17.06.2015 18:22"
    content "4"
    Label "212824"
    target "3"
    text "Ижевск це Европа! ?? ?? ??"
  ]
  node
  [
    id 212825
    name "212825"
    author "26366471"
    likes 0
    intent "е"
    date "17.06.2015 18:23"
    content "3"
    Label "212825"
    target "1"
    text "[id103098264|Надежда], я не стороник путина у самого родня из донбасса бежали в Воткинске кстати жили- пусть в России и не сахар - но в Украине полный абзац после майдана"
  ]
  node
  [
    id 212826
    name "212826"
    author "103098264"
    likes 0
    intent "и"
    date "17.06.2015 18:24"
    content "3"
    Label "212826"
    target "3"
    text "[id26366471|Юрий], абзац только на небольшой части территории http://vk.com/photo-25106701_369039973"
  ]
  node
  [
    id 212827
    name "212827"
    author "82697016"
    likes 0
    intent "щ"
    date "17.06.2015 18:24"
    content "3"
    Label "212827"
    target "3"
    text "[id103098264|Надежда], туда ли вы пришли троллить? Статья про Украину, потому и обсуждаем"
  ]
  node
  [
    id 212828
    name "212828"
    author "90551571"
    likes 2
    intent "ш"
    date "17.06.2015 18:25"
    content "3"
    Label "212828"
    target "3"
    text "[id7368521|Роди], вот вы кричите во всё горло  Путин хороший, Путин лучший , а на вопрос  кто после него?  ответить не можете :)"
  ]
  node
  [
    id 212829
    name "212829"
    author "82697016"
    likes 0
    intent "б"
    date "17.06.2015 18:26"
    content "2"
    Label "212829"
    target "3"
    text "[id103098264|Надежда], хронология нарушена. Вообще-то сначала произошёл переворот в Киеве и захват власти, всё последующее-следствие этого события."
  ]
  node
  [
    id 212830
    name "212830"
    author "103098264"
    likes 1
    intent "ч"
    date "17.06.2015 18:26"
    content "4"
    Label "212830"
    target "3"
    text "[id7368521|Роди], а меня всегда удивлял и удивляет другой факт. Как можно думать, что в многомиллионной стране - только путин самый умный ?? Тем более, что привел страну в тупик."
  ]
  node
  [
    id 212831
    name "212831"
    author "26366471"
    likes 1
    intent "б"
    date "17.06.2015 18:26"
    content "3"
    Label "212831"
    target "3"
    text "[id103098264|Надежда], ну и причем тут Путин - Путин чтоли майдан устроил и беззаконие - на западе бендеровцы мерии захватывать начали и свергать власть - а что восток не имел права поставить своих людей в муниципалитеты"
  ]
  node
  [
    id 212832
    name "212832"
    author "207387463"
    likes 0
    intent "д"
    date "17.06.2015 18:26"
    content "2"
    Label "212832"
    target "4"
    text "Как жалко Украину...,когда же бог пожалеет Россию..."
  ]
  node
  [
    id 212833
    name "212833"
    author "103098264"
    likes 0
    intent " - "
    date "17.06.2015 18:26"
    content ""
    Label "212833"
    target ""
    text "[id82697016|Александр], http://vk.com/photo103098264_358853637"
  ]
  node
  [
    id 212834
    name "212834"
    author "48040099"
    likes 1
    intent "ц"
    date "17.06.2015 18:27"
    content "4"
    Label "212834"
    target "3"
    text "[id103098264|Надежда], больше картинок, пожалуйста."
  ]
  node
  [
    id 212835
    name "212835"
    author "82697016"
    likes 0
    intent "а"
    date "17.06.2015 18:27"
    content "4"
    Label "212835"
    target "3"
    text "[id103098264|Надежда], А Януковича кто убить-то хотел? Стрелков что ли?"
  ]
  node
  [
    id 212836
    name "212836"
    author "272083778"
    likes 2
    intent "н"
    date "17.06.2015 18:28"
    content "4"
    Label "212836"
    target "3"
    text "[id103098264|Надежда], тебе не тяжело? А то Россия на тебя  прибор  положила... Всрались вы нам гамнюки...."
  ]
  node
  [
    id 212837
    name "212837"
    author "41083702"
    likes 2
    intent "ф"
    date "17.06.2015 18:28"
    content "4"
    Label "212837"
    target "3"
    text "[id82697016|Александр], да кому вы говорите. У них все с ног на голову поставлено. Мне всегда было удивительно, почему наши несистемные оппозиционеры себя умнее нас считают?"
  ]
  node
  [
    id 212838
    name "212838"
    author "103098264"
    likes 1
    intent "н"
    date "17.06.2015 18:28"
    content "4"
    Label "212838"
    target "3"
    text "путинята негодуют, кулачонками машут, ножонками топочут ??"
  ]
  node
  [
    id 212839
    name "212839"
    author "90551571"
    likes 1
    intent "н"
    date "17.06.2015 18:29"
    content "3"
    Label "212839"
    target "3"
    text "[id82697016|Александр], в 2004 году тоже произошёл переворот в Киеве? Почему войска не ввели? Вот фотография Рогозина на Майдане. http://vk.com/photo-25106701_369040364"
  ]
  node
  [
    id 212840
    name "212840"
    author "12908788"
    likes 0
    intent "щ"
    date "17.06.2015 18:30"
    content "4"
    Label "212840"
    target "3"
    text "Надежда троллит. Работа такая, видимо))"
  ]
  node
  [
    id 212841
    name "212841"
    author "26366471"
    likes 1
    intent " - "
    date "17.06.2015 18:30"
    content ""
    Label "212841"
    target ""
    text "[id103098264|Надежда], http://vk.com/photo-25106701_369040508"
  ]
  node
  [
    id 212842
    name "212842"
    author "82697016"
    likes 2
    intent "ч"
    date "17.06.2015 18:30"
    content "2"
    Label "212842"
    target "4"
    text "Янукович вообще-то легитимный президент, а Россия, у которой Украина всегда получала экономические преференции в виде скидок на газ и рынка для своих товаров, находится рядом. Майданутые забацали переворот, послали Россию на..й, получили ответ. Это чтобы вы помнили, кто в доме хозяин. Посылаете Россию-получаете проблемы, дружите с Россией-решаете проблемы"
  ]
  node
  [
    id 212843
    name "212843"
    author "172064826"
    likes 1
    intent "л"
    date "17.06.2015 18:31"
    content "4"
    Label "212843"
    target "3"
    text "Шуклина , давно тебя не видно было , карга беззубая...в жёлтом доме таблетосы с микстурой опять хавала ?))"
  ]
  node
  [
    id 212844
    name "212844"
    author "103098264"
    likes 1
    intent "ф"
    date "17.06.2015 18:31"
    content "4"
    Label "212844"
    target "3"
    text "[id12908788|Роман], ага-ага, все, кто не согласен с вами, путинятами, все у вас  тролли  ??"
  ]
  node
  [
    id 212845
    name "212845"
    author "7368521"
    likes 0
    intent "е"
    date "17.06.2015 18:32"
    content "4"
    Label "212845"
    target "1"
    text "[id103098264|Надежда], нет, мне правда все ровно на политику, ибо это грязная вещь) ты кричишь об одном , другой кричит о другом и ни один из вас не знает правды (так же , как и я). <br>Но я рад тому , что живу там , где нет войны."
  ]
  node
  [
    id 212846
    name "212846"
    author "41083702"
    likes 3
    intent "н"
    date "17.06.2015 18:32"
    content "4"
    Label "212846"
    target "3"
    text "[id103098264|Надежда], а кто не согласен с вами те путинята. Сразу видно из вас интеллект так и прет"
  ]
  node
  [
    id 212847
    name "212847"
    author "172064826"
    likes 1
    intent "ц"
    date "17.06.2015 18:32"
    content "4"
    Label "212847"
    target "3"
    text "Да  путинята  с тебя просто угарают , дурная баба ))"
  ]
  node
  [
    id 212848
    name "212848"
    author "82697016"
    likes 0
    intent "а"
    date "17.06.2015 18:32"
    content "3"
    Label "212848"
    target "3"
    text "[id90551571|Сергей], а что тогда было? Где сейчас Ющенко?"
  ]
  node
  [
    id 212849
    name "212849"
    author "103098264"
    likes 0
    intent "ц"
    date "17.06.2015 18:33"
    content "4"
    Label "212849"
    target "3"
    text "[id172064826|Виталий], не захлебнитесь злобной слюной)"
  ]
  node
  [
    id 212850
    name "212850"
    author "12908788"
    likes 1
    intent "а"
    date "17.06.2015 18:33"
    content "4"
    Label "212850"
    target "3"
    text "Надежда, а как Вы определили что я путинец, только по тому, что не поддерживаю Вас?"
  ]
  node
  [
    id 212851
    name "212851"
    author "12908788"
    likes 0
    intent "ш"
    date "17.06.2015 18:35"
    content "3"
    Label "212851"
    target "3"
    text "...такой вот современный европейский плюрализм))"
  ]
  node
  [
    id 212852
    name "212852"
    author "172064826"
    likes 0
    intent "ц"
    date "17.06.2015 18:35"
    content "4"
    Label "212852"
    target "3"
    text "Шуклина , тебе противопоказано общение в интернете - опять нервный срыв заработаешь и встречу с людьми в белых халатах...я ведь за тебя беспокоюсь , дура ))"
  ]
  node
  [
    id 212853
    name "212853"
    author "103098264"
    likes 0
    intent "к"
    date "17.06.2015 18:36"
    content "4"
    Label "212853"
    target "3"
    text "[id12908788|Роман], меня не надо поддерживать.) Вы говорите свое мнение. Я - свое. Только вот у вас без оскорблений, к сожалению, дискутировать не получается. Я говорю о путинятах в целом.)"
  ]
  node
  [
    id 212854
    name "212854"
    author "26366471"
    likes 1
    intent "н"
    date "17.06.2015 18:36"
    content "4"
    Label "212854"
    target "3"
    text "[id103098264|Надежда], вам наверно когда вы в Пермском строительном учились на практике кирпич на голову упал"
  ]
  node
  [
    id 212855
    name "212855"
    author "103098264"
    likes 0
    intent " - "
    date "17.06.2015 18:36"
    content ""
    Label "212855"
    target ""
    text "http://vk.com/photo-25106701_369041103"
  ]
  node
  [
    id 212856
    name "212856"
    author "12908788"
    likes 0
    intent "ц"
    date "17.06.2015 18:38"
    content "3"
    Label "212856"
    target "3"
    text "Слава Майдану, Ваши посты пахнут исключительно ромашками))))) <br>Успехов Вам в Европе! : )"
  ]
  node
  [
    id 212857
    name "212857"
    author "11545623"
    likes 1
    intent "л"
    date "17.06.2015 18:38"
    content "4"
    Label "212857"
    target "3"
    text "[id103098264|Надежда], странно что вас привлекает с ботами беседовать.Это быдло."
  ]
  node
  [
    id 212858
    name "212858"
    author "26366471"
    likes 0
    intent "ч"
    date "17.06.2015 18:39"
    content "4"
    Label "212858"
    target "3"
    text "[id103098264|Надежда], когда ваш бизнес погорел в 2009 после кризиса - у вас теперь злоба на власть на всю жизнь - а может сами виноваты - ни те книжки толкали"
  ]
  node
  [
    id 212859
    name "212859"
    author "41083702"
    likes 5
    intent "ф"
    date "17.06.2015 18:39"
    content "2"
    Label "212859"
    target "3"
    text "[id103098264|Надежда], упоминув сбитый над украиной боинг расскажите почему до сих пор нет доказательств того, что это сделал Россиия. Обама кричал, что даст доказатва в течении трех дней. Под его крик ввели секторальные санкции против нас. Прошло 11 месяцев. Доказательств нет, санкции не сняты.<br>Санкции - это экономическая война. Против нашей страны введены враждебные действия на основании бездоказательных обвинений. Как такое получаетсяч в цивилизованном мире, к коему, видимо, вы себя причисляете? Или против России можно творить беззаконие, а резонные попытки руководства страны защититься, называть  привести в тупик ?"
  ]
  node
  [
    id 212860
    name "212860"
    author "26366471"
    likes 1
    intent " - "
    date "17.06.2015 18:39"
    content ""
    Label "212860"
    target ""
    text "[id11545623|Павел], написал фейк http://vk.com/photo-25106701_369041445"
  ]
  node
  [
    id 212861
    name "212861"
    author "103098264"
    likes 0
    intent "а"
    date "17.06.2015 18:40"
    content "4"
    Label "212861"
    target "3"
    text "[id11545623|Павел], бывает..) Разве это беседа? Просто иногда приятно разворошить путинский гадюшник ??"
  ]
  node
  [
    id 212862
    name "212862"
    author "7306796"
    likes 0
    intent "ш"
    date "17.06.2015 18:40"
    content "0"
    Label "212862"
    target "3"
    text "Россия на уступки не идет...а западные кредиторы только условия выдвигают)))...молодцы"
  ]
  node
  [
    id 212863
    name "212863"
    author "11545623"
    likes 1
    intent "р"
    date "17.06.2015 18:41"
    content "4"
    Label "212863"
    target "3"
    text "[id103098264|Надежда], да пусть они потроллят друг друга."
  ]
  node
  [
    id 212864
    name "212864"
    author "11545623"
    likes 1
    intent " - "
    date "17.06.2015 18:44"
    content ""
    Label "212864"
    target ""
    text "https://vk.com/antropov77<br>https://vk.com/skywork<br>кремлеботы на игнор тупо больше обижаются"
  ]
  node
  [
    id 212865
    name "212865"
    author "11545623"
    likes 0
    intent "б"
    date "17.06.2015 18:45"
    content "3"
    Label "212865"
    target "3"
    text " упоминув сбитый над украиной боинг расскажите почему до сих пор нет доказательств того, что это сделал Россиия. <br><br>Боинг был сбит над НДР между прочим."
  ]
  node
  [
    id 212868
    name "212868"
    author "177188535"
    likes 0
    intent "и"
    date "17.06.2015 18:46"
    content "0"
    Label "212868"
    target "4"
    text "Украина уже сотни раз банкротилась за прошедший год, смешно читать этот очередной бред."
  ]
  node
  [
    id 212869
    name "212869"
    author "26366471"
    likes 0
    intent "п"
    date "17.06.2015 18:48"
    content "3"
    Label "212869"
    target "4"
    text "[id177188535|Тупой], япошки дело говорят - пришла пора платить а платить Украине нечем"
  ]
  node
  [
    id 212870
    name "212870"
    author "11545623"
    likes 2
    intent "н"
    date "17.06.2015 18:50"
    content "4"
    Label "212870"
    target "3"
    text "Б.... два кота-экономиста эксперта."
  ]
  node
  [
    id 212871
    name "212871"
    author "742527"
    likes 0
    intent "ц"
    date "17.06.2015 18:52"
    content "4"
    Label "212871"
    target "3"
    text "[id11545623|Павелъ], о, интеллигенция приехала, все в библиотеку! <br>Особенно Надежда, ей не грех книжки почитать."
  ]
  node
  [
    id 212872
    name "212872"
    author "91383333"
    likes 1
    intent "ч"
    date "17.06.2015 18:52"
    content "0"
    Label "212872"
    target "4"
    text " Один из крупнейших кредиторов, Россия, которая заинтересована в дестабилизации ситуации на Украине, не идет на переговоры. Запад тоже выдвинул условие для оказания помощи Украине: Киев должен провести структурные реформы. Из-за этого предоставление финансовой помощи запаздывает.  Вот ведь странно, даже друзья т.е. Запад  выдвинул условия , а уж  Стране агрессору  сам Бог велел. Что теперь, после всего Украину в  попу целовать  что ли?Хотели по  взрослому -получайте."
  ]
  node
  [
    id 212873
    name "212873"
    author "272083778"
    likes 1
    intent "ц"
    date "17.06.2015 18:53"
    content "4"
    Label "212873"
    target "3"
    text "[id12908788|Роман], у Надежды свой ей одной понятный , плюрализм,  кто не снами тот против нас. Лозунг известный...."
  ]
  node
  [
    id 212874
    name "212874"
    author "23325630"
    likes 2
    intent "л"
    date "17.06.2015 18:53"
    content "3"
    Label "212874"
    target "3"
    text "Жалкие какляцкий нищеброды заходятся в истерике от понимания собственной убогости, безнадёжность и ненужности, даже американские хозяева послали холопов и не стали дрессировать бандеровских выблядков из  батальона Навоз , а тут ещё и дефолт, хе-хе"
  ]
  node
  [
    id 212875
    name "212875"
    author "12908788"
    likes 0
    intent "е"
    date "17.06.2015 18:56"
    content "4"
    Label "212875"
    target "1"
    text "А я за мир во всем мире!!! Сильному обижаться не на кого))"
  ]
  node
  [
    id 212876
    name "212876"
    author "11545623"
    likes 0
    intent "ц"
    date "17.06.2015 19:04"
    content "3"
    Label "212876"
    target "3"
    text "[id23325630|Алексей], ну пока колорады не взяли Киев как они год назад обещали."
  ]
  node
  [
    id 212879
    name "212879"
    author "23325630"
    likes 0
    intent "л"
    date "17.06.2015 19:05"
    content "4"
    Label "212879"
    target "3"
    text "[id11545623|Павел], нах нужно брать этот хазарский гадюшник, сами скоро отдадите"
  ]
  node
  [
    id 212895
    name "212895"
    author "82697016"
    likes 0
    intent "ф"
    date "17.06.2015 19:25"
    content "1"
    Label "212895"
    target "3"
    text "[id11545623|Павел], вообще-то статья про экономику. Про Боинг ждем отчета комиссии ИКАО, которая почему-то не торопится и готовит отчет в сентябре. Вообще-то Боинг был сбит над Украиной, в зоне ответственности её служб. <br><br>http://www.bloomberg.com/news/articles/2015-05-18/eleven-dates-to-watch-for-on-ukraine-s-road-to-debt-resolution"
  ]
  node
  [
    id 212906
    name "212906"
    author "11545623"
    likes 0
    intent "б"
    date "17.06.2015 19:30"
    content "3"
    Label "212906"
    target "3"
    text "[id82697016|Александр], нет.Боинг был сбит над независимой новороссией.Это только в кремлевских СМИ все хорошее в новороссии, а плохое в Украине.<br><br>Боинг сбили над территорией Д.Н.Р."
  ]
  node
  [
    id 212913
    name "212913"
    author "47760219"
    likes 1
    intent "ц"
    date "17.06.2015 19:36"
    content "0"
    Label "212913"
    target "4"
    text "Ну так само время взять Украину в ЕС. Как равную среди равных - Германия, Франция, Украина, Италия. Но брать нужно немедленно и сразу гривну в евро и в нато сразу, чтоб без промедлений. Попкорна не хватит, но зрелище крутое будет."
  ]
  node
  [
    id 212922
    name "212922"
    author "23325630"
    likes 1
    intent "ц"
    date "17.06.2015 19:51"
    content "0"
    Label "212922"
    target "4"
    text "[id47760219|Денис], фрау Меркель и мусье Оланд ссутся каждую ночь от страшных снов, в которых Такназываемая становится членом ЕС, это же ещё плюс сорок миллионов потерявших всякие берега гномеков, привыкших жить на халяву и считающих себя пупом этой планеты. Им и греков с поргтугальцами хватает, ну и румын, само-собой с прочими неграми"
  ]
  node
  [
    id 212927
    name "212927"
    author "11545623"
    likes 0
    intent "щ"
    date "17.06.2015 20:01"
    content "4"
    Label "212927"
    target "3"
    text "хор кремлеботов интересен..."
  ]
  node
  [
    id 212951
    name "212951"
    author "82697016"
    likes 0
    intent "и"
    date "17.06.2015 20:13"
    content "3"
    Label "212951"
    target "4"
    text "[id11545623|Павел], Украина не признаёт ДНР, вот в чем дело. Есть террористы-сепаратисты, а война гражданская, ну или АТО. Как только она скажет на весь мир, что виновата ДНР, это будет означать юридическое признание этого образования."
  ]
  node
  [
    id 212952
    name "212952"
    author "11545623"
    likes 0
    intent "ж"
    date "17.06.2015 20:15"
    content "2"
    Label "212952"
    target "3"
    text "[id82697016|Александр], так и Путин не признает ни выборы ни сами дрн/лнр официально.Их вообще никто не признает.<br>И гражданской войны там нет.АТО занимает 3% территории страны.В ней принимают участие 0.1% населения из 40 млн."
  ]
  node
  [
    id 212953
    name "212953"
    author "82697016"
    likes 0
    intent "ч"
    date "17.06.2015 20:16"
    content "3"
    Label "212953"
    target "4"
    text "[id47760219|Денис], проблема в том, что у ЕС и НАТО не хватит не только попкорна, но и денег на это. Вон, маленькая Греция с 10 млн населения уже имеет долг перед ЕС в 300 млрд евро, а всё никак не может выбраться из кризиса."
  ]
  node
  [
    id 212954
    name "212954"
    author "82697016"
    likes 0
    intent "ш"
    date "17.06.2015 20:17"
    content "3"
    Label "212954"
    target "4"
    text "[id11545623|Павел], вот и здорово, так значит Украина и будет отвечать за сбитый Боинг и платить компенсации"
  ]
  node
  [
    id 212955
    name "212955"
    author "11545623"
    likes 0
    intent "п"
    date "17.06.2015 20:19"
    content "4"
    Label "212955"
    target "4"
    text "[id82697016|Александр], Россия уже платит за ограбленный юкос по решению международного суда."
  ]
  node
  [
    id 212961
    name "212961"
    author "82697016"
    likes 1
    intent "ф"
    date "17.06.2015 20:30"
    content "4"
    Label "212961"
    target "3"
    text "[id11545623|Павел], во-первых, Россия ничего не платит, во-вторых, с Украиной это никак не связано, в третьих, Ходорковский создал ЮКОС не базе советского наследия, а не создал с нуля, не очень понятно, почему бы ему самому не заплатить стране за такой лакомый кусок, который достался ему, когда он крутился вокруг министерства ТЭК. ЗЫ. Отход от темы  Долги Украины -это троллинг"
  ]
  node
  [
    id 212962
    name "212962"
    author "11545623"
    likes 0
    intent "и"
    date "17.06.2015 20:31"
    content "4"
    Label "212962"
    target "3"
    text "[id82697016|Александр], они тогда арестуют собственность."
  ]
  node
  [
    id 212977
    name "212977"
    author "259076665"
    likes 0
    intent "щ"
    date "17.06.2015 20:56"
    content "4"
    Label "212977"
    target "3"
    text "Надежда тролль голимый, какой там плюрализм или еще что? Чем больше полемики с ней, тем больше иллюзии смысла в ее высерах)"
  ]
  node
  [
    id 212984
    name "212984"
    author "11545623"
    likes 0
    intent "н"
    date "17.06.2015 21:45"
    content "4"
    Label "212984"
    target "3"
    text "[id259076665|Валерий], вот сколько вижу ваты - самые ватные пермские."
  ]
  node
  [
    id 212988
    name "212988"
    author "259076665"
    likes 0
    intent "ц"
    date "17.06.2015 21:53"
    content "4"
    Label "212988"
    target "3"
    text "[id11545623|Павел], приедь переделай, кремень)"
  ]
  node
  [
    id 212989
    name "212989"
    author "11545623"
    likes 0
    intent "ц"
    date "17.06.2015 21:54"
    content "4"
    Label "212989"
    target "3"
    text "Для читающих данный диалог - берете в яндексе пишете  детский хор поет Мурку .Это Пермь"
  ]
  node
  [
    id 212992
    name "212992"
    author "11545623"
    likes 0
    intent " - "
    date "17.06.2015 22:03"
    content ""
    Label "212992"
    target ""
    text "И кстати - вот он сам:<br>http://www.nn.ru/news/spring/2015/05/29/koroli_parkovki_nomera_nnn_i_propusk_v_kreml_na_lobovom/"
  ]
  node
  [
    id 212998
    name "212998"
    author "259076665"
    likes 0
    intent "г"
    date "17.06.2015 22:17"
    content "4"
    Label "212998"
    target "3"
    text "Ну ты прям Пуаро, а не Павел) Ладно, спорить с тобой смысла не вижу - работают у меня парочка таких либералов - начитались навального и несут пургу - не остановишь. Вроде и парни не плохие, но мозги набекрень. Предлагай альтернативы, докажи их жизнеспособность, а так пустобрехие одно, Паша : )"
  ]
  node
  [
    id 213002
    name "213002"
    author "11545623"
    likes 0
    intent "г"
    date "17.06.2015 22:23"
    content "4"
    Label "213002"
    target "3"
    text "[id259076665|Валерий], это ватогруппа.Ну оставайтесь тут одни и беседуйте друг с другом.<br>Научись машину не ставить на газон, а потом говори про  альтернативы .<br><br>Я покидаю эту группу."
  ]
  node
  [
    id 213004
    name "213004"
    author "259076665"
    likes 0
    intent "ц"
    date "17.06.2015 22:24"
    content "4"
    Label "213004"
    target "3"
    text "[id11545623|Павел], не уходи останься! Как же мы без тебя?!.. Ну надежду тогда прихвати))"
  ]
  node
  [
    id 213005
    name "213005"
    author "82697016"
    likes 0
    intent "и"
    date "17.06.2015 22:44"
    content "3"
    Label "213005"
    target "3"
    text "[id11545623|Павел], там есть юридические нюансы, они обсуждаются."
  ]
  node
  [
    id 213013
    name "213013"
    author "41083702"
    likes 0
    intent "ч"
    date "18.06.2015 0:02"
    content "3"
    Label "213013"
    target "4"
    text "[id11545623|Павел], где доказательства от светоча демократии. По сути уже 110 раз по три дня прошло. Вот наши спецйиалисты дали раскладку с фактами. Где такая расскладка по фактам от спейцов из Европфы и США? От них один ответ, мы не доверячем этим доказательствами. Не доверяете, так предоставьте свои. Вообще, в цивилизованном мире обвинитель заботится о доказательствах.<br>Кстати, вы сами ведете себя как ваши кумиры."
  ]
  node
  [
    id 212815001
    name "212815001"
    author "154894807"
    likes 3
    intent "ч"
    date "17.06.2015 18:13"
    content "3"
    Label "212815"
    target "4"
    text "Эмиль, лучше быть по уши в проблемах, но не быть на коленях, как было ВОВ. Лучше погибнуть, но погибнуть в борьбе с чувством собственного достоинства. А укры, устроили эту  революцию достоинства  чтобы достоинство своё продать с упоением вставая на четвереньки"
  ]
  node
  [
    id 212817001
    name "212817001"
    author "26366471"
    likes 4
    intent "р"
    date "17.06.2015 18:16"
    content "4"
    Label "212817"
    target "3"
    text "[id11545623|Павел], ты вообще на кацапском сайте сидишь которым фсб управляет - иди в хохлосоцсеть Друзі"
  ]
  node
  [
    id 212830001
    name "212830001"
    author "103098264"
    likes 1
    intent "т"
    date "17.06.2015 18:26"
    content "4"
    Label "212830"
    target "4"
    text "[id7368521|Роди], а меня всегда удивлял и удивляет другой факт. Как можно думать, что в многомиллионной стране - только путин самый умный ?? Тем более, что привел страну в тупик."
  ]
  node
  [
    id 212832001
    name "212832001"
    author "207387463"
    likes 0
    intent "р"
    date "17.06.2015 18:26"
    content "2"
    Label "212832"
    target "4"
    text "Как жалко Украину...,когда же бог пожалеет Россию..."
  ]
  node
  [
    id 212837001
    name "212837001"
    author "41083702"
    likes 2
    intent "н"
    date "17.06.2015 18:28"
    content "4"
    Label "212837"
    target "4"
    text "[id82697016|Александр], да кому вы говорите. У них все с ног на голову поставлено. Мне всегда было удивительно, почему наши несистемные оппозиционеры себя умнее нас считают?"
  ]
  node
  [
    id 212859001
    name "212859001"
    author "41083702"
    likes 5
    intent "н"
    date "17.06.2015 18:39"
    content "2"
    Label "212859"
    target "4"
    text "[id103098264|Надежда], упоминув сбитый над украиной боинг расскажите почему до сих пор нет доказательств того, что это сделал Россиия. Обама кричал, что даст доказатва в течении трех дней. Под его крик ввели секторальные санкции против нас. Прошло 11 месяцев. Доказательств нет, санкции не сняты.<br>Санкции - это экономическая война. Против нашей страны введены враждебные действия на основании бездоказательных обвинений. Как такое получаетсяч в цивилизованном мире, к коему, видимо, вы себя причисляете? Или против России можно творить беззаконие, а резонные попытки руководства страны защититься, называть  привести в тупик ?"
  ]
  node
  [
    id 212876001
    name "212876001"
    author "11545623"
    likes 0
    intent "с"
    date "17.06.2015 19:04"
    content "3"
    Label "212876"
    target "3"
    text "[id23325630|Алексей], ну пока колорады не взяли Киев как они год назад обещали."
  ]
  node
  [
    id 212895001
    name "212895001"
    author "82697016"
    likes 0
    intent "и"
    date "17.06.2015 19:25"
    content "1"
    Label "212895"
    target "4"
    text "[id11545623|Павел], вообще-то статья про экономику. Про Боинг ждем отчета комиссии ИКАО, которая почему-то не торопится и готовит отчет в сентябре. Вообще-то Боинг был сбит над Украиной, в зоне ответственности её служб. <br><br>http://www.bloomberg.com/news/articles/2015-05-18/eleven-dates-to-watch-for-on-ukraine-s-road-to-debt-resolution"
  ]
  node
  [
    id 212961001
    name "212961001"
    author "82697016"
    likes 1
    intent "б"
    date "17.06.2015 20:30"
    content "4"
    Label "212961"
    target "3"
    text "[id11545623|Павел], во-первых, Россия ничего не платит, во-вторых, с Украиной это никак не связано, в третьих, Ходорковский создал ЮКОС не базе советского наследия, а не создал с нуля, не очень понятно, почему бы ему самому не заплатить стране за такой лакомый кусок, который достался ему, когда он крутился вокруг министерства ТЭК. ЗЫ. Отход от темы  Долги Украины -это троллинг"
  ]
  node
  [
    id 213013001
    name "213013001"
    author "41083702"
    likes 0
    intent "н"
    date "18.06.2015 0:02"
    content "3"
    Label "213013"
    target "3"
    text "[id11545623|Павел], где доказательства от светоча демократии. По сути уже 110 раз по три дня прошло. Вот наши спецйиалисты дали раскладку с фактами. Где такая расскладка по фактам от спейцов из Европфы и США? От них один ответ, мы не доверячем этим доказательствами. Не доверяете, так предоставьте свои. Вообще, в цивилизованном мире обвинитель заботится о доказательствах.<br>Кстати, вы сами ведете себя как ваши кумиры."
  ]
  edge
  [
    source 212806
    target 212807
  ]
  edge
  [
    source 212806
    target 212808
  ]
  edge
  [
    source 212806
    target 212809
  ]
  edge
  [
    source 212809
    target 212810
  ]
  edge
  [
    source 212806
    target 212811
  ]
  edge
  [
    source 212810
    target 212812
  ]
  edge
  [
    source 212806
    target 212813
  ]
  edge
  [
    source 212806
    target 212815
  ]
  edge
  [
    source 212806
    target 212816
  ]
  edge
  [
    source 212813
    target 212817
  ]
  edge
  [
    source 212816
    target 212818
  ]
  edge
  [
    source 212818
    target 212819
  ]
  edge
  [
    source 212819
    target 212820
  ]
  edge
  [
    source 212817
    target 212821
  ]
  edge
  [
    source 212817001
    target 212821
  ]
  edge
  [
    source 212806
    target 212822
  ]
  edge
  [
    source 212822
    target 212823
  ]
  edge
  [
    source 212806
    target 212824
  ]
  edge
  [
    source 212822
    target 212825
  ]
  edge
  [
    source 212817
    target 212826
  ]
  edge
  [
    source 212817001
    target 212826
  ]
  edge
  [
    source 212826
    target 212827
  ]
  edge
  [
    source 212823
    target 212828
  ]
  edge
  [
    source 212826
    target 212829
  ]
  edge
  [
    source 212823
    target 212830
  ]
  edge
  [
    source 212830
    target 212831
  ]
  edge
  [
    source 212830001
    target 212831
  ]
  edge
  [
    source 212806
    target 212832
  ]
  edge
  [
    source 212829
    target 212833
  ]
  edge
  [
    source 212830
    target 212834
  ]
  edge
  [
    source 212830001
    target 212834
  ]
  edge
  [
    source 212830
    target 212835
  ]
  edge
  [
    source 212830001
    target 212835
  ]
  edge
  [
    source 212830
    target 212836
  ]
  edge
  [
    source 212830001
    target 212836
  ]
  edge
  [
    source 212835
    target 212837
  ]
  edge
  [
    source 212806
    target 212838
  ]
  edge
  [
    source 212835
    target 212839
  ]
  edge
  [
    source 212806
    target 212840
  ]
  edge
  [
    source 212830
    target 212841
  ]
  edge
  [
    source 212830001
    target 212841
  ]
  edge
  [
    source 212806
    target 212842
  ]
  edge
  [
    source 212806
    target 212843
  ]
  edge
  [
    source 212840
    target 212844
  ]
  edge
  [
    source 212830
    target 212845
  ]
  edge
  [
    source 212830001
    target 212845
  ]
  edge
  [
    source 212830
    target 212846
  ]
  edge
  [
    source 212830001
    target 212846
  ]
  edge
  [
    source 212806
    target 212847
  ]
  edge
  [
    source 212839
    target 212848
  ]
  edge
  [
    source 212847
    target 212849
  ]
  edge
  [
    source 212806
    target 212850
  ]
  edge
  [
    source 212806
    target 212851
  ]
  edge
  [
    source 212806
    target 212852
  ]
  edge
  [
    source 212851
    target 212853
  ]
  edge
  [
    source 212830
    target 212854
  ]
  edge
  [
    source 212830001
    target 212854
  ]
  edge
  [
    source 212806
    target 212855
  ]
  edge
  [
    source 212806
    target 212856
  ]
  edge
  [
    source 212830
    target 212857
  ]
  edge
  [
    source 212830001
    target 212857
  ]
  edge
  [
    source 212830
    target 212858
  ]
  edge
  [
    source 212830001
    target 212858
  ]
  edge
  [
    source 212830
    target 212859
  ]
  edge
  [
    source 212830001
    target 212859
  ]
  edge
  [
    source 212857
    target 212860
  ]
  edge
  [
    source 212857
    target 212861
  ]
  edge
  [
    source 212806
    target 212862
  ]
  edge
  [
    source 212830
    target 212863
  ]
  edge
  [
    source 212830001
    target 212863
  ]
  edge
  [
    source 212806
    target 212864
  ]
  edge
  [
    source 212806
    target 212865
  ]
  edge
  [
    source 212806
    target 212868
  ]
  edge
  [
    source 212868
    target 212869
  ]
  edge
  [
    source 212806
    target 212870
  ]
  edge
  [
    source 212870
    target 212871
  ]
  edge
  [
    source 212806
    target 212872
  ]
  edge
  [
    source 212856
    target 212873
  ]
  edge
  [
    source 212806
    target 212874
  ]
  edge
  [
    source 212806
    target 212875
  ]
  edge
  [
    source 212874
    target 212876
  ]
  edge
  [
    source 212876
    target 212879
  ]
  edge
  [
    source 212876001
    target 212879
  ]
  edge
  [
    source 212876
    target 212895
  ]
  edge
  [
    source 212876001
    target 212895
  ]
  edge
  [
    source 212895
    target 212906
  ]
  edge
  [
    source 212895001
    target 212906
  ]
  edge
  [
    source 212806
    target 212913
  ]
  edge
  [
    source 212913
    target 212922
  ]
  edge
  [
    source 212806
    target 212927
  ]
  edge
  [
    source 212876
    target 212951
  ]
  edge
  [
    source 212876001
    target 212951
  ]
  edge
  [
    source 212895
    target 212952
  ]
  edge
  [
    source 212895001
    target 212952
  ]
  edge
  [
    source 212913
    target 212953
  ]
  edge
  [
    source 212876
    target 212954
  ]
  edge
  [
    source 212876001
    target 212954
  ]
  edge
  [
    source 212895
    target 212955
  ]
  edge
  [
    source 212895001
    target 212955
  ]
  edge
  [
    source 212876
    target 212961
  ]
  edge
  [
    source 212876001
    target 212961
  ]
  edge
  [
    source 212961
    target 212962
  ]
  edge
  [
    source 212961001
    target 212962
  ]
  edge
  [
    source 212806
    target 212977
  ]
  edge
  [
    source 212977
    target 212984
  ]
  edge
  [
    source 212876
    target 212988
  ]
  edge
  [
    source 212876001
    target 212988
  ]
  edge
  [
    source 212806
    target 212989
  ]
  edge
  [
    source 212806
    target 212992
  ]
  edge
  [
    source 212806
    target 212998
  ]
  edge
  [
    source 212998
    target 213002
  ]
  edge
  [
    source 212876
    target 213004
  ]
  edge
  [
    source 212876001
    target 213004
  ]
  edge
  [
    source 212876
    target 213005
  ]
  edge
  [
    source 212876001
    target 213005
  ]
  edge
  [
    source 212876
    target 213013
  ]
  edge
  [
    source 212876001
    target 213013
  ]
  edge
  [
    source 212806
    target 212815001
  ]
  edge
  [
    source 212813
    target 212817001
  ]
  edge
  [
    source 212823
    target 212830001
  ]
  edge
  [
    source 212806
    target 212832001
  ]
  edge
  [
    source 212835
    target 212837001
  ]
  edge
  [
    source 212830
    target 212859001
  ]
  edge
  [
    source 212830001
    target 212859001
  ]
  edge
  [
    source 212874
    target 212876001
  ]
  edge
  [
    source 212876
    target 212895001
  ]
  edge
  [
    source 212876001
    target 212895001
  ]
  edge
  [
    source 212876
    target 212961001
  ]
  edge
  [
    source 212876001
    target 212961001
  ]
  edge
  [
    source 212876
    target 213013001
  ]
  edge
  [
    source 212876001
    target 213013001
  ]
]
