Creator "igraph version 0.7 Fri Mar 10 00:47:16 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 222528
    name "222528"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "222528"
    target ""
    text ""
  ]
  node
  [
    id 222529
    name "222529"
    author "301310952"
    likes 2
    intent "ц"
    date "10.07.2015 15:43"
    content "4"
    Label "222529"
    target "4"
    text "Гыгыгы капец мафии, чеченцы в шоке будут"
  ]
  node
  [
    id 222530
    name "222530"
    author "126536227"
    likes 1
    intent "п"
    date "10.07.2015 15:43"
    content "3"
    Label "222530"
    target "4"
    text "А как же  деньги не пахнут ? <br>Не, пусть пытаются заморозить. Деньги оттуда побегут. Пусть пытаются отказывать в визах. Покажут своё бессилие. Пусть отказывают в вузах - рассадниках их идеологии... Они видимо не догоняют, что так только портят себе же жизнь. Тупыыые..."
  ]
  node
  [
    id 222531
    name "222531"
    author "5433891"
    likes 0
    intent "ч"
    date "10.07.2015 15:44"
    content "2"
    Label "222531"
    target "4"
    text "именно эти люди зачастую ведут войну против Путина и очень негодуют из-за проблем с Западом. имхо"
  ]
  node
  [
    id 222533
    name "222533"
    author "90551571"
    likes 4
    intent "и"
    date "10.07.2015 15:46"
    content "2"
    Label "222533"
    target "4"
    text "Вряд ли британское правительство на это пойдёт. Всё-таки путинский оккупационный режим вывозит из России в Британию слишком много капитала и ресурсов. А всякие друзья Путина вроде Абромовича ещё и платят там налоги. Тем более, что для Британии существует самая льготная цена на российский газ (меньше только у Белоруссии). Так что, никто не будет кусать кормящую руку. http://korrespondent.net/business/economics/1189952-rossijskij-gaz-dlya-velikobritanii-okazalsya-pochti-na-100-deshevle-chem-dlya-ukrainy"
  ]
  node
  [
    id 222534
    name "222534"
    author "126536227"
    likes 0
    intent "ц"
    date "10.07.2015 15:48"
    content "3"
    Label "222534"
    target "4"
    text "Уже пошли, упоротов. Уже пошли... ??"
  ]
  node
  [
    id 222535
    name "222535"
    author "237382738"
    likes 0
    intent "ц"
    date "10.07.2015 15:49"
    content "4"
    Label "222535"
    target "4"
    text "первая ходка"
  ]
  node
  [
    id 222536
    name "222536"
    author "13451539"
    likes 0
    intent "п"
    date "10.07.2015 15:49"
    content "3"
    Label "222536"
    target "4"
    text "пресса и взгляды правительства - такие разные вещи..."
  ]
  node
  [
    id 222537
    name "222537"
    author "90551571"
    likes 2
    intent "б"
    date "10.07.2015 15:51"
    content "4"
    Label "222537"
    target "3"
    text "[id126536227|Григорий], когда яхту Абромовича арестуют или национализируют  Челси , тогда и приходи. Никто на это не пойдёт. Британия своих не выдаёт, особенно тех, кто вывозят капитал от  неразвитых , по мнению путинского режима, русских и других народов России."
  ]
  node
  [
    id 222538
    name "222538"
    author "155712271"
    likes 0
    intent "ц"
    date "10.07.2015 15:52"
    content "3"
    Label "222538"
    target "2"
    text "Уровень журналистики - моя покойная свинья)"
  ]
  node
  [
    id 222539
    name "222539"
    author "126536227"
    likes 0
    intent "ц"
    date "10.07.2015 15:53"
    content "1"
    Label "222539"
    target "3"
    text "Ах, наивное создание. Вот тебе статья, из того же Таймс, про... бегство российского капитала. От 4-го мая. Шах и мат, свинка. http://www.thetimes.co.uk/tto/business/economics/article4429596.ece"
  ]
  node
  [
    id 222541
    name "222541"
    author "210957895"
    likes 0
    intent "ц"
    date "10.07.2015 15:54"
    content "3"
    Label "222541"
    target "4"
    text "Абрамович сейчас пойдёт и тихо повесится в ванной..."
  ]
  node
  [
    id 222542
    name "222542"
    author "3485180"
    likes 0
    intent "п"
    date "10.07.2015 15:55"
    content "3"
    Label "222542"
    target "4"
    text "Удивительно смотреть на историю. Сначала они покупают развал империи, потом развал ссср. А теперь не довольны результатом. Не дадут они России быть могущественной и сильной."
  ]
  node
  [
    id 222543
    name "222543"
    author "126536227"
    likes 0
    intent " - "
    date "10.07.2015 15:55"
    content ""
    Label "222543"
    target ""
    text "http://vk.com/photo-25106701_371552590"
  ]
  node
  [
    id 222544
    name "222544"
    author "7331457"
    likes 0
    intent "ч"
    date "10.07.2015 15:57"
    content "3"
    Label "222544"
    target "2"
    text "Он сам своих противоречий не видит? Говорит  По сути дела, Украиной по-прежнему руководит провинциальная советская бюрократия — медлительная и своекорыстная  но оправдывает гражданскую войну якобы за расширение европы, которую эта верхушка развязала. Даже не знает географии пишет что Уфа в Сибири. Двойка автору"
  ]
  node
  [
    id 222545
    name "222545"
    author "300045997"
    likes 0
    intent "б"
    date "10.07.2015 15:58"
    content "4"
    Label "222545"
    target "3"
    text "[id7331457|Эдуард], Уфа действительно в Сибири."
  ]
  node
  [
    id 222546
    name "222546"
    author "90551571"
    likes 0
    intent "ч"
    date "10.07.2015 15:59"
    content "3"
    Label "222546"
    target "4"
    text "Свинья, ты опять защищаешь деньги Абромовича. Ты свою статью хоть читала, свинка? Был отток резервов фонда национального достояния, чтобы поддержать рушащуюся экономику. Никто из олигархов недвижимость не продавал и вклады не забирал. Абромович всё ещё катается по Темзе на яхте, которую купил за счёт ветеранов, которых ты ненавидишь, свинота."
  ]
  node
  [
    id 222547
    name "222547"
    author "126536227"
    likes 0
    intent "ф"
    date "10.07.2015 16:01"
    content "4"
    Label "222547"
    target "3"
    text "Я её даже процитировал, свинка. Скинул полную копии статьи, причём из газеты) <br>Был отток, забранные вклады, начавшиеся после санкций, а затем усилившиеся после призыва Путина  вернуть на родину  капиталы, да-да. Но ты видать не можешь в английский, поэтому лепечешь про резервные фонды, да ещё ветеранов приплетаешь. Свинья, что с тебя взять? Разве что на ветчину пустить. ?? http://vk.com/photo-25106701_371553101"
  ]
  node
  [
    id 222548
    name "222548"
    author "200535979"
    likes 0
    intent "ц"
    date "10.07.2015 16:02"
    content "1"
    Label "222548"
    target "2"
    text "Россия империя ЗЛА!да прибудет с нами сила!"
  ]
  node
  [
    id 222549
    name "222549"
    author "126536227"
    likes 0
    intent "б"
    date "10.07.2015 16:02"
    content "4"
    Label "222549"
    target "3"
    text "[id300045997|Александр], Уфа не в Сибири, глянь на карту)"
  ]
  node
  [
    id 222550
    name "222550"
    author "27855134"
    likes 0
    intent "б"
    date "10.07.2015 16:03"
    content "4"
    Label "222550"
    target "3"
    text "[id300045997|Александр], Уфа это Урал"
  ]
  node
  [
    id 222551
    name "222551"
    author "7331457"
    likes 0
    intent "ц"
    date "10.07.2015 16:04"
    content "4"
    Label "222551"
    target "3"
    text "[id300045997|Александр], проверил по карте, еще нет не в сибири, пока остается на восточно европейской равнине, сибирь за Уральскими горами, могу дать ссылку и познакомить с учителем Географии"
  ]
  node
  [
    id 222553
    name "222553"
    author "7331457"
    likes 0
    intent " - "
    date "10.07.2015 16:06"
    content ""
    Label "222553"
    target ""
    text "[id300045997|Александр], http://www.e-reading.mobi/illustrations/68/68554-f005.jpg вот ссылочка познакомиться http://vk.com/photo-25106701_371553465"
  ]
  node
  [
    id 222554
    name "222554"
    author "300045997"
    likes 0
    intent "р"
    date "10.07.2015 16:09"
    content "4"
    Label "222554"
    target "3"
    text "Эк вас торкнуло. Вы слетайте в УФУ. может полегчает."
  ]
  node
  [
    id 222555
    name "222555"
    author "235920235"
    likes 0
    intent "х"
    date "10.07.2015 16:09"
    content "1"
    Label "222555"
    target "4"
    text "Вот это правильно, меньше мотаться будут и детей своих обучать за границей, может у себя начнут работать, еще бы некоторых вороватых бизнесменов прищучили."
  ]
  node
  [
    id 222557
    name "222557"
    author "235920235"
    likes 0
    intent "б"
    date "10.07.2015 16:10"
    content "2"
    Label "222557"
    target "3"
    text "[id301310952|Иван], чеченцы туда не ездят, ездят наши депутаты и их дети и кремлевские чиновники."
  ]
  node
  [
    id 222558
    name "222558"
    author "1160899"
    likes 0
    intent "п"
    date "10.07.2015 16:11"
    content "3"
    Label "222558"
    target "4"
    text "Прекрасный пример демонизации и риторики в одном параграфе. Все русские-плохие, все работники правительства-мерзавцы, и их родственники тоже. Исключений нет. Все русские изначально мерзавцы. Вот из-за таких статей, ко мне потом в продуктовом старики подходят и кричат на меня :  Скажите своему Путину, чтоб он убрался из Украины!!  ??"
  ]
  node
  [
    id 222559
    name "222559"
    author "12962736"
    likes 0
    intent "т"
    date "10.07.2015 16:12"
    content "4"
    Label "222559"
    target "3"
    text "Здесь собрались  предатели Родины РОССИ. Мы все выдержим. Победа будет за нами!"
  ]
  node
  [
    id 222560
    name "222560"
    author "12962736"
    likes 1
    intent "т"
    date "10.07.2015 16:12"
    content "4"
    Label "222560"
    target "3"
    text "Здесь собрались предатели Родины РОССИ. Мы все выдержим. Победа будет за нами!"
  ]
  node
  [
    id 222562
    name "222562"
    author "235920235"
    likes 1
    intent "ч"
    date "10.07.2015 16:13"
    content "3"
    Label "222562"
    target "3"
    text "[id1160899|Юля], речь ведь о том, что тот же Железняк, та же Яровая ругают 2 беспринципный запад  у самих там дети учатся. Правильно с ними поступят, может наконец возьмутся за российское образование, детей то некуда будет посылать."
  ]
  node
  [
    id 222563
    name "222563"
    author "235920235"
    likes 0
    intent "ч"
    date "10.07.2015 16:15"
    content "4"
    Label "222563"
    target "3"
    text "[id12962736|Александр], не путай Россию, с чиновниками это не одно и то же. Есть Шойгу против него никто слова не скажет, а есть другие..."
  ]
  node
  [
    id 222564
    name "222564"
    author "12962736"
    likes 1
    intent "а"
    date "10.07.2015 16:16"
    content "4"
    Label "222564"
    target "3"
    text "[id235920235|Галина], кто Вам запрещает учить своих детей за границей! КТО!"
  ]
  node
  [
    id 222565
    name "222565"
    author "12962736"
    likes 0
    intent "ц"
    date "10.07.2015 16:20"
    content "4"
    Label "222565"
    target "3"
    text "[id235920235|Галина], да-это Немцов, Касьянов, жулик Ходорковский и т.д."
  ]
  node
  [
    id 222566
    name "222566"
    author "235920235"
    likes 1
    intent "ч"
    date "10.07.2015 16:20"
    content "4"
    Label "222566"
    target "4"
    text "[id12962736|Александр], не у всех есть средства, раньше люди гордились нашим образованием, а теперь его разваливают. И скажите почему европейцы учат своих детей у себя, американцы тоже. А у нас только одна болтология по этому поводу. Вы же себя только что опозиционировали как патриота, а мне предлагаете учить детей за границей, это как?"
  ]
  node
  [
    id 222568
    name "222568"
    author "1160899"
    likes 0
    intent "ф"
    date "10.07.2015 16:24"
    content "4"
    Label "222568"
    target "3"
    text "[id235920235|Галина], а как учеба за границей и патриотизм сазаны? <br>Просветите."
  ]
  node
  [
    id 222569
    name "222569"
    author "90551571"
    likes 0
    intent "н"
    date "10.07.2015 16:25"
    content "4"
    Label "222569"
    target "3"
    text "Свинья, ты хоть английский-то знаешь или с гугл-переводчика перевёл?"
  ]
  node
  [
    id 222570
    name "222570"
    author "126536227"
    likes 0
    intent "е"
    date "10.07.2015 16:26"
    content "4"
    Label "222570"
    target "1"
    text "Я переводчик, свинка. <br>Я превосходно знаю английский... во всяком случае в плане перевода с него и чтения)"
  ]
  node
  [
    id 222571
    name "222571"
    author "90551571"
    likes 0
    intent "т"
    date "10.07.2015 16:26"
    content "3"
    Label "222571"
    target "3"
    text "[id12962736|Александр], Вы и есть предатель, раз выступаете за то, чтобы Россию разворовывали чиновники и их дети, которые учатся заграницей."
  ]
  node
  [
    id 222572
    name "222572"
    author "90551571"
    likes 0
    intent "щ"
    date "10.07.2015 16:26"
    content "4"
    Label "222572"
    target "3"
    text "[id1160899|Юля], удобно любить Россию из Канады?"
  ]
  node
  [
    id 222573
    name "222573"
    author "12962736"
    likes 0
    intent "ж"
    date "10.07.2015 16:29"
    content "4"
    Label "222573"
    target "3"
    text "[id235920235|Галина], у нас и сейчас самое лучшее образование. За границу едут только за дипломом и все. Т.к. Наш не везде принимают. А знания у нас дают самые лучшие! Это подтверждают мои друганы, работающие за границей. В том числе и институтах. В Канаде и т.д."
  ]
  node
  [
    id 222575
    name "222575"
    author "235920235"
    likes 0
    intent "б"
    date "10.07.2015 16:32"
    content "4"
    Label "222575"
    target "3"
    text "[id12962736|Александр], вы в школе давно были?когда то да, но не сейчас, вы спросите любого школьника или выпускника Вуза какая столица Бурятии или Хакасии. понаблюдайте в том же контакте, как молодняк пишет и все сразу станет ясно."
  ]
  node
  [
    id 222576
    name "222576"
    author "300045997"
    likes 0
    intent "з"
    date "10.07.2015 16:34"
    content "4"
    Label "222576"
    target "3"
    text "[id7331457|Эдуард], УЗБАГОЙДЕСЬ! ХУЧЬ В КРЫМУ пусть будет Башкирия."
  ]
  node
  [
    id 222578
    name "222578"
    author "235920235"
    likes 0
    intent "ч"
    date "10.07.2015 16:37"
    content "3"
    Label "222578"
    target "4"
    text "[id1160899|Юля], очень просто! Слушала не раз зажигательные речи по поводу двойных стандартов ЕС и такие разгромные речи в их адрес, что хочется спросить господа у вас есть совесть и честь, если свои вклады вы держите там, детей своих учите там, особенно это касается высоких чиновников. Ругая Россию, никто своих детей сюда к нам не отправляет и вклады не делает. Хочу привести банальный пример, если Сталин не жаловал страны капитала, то он принципиально и детей туда своих не отправлял и вклады не имел. неужели такие простые вещи надо объяснять, даже диктатор вел себя куда достойнее."
  ]
  node
  [
    id 222579
    name "222579"
    author "1160899"
    likes 0
    intent "е"
    date "10.07.2015 16:38"
    content "4"
    Label "222579"
    target "1"
    text "[id90551571|Сергей], атака- лучшая защита?) на вопрос так и не ответили, а на личности переходят. Да, я люблю свою страну. И от места моего пребывания ничего не меняется. А в сравнение, так еще больше. А вам, я так понимаю, всегда все мешает, как хорошему танцору."
  ]
  node
  [
    id 222580
    name "222580"
    author "12962736"
    likes 0
    intent "е"
    date "10.07.2015 16:41"
    content "4"
    Label "222580"
    target "1"
    text "[id90551571|Сергей], я не клюю на ваши удочки. Не дождетесь. Это мы уже проходили . Я знаю все пиндовские технологии и всякие некоммерч. Иностр. Агенства. Я за Путина."
  ]
  node
  [
    id 222581
    name "222581"
    author "90551571"
    likes 0
    intent "т"
    date "10.07.2015 16:42"
    content "4"
    Label "222581"
    target "3"
    text "[id1160899|Юля], хорошо. Объясняю. Живя заграницей, Вы платите налоги государству-агрессору, которым Путин и ко считают все страны Запада. Ваши дети получают образование по стандартам государства-агрессора. А ещё там геи кругом, если верить нашим СМИ. <br>Про плохого танцора - это такая аллюзия на Путина, которому мешают западные страны, в которых хранят деньги его друзья? Мне мешать ничего не может, поскольку я не представитель власти."
  ]
  node
  [
    id 222582
    name "222582"
    author "90551571"
    likes 1
    intent "ц"
    date "10.07.2015 16:44"
    content "4"
    Label "222582"
    target "3"
    text "[id12962736|Александр], поздравляю. Думаю, Путину очень важна Ваша поддержка. Только вот Вы за Путина, а Путин не за Вас. Он за прибыль."
  ]
  node
  [
    id 222584
    name "222584"
    author "12962736"
    likes 1
    intent "е"
    date "10.07.2015 16:47"
    content "4"
    Label "222584"
    target "1"
    text "Странно Галина. У меня внук отлично знает географию и пишет без ошибок. Так что в России все не так плохо. ВСЕМ удачи. Работать надо лучше и все У нас получиться! ВПЕРЕД Россия!"
  ]
  node
  [
    id 222585
    name "222585"
    author "235920235"
    likes 0
    intent "х"
    date "10.07.2015 16:47"
    content "4"
    Label "222585"
    target "3"
    text "[id12962736|Александр], рада за него, а вообще это редкость.))"
  ]
  node
  [
    id 222586
    name "222586"
    author "1160899"
    likes 0
    intent "е"
    date "10.07.2015 16:48"
    content "4"
    Label "222586"
    target "1"
    text "[id90551571|Сергей], я не плачу налоги. У меня нет детей. И при чём тут геи? Я сюда пришла статью пообсуждать. Если у вас больше нет чего сказать, разговор закончим. Он всё равно был не конструктивее с вашей стороны."
  ]
  node
  [
    id 222588
    name "222588"
    author "12962736"
    likes 1
    intent "п"
    date "10.07.2015 16:51"
    content "4"
    Label "222588"
    target "3"
    text "[id90551571|Сергей], правильно! Путин за прибыль для нашей Страны-РОССИИ И МЫ -ПАТРИОТЫ ЕМУ в этом поможем!"
  ]
  node
  [
    id 222590
    name "222590"
    author "90551571"
    likes 0
    intent "т"
    date "10.07.2015 16:52"
    content "4"
    Label "222590"
    target "3"
    text "[id1160899|Юля], Вы не платите налоги? Вы там побираетесь что ли? На Западе как и в России за отказ от уплаты налогов Вас ждала бы скорая расправа. Так что не надо тут  ля-ля . Раз продали Родину, то хоть молчите про патриотизм."
  ]
  node
  [
    id 222593
    name "222593"
    author "22229939"
    likes 1
    intent "ж"
    date "10.07.2015 16:53"
    content "4"
    Label "222593"
    target "4"
    text "Если Путин исключительно за личную прибыль тогда он все делает неправильно. Зачем нам сильная армия если можно сторговать обустройство мегабазы НАТО хоть в Уфе за приемлемое вознаграждение. Армия и флот усиливаются назло либерастам. Явная нестыковка."
  ]
  node
  [
    id 222601
    name "222601"
    author "90551571"
    likes 0
    intent "ч"
    date "10.07.2015 16:59"
    content "4"
    Label "222601"
    target "3"
    text "[id22229939|Виктор], зачем в Уфе? Она и в Ульяновске функционировала. <br><br>Напомните, пожалуйста. С какими развитыми странами Запад подписывает договоры о разделе продукции? И почему наша нефть принадлежит японским, американским и европейским компаниям? <br>https://ru.wikipedia.org/wiki/%D0%A1%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE_%D1%80%D0%B0%D0%B7%D0%B4%D0%B5%D0%BB%D0%B5_%D0%BF%D1%80%D0%BE%D0%B4%D1%83%D0%BA%D1%86%D0%B8%D0%B8"
  ]
  node
  [
    id 222608
    name "222608"
    author "22229939"
    likes 0
    intent "б"
    date "10.07.2015 17:05"
    content "4"
    Label "222608"
    target "3"
    text "[id90551571|Сергей], аргумент о базе в Ульяновске не засчитан. Она планировалась как логистический центр по перевозу барахла в Афганистан . Самое правдивое на свете радио швабода. На второй вопрос отвечу чуть позднее.http://www.svoboda.org/archive/radio-svoboda-news/364/016564/16564.html?id=25075976"
  ]
  node
  [
    id 222615
    name "222615"
    author "90551571"
    likes 0
    intent "б"
    date "10.07.2015 17:09"
    content "4"
    Label "222615"
    target "3"
    text "[id22229939|Виктор], ну, так базы НАТО - это и есть логистические центры для развёртывания или снабжения войск блока. <br>Так что Швабода всё правильно пишет. <br>А вот поцреоты из Леонтьевской  Однако  плачут об упущенной возможности. http://www.odnako.org/blogs/baza-nato-v-ulyanovske-proshyol-god-a-ona-tak-i-ne-poyavilas-pochemu-dlya-rossii-eto-ploho/"
  ]
  node
  [
    id 222617
    name "222617"
    author "22229939"
    likes 0
    intent "ж"
    date "10.07.2015 17:13"
    content "4"
    Label "222617"
    target "3"
    text "[id90551571|Сергей], базы НАТО а контексте нашего разговора это базы с постоянной дислокацией военной техники, военнослужащих, с возможностью проведения военных учений на полигонах. Кто видел\слышал стрельбы абрамсов в Ульяновске ?? НАТОвский солдат на парашюте не спускался в Уфу :)) ? Не усугубляйте ваше заблуждение. На второй вопрос я еще отвечу."
  ]
  node
  [
    id 222624
    name "222624"
    author "71326341"
    likes 0
    intent "х"
    date "10.07.2015 17:20"
    content "4"
    Label "222624"
    target "3"
    text "Мысль правильная"
  ]
  node
  [
    id 222627
    name "222627"
    author "22229939"
    likes 0
    intent "ж"
    date "10.07.2015 17:21"
    content "4"
    Label "222627"
    target "3"
    text "[id90551571|Сергей], залез в дебри юриспруденции. СОГЛАШЕНИЕ О РАЗДЕЛЕ ПРОДУКЦИИ<br>договор, в соответствии с которым РФ предоставляет субъекту предпринимательской деятельности - инвестору ВОЗМЕЗДНО и на определенный срок исключительные права на поиск, разведку, добычу минерального сырья на участке недр, указанном в соглашении, и на ведение связанных с этим работ, а инвестор обязуется выполнить <br>проведение указанных работ за свой счет и на свой риск. Регулируется федеральным законом еще 1995 года - времен пьяного Бориса Ельцина который продал Россию западным стервятникам. Хотя последнее изменение датируется 11 днями назад."
  ]
  node
  [
    id 222628
    name "222628"
    author "7331457"
    likes 0
    intent "н"
    date "10.07.2015 17:22"
    content "4"
    Label "222628"
    target "3"
    text "[id300045997|Александр], просто не стоит позориться, и прежде чем что-то постить проверьте себя, а правы ли"
  ]
  node
  [
    id 222680
    name "222680"
    author "299672363"
    likes 2
    intent "х"
    date "10.07.2015 17:59"
    content "1"
    Label "222680"
    target "4"
    text "Мы только этого и ждем. Запретите им всё сто можете. Пусть держат капиталы здесь и работать пусть начнут уже на родину!!!<br>Давайте, отстрелите себе голову..."
  ]
  node
  [
    id 222709
    name "222709"
    author "306761564"
    likes 0
    intent "ч"
    date "10.07.2015 18:28"
    content "4"
    Label "222709"
    target "4"
    text "[id299672363|Товарищ], их родина там, где деньги лежат)"
  ]
  node
  [
    id 222744
    name "222744"
    author "301310952"
    likes 0
    intent "в"
    date "10.07.2015 19:12"
    content "4"
    Label "222744"
    target "3"
    text "[id235920235|Галина], ну да"
  ]
  node
  [
    id 222766
    name "222766"
    author "51430676"
    likes 2
    intent "х"
    date "10.07.2015 19:41"
    content "1"
    Label "222766"
    target "4"
    text "Молодцы и верните нам беглых олигархов и беглые деньги"
  ]
  node
  [
    id 222767
    name "222767"
    author "202959370"
    likes 2
    intent "ш"
    date "10.07.2015 19:41"
    content "1"
    Label "222767"
    target "4"
    text "Всё хорошо конечно , но получаеться что на Украине власть такая милая и хорошая и ей можно всё"
  ]
  node
  [
    id 222790
    name "222790"
    author "56122354"
    likes 2
    intent "т"
    date "10.07.2015 20:19"
    content "1"
    Label "222790"
    target "4"
    text "Хоть бы вы скоты это сделали, тогда Россия разбогатеет,  так как капитал будет работать на Россию а не на вас!!! Но вы это умышленно не делаете, зная что продажные олигархи и чиновники прячут деньги в Европе и США!!!  Ироды!!!"
  ]
  node
  [
    id 222959
    name "222959"
    author "217973765"
    likes 0
    intent "ц"
    date "11.07.2015 13:43"
    content "1"
    Label "222959"
    target "4"
    text "Ой помогите нам этим пажалуйста!!!! Научите наших  жирных котов  Родину любить))))"
  ]
  node
  [
    id 222970
    name "222970"
    author "161055686"
    likes 1
    intent "щ"
    date "11.07.2015 15:07"
    content "1"
    Label "222970"
    target "4"
    text "А откуда такая всемирная на грани фанатизма любовь всего мира к Украине?Даже странно.едва ли это можно обьяснить лишь одним желанием уничтожить Россию"
  ]
  node
  [
    id 222530001
    name "222530001"
    author "126536227"
    likes 1
    intent "н"
    date "10.07.2015 15:43"
    content "3"
    Label "222530"
    target "4"
    text "А как же  деньги не пахнут ? <br>Не, пусть пытаются заморозить. Деньги оттуда побегут. Пусть пытаются отказывать в визах. Покажут своё бессилие. Пусть отказывают в вузах - рассадниках их идеологии... Они видимо не догоняют, что так только портят себе же жизнь. Тупыыые..."
  ]
  node
  [
    id 222537001
    name "222537001"
    author "90551571"
    likes 2
    intent "и"
    date "10.07.2015 15:51"
    content "4"
    Label "222537"
    target "4"
    text "[id126536227|Григорий], когда яхту Абромовича арестуют или национализируют  Челси , тогда и приходи. Никто на это не пойдёт. Британия своих не выдаёт, особенно тех, кто вывозят капитал от  неразвитых , по мнению путинского режима, русских и других народов России."
  ]
  node
  [
    id 222546001
    name "222546001"
    author "90551571"
    likes 0
    intent "и"
    date "10.07.2015 15:59"
    content "3"
    Label "222546"
    target "3"
    text "Свинья, ты опять защищаешь деньги Абромовича. Ты свою статью хоть читала, свинка? Был отток резервов фонда национального достояния, чтобы поддержать рушащуюся экономику. Никто из олигархов недвижимость не продавал и вклады не забирал. Абромович всё ещё катается по Темзе на яхте, которую купил за счёт ветеранов, которых ты ненавидишь, свинота."
  ]
  node
  [
    id 222547001
    name "222547001"
    author "126536227"
    likes 0
    intent "н"
    date "10.07.2015 16:01"
    content "4"
    Label "222547"
    target "3"
    text "Я её даже процитировал, свинка. Скинул полную копии статьи, причём из газеты) <br>Был отток, забранные вклады, начавшиеся после санкций, а затем усилившиеся после призыва Путина  вернуть на родину  капиталы, да-да. Но ты видать не можешь в английский, поэтому лепечешь про резервные фонды, да ещё ветеранов приплетаешь. Свинья, что с тебя взять? Разве что на ветчину пустить. ?? http://vk.com/photo-25106701_371553101"
  ]
  node
  [
    id 222547002
    name "222547002"
    author "126536227"
    likes 0
    intent "л"
    date "10.07.2015 16:01"
    content "4"
    Label "222547"
    target "3"
    text "Я её даже процитировал, свинка. Скинул полную копии статьи, причём из газеты) <br>Был отток, забранные вклады, начавшиеся после санкций, а затем усилившиеся после призыва Путина  вернуть на родину  капиталы, да-да. Но ты видать не можешь в английский, поэтому лепечешь про резервные фонды, да ещё ветеранов приплетаешь. Свинья, что с тебя взять? Разве что на ветчину пустить. ?? http://vk.com/photo-25106701_371553101"
  ]
  node
  [
    id 222557001
    name "222557001"
    author "235920235"
    likes 0
    intent "ч"
    date "10.07.2015 16:10"
    content "2"
    Label "222557"
    target "4"
    text "[id301310952|Иван], чеченцы туда не ездят, ездят наши депутаты и их дети и кремлевские чиновники."
  ]
  node
  [
    id 222558001
    name "222558001"
    author "1160899"
    likes 0
    intent "е"
    date "10.07.2015 16:11"
    content "3"
    Label "222558"
    target "1"
    text "Прекрасный пример демонизации и риторики в одном параграфе. Все русские-плохие, все работники правительства-мерзавцы, и их родственники тоже. Исключений нет. Все русские изначально мерзавцы. Вот из-за таких статей, ко мне потом в продуктовом старики подходят и кричат на меня :  Скажите своему Путину, чтоб он убрался из Украины!!  ??"
  ]
  node
  [
    id 222559001
    name "222559001"
    author "12962736"
    likes 0
    intent "х"
    date "10.07.2015 16:12"
    content "4"
    Label "222559"
    target "1"
    text "Здесь собрались  предатели Родины РОССИ. Мы все выдержим. Победа будет за нами!"
  ]
  node
  [
    id 222560001
    name "222560001"
    author "12962736"
    likes 1
    intent "х"
    date "10.07.2015 16:12"
    content "4"
    Label "222560"
    target "1"
    text "Здесь собрались предатели Родины РОССИ. Мы все выдержим. Победа будет за нами!"
  ]
  node
  [
    id 222562001
    name "222562001"
    author "235920235"
    likes 1
    intent "х"
    date "10.07.2015 16:13"
    content "3"
    Label "222562"
    target "4"
    text "[id1160899|Юля], речь ведь о том, что тот же Железняк, та же Яровая ругают 2 беспринципный запад  у самих там дети учатся. Правильно с ними поступят, может наконец возьмутся за российское образование, детей то некуда будет посылать."
  ]
  node
  [
    id 222566001
    name "222566001"
    author "235920235"
    likes 1
    intent "а"
    date "10.07.2015 16:20"
    content "4"
    Label "222566"
    target "3"
    text "[id12962736|Александр], не у всех есть средства, раньше люди гордились нашим образованием, а теперь его разваливают. И скажите почему европейцы учат своих детей у себя, американцы тоже. А у нас только одна болтология по этому поводу. Вы же себя только что опозиционировали как патриота, а мне предлагаете учить детей за границей, это как?"
  ]
  node
  [
    id 222569001
    name "222569001"
    author "90551571"
    likes 0
    intent "л"
    date "10.07.2015 16:25"
    content "4"
    Label "222569"
    target "3"
    text "Свинья, ты хоть английский-то знаешь или с гугл-переводчика перевёл?"
  ]
  node
  [
    id 222573001
    name "222573001"
    author "12962736"
    likes 0
    intent "е"
    date "10.07.2015 16:29"
    content "4"
    Label "222573"
    target "1"
    text "[id235920235|Галина], у нас и сейчас самое лучшее образование. За границу едут только за дипломом и все. Т.к. Наш не везде принимают. А знания у нас дают самые лучшие! Это подтверждают мои друганы, работающие за границей. В том числе и институтах. В Канаде и т.д."
  ]
  node
  [
    id 222578001
    name "222578001"
    author "235920235"
    likes 0
    intent "ж"
    date "10.07.2015 16:37"
    content "3"
    Label "222578"
    target "4"
    text "[id1160899|Юля], очень просто! Слушала не раз зажигательные речи по поводу двойных стандартов ЕС и такие разгромные речи в их адрес, что хочется спросить господа у вас есть совесть и честь, если свои вклады вы держите там, детей своих учите там, особенно это касается высоких чиновников. Ругая Россию, никто своих детей сюда к нам не отправляет и вклады не делает. Хочу привести банальный пример, если Сталин не жаловал страны капитала, то он принципиально и детей туда своих не отправлял и вклады не имел. неужели такие простые вещи надо объяснять, даже диктатор вел себя куда достойнее."
  ]
  node
  [
    id 222579001
    name "222579001"
    author "1160899"
    likes 0
    intent "н"
    date "10.07.2015 16:38"
    content "4"
    Label "222579"
    target "3"
    text "[id90551571|Сергей], атака- лучшая защита?) на вопрос так и не ответили, а на личности переходят. Да, я люблю свою страну. И от места моего пребывания ничего не меняется. А в сравнение, так еще больше. А вам, я так понимаю, всегда все мешает, как хорошему танцору."
  ]
  node
  [
    id 222581001
    name "222581001"
    author "90551571"
    likes 0
    intent "е"
    date "10.07.2015 16:42"
    content "4"
    Label "222581"
    target "1"
    text "[id1160899|Юля], хорошо. Объясняю. Живя заграницей, Вы платите налоги государству-агрессору, которым Путин и ко считают все страны Запада. Ваши дети получают образование по стандартам государства-агрессора. А ещё там геи кругом, если верить нашим СМИ. <br>Про плохого танцора - это такая аллюзия на Путина, которому мешают западные страны, в которых хранят деньги его друзья? Мне мешать ничего не может, поскольку я не представитель власти."
  ]
  node
  [
    id 222582001
    name "222582001"
    author "90551571"
    likes 1
    intent "ч"
    date "10.07.2015 16:44"
    content "4"
    Label "222582"
    target "4"
    text "[id12962736|Александр], поздравляю. Думаю, Путину очень важна Ваша поддержка. Только вот Вы за Путина, а Путин не за Вас. Он за прибыль."
  ]
  node
  [
    id 222584001
    name "222584001"
    author "12962736"
    likes 1
    intent "п"
    date "10.07.2015 16:47"
    content "4"
    Label "222584"
    target "4"
    text "Странно Галина. У меня внук отлично знает географию и пишет без ошибок. Так что в России все не так плохо. ВСЕМ удачи. Работать надо лучше и все У нас получиться! ВПЕРЕД Россия!"
  ]
  node
  [
    id 222586001
    name "222586001"
    author "1160899"
    likes 0
    intent "г"
    date "10.07.2015 16:48"
    content "4"
    Label "222586"
    target "3"
    text "[id90551571|Сергей], я не плачу налоги. У меня нет детей. И при чём тут геи? Я сюда пришла статью пообсуждать. Если у вас больше нет чего сказать, разговор закончим. Он всё равно был не конструктивее с вашей стороны."
  ]
  node
  [
    id 222615001
    name "222615001"
    author "90551571"
    likes 0
    intent "ц"
    date "10.07.2015 17:09"
    content "4"
    Label "222615"
    target "4"
    text "[id22229939|Виктор], ну, так базы НАТО - это и есть логистические центры для развёртывания или снабжения войск блока. <br>Так что Швабода всё правильно пишет. <br>А вот поцреоты из Леонтьевской  Однако  плачут об упущенной возможности. http://www.odnako.org/blogs/baza-nato-v-ulyanovske-proshyol-god-a-ona-tak-i-ne-poyavilas-pochemu-dlya-rossii-eto-ploho/"
  ]
  node
  [
    id 222617001
    name "222617001"
    author "22229939"
    likes 0
    intent "ц"
    date "10.07.2015 17:13"
    content "4"
    Label "222617"
    target "4"
    text "[id90551571|Сергей], базы НАТО а контексте нашего разговора это базы с постоянной дислокацией военной техники, военнослужащих, с возможностью проведения военных учений на полигонах. Кто видел\слышал стрельбы абрамсов в Ульяновске ?? НАТОвский солдат на парашюте не спускался в Уфу :)) ? Не усугубляйте ваше заблуждение. На второй вопрос я еще отвечу."
  ]
  node
  [
    id 222680001
    name "222680001"
    author "299672363"
    likes 2
    intent "ц"
    date "10.07.2015 17:59"
    content "1"
    Label "222680"
    target "4"
    text "Мы только этого и ждем. Запретите им всё сто можете. Пусть держат капиталы здесь и работать пусть начнут уже на родину!!!<br>Давайте, отстрелите себе голову..."
  ]
  edge
  [
    source 222528
    target 222529
  ]
  edge
  [
    source 222528
    target 222530
  ]
  edge
  [
    source 222528
    target 222531
  ]
  edge
  [
    source 222528
    target 222533
  ]
  edge
  [
    source 222528
    target 222534
  ]
  edge
  [
    source 222528
    target 222535
  ]
  edge
  [
    source 222528
    target 222536
  ]
  edge
  [
    source 222530
    target 222537
  ]
  edge
  [
    source 222530001
    target 222537
  ]
  edge
  [
    source 222528
    target 222538
  ]
  edge
  [
    source 222528
    target 222539
  ]
  edge
  [
    source 222528
    target 222541
  ]
  edge
  [
    source 222528
    target 222542
  ]
  edge
  [
    source 222528
    target 222543
  ]
  edge
  [
    source 222528
    target 222544
  ]
  edge
  [
    source 222544
    target 222545
  ]
  edge
  [
    source 222528
    target 222546
  ]
  edge
  [
    source 222528
    target 222547
  ]
  edge
  [
    source 222528
    target 222548
  ]
  edge
  [
    source 222545
    target 222549
  ]
  edge
  [
    source 222545
    target 222550
  ]
  edge
  [
    source 222545
    target 222551
  ]
  edge
  [
    source 222545
    target 222553
  ]
  edge
  [
    source 222528
    target 222554
  ]
  edge
  [
    source 222528
    target 222555
  ]
  edge
  [
    source 222529
    target 222557
  ]
  edge
  [
    source 222528
    target 222558
  ]
  edge
  [
    source 222528
    target 222559
  ]
  edge
  [
    source 222528
    target 222560
  ]
  edge
  [
    source 222558
    target 222562
  ]
  edge
  [
    source 222558001
    target 222562
  ]
  edge
  [
    source 222560
    target 222563
  ]
  edge
  [
    source 222560001
    target 222563
  ]
  edge
  [
    source 222562
    target 222564
  ]
  edge
  [
    source 222562001
    target 222564
  ]
  edge
  [
    source 222562
    target 222565
  ]
  edge
  [
    source 222562001
    target 222565
  ]
  edge
  [
    source 222560
    target 222566
  ]
  edge
  [
    source 222560001
    target 222566
  ]
  edge
  [
    source 222566
    target 222568
  ]
  edge
  [
    source 222566001
    target 222568
  ]
  edge
  [
    source 222528
    target 222569
  ]
  edge
  [
    source 222528
    target 222570
  ]
  edge
  [
    source 222560
    target 222571
  ]
  edge
  [
    source 222560001
    target 222571
  ]
  edge
  [
    source 222558
    target 222572
  ]
  edge
  [
    source 222558001
    target 222572
  ]
  edge
  [
    source 222566
    target 222573
  ]
  edge
  [
    source 222566001
    target 222573
  ]
  edge
  [
    source 222573
    target 222575
  ]
  edge
  [
    source 222573001
    target 222575
  ]
  edge
  [
    source 222553
    target 222576
  ]
  edge
  [
    source 222558
    target 222578
  ]
  edge
  [
    source 222558001
    target 222578
  ]
  edge
  [
    source 222569
    target 222579
  ]
  edge
  [
    source 222569001
    target 222579
  ]
  edge
  [
    source 222569
    target 222580
  ]
  edge
  [
    source 222569001
    target 222580
  ]
  edge
  [
    source 222579
    target 222581
  ]
  edge
  [
    source 222579001
    target 222581
  ]
  edge
  [
    source 222573
    target 222582
  ]
  edge
  [
    source 222573001
    target 222582
  ]
  edge
  [
    source 222528
    target 222584
  ]
  edge
  [
    source 222584
    target 222585
  ]
  edge
  [
    source 222584001
    target 222585
  ]
  edge
  [
    source 222582
    target 222586
  ]
  edge
  [
    source 222582001
    target 222586
  ]
  edge
  [
    source 222582
    target 222588
  ]
  edge
  [
    source 222582001
    target 222588
  ]
  edge
  [
    source 222586
    target 222590
  ]
  edge
  [
    source 222586001
    target 222590
  ]
  edge
  [
    source 222528
    target 222593
  ]
  edge
  [
    source 222593
    target 222601
  ]
  edge
  [
    source 222582
    target 222608
  ]
  edge
  [
    source 222582001
    target 222608
  ]
  edge
  [
    source 222608
    target 222615
  ]
  edge
  [
    source 222615
    target 222617
  ]
  edge
  [
    source 222615001
    target 222617
  ]
  edge
  [
    source 222528
    target 222624
  ]
  edge
  [
    source 222615
    target 222627
  ]
  edge
  [
    source 222615001
    target 222627
  ]
  edge
  [
    source 222576
    target 222628
  ]
  edge
  [
    source 222528
    target 222680
  ]
  edge
  [
    source 222680
    target 222709
  ]
  edge
  [
    source 222680001
    target 222709
  ]
  edge
  [
    source 222578
    target 222744
  ]
  edge
  [
    source 222578001
    target 222744
  ]
  edge
  [
    source 222528
    target 222766
  ]
  edge
  [
    source 222528
    target 222767
  ]
  edge
  [
    source 222528
    target 222790
  ]
  edge
  [
    source 222528
    target 222959
  ]
  edge
  [
    source 222528
    target 222970
  ]
  edge
  [
    source 222528
    target 222530001
  ]
  edge
  [
    source 222530
    target 222537001
  ]
  edge
  [
    source 222530001
    target 222537001
  ]
  edge
  [
    source 222528
    target 222546001
  ]
  edge
  [
    source 222528
    target 222547001
  ]
  edge
  [
    source 222528
    target 222547002
  ]
  edge
  [
    source 222529
    target 222557001
  ]
  edge
  [
    source 222528
    target 222558001
  ]
  edge
  [
    source 222528
    target 222559001
  ]
  edge
  [
    source 222528
    target 222560001
  ]
  edge
  [
    source 222558
    target 222562001
  ]
  edge
  [
    source 222558001
    target 222562001
  ]
  edge
  [
    source 222560
    target 222566001
  ]
  edge
  [
    source 222560001
    target 222566001
  ]
  edge
  [
    source 222528
    target 222569001
  ]
  edge
  [
    source 222566
    target 222573001
  ]
  edge
  [
    source 222566001
    target 222573001
  ]
  edge
  [
    source 222558
    target 222578001
  ]
  edge
  [
    source 222558001
    target 222578001
  ]
  edge
  [
    source 222569
    target 222579001
  ]
  edge
  [
    source 222569001
    target 222579001
  ]
  edge
  [
    source 222579
    target 222581001
  ]
  edge
  [
    source 222579001
    target 222581001
  ]
  edge
  [
    source 222573
    target 222582001
  ]
  edge
  [
    source 222573001
    target 222582001
  ]
  edge
  [
    source 222528
    target 222584001
  ]
  edge
  [
    source 222582
    target 222586001
  ]
  edge
  [
    source 222582001
    target 222586001
  ]
  edge
  [
    source 222608
    target 222615001
  ]
  edge
  [
    source 222615
    target 222617001
  ]
  edge
  [
    source 222615001
    target 222617001
  ]
  edge
  [
    source 222528
    target 222680001
  ]
]
