Creator "igraph version 0.7 Fri Mar 10 00:47:23 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 266578
    name "266578"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "266578"
    target ""
    text ""
  ]
  node
  [
    id 266579
    name "266579"
    author "82853210"
    likes 0
    intent "у"
    date "29.12.2015 7:03"
    content "1"
    Label "266579"
    target "4"
    text "...а цена на нефть стремится к 10 баксам..."
  ]
  node
  [
    id 266580
    name "266580"
    author "173188380"
    likes 0
    intent "с"
    date "29.12.2015 7:06"
    content "1"
    Label "266580"
    target "4"
    text "Выходим из ВТО и международного рынка!"
  ]
  node
  [
    id 266581
    name "266581"
    author "324261285"
    likes 3
    intent "щ"
    date "29.12.2015 7:06"
    content "1"
    Label "266581"
    target "4"
    text "Истерия вокруг цен на нефть подогревается оскотиневшейся либеральной массой, подпитываемой как раз такими сми как Эль Паис. А наши предприниматели делают на этом деньги. Вчера зашла в магазин, купить батарейки на дистанционки - они уже не 15 а 20 стоят. Хех!"
  ]
  node
  [
    id 266582
    name "266582"
    author "309379415"
    likes 6
    intent "и"
    date "29.12.2015 7:08"
    content "1"
    Label "266582"
    target "4"
    text "все у России будет хорошо"
  ]
  node
  [
    id 266583
    name "266583"
    author "47540014"
    likes 6
    intent "ж"
    date "29.12.2015 7:12"
    content "1"
    Label "266583"
    target "4"
    text "Будущее в цене на нефть ?! ПРАВЫ,ой как правы....НЕФТИ БОЛЬШЕ НЕ СТАНОВИТСЯ, а потребление растет. Второе...почему эти полу-пиндосы не могут понять,что не в Путине их проблема ? Большинство россиян поняли - все...это Сталинград ! Отступишь... СОМНУТ ОКОНЧАТЕЛЬНО и 90е будут вспоминаться раем. Россия сегодня в стадии  активной обороны ... что дальше ? А дальше  выборы в Америке  и нужно не упустить это момент... и нефти на этой планете больше не становится."
  ]
  node
  [
    id 266588
    name "266588"
    author "252652514"
    likes 4
    intent "и"
    date "29.12.2015 7:32"
    content "1"
    Label "266588"
    target "4"
    text "Будущее будет зависеть от нашего хладнокровия и единства , у цены на нефть  роль весьма опосредованная.."
  ]
  node
  [
    id 266589
    name "266589"
    author "47540014"
    likes 0
    intent "ж"
    date "29.12.2015 7:33"
    content "2"
    Label "266589"
    target "3"
    text "[id82853210|Сергей], и что ? Хохлам от этого легче ? Хе...может предел себестоимости еще и не пройден,но карман Пиндостана не бездонный(они активно скупают разорившиеся нефтеомпании). В 90х тоже упала до себестоимости,а потом скакнула до 150... Ну,а истинная цена, как говорят научники - 200-250  в долларовом эквиваленте . Якши,бледнолицие ?!"
  ]
  node
  [
    id 266590
    name "266590"
    author "252652514"
    likes 3
    intent "р"
    date "29.12.2015 7:44"
    content "1"
    Label "266590"
    target "4"
    text "Надо рвать все экономические связи и путы с Западом,прежде всего с Германией .Пусть потом кусают свои локти.<br>Якобы демократический Запад использовал экономику как рычаг давления на Россию , пытаясь заставить её принять политические решения, идущие во вред её национальным интересам, предать миллионы своих соотечественников,отдав их на растерзание  цепным шакалам Госдепа и правительства в Брюсселе....<br><br>Мы долго надеялись, что экономические реалии окажутся императивом , но увы, Запад ни на йоту не поменялся с 19 века  — та же злоба,ненависть и зависть к России . И если бы не ядерный зонтик, то нас давно ждала бы судьба Югославии.<br><br> Не питайте иллюзий — смерти тысяч людей на Украине только больше распалили аппетиты варваров с Запада.<br><br>Альтернативы усилению связей с Китаем,Индией,Ираном, Ираком, Южной Кореей , Въетнамом у нас нет.<br>Да , можно и дальше сотрудничать с Европой, брать всё самое лучшее, но держать этих уб.лю.д.ков на расстоянии....."
  ]
  node
  [
    id 266591
    name "266591"
    author "47540014"
    likes 0
    intent "и"
    date "29.12.2015 7:48"
    content "1"
    Label "266591"
    target "4"
    text "[id252652514|Алан],  опосредованная  ? Да...это так. Но все ж приятно смотреть,когда количество студентов-бюджетников растет и пенсии у стариков  индексируются  на серьезные суммы. И второе (вчера с ученным-казахом разговаривал)... началось  опустынивание Южных регионов Евразии .Это планетой пока экономически не ощущается,но завтра  на полях Калифорнии и Италии будут расти только кактусы   В Казахстане это начали понимать на Украине - нет(он туда иследовать ездил) В большом плюсе будет только Россия и....Норвегия."
  ]
  node
  [
    id 266592
    name "266592"
    author "71452420"
    likes 0
    intent "б"
    date "29.12.2015 7:56"
    content "2"
    Label "266592"
    target "3"
    text "[id82853210|Сергей], да срать на  твою  нефть."
  ]
  node
  [
    id 266593
    name "266593"
    author "47540014"
    likes 0
    intent "б"
    date "29.12.2015 7:58"
    content "3"
    Label "266593"
    target "3"
    text "[id252652514|Алан], насчет Германии не согласен... Меркели приходят и уходят.Германия остается .В силу причин это единственный естественный наш союзник в Европе.И в Германии это понимают...ну, некуда им больше развиваться кроме как врастать в Россию. Это выражается в том,что на одного француза в нашем ВУЗе приходится три,четыре немца (треть - восточники.Это разные немцы).То есть родители оплачивающие учебу своих киндеров понимают - будущее на Востоке,успеха можно добиться только зная русский язык."
  ]
  node
  [
    id 266595
    name "266595"
    author "252652514"
    likes 0
    intent "ж"
    date "29.12.2015 8:07"
    content "2"
    Label "266595"
    target "3"
    text "Николай, сейчас цена на нефть экономически необоснованная, политическая.<br>США, Саудовская Аравия , Катар пытаются разыграть свою старую партию, которая им удалась с СССР.Но думаю , они просчитались.<br>Экономика в РФ в значительной степени рыночная,государственных обязательств не так много , как было у СССР (который фактически полностью обеспечивал не только себя, но и страны Варшавского договора,плюс кучу  союзничков  по всей планете),и самое главное — руководит страной человек,который не сравним с малодушным и недалёким Горбачёвым, при этом обладая беспрецедентной поддержкой россиян.<br><br>Вот уже саудиты впервые в своей истории принимают бюджет с 20% дефицитом (сравните с истерикой по поводу 3% у нас, среди наших либерастов) — зрелище настолько невиданное,что ждёт нас много интересного в аравийских пустынях , особенно когда хусситы и армия  Йемена начнут жечь саудовские танки новейшими российскими ПТРК и обстреливать базы КСА  Точкой У  ,с перспективой гражданской войны в нефтеносных районах Саудовской Аравии с преимущественно шиитским населением.<br>В США тем временем  угрожающе надувается чёрный пузырь сланцевой нефтедобычи, себестомость которой уже год как в минусе !<br>Учитывая кредиты,полученные американскими сланцевыми компаниями на  перспективу   — а это между прочим суммы от 300 до 500 миллиардов $, фейерверк может быть впечатляющим ! Особенно интересно будет понаблюдать на кого янки повесят свои издержки !<br><br>Так что будущее довольно неопределённое,но скучно точно не будет."
  ]
  node
  [
    id 266596
    name "266596"
    author "22229939"
    likes 2
    intent "у"
    date "29.12.2015 8:14"
    content "1"
    Label "266596"
    target "4"
    text "Надо было просто тихо сидеть и ждать своей очереди. После 404 загорелось бы у нас. Только демократия вряд ли посетила бы наши края. Вместо этого гражданская война, голод и ненависть. Но зато в западной прессе бы написали что Россия избавилась от Кремлевского гнета и движется в направлении Демократии. А мы им еще оружие поставим - чтобы демократия побыстрее пришла. А дальше  миротворческий  контингент НАТО внутри страны и президент марионетка для вида. Все мировое сообщество разумеется аплодирует."
  ]
  node
  [
    id 266597
    name "266597"
    author "82853210"
    likes 2
    intent "н"
    date "29.12.2015 8:14"
    content "4"
    Label "266597"
    target "3"
    text "[id71452420|Александр], срать на тебя,Александр.А на нефти мы живем,как негры на бананах.Благодаря плешивому вору..."
  ]
  node
  [
    id 266598
    name "266598"
    author "6113382"
    likes 3
    intent "б"
    date "29.12.2015 8:20"
    content "1"
    Label "266598"
    target "3"
    text "Сергей Мирошниченко, ерунду не мели, аналитик нашелся по 10 баксов нефть ..."
  ]
  node
  [
    id 266599
    name "266599"
    author "47540014"
    likes 0
    intent "в"
    date "29.12.2015 8:21"
    content "3"
    Label "266599"
    target "3"
    text "[id252652514|Алан], согласен...саудиты как обычно надули сами себя. Ну,а американские долги останутся  американцам  типа украинцев .Им расплачиваться...это радует.(ИМХО) И похоже, что  нескучно  будет в пользу РФ. Второе...третьей мировой , горячей , похоже что не будет. Не зря ВВП упорно демонстрирует ракеты  способные залетать в форточку .Этим он дает понять...о личной ответственности всех этих соросов. Еще раз ИМХО за отход от темы"
  ]
  node
  [
    id 266600
    name "266600"
    author "252652514"
    likes 0
    intent "б"
    date "29.12.2015 8:21"
    content "3"
    Label "266600"
    target "3"
    text "[id47540014|Николай], не знаю , но мне кажется вы ошибаетесь.<br><br>Да , Германия нуждается в России , её ресурсах и рынке.(старый добрый Дранг нах остен).<br>Но кто сказал,что это нельзя получить , как Берлин получил Югославию - по частям и без права голоса. Почему сейчас многие не помнят мрачную роль ФРГ в трагедии Югославии. Например армия Хорватии была вооруженна именно немцами.<br><br>Роль Германии в событиях на Украине может не так бросается в глаза,(а зачем им лезть под раздачу,если идиоты-американцы делают всю чёрную работу за них),но тем не менее именно Берлин главный выгодополучатель от отрыва Украины от России любой ценой.<br><br>Сбывается розовая мечта пангерманистов начала 20 века, развал большой России и поглощение Германией (сиречь Евросоюзом) её по частям .<br><br>Увы , ничто не ново под луной, и именно с Германией у нас будет самый яростный конфликт за Украину.<br>Только если в Берлине поймут , что их попытки дальнейшей экспансии на исторической территории большой России могут привести к новому маю 1945 (в переносном смысле) ,возможно они и сменят политику.<br>Хотя я в этом сомневаюсь."
  ]
  node
  [
    id 266601
    name "266601"
    author "82853210"
    likes 0
    intent "н"
    date "29.12.2015 8:22"
    content "4"
    Label "266601"
    target "3"
    text "[id6113382|Сергей], а ты,патриот-недоумок,и не знал? Теперь и ты в курсе !"
  ]
  node
  [
    id 266602
    name "266602"
    author "6113382"
    likes 1
    intent "н"
    date "29.12.2015 8:23"
    content "4"
    Label "266602"
    target "3"
    text "[id82853210|Сергей], недоумок здесь только ты! которому мозгов элементарно не хватает чтобы провокацию грамотно написать ))) с наступающим тебя!"
  ]
  node
  [
    id 266603
    name "266603"
    author "223034241"
    likes 2
    intent "ц"
    date "29.12.2015 8:23"
    content "4"
    Label "266603"
    target "3"
    text "Блин, как с комментов с утра поорать приятно) спасибо, политоты ))"
  ]
  node
  [
    id 266604
    name "266604"
    author "82853210"
    likes 0
    intent "г"
    date "29.12.2015 8:23"
    content "4"
    Label "266604"
    target "3"
    text "[id6113382|Сергей], вали,вали,на Мурзилку,одноклеточный...Совсем без мозгов..."
  ]
  node
  [
    id 266605
    name "266605"
    author "252652514"
    likes 2
    intent "н"
    date "29.12.2015 8:24"
    content "4"
    Label "266605"
    target "3"
    text "[id82853210|Сергей], ты как всегда, примат вырвался из клетки.....<br>Скачи , макак,пока можешь !!!)))??"
  ]
  node
  [
    id 266606
    name "266606"
    author "82853210"
    likes 0
    intent " - "
    date "29.12.2015 8:25"
    content ""
    Label "266606"
    target ""
    text "[id6113382|Сергей], http://rusdemotivator.ru/uploads/07-13-2012/2012071320073961.png http://vk.com/photo-25106701_392855301"
  ]
  node
  [
    id 266607
    name "266607"
    author "47540014"
    likes 0
    intent "и"
    date "29.12.2015 8:26"
    content "4"
    Label "266607"
    target "4"
    text "[id252652514|Алан], PS... сланец .Советская геология отбросила  сланцевые идеи  еще в 60х как экономически не выгодные...Американский сланец по большому счету это ...большая афера по получению безвозвратных кредитов. Но он есть и при повышение цены будет выгоден...дилема,однако."
  ]
  node
  [
    id 266608
    name "266608"
    author "82853210"
    likes 0
    intent " - "
    date "29.12.2015 8:26"
    content ""
    Label "266608"
    target ""
    text "[id6113382|Сергей], http://demotivation.ru/images/20121229/s14frpntr6xo.jpg http://vk.com/photo-25106701_392855331"
  ]
  node
  [
    id 266609
    name "266609"
    author "252652514"
    likes 2
    intent "н"
    date "29.12.2015 8:29"
    content "4"
    Label "266609"
    target "3"
    text "Так , веливозрастный дедуля Мирошниченко пустил в ход  тяжёлую артиллерию  — картиночки из своего свидомого бреда !"
  ]
  node
  [
    id 266610
    name "266610"
    author "82853210"
    likes 1
    intent " - "
    date "29.12.2015 8:31"
    content ""
    Label "266610"
    target ""
    text "http://vk.com/photo-25106701_392855456"
  ]
  node
  [
    id 266611
    name "266611"
    author "82853210"
    likes 2
    intent "н"
    date "29.12.2015 8:33"
    content "4"
    Label "266611"
    target "3"
    text "Горному тунеядцу Аслану деваться некуда,он кромке плешивого вора лизать,ничего не умеет.Вымрет завтра без его подачек."
  ]
  node
  [
    id 266612
    name "266612"
    author "47540014"
    likes 0
    intent "у"
    date "29.12.2015 8:33"
    content "2"
    Label "266612"
    target "4"
    text "[id82853210|Сергей], 15-20 % бюджета это нефть. В прошлом году 12-15 % бюджета дала торговля  зерновыми ... с учетом того,что ваши каклы опять обгадились,то в следующем году их долю поделит РФ и Казахстан....селяви и ничего личного."
  ]
  node
  [
    id 266613
    name "266613"
    author "82853210"
    likes 1
    intent "б"
    date "29.12.2015 8:35"
    content "2"
    Label "266613"
    target "3"
    text "[id47540014|Николай], алло,гараж..?! 50% нефть.Остальное металлы, газ и тд и тп.Промышленность и науку плешивый вор убил.У нас их больше нет.Только нефть,-северные бананы!"
  ]
  node
  [
    id 266614
    name "266614"
    author "71452420"
    likes 1
    intent "е"
    date "29.12.2015 8:37"
    content "2"
    Label "266614"
    target "1"
    text "[id82853210|Сергей], даже варя нефтепроводы я ни как не ощущал изменения цены на нефть.так что нехрен постоянно одну и туже хрень писать."
  ]
  node
  [
    id 266615
    name "266615"
    author "82853210"
    likes 0
    intent "н"
    date "29.12.2015 8:38"
    content "4"
    Label "266615"
    target "3"
    text "[id71452420|Александр], амёба тоже ничего не ощущает.Тоже мне,нашел аргумент??!"
  ]
  node
  [
    id 266616
    name "266616"
    author "7442464"
    likes 1
    intent " - "
    date "29.12.2015 8:38"
    content ""
    Label "266616"
    target ""
    text "http://vk.com/photo-25106701_392855643"
  ]
  node
  [
    id 266617
    name "266617"
    author "71452420"
    likes 0
    intent "х"
    date "29.12.2015 8:40"
    content "3"
    Label "266617"
    target "4"
    text "[id82853210|Сергей], а еслиб не так называемый плешивый вор может и страны бы уже небыло.помолись иди гайдара или еще кого нибудь<br>"
  ]
  node
  [
    id 266618
    name "266618"
    author "252652514"
    likes 0
    intent "л"
    date "29.12.2015 8:41"
    content "4"
    Label "266618"
    target "3"
    text "[id82853210|Сергей], а чему ты радуешся , кре.т.ин, если Россию ждёт экономический коллапс, кто тебя , старого извращенца,содержать будет?<br>Пенсию тебе , ироду , платить ?<br>Дурень ??????????пескоструйный!!! Чему ты радуешся!???))))"
  ]
  node
  [
    id 266619
    name "266619"
    author "153978963"
    likes 1
    intent "т"
    date "29.12.2015 8:45"
    content "3"
    Label "266619"
    target "4"
    text "[id82853210|Сергей], российскую промышленность угробил Ельцин со своими корешами типа Ходорковского с помощью так называемой  приватизации . А теперь, 20 с лишним лет спустя, мы это все разгребаем. Но вашу Украину уже ничто не спасет. Россия ей не поможет, а у ваших западных покровителей свои проблемы появились, им не до вас теперь."
  ]
  node
  [
    id 266620
    name "266620"
    author "82853210"
    likes 2
    intent "н"
    date "29.12.2015 8:46"
    content "4"
    Label "266620"
    target "3"
    text "[id71452420|Александр], ты,одноклеточный,в параллельной реальности живешь! Что же тебя природа так так обидела,совсем на мозги поскупилась? Ты Киселев ТВ выкидывай и почитай чуток,поумнеешь может..."
  ]
  node
  [
    id 266622
    name "266622"
    author "82853210"
    likes 2
    intent "б"
    date "29.12.2015 8:48"
    content "4"
    Label "266622"
    target "3"
    text "[id153978963|Алексей], не говори о том,чего не понимаешь! При Ельцине был переход из социализма в капитализм с перестройкой всей экономики при нефти 12-20 баксов.Заводы выпускающие ненужное при Совке стояли на консервации и ждали перепроффелирования.А угробил их глупый вор вова ,пришедший на всё готовое и польстившись на дорогую нефть!"
  ]
  node
  [
    id 266623
    name "266623"
    author "82853210"
    likes 1
    intent " - "
    date "29.12.2015 8:53"
    content ""
    Label "266623"
    target ""
    text "http://vk.com/photo-25106701_392856355"
  ]
  node
  [
    id 266625
    name "266625"
    author "82853210"
    likes 0
    intent " - "
    date "29.12.2015 8:54"
    content ""
    Label "266625"
    target ""
    text "http://vk.com/photo-25106701_392856385"
  ]
  node
  [
    id 266626
    name "266626"
    author "309379415"
    likes 0
    intent "и"
    date "29.12.2015 8:55"
    content "1"
    Label "266626"
    target "4"
    text "без Путина путь России к трем буквам"
  ]
  node
  [
    id 266627
    name "266627"
    author "292196033"
    likes 0
    intent "и"
    date "29.12.2015 8:56"
    content "3"
    Label "266627"
    target "4"
    text "[id82853210|Сергей], в экономике все взаимосвязано! Вначале страдают окраины Империи, а уж потом метрополия! <br>Если у России орз, то у республик уже пневмания, а на Украине так вообще уже туберкулёз! http://vk.com/photo292196033_355147028"
  ]
  node
  [
    id 266628
    name "266628"
    author "82853210"
    likes 0
    intent "н"
    date "29.12.2015 8:57"
    content "4"
    Label "266628"
    target "3"
    text "[id292196033|Жеванже], ты,педрилла,Тимченко сообщи или Матвиенко...Ты чей вообще холоп то? Или чья?"
  ]
  node
  [
    id 266629
    name "266629"
    author "47540014"
    likes 0
    intent "ц"
    date "29.12.2015 8:57"
    content "4"
    Label "266629"
    target "3"
    text "[id82853210|Сергей], у НАС...не у вас. А у нас сегодня газ..."
  ]
  node
  [
    id 266630
    name "266630"
    author "82853210"
    likes 0
    intent "а"
    date "29.12.2015 8:59"
    content "4"
    Label "266630"
    target "3"
    text "[id47540014|Николай], а у меня с Тимченко что?"
  ]
  node
  [
    id 266631
    name "266631"
    author "47540014"
    likes 0
    intent "г"
    date "29.12.2015 8:59"
    content "4"
    Label "266631"
    target "3"
    text "[id82853210|Сергей], иззыди...хохол."
  ]
  node
  [
    id 266632
    name "266632"
    author "82853210"
    likes 0
    intent "н"
    date "29.12.2015 9:00"
    content "4"
    Label "266632"
    target "3"
    text "[id47540014|Николай], перебьешься,неведома зверушка...О стенку побейся,вырожденец..."
  ]
  node
  [
    id 266633
    name "266633"
    author "292196033"
    likes 1
    intent "х"
    date "29.12.2015 9:01"
    content "3"
    Label "266633"
    target "4"
    text "[id82853210|Сергей], ВВП ничего Кадырову не дарил, просто всё вернул на свои места, Кадыров доказал свою рачительность и государственность! А хохлам вообще подарили передовое хозяйство и государственность и что в итоге..."
  ]
  node
  [
    id 266634
    name "266634"
    author "82853210"
    likes 0
    intent "г"
    date "29.12.2015 9:02"
    content "4"
    Label "266634"
    target "3"
    text "[id292196033|Жеванже], пшла подальше.Я с тобой и переписываться брезгую.Заднеприводный путенский электорат..."
  ]
  node
  [
    id 266635
    name "266635"
    author "292196033"
    likes 1
    intent " - "
    date "29.12.2015 9:02"
    content ""
    Label "266635"
    target ""
    text "[id82853210|Сергей], http://vk.com/photo-25106701_392856805"
  ]
  node
  [
    id 266639
    name "266639"
    author "82853210"
    likes 0
    intent "н"
    date "29.12.2015 9:04"
    content "4"
    Label "266639"
    target "3"
    text "[id41083702|Рустам], еще один невменяемый.Доказывал Ньютон и Ферми! А ты,неумный просто физдишь по глупости..."
  ]
  node
  [
    id 266640
    name "266640"
    author "292196033"
    likes 0
    intent " - "
    date "29.12.2015 9:05"
    content ""
    Label "266640"
    target ""
    text "[id82853210|Сергей], на запей чайком свой хлебушек! http://vk.com/photo292196033_366165012"
  ]
  node
  [
    id 266641
    name "266641"
    author "82853210"
    likes 0
    intent "н"
    date "29.12.2015 9:05"
    content "4"
    Label "266641"
    target "3"
    text "[id292196033|Жеванже], Мурзилка заднеприводная.С вовой общаться будешь,от меня привет не передавай..."
  ]
  node
  [
    id 266642
    name "266642"
    author "292196033"
    likes 0
    intent "у"
    date "29.12.2015 9:09"
    content "4"
    Label "266642"
    target "3"
    text "[id82853210|Сергей], скоро на этой стене пиндосы будут вешат сушёные головы хохлов! http://vk.com/photo-25106701_392857112"
  ]
  node
  [
    id 266643
    name "266643"
    author "153978963"
    likes 2
    intent "т"
    date "29.12.2015 9:10"
    content "4"
    Label "266643"
    target "4"
    text "[id82853210|Сергей], неужели? А кто создал при Ельцине ЮКОС, кто скупил всю промышленность? Его кореша. Да и сам Ельцин - последователь дела Горбачева. Так что Ельцин был другом запада, а не России. Но вот с передачей власти Владимиру Владимировичу они просчитались) А вы скакали при Ющенко, скакали при Януковиче, теперь при Порошенко еще скачете, неугомонные вы наши??"
  ]
  node
  [
    id 266644
    name "266644"
    author "82853210"
    likes 0
    intent "а"
    date "29.12.2015 9:10"
    content "4"
    Label "266644"
    target "3"
    text "[id292196033|Жеванже], Не пойму,где Матвиенковская,где Тимченковская,а холоп хохляцкий?"
  ]
  node
  [
    id 266645
    name "266645"
    author "292196033"
    likes 1
    intent " - "
    date "29.12.2015 9:11"
    content ""
    Label "266645"
    target ""
    text "[id82853210|Сергей], http://vk.com/photo-25106701_392857259"
  ]
  node
  [
    id 266646
    name "266646"
    author "82853210"
    likes 0
    intent "щ"
    date "29.12.2015 9:12"
    content "4"
    Label "266646"
    target "4"
    text "[id153978963|Алексей], Алло гараж??! Ходор просто отстегивал в бюджет,а не в карман вору,за это вор его и съел.А вот Абрамович,Дерипаска и тд,с вором делятся и в шоколаде!"
  ]
  node
  [
    id 266647
    name "266647"
    author "47540014"
    likes 0
    intent "т"
    date "29.12.2015 9:12"
    content "4"
    Label "266647"
    target "4"
    text "[id292196033|Жеванже], в итоге ...как всегда - посрали и разворовали. Есть старый анекдот -   украинца спрашивают - Что ты будешь делать,если тебя Царем выберут ? Ответ - Так як же шо...нацарюю сто карбованцев да и стеку... "
  ]
  node
  [
    id 266648
    name "266648"
    author "260749378"
    likes 1
    intent "т"
    date "29.12.2015 9:13"
    content "4"
    Label "266648"
    target "4"
    text "Смешно почитать рассуждения двух  патриотов  президента убийцы пукина, который убивает экономику своей страны войнами. И тролли тут как тут."
  ]
  node
  [
    id 266649
    name "266649"
    author "82853210"
    likes 0
    intent "г"
    date "29.12.2015 9:13"
    content "4"
    Label "266649"
    target "3"
    text "[id292196033|Жеванже], пшло задницу лечить..."
  ]
  node
  [
    id 266650
    name "266650"
    author "153978963"
    likes 0
    intent "а"
    date "29.12.2015 9:15"
    content "4"
    Label "266650"
    target "3"
    text "[id82853210|Сергей], тебе-то откуда знать, кто кому отстегивает?"
  ]
  node
  [
    id 266651
    name "266651"
    author "292196033"
    likes 0
    intent "г"
    date "29.12.2015 9:15"
    content "4"
    Label "266651"
    target "3"
    text "[id82853210|Сергей], полижи мою пилотку! http://vk.com/photo-25106701_392857419"
  ]
  node
  [
    id 266652
    name "266652"
    author "47540014"
    likes 0
    intent "н"
    date "29.12.2015 9:15"
    content "4"
    Label "266652"
    target "3"
    text "[id82853210|Сергей], говоришь что не хохол ? Ну да...только твоя картинка типично украинский демативатор.Так сказать заветная мечта укра...Хе.хе.НЕ ДОЖДЕТЕСЬ,юродивые."
  ]
  node
  [
    id 266653
    name "266653"
    author "82853210"
    likes 0
    intent "ц"
    date "29.12.2015 9:16"
    content "4"
    Label "266653"
    target "3"
    text "[id292196033|Жеванже], узнаешь,своего воШдя?http://cs616020.vk.me/v616020140/1dfd3/ZAE4gU08mj4.jpg http://vk.com/photo-25106701_392857495"
  ]
  node
  [
    id 266654
    name "266654"
    author "82853210"
    likes 0
    intent "е"
    date "29.12.2015 9:17"
    content "4"
    Label "266654"
    target "1"
    text "[id47540014|Николай], дем бывает правдивым или нет.Я выставляю правдивые!"
  ]
  node
  [
    id 266655
    name "266655"
    author "292196033"
    likes 0
    intent " - "
    date "29.12.2015 9:18"
    content ""
    Label "266655"
    target ""
    text "[id260749378|Витя], http://vk.com/photo-25106701_392857572"
  ]
  node
  [
    id 266656
    name "266656"
    author "82853210"
    likes 0
    intent " - "
    date "29.12.2015 9:18"
    content ""
    Label "266656"
    target ""
    text "[id292196033|Жеванже], http://cs623716.vk.me/v623716340/3ec6/71Cs50IcmWw.jpg http://vk.com/photo-25106701_392857591"
  ]
  node
  [
    id 266657
    name "266657"
    author "82853210"
    likes 1
    intent " - "
    date "29.12.2015 9:19"
    content ""
    Label "266657"
    target ""
    text "http://vk.com/photo-25106701_392857650"
  ]
  node
  [
    id 266658
    name "266658"
    author "82853210"
    likes 0
    intent " - "
    date "29.12.2015 9:20"
    content ""
    Label "266658"
    target ""
    text "http://vk.com/photo-25106701_392857729"
  ]
  node
  [
    id 266659
    name "266659"
    author "292196033"
    likes 0
    intent " - "
    date "29.12.2015 9:20"
    content ""
    Label "266659"
    target ""
    text "[id82853210|Сергей], http://vk.com/photo292196033_380204430"
  ]
  node
  [
    id 266660
    name "266660"
    author "260749378"
    likes 0
    intent "а"
    date "29.12.2015 9:21"
    content "4"
    Label "266660"
    target "3"
    text "[id292196033|Жеванже], к чему это?"
  ]
  node
  [
    id 266661
    name "266661"
    author "82853210"
    likes 1
    intent "н"
    date "29.12.2015 9:22"
    content "4"
    Label "266661"
    target "3"
    text "[id292196033|Жеванже], ты недоумок,совсем в неадеквате.Я в Украине никогда не бывал и связей там не имею.Я относился бы к этому так же,если бы плешивый вор напал к примеру на Узбеков..."
  ]
  node
  [
    id 266662
    name "266662"
    author "292196033"
    likes 0
    intent " - "
    date "29.12.2015 9:22"
    content ""
    Label "266662"
    target ""
    text "[id82853210|Сергей], на ещё конфетку к чаю! Не психуй! http://vk.com/photo292196033_388179597"
  ]
  node
  [
    id 266663
    name "266663"
    author "47540014"
    likes 0
    intent "н"
    date "29.12.2015 9:22"
    content "4"
    Label "266663"
    target "3"
    text "[id82853210|Сергей], хохла видать издалека...ты давно в России не был ?"
  ]
  node
  [
    id 266664
    name "266664"
    author "292196033"
    likes 0
    intent "г"
    date "29.12.2015 9:24"
    content "4"
    Label "266664"
    target "3"
    text "[id82853210|Сергей], езжай на Родину! Она тебя заждалась! Можешь забрать с собой чайник, будешь чай пить!"
  ]
  node
  [
    id 266665
    name "266665"
    author "82853210"
    likes 0
    intent "н"
    date "29.12.2015 9:24"
    content "4"
    Label "266665"
    target "3"
    text "[id292196033|Жеванже], держи! За щеку...Заднеприводный путенский электорат...Как на задницу слаб,так вову очень любит!Тенденция,однако! http://vk.com/photo-25106701_392857917"
  ]
  node
  [
    id 266666
    name "266666"
    author "82853210"
    likes 0
    intent "ц"
    date "29.12.2015 9:25"
    content "4"
    Label "266666"
    target "3"
    text "Три дня осталось,как думаешь,успеет? http://vk.com/photo-25106701_392857996"
  ]
  node
  [
    id 266667
    name "266667"
    author "292196033"
    likes 0
    intent "ш"
    date "29.12.2015 9:26"
    content "4"
    Label "266667"
    target "3"
    text "[id260749378|Витя], повесь на стенку на память! http://vk.com/photo-25106701_392858023"
  ]
  node
  [
    id 266668
    name "266668"
    author "260749378"
    likes 3
    intent "и"
    date "29.12.2015 9:27"
    content "4"
    Label "266668"
    target "3"
    text "[id82853210|Сергей], вся Украина надеется что успеет."
  ]
  node
  [
    id 266670
    name "266670"
    author "292196033"
    likes 0
    intent " - "
    date "29.12.2015 9:27"
    content ""
    Label "266670"
    target ""
    text "[id82853210|Сергей], http://vk.com/photo-25106701_392858115"
  ]
  node
  [
    id 266673
    name "266673"
    author "292196033"
    likes 0
    intent " -"
    date "29.12.2015 9:29"
    content ""
    Label "266673"
    target ""
    text "[id260749378|Витя], сергей и витя два дружка! http://vk.com/photo292196033_359491634"
  ]
  node
  [
    id 266674
    name "266674"
    author "82853210"
    likes 0
    intent "н"
    date "29.12.2015 9:29"
    content "4"
    Label "266674"
    target "3"
    text "[id292196033|Жеванже], Пока ,ничтожество заднеприводное.Не интересен,мурзилка дырявая..."
  ]
  node
  [
    id 266675
    name "266675"
    author "260749378"
    likes 0
    intent "н"
    date "29.12.2015 9:31"
    content "4"
    Label "266675"
    target "3"
    text "[id292196033|Жеванже], вы в своём уме?"
  ]
  node
  [
    id 266676
    name "266676"
    author "292196033"
    likes 0
    intent "г"
    date "29.12.2015 9:31"
    content "4"
    Label "266676"
    target "3"
    text "[id82853210|Сергей], полижи мою пилотку!"
  ]
  node
  [
    id 266677
    name "266677"
    author "292196033"
    likes 1
    intent " - "
    date "29.12.2015 9:32"
    content ""
    Label "266677"
    target ""
    text "[id260749378|Витя], http://vk.com/photo-25106701_392858339"
  ]
  node
  [
    id 266678
    name "266678"
    author "252652514"
    likes 1
    intent "у"
    date "29.12.2015 9:33"
    content "4"
    Label "266678"
    target "3"
    text "[id260749378|Витя], и чем это поможет Украине? Ведь следующим президентом россияне могут выбрать скажем Стрелкова или Шойгу.<br>Представляешь что с вами будет тогда ?<br>Так что молитесь, за доброе здравие ВВП, иначе вам кранты !"
  ]
  node
  [
    id 266679
    name "266679"
    author "252652514"
    likes 1
    intent " - "
    date "29.12.2015 9:35"
    content ""
    Label "266679"
    target ""
    text "[id260749378|Витя], вот это позорище,так позорище ! http://vk.com/video16096247_171351952"
  ]
  node
  [
    id 266680
    name "266680"
    author "260749378"
    likes 0
    intent "л"
    date "29.12.2015 9:36"
    content "4"
    Label "266680"
    target "3"
    text "[id292196033|Жеванже], действительно заднеприводной тролль. Какие у вас ещё картинки есть?"
  ]
  node
  [
    id 266681
    name "266681"
    author "252652514"
    likes 0
    intent " - "
    date "29.12.2015 9:36"
    content ""
    Label "266681"
    target ""
    text "[id260749378|Витя], или это ???????? http://vk.com/video252652514_171465628"
  ]
  node
  [
    id 266682
    name "266682"
    author "260749378"
    likes 0
    intent "н"
    date "29.12.2015 9:38"
    content "4"
    Label "266682"
    target "3"
    text "[id252652514|Алан], смешной такой. Что ещё интересного можете написать под этим постом?"
  ]
  node
  [
    id 266683
    name "266683"
    author "292196033"
    likes 1
    intent " - "
    date "29.12.2015 9:39"
    content ""
    Label "266683"
    target ""
    text "[id260749378|Витя], http://vk.com/photo292196033_377820119"
  ]
  node
  [
    id 266684
    name "266684"
    author "252652514"
    likes 1
    intent "ш"
    date "29.12.2015 9:40"
    content "4"
    Label "266684"
    target "3"
    text "[id260749378|Витя], всемирная ассоциация цирковых артистов подала в суд на Верховную раду Украины , понимаешь за щооо?"
  ]
  node
  [
    id 266685
    name "266685"
    author "252652514"
    likes 0
    intent "ц"
    date "29.12.2015 9:42"
    content "4"
    Label "266685"
    target "3"
    text "[id260749378|Витя], кабы не смертоубийства,вы бы нас потешали .... http://vk.com/photo-25106701_392858860"
  ]
  node
  [
    id 266695
    name "266695"
    author "24432078"
    likes 1
    intent "ц"
    date "29.12.2015 10:05"
    content "4"
    Label "266695"
    target "3"
    text "[id82853210|Сергей], вы везде смотрю успеваете, и психолога подменяете на Эхе)"
  ]
  node
  [
    id 266696
    name "266696"
    author "82853210"
    likes 0
    intent "р"
    date "29.12.2015 10:06"
    content "4"
    Label "266696"
    target "3"
    text "[id24432078|Михаил], слюной не давись,а впитывай знания..."
  ]
  node
  [
    id 266703
    name "266703"
    author "24432078"
    likes 0
    intent "ш"
    date "29.12.2015 10:23"
    content "4"
    Label "266703"
    target "3"
    text "[id82853210|Сергей], ну, знания в других местах получают."
  ]
  node
  [
    id 266705
    name "266705"
    author "82853210"
    likes 0
    intent "ш"
    date "29.12.2015 10:24"
    content "4"
    Label "266705"
    target "3"
    text "[id24432078|Михаил], я в курсе...Но ты захотел именно у меня ..."
  ]
  node
  [
    id 266706
    name "266706"
    author "182177164"
    likes 1
    intent "н"
    date "29.12.2015 10:25"
    content "4"
    Label "266706"
    target "3"
    text "[id252652514|Алан], путинофобы этого не осознают."
  ]
  node
  [
    id 266720
    name "266720"
    author "252652514"
    likes 1
    intent "ц"
    date "29.12.2015 11:20"
    content "4"
    Label "266720"
    target "3"
    text "[id24432078|Михаил], Сырожа у нас стахановец  троллеботского труда !!!Многостаночник!!!<br>Кроме Эха , Новой газеты  , иноСМИ  это ещё как минимум  5 пабликов,где он регулярно (каждый день) гадит...."
  ]
  node
  [
    id 266751
    name "266751"
    author "182177164"
    likes 1
    intent "ц"
    date "29.12.2015 12:20"
    content "4"
    Label "266751"
    target "3"
    text "[id252652514|Алан], не, на Эхе и Новой оне отдыхают, это их территория."
  ]
  node
  [
    id 266590001
    name "266590001"
    author "252652514"
    likes 3
    intent "и"
    date "29.12.2015 7:44"
    content "1"
    Label "266590"
    target "4"
    text "Надо рвать все экономические связи и путы с Западом,прежде всего с Германией .Пусть потом кусают свои локти.<br>Якобы демократический Запад использовал экономику как рычаг давления на Россию , пытаясь заставить её принять политические решения, идущие во вред её национальным интересам, предать миллионы своих соотечественников,отдав их на растерзание  цепным шакалам Госдепа и правительства в Брюсселе....<br><br>Мы долго надеялись, что экономические реалии окажутся императивом , но увы, Запад ни на йоту не поменялся с 19 века  — та же злоба,ненависть и зависть к России . И если бы не ядерный зонтик, то нас давно ждала бы судьба Югославии.<br><br> Не питайте иллюзий — смерти тысяч людей на Украине только больше распалили аппетиты варваров с Запада.<br><br>Альтернативы усилению связей с Китаем,Индией,Ираном, Ираком, Южной Кореей , Въетнамом у нас нет.<br>Да , можно и дальше сотрудничать с Европой, брать всё самое лучшее, но держать этих уб.лю.д.ков на расстоянии....."
  ]
  node
  [
    id 266593001
    name "266593001"
    author "47540014"
    likes 0
    intent "ж"
    date "29.12.2015 7:58"
    content "3"
    Label "266593"
    target "4"
    text "[id252652514|Алан], насчет Германии не согласен... Меркели приходят и уходят.Германия остается .В силу причин это единственный естественный наш союзник в Европе.И в Германии это понимают...ну, некуда им больше развиваться кроме как врастать в Россию. Это выражается в том,что на одного француза в нашем ВУЗе приходится три,четыре немца (треть - восточники.Это разные немцы).То есть родители оплачивающие учебу своих киндеров понимают - будущее на Востоке,успеха можно добиться только зная русский язык."
  ]
  node
  [
    id 266595001
    name "266595001"
    author "252652514"
    likes 0
    intent "у"
    date "29.12.2015 8:07"
    content "2"
    Label "266595"
    target "4"
    text "Николай, сейчас цена на нефть экономически необоснованная, политическая.<br>США, Саудовская Аравия , Катар пытаются разыграть свою старую партию, которая им удалась с СССР.Но думаю , они просчитались.<br>Экономика в РФ в значительной степени рыночная,государственных обязательств не так много , как было у СССР (который фактически полностью обеспечивал не только себя, но и страны Варшавского договора,плюс кучу  союзничков  по всей планете),и самое главное — руководит страной человек,который не сравним с малодушным и недалёким Горбачёвым, при этом обладая беспрецедентной поддержкой россиян.<br><br>Вот уже саудиты впервые в своей истории принимают бюджет с 20% дефицитом (сравните с истерикой по поводу 3% у нас, среди наших либерастов) — зрелище настолько невиданное,что ждёт нас много интересного в аравийских пустынях , особенно когда хусситы и армия  Йемена начнут жечь саудовские танки новейшими российскими ПТРК и обстреливать базы КСА  Точкой У  ,с перспективой гражданской войны в нефтеносных районах Саудовской Аравии с преимущественно шиитским населением.<br>В США тем временем  угрожающе надувается чёрный пузырь сланцевой нефтедобычи, себестомость которой уже год как в минусе !<br>Учитывая кредиты,полученные американскими сланцевыми компаниями на  перспективу   — а это между прочим суммы от 300 до 500 миллиардов $, фейерверк может быть впечатляющим ! Особенно интересно будет понаблюдать на кого янки повесят свои издержки !<br><br>Так что будущее довольно неопределённое,но скучно точно не будет."
  ]
  node
  [
    id 266597001
    name "266597001"
    author "82853210"
    likes 2
    intent "л"
    date "29.12.2015 8:14"
    content "4"
    Label "266597"
    target "4"
    text "[id71452420|Александр], срать на тебя,Александр.А на нефти мы живем,как негры на бананах.Благодаря плешивому вору..."
  ]
  node
  [
    id 266597002
    name "266597002"
    author "82853210"
    likes 2
    intent "т"
    date "29.12.2015 8:14"
    content "4"
    Label "266597"
    target "4"
    text "[id71452420|Александр], срать на тебя,Александр.А на нефти мы живем,как негры на бананах.Благодаря плешивому вору..."
  ]
  node
  [
    id 266599001
    name "266599001"
    author "47540014"
    likes 0
    intent "у"
    date "29.12.2015 8:21"
    content "3"
    Label "266599"
    target "4"
    text "[id252652514|Алан], согласен...саудиты как обычно надули сами себя. Ну,а американские долги останутся  американцам  типа украинцев .Им расплачиваться...это радует.(ИМХО) И похоже, что  нескучно  будет в пользу РФ. Второе...третьей мировой , горячей , похоже что не будет. Не зря ВВП упорно демонстрирует ракеты  способные залетать в форточку .Этим он дает понять...о личной ответственности всех этих соросов. Еще раз ИМХО за отход от темы"
  ]
  node
  [
    id 266599002
    name "266599002"
    author "47540014"
    likes 0
    intent "ц"
    date "29.12.2015 8:21"
    content "3"
    Label "266599"
    target "4"
    text "[id252652514|Алан], согласен...саудиты как обычно надули сами себя. Ну,а американские долги останутся  американцам  типа украинцев .Им расплачиваться...это радует.(ИМХО) И похоже, что  нескучно  будет в пользу РФ. Второе...третьей мировой , горячей , похоже что не будет. Не зря ВВП упорно демонстрирует ракеты  способные залетать в форточку .Этим он дает понять...о личной ответственности всех этих соросов. Еще раз ИМХО за отход от темы"
  ]
  node
  [
    id 266600001
    name "266600001"
    author "252652514"
    likes 0
    intent "ж"
    date "29.12.2015 8:21"
    content "3"
    Label "266600"
    target "4"
    text "[id47540014|Николай], не знаю , но мне кажется вы ошибаетесь.<br><br>Да , Германия нуждается в России , её ресурсах и рынке.(старый добрый Дранг нах остен).<br>Но кто сказал,что это нельзя получить , как Берлин получил Югославию - по частям и без права голоса. Почему сейчас многие не помнят мрачную роль ФРГ в трагедии Югославии. Например армия Хорватии была вооруженна именно немцами.<br><br>Роль Германии в событиях на Украине может не так бросается в глаза,(а зачем им лезть под раздачу,если идиоты-американцы делают всю чёрную работу за них),но тем не менее именно Берлин главный выгодополучатель от отрыва Украины от России любой ценой.<br><br>Сбывается розовая мечта пангерманистов начала 20 века, развал большой России и поглощение Германией (сиречь Евросоюзом) её по частям .<br><br>Увы , ничто не ново под луной, и именно с Германией у нас будет самый яростный конфликт за Украину.<br>Только если в Берлине поймут , что их попытки дальнейшей экспансии на исторической территории большой России могут привести к новому маю 1945 (в переносном смысле) ,возможно они и сменят политику.<br>Хотя я в этом сомневаюсь."
  ]
  node
  [
    id 266613001
    name "266613001"
    author "82853210"
    likes 1
    intent "т"
    date "29.12.2015 8:35"
    content "2"
    Label "266613"
    target "3"
    text "[id47540014|Николай], алло,гараж..?! 50% нефть.Остальное металлы, газ и тд и тп.Промышленность и науку плешивый вор убил.У нас их больше нет.Только нефть,-северные бананы!"
  ]
  node
  [
    id 266618001
    name "266618001"
    author "252652514"
    likes 0
    intent "у"
    date "29.12.2015 8:41"
    content "4"
    Label "266618"
    target "3"
    text "[id82853210|Сергей], а чему ты радуешся , кре.т.ин, если Россию ждёт экономический коллапс, кто тебя , старого извращенца,содержать будет?<br>Пенсию тебе , ироду , платить ?<br>Дурень ??????????пескоструйный!!! Чему ты радуешся!???))))"
  ]
  node
  [
    id 266619001
    name "266619001"
    author "153978963"
    likes 1
    intent "у"
    date "29.12.2015 8:45"
    content "3"
    Label "266619"
    target "3"
    text "[id82853210|Сергей], российскую промышленность угробил Ельцин со своими корешами типа Ходорковского с помощью так называемой  приватизации . А теперь, 20 с лишним лет спустя, мы это все разгребаем. Но вашу Украину уже ничто не спасет. Россия ей не поможет, а у ваших западных покровителей свои проблемы появились, им не до вас теперь."
  ]
  node
  [
    id 266620001
    name "266620001"
    author "82853210"
    likes 2
    intent "р"
    date "29.12.2015 8:46"
    content "4"
    Label "266620"
    target "3"
    text "[id71452420|Александр], ты,одноклеточный,в параллельной реальности живешь! Что же тебя природа так так обидела,совсем на мозги поскупилась? Ты Киселев ТВ выкидывай и почитай чуток,поумнеешь может..."
  ]
  node
  [
    id 266622001
    name "266622001"
    author "82853210"
    likes 2
    intent "т"
    date "29.12.2015 8:48"
    content "4"
    Label "266622"
    target "4"
    text "[id153978963|Алексей], не говори о том,чего не понимаешь! При Ельцине был переход из социализма в капитализм с перестройкой всей экономики при нефти 12-20 баксов.Заводы выпускающие ненужное при Совке стояли на консервации и ждали перепроффелирования.А угробил их глупый вор вова ,пришедший на всё готовое и польстившись на дорогую нефть!"
  ]
  node
  [
    id 266633001
    name "266633001"
    author "292196033"
    likes 1
    intent "ч"
    date "29.12.2015 9:01"
    content "3"
    Label "266633"
    target "4"
    text "[id82853210|Сергей], ВВП ничего Кадырову не дарил, просто всё вернул на свои места, Кадыров доказал свою рачительность и государственность! А хохлам вообще подарили передовое хозяйство и государственность и что в итоге..."
  ]
  node
  [
    id 266634001
    name "266634001"
    author "82853210"
    likes 0
    intent "л"
    date "29.12.2015 9:02"
    content "4"
    Label "266634"
    target "3"
    text "[id292196033|Жеванже], пшла подальше.Я с тобой и переписываться брезгую.Заднеприводный путенский электорат..."
  ]
  node
  [
    id 266643001
    name "266643001"
    author "153978963"
    likes 2
    intent "и"
    date "29.12.2015 9:10"
    content "4"
    Label "266643"
    target "3"
    text "[id82853210|Сергей], неужели? А кто создал при Ельцине ЮКОС, кто скупил всю промышленность? Его кореша. Да и сам Ельцин - последователь дела Горбачева. Так что Ельцин был другом запада, а не России. Но вот с передачей власти Владимиру Владимировичу они просчитались) А вы скакали при Ющенко, скакали при Януковиче, теперь при Порошенко еще скачете, неугомонные вы наши??"
  ]
  node
  [
    id 266648001
    name "266648001"
    author "260749378"
    likes 1
    intent "щ"
    date "29.12.2015 9:13"
    content "4"
    Label "266648"
    target "3"
    text "Смешно почитать рассуждения двух  патриотов  президента убийцы пукина, который убивает экономику своей страны войнами. И тролли тут как тут."
  ]
  node
  [
    id 266661001
    name "266661001"
    author "82853210"
    likes 1
    intent "е"
    date "29.12.2015 9:22"
    content "4"
    Label "266661"
    target "1"
    text "[id292196033|Жеванже], ты недоумок,совсем в неадеквате.Я в Украине никогда не бывал и связей там не имею.Я относился бы к этому так же,если бы плешивый вор напал к примеру на Узбеков..."
  ]
  node
  [
    id 266720001
    name "266720001"
    author "252652514"
    likes 1
    intent "щ"
    date "29.12.2015 11:20"
    content "4"
    Label "266720"
    target "3"
    text "[id24432078|Михаил], Сырожа у нас стахановец  троллеботского труда !!!Многостаночник!!!<br>Кроме Эха , Новой газеты  , иноСМИ  это ещё как минимум  5 пабликов,где он регулярно (каждый день) гадит...."
  ]
  edge
  [
    source 266578
    target 266579
  ]
  edge
  [
    source 266578
    target 266580
  ]
  edge
  [
    source 266578
    target 266581
  ]
  edge
  [
    source 266578
    target 266582
  ]
  edge
  [
    source 266578
    target 266583
  ]
  edge
  [
    source 266578
    target 266588
  ]
  edge
  [
    source 266579
    target 266589
  ]
  edge
  [
    source 266578
    target 266590
  ]
  edge
  [
    source 266590
    target 266591
  ]
  edge
  [
    source 266590001
    target 266591
  ]
  edge
  [
    source 266579
    target 266592
  ]
  edge
  [
    source 266590
    target 266593
  ]
  edge
  [
    source 266590001
    target 266593
  ]
  edge
  [
    source 266578
    target 266595
  ]
  edge
  [
    source 266578
    target 266596
  ]
  edge
  [
    source 266592
    target 266597
  ]
  edge
  [
    source 266578
    target 266598
  ]
  edge
  [
    source 266595
    target 266599
  ]
  edge
  [
    source 266595001
    target 266599
  ]
  edge
  [
    source 266599
    target 266600
  ]
  edge
  [
    source 266599001
    target 266600
  ]
  edge
  [
    source 266599002
    target 266600
  ]
  edge
  [
    source 266598
    target 266601
  ]
  edge
  [
    source 266597
    target 266602
  ]
  edge
  [
    source 266597001
    target 266602
  ]
  edge
  [
    source 266597002
    target 266602
  ]
  edge
  [
    source 266578
    target 266603
  ]
  edge
  [
    source 266602
    target 266604
  ]
  edge
  [
    source 266597
    target 266605
  ]
  edge
  [
    source 266597001
    target 266605
  ]
  edge
  [
    source 266597002
    target 266605
  ]
  edge
  [
    source 266602
    target 266606
  ]
  edge
  [
    source 266600
    target 266607
  ]
  edge
  [
    source 266600001
    target 266607
  ]
  edge
  [
    source 266602
    target 266608
  ]
  edge
  [
    source 266578
    target 266609
  ]
  edge
  [
    source 266578
    target 266610
  ]
  edge
  [
    source 266578
    target 266611
  ]
  edge
  [
    source 266597
    target 266612
  ]
  edge
  [
    source 266597001
    target 266612
  ]
  edge
  [
    source 266597002
    target 266612
  ]
  edge
  [
    source 266599
    target 266613
  ]
  edge
  [
    source 266599001
    target 266613
  ]
  edge
  [
    source 266599002
    target 266613
  ]
  edge
  [
    source 266613
    target 266614
  ]
  edge
  [
    source 266613001
    target 266614
  ]
  edge
  [
    source 266614
    target 266615
  ]
  edge
  [
    source 266578
    target 266616
  ]
  edge
  [
    source 266613
    target 266617
  ]
  edge
  [
    source 266613001
    target 266617
  ]
  edge
  [
    source 266613
    target 266618
  ]
  edge
  [
    source 266613001
    target 266618
  ]
  edge
  [
    source 266613
    target 266619
  ]
  edge
  [
    source 266613001
    target 266619
  ]
  edge
  [
    source 266617
    target 266620
  ]
  edge
  [
    source 266619
    target 266622
  ]
  edge
  [
    source 266619001
    target 266622
  ]
  edge
  [
    source 266578
    target 266623
  ]
  edge
  [
    source 266578
    target 266625
  ]
  edge
  [
    source 266578
    target 266626
  ]
  edge
  [
    source 266622
    target 266627
  ]
  edge
  [
    source 266622001
    target 266627
  ]
  edge
  [
    source 266627
    target 266628
  ]
  edge
  [
    source 266622
    target 266629
  ]
  edge
  [
    source 266622001
    target 266629
  ]
  edge
  [
    source 266599
    target 266630
  ]
  edge
  [
    source 266599001
    target 266630
  ]
  edge
  [
    source 266599002
    target 266630
  ]
  edge
  [
    source 266622
    target 266631
  ]
  edge
  [
    source 266622001
    target 266631
  ]
  edge
  [
    source 266599
    target 266632
  ]
  edge
  [
    source 266599001
    target 266632
  ]
  edge
  [
    source 266599002
    target 266632
  ]
  edge
  [
    source 266622
    target 266633
  ]
  edge
  [
    source 266622001
    target 266633
  ]
  edge
  [
    source 266633
    target 266634
  ]
  edge
  [
    source 266633001
    target 266634
  ]
  edge
  [
    source 266634
    target 266635
  ]
  edge
  [
    source 266634001
    target 266635
  ]
  edge
  [
    source 266634
    target 266640
  ]
  edge
  [
    source 266634001
    target 266640
  ]
  edge
  [
    source 266633
    target 266641
  ]
  edge
  [
    source 266633001
    target 266641
  ]
  edge
  [
    source 266634
    target 266642
  ]
  edge
  [
    source 266634001
    target 266642
  ]
  edge
  [
    source 266634
    target 266643
  ]
  edge
  [
    source 266634001
    target 266643
  ]
  edge
  [
    source 266633
    target 266644
  ]
  edge
  [
    source 266633001
    target 266644
  ]
  edge
  [
    source 266634
    target 266645
  ]
  edge
  [
    source 266634001
    target 266645
  ]
  edge
  [
    source 266643
    target 266646
  ]
  edge
  [
    source 266643001
    target 266646
  ]
  edge
  [
    source 266633
    target 266647
  ]
  edge
  [
    source 266633001
    target 266647
  ]
  edge
  [
    source 266578
    target 266648
  ]
  edge
  [
    source 266633
    target 266649
  ]
  edge
  [
    source 266633001
    target 266649
  ]
  edge
  [
    source 266634
    target 266650
  ]
  edge
  [
    source 266634001
    target 266650
  ]
  edge
  [
    source 266634
    target 266651
  ]
  edge
  [
    source 266634001
    target 266651
  ]
  edge
  [
    source 266634
    target 266652
  ]
  edge
  [
    source 266634001
    target 266652
  ]
  edge
  [
    source 266633
    target 266653
  ]
  edge
  [
    source 266633001
    target 266653
  ]
  edge
  [
    source 266599
    target 266654
  ]
  edge
  [
    source 266599001
    target 266654
  ]
  edge
  [
    source 266599002
    target 266654
  ]
  edge
  [
    source 266648
    target 266655
  ]
  edge
  [
    source 266648001
    target 266655
  ]
  edge
  [
    source 266633
    target 266656
  ]
  edge
  [
    source 266633001
    target 266656
  ]
  edge
  [
    source 266578
    target 266657
  ]
  edge
  [
    source 266578
    target 266658
  ]
  edge
  [
    source 266634
    target 266659
  ]
  edge
  [
    source 266634001
    target 266659
  ]
  edge
  [
    source 266633
    target 266660
  ]
  edge
  [
    source 266633001
    target 266660
  ]
  edge
  [
    source 266633
    target 266661
  ]
  edge
  [
    source 266633001
    target 266661
  ]
  edge
  [
    source 266661
    target 266662
  ]
  edge
  [
    source 266661001
    target 266662
  ]
  edge
  [
    source 266661
    target 266663
  ]
  edge
  [
    source 266661001
    target 266663
  ]
  edge
  [
    source 266661
    target 266664
  ]
  edge
  [
    source 266661001
    target 266664
  ]
  edge
  [
    source 266633
    target 266665
  ]
  edge
  [
    source 266633001
    target 266665
  ]
  edge
  [
    source 266578
    target 266666
  ]
  edge
  [
    source 266648
    target 266667
  ]
  edge
  [
    source 266648001
    target 266667
  ]
  edge
  [
    source 266661
    target 266668
  ]
  edge
  [
    source 266661001
    target 266668
  ]
  edge
  [
    source 266661
    target 266670
  ]
  edge
  [
    source 266661001
    target 266670
  ]
  edge
  [
    source 266648
    target 266673
  ]
  edge
  [
    source 266648001
    target 266673
  ]
  edge
  [
    source 266633
    target 266674
  ]
  edge
  [
    source 266633001
    target 266674
  ]
  edge
  [
    source 266633
    target 266675
  ]
  edge
  [
    source 266633001
    target 266675
  ]
  edge
  [
    source 266661
    target 266676
  ]
  edge
  [
    source 266661001
    target 266676
  ]
  edge
  [
    source 266648
    target 266677
  ]
  edge
  [
    source 266648001
    target 266677
  ]
  edge
  [
    source 266648
    target 266678
  ]
  edge
  [
    source 266648001
    target 266678
  ]
  edge
  [
    source 266648
    target 266679
  ]
  edge
  [
    source 266648001
    target 266679
  ]
  edge
  [
    source 266633
    target 266680
  ]
  edge
  [
    source 266633001
    target 266680
  ]
  edge
  [
    source 266648
    target 266681
  ]
  edge
  [
    source 266648001
    target 266681
  ]
  edge
  [
    source 266618
    target 266682
  ]
  edge
  [
    source 266618001
    target 266682
  ]
  edge
  [
    source 266648
    target 266683
  ]
  edge
  [
    source 266648001
    target 266683
  ]
  edge
  [
    source 266648
    target 266684
  ]
  edge
  [
    source 266648001
    target 266684
  ]
  edge
  [
    source 266648
    target 266685
  ]
  edge
  [
    source 266648001
    target 266685
  ]
  edge
  [
    source 266661
    target 266695
  ]
  edge
  [
    source 266661001
    target 266695
  ]
  edge
  [
    source 266695
    target 266696
  ]
  edge
  [
    source 266661
    target 266703
  ]
  edge
  [
    source 266661001
    target 266703
  ]
  edge
  [
    source 266703
    target 266705
  ]
  edge
  [
    source 266618
    target 266706
  ]
  edge
  [
    source 266618001
    target 266706
  ]
  edge
  [
    source 266703
    target 266720
  ]
  edge
  [
    source 266720
    target 266751
  ]
  edge
  [
    source 266720001
    target 266751
  ]
  edge
  [
    source 266578
    target 266590001
  ]
  edge
  [
    source 266590
    target 266593001
  ]
  edge
  [
    source 266590001
    target 266593001
  ]
  edge
  [
    source 266578
    target 266595001
  ]
  edge
  [
    source 266592
    target 266597001
  ]
  edge
  [
    source 266592
    target 266597002
  ]
  edge
  [
    source 266595
    target 266599001
  ]
  edge
  [
    source 266595001
    target 266599001
  ]
  edge
  [
    source 266595
    target 266599002
  ]
  edge
  [
    source 266595001
    target 266599002
  ]
  edge
  [
    source 266599
    target 266600001
  ]
  edge
  [
    source 266599001
    target 266600001
  ]
  edge
  [
    source 266599002
    target 266600001
  ]
  edge
  [
    source 266599
    target 266613001
  ]
  edge
  [
    source 266599001
    target 266613001
  ]
  edge
  [
    source 266599002
    target 266613001
  ]
  edge
  [
    source 266613
    target 266618001
  ]
  edge
  [
    source 266613001
    target 266618001
  ]
  edge
  [
    source 266613
    target 266619001
  ]
  edge
  [
    source 266613001
    target 266619001
  ]
  edge
  [
    source 266617
    target 266620001
  ]
  edge
  [
    source 266619
    target 266622001
  ]
  edge
  [
    source 266619001
    target 266622001
  ]
  edge
  [
    source 266622
    target 266633001
  ]
  edge
  [
    source 266622001
    target 266633001
  ]
  edge
  [
    source 266633
    target 266634001
  ]
  edge
  [
    source 266633001
    target 266634001
  ]
  edge
  [
    source 266634
    target 266643001
  ]
  edge
  [
    source 266634001
    target 266643001
  ]
  edge
  [
    source 266578
    target 266648001
  ]
  edge
  [
    source 266633
    target 266661001
  ]
  edge
  [
    source 266633001
    target 266661001
  ]
  edge
  [
    source 266703
    target 266720001
  ]
]
