Creator "igraph version 0.7 Fri Mar 10 00:47:30 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 217267
    name "217267"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "217267"
    target ""
    text ""
  ]
  node
  [
    id 217268
    name "217268"
    author "7950507"
    likes 0
    intent "н"
    date "28.06.2015 13:37"
    content "1"
    Label "217268"
    target "2"
    text "Бряхня."
  ]
  node
  [
    id 217269
    name "217269"
    author "1074471"
    likes 6
    intent "ц"
    date "28.06.2015 13:37"
    content "1"
    Label "217269"
    target "4"
    text "лiл"
  ]
  node
  [
    id 217271
    name "217271"
    author "54754598"
    likes 5
    intent "н"
    date "28.06.2015 13:39"
    content "4"
    Label "217271"
    target "4"
    text "у мальчика такое лицо, будто его используют в грязных целях"
  ]
  node
  [
    id 217272
    name "217272"
    author "51967698"
    likes 3
    intent "ц"
    date "28.06.2015 13:40"
    content "1"
    Label "217272"
    target "4"
    text "лавочники в киеве при петлюре тоже загутарили на мове-правда тогда и языка-то не придумали ещё)))Смешное дураковаляние-читаем киевлянина Булгакова-и всё-ничего нового"
  ]
  node
  [
    id 217273
    name "217273"
    author "308064144"
    likes 5
    intent " - "
    date "28.06.2015 13:41"
    content ""
    Label "217273"
    target ""
    text "http://vk.com/photo-25106701_370224420"
  ]
  node
  [
    id 217274
    name "217274"
    author "304074489"
    likes 3
    intent "ц"
    date "28.06.2015 13:42"
    content "3"
    Label "217274"
    target "4"
    text "Помню украинка пишет подписультись вместо подписывайтесь....ахаха.лайк ей"
  ]
  node
  [
    id 217275
    name "217275"
    author "265801388"
    likes 2
    intent "л"
    date "28.06.2015 13:44"
    content "3"
    Label "217275"
    target "4"
    text "Шлюхоязычные лошары.??"
  ]
  node
  [
    id 217276
    name "217276"
    author "96260028"
    likes 0
    intent "ц"
    date "28.06.2015 13:45"
    content "1"
    Label "217276"
    target "4"
    text "Кот-кит ?"
  ]
  node
  [
    id 217278
    name "217278"
    author "9394712"
    likes 4
    intent "щ"
    date "28.06.2015 13:45"
    content "4"
    Label "217278"
    target "3"
    text "Боты, вам тут не скучно одним?))))))"
  ]
  node
  [
    id 217280
    name "217280"
    author "305929871"
    likes 0
    intent "л"
    date "28.06.2015 13:46"
    content "3"
    Label "217280"
    target "2"
    text "Украинский язык? модно? Да Вы все еба...сь в край)))))) ?? ?? ?? ?? Это самый убогий язык,к нему еще можно аварский отнести"
  ]
  node
  [
    id 217281
    name "217281"
    author "104048720"
    likes 0
    intent "а"
    date "28.06.2015 13:46"
    content "1"
    Label "217281"
    target "2"
    text "Язык не изменился, но стал модным. Это в связи с чем?"
  ]
  node
  [
    id 217282
    name "217282"
    author "126536227"
    likes 1
    intent " - "
    date "28.06.2015 13:46"
    content ""
    Label "217282"
    target ""
    text ""
  ]
  node
  [
    id 217283
    name "217283"
    author "304074489"
    likes 0
    intent "х"
    date "28.06.2015 13:48"
    content "4"
    Label "217283"
    target "4"
    text "[id182301892|Алексей], язык этот красивый и он мне нравится"
  ]
  node
  [
    id 217285
    name "217285"
    author "95760817"
    likes 1
    intent "в"
    date "28.06.2015 13:49"
    content "2"
    Label "217285"
    target "2"
    text "Доля правды в этом есть. Но язык это не вышиванка, его не так легко поменять, при условии что 80% говорят на русском."
  ]
  node
  [
    id 217286
    name "217286"
    author "158363782"
    likes 0
    intent "а"
    date "28.06.2015 13:50"
    content "3"
    Label "217286"
    target "4"
    text "И где эта мода? В Украине?"
  ]
  node
  [
    id 217287
    name "217287"
    author "223525746"
    likes 0
    intent "ч"
    date "28.06.2015 13:50"
    content "1"
    Label "217287"
    target "2"
    text "Смешно и со слезами на глазах, а не модно... что за идиотские термины публикуют..."
  ]
  node
  [
    id 217288
    name "217288"
    author "235344760"
    likes 0
    intent "ц"
    date "28.06.2015 13:50"
    content "3"
    Label "217288"
    target "4"
    text "Слава богу выучили свой язык. Их еще Сталин долбал, но даже он сдался."
  ]
  node
  [
    id 217289
    name "217289"
    author "9511140"
    likes 1
    intent "ц"
    date "28.06.2015 13:51"
    content "3"
    Label "217289"
    target "2"
    text "[id304074489|Makhabbat], украинский? Не смешите. Возьмите русско-украинскийсловарь Почитайте когда у вас плохое настроение"
  ]
  node
  [
    id 217290
    name "217290"
    author "108253919"
    likes 5
    intent "х"
    date "28.06.2015 13:51"
    content "2"
    Label "217290"
    target "4"
    text "Ну и хорошо) Язык - красивый. Пусть хоть на суахили говорят, лишь бы жили в мире."
  ]
  node
  [
    id 217291
    name "217291"
    author "311222258"
    likes 0
    intent "ц"
    date "28.06.2015 13:55"
    content "4"
    Label "217291"
    target "2"
    text "[id305929871|Егор], я вижу, ты профессор лингвистки ."
  ]
  node
  [
    id 217292
    name "217292"
    author "305929871"
    likes 0
    intent "ц"
    date "28.06.2015 13:56"
    content "4"
    Label "217292"
    target "2"
    text "[id311222258|Я-Неудачник], причем тут профессор лингвистики? Ааа...Это ты типа пошутил так)))"
  ]
  node
  [
    id 217293
    name "217293"
    author "304074489"
    likes 0
    intent " - "
    date "28.06.2015 13:57"
    content ""
    Label "217293"
    target ""
    text ""
  ]
  node
  [
    id 217294
    name "217294"
    author "311222258"
    likes 1
    intent "п"
    date "28.06.2015 14:02"
    content "4"
    Label "217294"
    target "2"
    text "Что ты можешь знать об аварском языке, чтобы судить о нем? Да и какой бы язык ни был, он прекрасен по своему."
  ]
  node
  [
    id 217295
    name "217295"
    author "305929871"
    likes 0
    intent "к"
    date "28.06.2015 14:03"
    content "4"
    Label "217295"
    target "3"
    text "[id311222258|Я-Неудачник], потому что,часто его слышал."
  ]
  node
  [
    id 217296
    name "217296"
    author "16370093"
    likes 0
    intent "ц"
    date "28.06.2015 14:03"
    content "4"
    Label "217296"
    target "3"
    text "ну и заипца."
  ]
  node
  [
    id 217297
    name "217297"
    author "311222258"
    likes 1
    intent "ч"
    date "28.06.2015 14:06"
    content "3"
    Label "217297"
    target "3"
    text "[id305929871|Егор], и что, на основании того, твоему уху не понравилось, ты можешь сразу заключить об убогости языка? На котором сотни тысяч человек говорят и у которого не вчерашнее происхождение."
  ]
  node
  [
    id 217299
    name "217299"
    author "305929871"
    likes 0
    intent "е"
    date "28.06.2015 14:06"
    content "4"
    Label "217299"
    target "1"
    text "[id311222258|Я-Неудачник], А я высказал свое мнение!!свое!! понимаешь?"
  ]
  node
  [
    id 217300
    name "217300"
    author "20098493"
    likes 0
    intent "ж"
    date "28.06.2015 14:07"
    content "1"
    Label "217300"
    target "4"
    text "Утверждение - я не говорю по русски, потому как Путин захочет меня защищать, имеет место быть, но не только по причине автора статьи, но и по доводам Путина, особенно если вопрос отношения к языку, применяется в спорах, как аргумент своей правоты потому что известно, прав тот, у кого больше прав, т.е. на Украине - украиноговорящий, в России - русскоязычный."
  ]
  node
  [
    id 217301
    name "217301"
    author "210941322"
    likes 0
    intent "и"
    date "28.06.2015 14:08"
    content "2"
    Label "217301"
    target "4"
    text "точно подмечено, украинский язык - дань моде, как некогда французский в России 19 века, но это до первой войны с Наполеоном, вернее повальное увлечение французским навело на мысль Наполеона, что Россия - колония Франции. Теперь увлечение галицийским диалектом русского языка навело на мысль галичан, что территория Украины - колония Галиции, а все кто там живет - ее рабы. Вывод: говорить надо на исконном языке предков, а не навязанном языке. Тем более, давно доказано, что русский язык являлся родоначальником всех индоевропейский языков, вернее он более близок к древнему общему праевропейскому языку, чем все остальные. И что прародина европейцев была на территории нынешней России (степи вдоль Волги), откуда распространилась в Европу, Иран и Индию http://vk.com/photo210941322_333663604"
  ]
  node
  [
    id 217302
    name "217302"
    author "311222258"
    likes 0
    intent "ц"
    date "28.06.2015 14:08"
    content "4"
    Label "217302"
    target "3"
    text "Больше так не делай."
  ]
  node
  [
    id 217303
    name "217303"
    author "16587158"
    likes 2
    intent "ш"
    date "28.06.2015 14:08"
    content "3"
    Label "217303"
    target "4"
    text "Самое смешное, что украинский язык придумал русский еврей - погуглите)))<br>А так язык певучий, но фильмы на нем смотреть - оборжаться просто. Посмотрите например сумерки или титаник - я под столом был со смеху))))"
  ]
  node
  [
    id 217304
    name "217304"
    author "305929871"
    likes 0
    intent "ф"
    date "28.06.2015 14:09"
    content "4"
    Label "217304"
    target "3"
    text "[id311222258|Я-Неудачник], да что хочу,то и делаю...не указывай мне вообще"
  ]
  node
  [
    id 217305
    name "217305"
    author "311222258"
    likes 0
    intent "а"
    date "28.06.2015 14:10"
    content "4"
    Label "217305"
    target "3"
    text "Ты правда думаешь , что делаешь то что хочешь ?"
  ]
  node
  [
    id 217307
    name "217307"
    author "67274628"
    likes 1
    intent "ц"
    date "28.06.2015 14:13"
    content "2"
    Label "217307"
    target "4"
    text "А что же Саакашвили  то, с утра до ночи на русском гутарит. Отстал от модных украинских политиков."
  ]
  node
  [
    id 217308
    name "217308"
    author "150731334"
    likes 0
    intent "н"
    date "28.06.2015 14:14"
    content "3"
    Label "217308"
    target "3"
    text "[id210941322|Milano], всё верно, только вот литературный украинский язык сформировался в 19-м веке на основе диалекта Надднепрянщины, которая на тот момент была слабо связана с Галицией, входившей в состав другого государства. Так что заканчивай свою профанацию."
  ]
  node
  [
    id 217309
    name "217309"
    author "82562722"
    likes 0
    intent "ц"
    date "28.06.2015 14:15"
    content "1"
    Label "217309"
    target "4"
    text "саме так! тепер говорити  українською мову дуже модно, а ще модніше писати хохлокомменти в російськомовні пабліках!"
  ]
  node
  [
    id 217310
    name "217310"
    author "105301539"
    likes 0
    intent "щ"
    date "28.06.2015 14:15"
    content "4"
    Label "217310"
    target "3"
    text "Ты смотри, сколько в первых же комментах поцреотов-то понабежало, ругаются... Чего ругаются? Всем же (или почти всем) давно плевать. ) Мимими просто, чесслово. )"
  ]
  node
  [
    id 217311
    name "217311"
    author "82562722"
    likes 1
    intent "ц"
    date "28.06.2015 14:16"
    content "3"
    Label "217311"
    target "4"
    text "Короче, терь самые модные живут на Украине"
  ]
  node
  [
    id 217312
    name "217312"
    author "284065102"
    likes 1
    intent "ц"
    date "28.06.2015 14:19"
    content "1"
    Label "217312"
    target "4"
    text "А как термодинамика будет на мове? Или акселемометр... Или масловлагоотделитель?"
  ]
  node
  [
    id 217313
    name "217313"
    author "65844971"
    likes 1
    intent "н"
    date "28.06.2015 14:24"
    content "1"
    Label "217313"
    target "2"
    text "Что за бред?Да никогда не было модным разговаривать на быдломове,а сейчас так и подавно.Во многих городах это вообще считают признаком   сельского жителя,необразованного колхозника ."
  ]
  node
  [
    id 217314
    name "217314"
    author "20098493"
    likes 1
    intent "ц"
    date "28.06.2015 14:27"
    content "4"
    Label "217314"
    target "3"
    text "[id210941322|Milano], Естественно, потому как колыбелью человечества, является Поволжье, откуда человек сначала расселился на Восток и в Австралию, потом обратно начал осваивать земли того же Поволжья, Африки, Ближнего Востока и Европы, т.е. Великое переселение народов происходило не с азиатских просторов, а наоборот. Так, такое же утверждение я уже слышал, от приднестровских историков."
  ]
  node
  [
    id 217315
    name "217315"
    author "210941322"
    likes 1
    intent "т"
    date "28.06.2015 14:32"
    content "2"
    Label "217315"
    target "4"
    text "[id150731334|Валентин], что это меняет? это язык маргиналов, я об этом, которые с помощью геноцида и террора в 19 веке (лагеря смерти для русских Терезин, Тамергофф ) , потом бандеровщина, сейчас геноцид и террор Донбасса и Новороссии навязывают большинству свой язык. с плохим успехом, не смотря на миллионы погибших http://vk.com/video210941322_168790018"
  ]
  node
  [
    id 217316
    name "217316"
    author "47760219"
    likes 1
    intent "ч"
    date "28.06.2015 14:35"
    content "1"
    Label "217316"
    target "2"
    text "Модно на украинском? Он бы для начала устоялся этот язык. Сами то жители не знают украинский - из разных областей народ не понимает толком друг друга. Кто что придумает, то и чещет на украинской  фене , а называют языком. Не доросли ещё до того, чтобы называть  это  языком."
  ]
  node
  [
    id 217317
    name "217317"
    author "210941322"
    likes 0
    intent "ч"
    date "28.06.2015 14:35"
    content "3"
    Label "217317"
    target "3"
    text "[id20098493|Виктор], это не Приднестровские историки а во всем мире ученые считают, по курганной теории, что представители ямной культуры с геном R1 заселили всю Европу и Сибирь, затем Восток (Иран, Индия и Афганистан) около 20 000 лет назад, в Австралию и США они пришли гараздо позже"
  ]
  node
  [
    id 217318
    name "217318"
    author "150731334"
    likes 0
    intent "н"
    date "28.06.2015 14:35"
    content "4"
    Label "217318"
    target "3"
    text "[id210941322|Milano], у тебя просто замечательная логика. Если есть группа носителей языка,которая ведёт себя агрессивно по отношению к иноязычному обществу, то, несомненно, все люди, разговаривающие на этом языке - сплошь маргиналы и подонки, так что ли?"
  ]
  node
  [
    id 217319
    name "217319"
    author "210941322"
    likes 0
    intent "и"
    date "28.06.2015 14:36"
    content "4"
    Label "217319"
    target "4"
    text "[id150731334|Валентин], маргинал - это представитель меньшинства."
  ]
  node
  [
    id 217320
    name "217320"
    author "210941322"
    likes 0
    intent "т"
    date "28.06.2015 14:36"
    content "4"
    Label "217320"
    target "4"
    text "[id150731334|Валентин], а то что они убили миллионы - они подонки"
  ]
  node
  [
    id 217321
    name "217321"
    author "150731334"
    likes 1
    intent " - "
    date "28.06.2015 14:37"
    content ""
    Label "217321"
    target ""
    text "[id210941322|Milano], эм... https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB"
  ]
  node
  [
    id 217322
    name "217322"
    author "150731334"
    likes 1
    intent " - "
    date "28.06.2015 14:37"
    content ""
    Label "217322"
    target ""
    text "[id210941322|Milano], https://ru.wiktionary.org/wiki/%D0%BC%D0%B0%D1%80%D0%B3%D0%B8%D0%BD%D0%B0%D0%BB"
  ]
  node
  [
    id 217323
    name "217323"
    author "155175059"
    likes 0
    intent "ж"
    date "28.06.2015 14:37"
    content "4"
    Label "217323"
    target "4"
    text "недавно обсуждал с батькой его срочную службу в рядах РВСН времен СССР, и количество национальностей, служивших вместе с ним. Пришли к очень интересному выводу, самая засада, это когда в подразделении больше всего дагов и молдован, с чем я по своему опыту абсолютно согласен, но это еще полбеды, когда большинство хохлов, русским пиндец в первую очередь, это даже при том, что отец призвавшись опекал двух украинцев, которые отмотали с ним от звонка до звонка, но как только их стало больше, внезапно ребята изменились. Вот так вот"
  ]
  node
  [
    id 217324
    name "217324"
    author "210941322"
    likes 0
    intent "р"
    date "28.06.2015 14:39"
    content "4"
    Label "217324"
    target "3"
    text "[id150731334|Валентин], читай внимательно: человек, находящийся на границе различных социальных групп"
  ]
  node
  [
    id 217325
    name "217325"
    author "150731334"
    likes 0
    intent "п"
    date "28.06.2015 14:39"
    content "4"
    Label "217325"
    target "3"
    text "[id210941322|Milano], ты вообще понимаешь, что я пытаюсь донести до тебя? Если ты учился в одном классе с маньяком, то это вовсе не значит, что ты несёшь ответствие за его преступления."
  ]
  node
  [
    id 217326
    name "217326"
    author "150731334"
    likes 0
    intent "в"
    date "28.06.2015 14:40"
    content "4"
    Label "217326"
    target "3"
    text "[id210941322|Milano], но это вовсе не представитель меньшинства."
  ]
  node
  [
    id 217327
    name "217327"
    author "19032013"
    likes 0
    intent "ж"
    date "28.06.2015 14:42"
    content "1"
    Label "217327"
    target "3"
    text "Руслан, это в связи с тем, что если будешь на русском разговаривать, то найдёшь кучу проблем начиная от красно-чёрных фанатиков, до хамства от продащицы. Всё это на Украине конечно."
  ]
  node
  [
    id 217328
    name "217328"
    author "150731334"
    likes 0
    intent "е"
    date "28.06.2015 14:43"
    content "1"
    Label "217328"
    target "1"
    text "[id210941322|Milano], и вообще было бы интересно узнать, откуда у тебя такая информация. Я, например, живу в Харькове и могу тебе сказать вот что. Да, большинство населения разговаривает на русском, но к украинскому относится более, чем лояльно. Многие с удовольствием читают  Кобзарь  и обсуждают его на русском, что никого не вводит в заблуждение. И нет даже намёка, что харьковчане делают это из-под палки."
  ]
  node
  [
    id 217335
    name "217335"
    author "133941677"
    likes 0
    intent "и"
    date "28.06.2015 15:05"
    content "4"
    Label "217335"
    target "4"
    text "[id9767940|Максим], Порошенко принял решение что все гос.служащие обязаны английский."
  ]
  node
  [
    id 217336
    name "217336"
    author "150731334"
    likes 0
    intent "б"
    date "28.06.2015 15:10"
    content "4"
    Label "217336"
    target "3"
    text "[id9767940|Максимъ], исключительно субъективная точка зрения. Если ты  не читаешь  украинский язык, то это вовсе не значит, что твоему примеру следуют все."
  ]
  node
  [
    id 217338
    name "217338"
    author "20098493"
    likes 1
    intent "ц"
    date "28.06.2015 15:27"
    content "4"
    Label "217338"
    target "3"
    text "[id210941322|Milano], Так с Вами трудно не согласиться, если и древних библейских историков подключить :  Адам и Ева, за грехи их, были отправлены богом на Землю, подальше друг от друга, он на Волгу рыбу ловить, она в Карпаты, овец пасти, позже они встретились в Египте, в образе Антония и Клеопатры, потомки их и заселили Землю. А моголы, хазары есть производное от блуда их потомков. Только противники этой исторической справедливости, утверждают другое, то, что Колумб и Чингизхан были посланы с Америки, один в Азию, другой на Запад Европы, что-бы уже оттуда проложить путь обратно, для покорения своих исторических земель. И, все таки, кто же прав, Вы или они? Уверен, на Всемирном симпозиуме историков, и Вы и противники ваши, без обсуждения, получите Нобелевскую премию, уж очень правдоподобны указанные теории, там же будет осмеян Дарвин, утверждавший, что человек произошел от обезьяны, т.к. обезьяна, не может существовать в южных широтах с засушливым или тропическом климате, такие условия более подходящи для овцебыков."
  ]
  node
  [
    id 217342
    name "217342"
    author "116554617"
    likes 0
    intent "н"
    date "28.06.2015 15:48"
    content "3"
    Label "217342"
    target "4"
    text "зато кода к нам приезжают на заработки или от мобилизации прятаться то по русски они не у куль и не у муль"
  ]
  node
  [
    id 217343
    name "217343"
    author "210941322"
    likes 0
    intent "и"
    date "28.06.2015 15:55"
    content "3"
    Label "217343"
    target "3"
    text "[id150731334|Валентин], вы относитель к украинскому лояльно, так как ваши предки прошли через концлагеря и их там раком поставили: сделали из русских украинцами"
  ]
  node
  [
    id 217344
    name "217344"
    author "150731334"
    likes 0
    intent "в"
    date "28.06.2015 16:08"
    content "4"
    Label "217344"
    target "3"
    text "[id210941322|Milano], ахах, что ты несёшь? Ни один из моих предков не был в концлагерях. Ни русский, ни украинец. В общем, ты безнадёжен. Приятного просмотра вечернего репортажа Lienews, да и вообще любого репортажа."
  ]
  node
  [
    id 217346
    name "217346"
    author "304074489"
    likes 0
    intent "а"
    date "28.06.2015 16:27"
    content "4"
    Label "217346"
    target "4"
    text "????"
  ]
  node
  [
    id 217347
    name "217347"
    author "304074489"
    likes 2
    intent "т"
    date "28.06.2015 16:28"
    content "3"
    Label "217347"
    target "4"
    text "Все ненавидят Украину,сами незнают почему...."
  ]
  node
  [
    id 217348
    name "217348"
    author "126536227"
    likes 3
    intent "в"
    date "28.06.2015 16:33"
    content "4"
    Label "217348"
    target "3"
    text "Да прекрасно все всё знают. http://vk.com/photo-25106701_370241899"
  ]
  node
  [
    id 217368
    name "217368"
    author "210941322"
    likes 1
    intent "н"
    date "28.06.2015 19:19"
    content "4"
    Label "217368"
    target "3"
    text "[id150731334|Валентин], если твои не были, это не значит что не будут. Так что сиди свой бандероящик смотр, мразь бандеровская небодитая."
  ]
  node
  [
    id 217370
    name "217370"
    author "105301539"
    likes 1
    intent "ц"
    date "28.06.2015 19:37"
    content "4"
    Label "217370"
    target "3"
    text "[id210941322|Milano],  а то что они убили миллионы - они подонки  (с) - ой, ну конечно, только жители Украины (причем все поголовно, от мала до велика, разумеется) занимались убийством миллионов по концлагерям!<br>Логика спасет мир... х)"
  ]
  node
  [
    id 217371
    name "217371"
    author "272083778"
    likes 0
    intent "ч"
    date "28.06.2015 19:38"
    content "1"
    Label "217371"
    target "4"
    text "Вот не знаю , пусть оперы на украинском споют..... Вот не знаю я украинского языка, но Остапа Вишню читаю без перевода, энергией на долго заряжаюсь. Пусть говорят на своём языке, а то Пидорошенко заставляет англицкий учить....К слову , еслибы Остап сейчас встал , вот была бы тема для письма ему.<br>.."
  ]
  node
  [
    id 217372
    name "217372"
    author "210941322"
    likes 0
    intent "н"
    date "28.06.2015 19:40"
    content "4"
    Label "217372"
    target "4"
    text "[id105301539|Машка], украинцы - это русские, которые австрияки не добили, за то что они австриякам отсасывали"
  ]
  node
  [
    id 217373
    name "217373"
    author "105301539"
    likes 1
    intent "ц"
    date "28.06.2015 19:41"
    content "4"
    Label "217373"
    target "3"
    text "[id210941322|Milano], какие австрияки?.. какие русские?..<br>Когда, по-вашему, хоть происходили описываемые вами события? *почитать  веселые комменты , посмеяться на досуге, что ль...* :D"
  ]
  node
  [
    id 217374
    name "217374"
    author "272083778"
    likes 1
    intent "б"
    date "28.06.2015 19:41"
    content "4"
    Label "217374"
    target "3"
    text "[id304074489|Makhabbat], как ты не права!Ненавидят бандерофащистов и тех кто их поддерживает , факт! Вполне здоровая реакция...."
  ]
  node
  [
    id 217375
    name "217375"
    author "210941322"
    likes 0
    intent " - "
    date "28.06.2015 19:42"
    content ""
    Label "217375"
    target ""
    text "[id105301539|Машка], http://vk.com/video210941322_168790018"
  ]
  node
  [
    id 217376
    name "217376"
    author "105301539"
    likes 0
    intent "г"
    date "28.06.2015 19:45"
    content "4"
    Label "217376"
    target "3"
    text "[id210941322|Milano], то есть вкратце адекватным слогом содержание сего видео не пересказать (или хотя бы объяснить, к чему оно тут в принципе). Следовательно, терять время на просмотр - ни к чему. )"
  ]
  node
  [
    id 217380
    name "217380"
    author "304074489"
    likes 0
    intent "л"
    date "28.06.2015 20:06"
    content "4"
    Label "217380"
    target "4"
    text "[id272083778|Александр], я им итак пишу каждый день!!!Фак ю вам Домбас гниды бандерлоговские!!!"
  ]
  node
  [
    id 217383
    name "217383"
    author "72207517"
    likes 0
    intent "ц"
    date "28.06.2015 20:40"
    content "4"
    Label "217383"
    target "4"
    text "Прямо пэремога какая то."
  ]
  node
  [
    id 217404
    name "217404"
    author "212488009"
    likes 1
    intent "н"
    date "29.06.2015 4:24"
    content "1"
    Label "217404"
    target "4"
    text "А еще модно с пеленок учить деток резать русню, посылать москаляку на гиляку, на ножи и скакать, бо хто не скаче, той москаль. Печально я гляжу на укропоколенье - его грядущее иль пусто, иль темно. И чем сильнее умопомраченье, тем больше скачет и вопит оно..."
  ]
  node
  [
    id 217421
    name "217421"
    author "272083778"
    likes 1
    intent "в"
    date "29.06.2015 11:26"
    content "4"
    Label "217421"
    target "3"
    text "[id304074489|Makhabbat], извените за задержку, я с вами......"
  ]
  node
  [
    id 217436
    name "217436"
    author "10704662"
    likes 1
    intent "ж"
    date "29.06.2015 11:59"
    content "2"
    Label "217436"
    target "4"
    text "Тенденция забавная, чем меньше Украина говорит на русском языке, тем беднее становится."
  ]
  node
  [
    id 217446
    name "217446"
    author "161273955"
    likes 0
    intent "а"
    date "29.06.2015 12:04"
    content "1"
    Label "217446"
    target "4"
    text "vse ravno 80% govorat na russkom ??"
  ]
  node
  [
    id 217484
    name "217484"
    author "7306796"
    likes 0
    intent "и"
    date "29.06.2015 14:50"
    content "1"
    Label "217484"
    target "4"
    text "не модно, а страшно"
  ]
  node
  [
    id 217691
    name "217691"
    author "253088993"
    likes 0
    intent "ч"
    date "29.06.2015 17:24"
    content "1"
    Label "217691"
    target "4"
    text "Что там говорить, русский язык даже на Восточной Украине мало преподают, там мову гораздо лучше знают."
  ]
  node
  [
    id 217765
    name "217765"
    author "76269724"
    likes 1
    intent "и"
    date "29.06.2015 17:58"
    content "2"
    Label "217765"
    target "4"
    text "Пока может и модно. Как раньше Горбачев, матрешки и перестройка."
  ]
  node
  [
    id 217283001
    name "217283001"
    author "304074489"
    likes 0
    intent "е"
    date "28.06.2015 13:48"
    content "4"
    Label "217283"
    target "1"
    text "[id182301892|Алексей], язык этот красивый и он мне нравится"
  ]
  node
  [
    id 217285001
    name "217285001"
    author "95760817"
    likes 1
    intent "п"
    date "28.06.2015 13:49"
    content "2"
    Label "217285"
    target "4"
    text "Доля правды в этом есть. Но язык это не вышиванка, его не так легко поменять, при условии что 80% говорят на русском."
  ]
  node
  [
    id 217290001
    name "217290001"
    author "108253919"
    likes 5
    intent "п"
    date "28.06.2015 13:51"
    content "2"
    Label "217290"
    target "4"
    text "Ну и хорошо) Язык - красивый. Пусть хоть на суахили говорят, лишь бы жили в мире."
  ]
  node
  [
    id 217313001
    name "217313001"
    author "65844971"
    likes 1
    intent "л"
    date "28.06.2015 14:24"
    content "1"
    Label "217313"
    target "4"
    text "Что за бред?Да никогда не было модным разговаривать на быдломове,а сейчас так и подавно.Во многих городах это вообще считают признаком   сельского жителя,необразованного колхозника ."
  ]
  node
  [
    id 217313002
    name "217313002"
    author "65844971"
    likes 1
    intent "н"
    date "28.06.2015 14:24"
    content "1"
    Label "217313"
    target "4"
    text "Что за бред?Да никогда не было модным разговаривать на быдломове,а сейчас так и подавно.Во многих городах это вообще считают признаком   сельского жителя,необразованного колхозника ."
  ]
  node
  [
    id 217315001
    name "217315001"
    author "210941322"
    likes 1
    intent "ч"
    date "28.06.2015 14:32"
    content "2"
    Label "217315"
    target "4"
    text "[id150731334|Валентин], что это меняет? это язык маргиналов, я об этом, которые с помощью геноцида и террора в 19 веке (лагеря смерти для русских Терезин, Тамергофф ) , потом бандеровщина, сейчас геноцид и террор Донбасса и Новороссии навязывают большинству свой язык. с плохим успехом, не смотря на миллионы погибших http://vk.com/video210941322_168790018"
  ]
  node
  [
    id 217316001
    name "217316001"
    author "47760219"
    likes 1
    intent "н"
    date "28.06.2015 14:35"
    content "1"
    Label "217316"
    target "4"
    text "Модно на украинском? Он бы для начала устоялся этот язык. Сами то жители не знают украинский - из разных областей народ не понимает толком друг друга. Кто что придумает, то и чещет на украинской  фене , а называют языком. Не доросли ещё до того, чтобы называть  это  языком."
  ]
  node
  [
    id 217318001
    name "217318001"
    author "150731334"
    likes 0
    intent "т"
    date "28.06.2015 14:35"
    content "4"
    Label "217318"
    target "3"
    text "[id210941322|Milano], у тебя просто замечательная логика. Если есть группа носителей языка,которая ведёт себя агрессивно по отношению к иноязычному обществу, то, несомненно, все люди, разговаривающие на этом языке - сплошь маргиналы и подонки, так что ли?"
  ]
  node
  [
    id 217328001
    name "217328001"
    author "150731334"
    likes 0
    intent "ж"
    date "28.06.2015 14:43"
    content "1"
    Label "217328"
    target "3"
    text "[id210941322|Milano], и вообще было бы интересно узнать, откуда у тебя такая информация. Я, например, живу в Харькове и могу тебе сказать вот что. Да, большинство населения разговаривает на русском, но к украинскому относится более, чем лояльно. Многие с удовольствием читают  Кобзарь  и обсуждают его на русском, что никого не вводит в заблуждение. И нет даже намёка, что харьковчане делают это из-под палки."
  ]
  node
  [
    id 217344001
    name "217344001"
    author "150731334"
    likes 0
    intent "к"
    date "28.06.2015 16:08"
    content "4"
    Label "217344"
    target "3"
    text "[id210941322|Milano], ахах, что ты несёшь? Ни один из моих предков не был в концлагерях. Ни русский, ни украинец. В общем, ты безнадёжен. Приятного просмотра вечернего репортажа Lienews, да и вообще любого репортажа."
  ]
  node
  [
    id 217344002
    name "217344002"
    author "150731334"
    likes 0
    intent "г"
    date "28.06.2015 16:08"
    content "4"
    Label "217344"
    target "3"
    text "[id210941322|Milano], ахах, что ты несёшь? Ни один из моих предков не был в концлагерях. Ни русский, ни украинец. В общем, ты безнадёжен. Приятного просмотра вечернего репортажа Lienews, да и вообще любого репортажа."
  ]
  node
  [
    id 217347001
    name "217347001"
    author "304074489"
    likes 2
    intent "т"
    date "28.06.2015 16:28"
    content "3"
    Label "217347"
    target "3"
    text "Все ненавидят Украину,сами незнают почему...."
  ]
  node
  [
    id 217368001
    name "217368001"
    author "210941322"
    likes 1
    intent "л"
    date "28.06.2015 19:19"
    content "4"
    Label "217368"
    target "3"
    text "[id150731334|Валентин], если твои не были, это не значит что не будут. Так что сиди свой бандероящик смотр, мразь бандеровская небодитая."
  ]
  node
  [
    id 217374001
    name "217374001"
    author "272083778"
    likes 1
    intent "и"
    date "28.06.2015 19:41"
    content "4"
    Label "217374"
    target "4"
    text "[id304074489|Makhabbat], как ты не права!Ненавидят бандерофащистов и тех кто их поддерживает , факт! Вполне здоровая реакция...."
  ]
  node
  [
    id 217404001
    name "217404001"
    author "212488009"
    likes 1
    intent "и"
    date "29.06.2015 4:24"
    content "1"
    Label "217404"
    target "4"
    text "А еще модно с пеленок учить деток резать русню, посылать москаляку на гиляку, на ножи и скакать, бо хто не скаче, той москаль. Печально я гляжу на укропоколенье - его грядущее иль пусто, иль темно. И чем сильнее умопомраченье, тем больше скачет и вопит оно..."
  ]
  node
  [
    id 217484001
    name "217484001"
    author "7306796"
    likes 0
    intent "п"
    date "29.06.2015 14:50"
    content "1"
    Label "217484"
    target "4"
    text "не модно, а страшно"
  ]
  edge
  [
    source 217267
    target 217268
  ]
  edge
  [
    source 217267
    target 217269
  ]
  edge
  [
    source 217267
    target 217271
  ]
  edge
  [
    source 217267
    target 217272
  ]
  edge
  [
    source 217267
    target 217273
  ]
  edge
  [
    source 217267
    target 217274
  ]
  edge
  [
    source 217267
    target 217275
  ]
  edge
  [
    source 217267
    target 217276
  ]
  edge
  [
    source 217267
    target 217278
  ]
  edge
  [
    source 217267
    target 217280
  ]
  edge
  [
    source 217267
    target 217281
  ]
  edge
  [
    source 217267
    target 217285
  ]
  edge
  [
    source 217267
    target 217286
  ]
  edge
  [
    source 217267
    target 217287
  ]
  edge
  [
    source 217267
    target 217288
  ]
  edge
  [
    source 217283
    target 217289
  ]
  edge
  [
    source 217283001
    target 217289
  ]
  edge
  [
    source 217267
    target 217290
  ]
  edge
  [
    source 217280
    target 217291
  ]
  edge
  [
    source 217291
    target 217292
  ]
  edge
  [
    source 217267
    target 217294
  ]
  edge
  [
    source 217294
    target 217295
  ]
  edge
  [
    source 217267
    target 217296
  ]
  edge
  [
    source 217295
    target 217297
  ]
  edge
  [
    source 217297
    target 217299
  ]
  edge
  [
    source 217267
    target 217300
  ]
  edge
  [
    source 217267
    target 217301
  ]
  edge
  [
    source 217267
    target 217302
  ]
  edge
  [
    source 217267
    target 217303
  ]
  edge
  [
    source 217302
    target 217304
  ]
  edge
  [
    source 217267
    target 217305
  ]
  edge
  [
    source 217267
    target 217307
  ]
  edge
  [
    source 217301
    target 217308
  ]
  edge
  [
    source 217267
    target 217309
  ]
  edge
  [
    source 217267
    target 217310
  ]
  edge
  [
    source 217267
    target 217311
  ]
  edge
  [
    source 217267
    target 217312
  ]
  edge
  [
    source 217267
    target 217313
  ]
  edge
  [
    source 217301
    target 217314
  ]
  edge
  [
    source 217308
    target 217315
  ]
  edge
  [
    source 217267
    target 217316
  ]
  edge
  [
    source 217314
    target 217317
  ]
  edge
  [
    source 217315
    target 217318
  ]
  edge
  [
    source 217315001
    target 217318
  ]
  edge
  [
    source 217318
    target 217319
  ]
  edge
  [
    source 217318001
    target 217319
  ]
  edge
  [
    source 217318
    target 217320
  ]
  edge
  [
    source 217318001
    target 217320
  ]
  edge
  [
    source 217315
    target 217321
  ]
  edge
  [
    source 217315001
    target 217321
  ]
  edge
  [
    source 217315
    target 217322
  ]
  edge
  [
    source 217315001
    target 217322
  ]
  edge
  [
    source 217267
    target 217323
  ]
  edge
  [
    source 217318
    target 217324
  ]
  edge
  [
    source 217318001
    target 217324
  ]
  edge
  [
    source 217315
    target 217325
  ]
  edge
  [
    source 217315001
    target 217325
  ]
  edge
  [
    source 217315
    target 217326
  ]
  edge
  [
    source 217315001
    target 217326
  ]
  edge
  [
    source 217267
    target 217327
  ]
  edge
  [
    source 217315
    target 217328
  ]
  edge
  [
    source 217315001
    target 217328
  ]
  edge
  [
    source 217315
    target 217338
  ]
  edge
  [
    source 217315001
    target 217338
  ]
  edge
  [
    source 217267
    target 217342
  ]
  edge
  [
    source 217328
    target 217343
  ]
  edge
  [
    source 217328001
    target 217343
  ]
  edge
  [
    source 217315
    target 217344
  ]
  edge
  [
    source 217315001
    target 217344
  ]
  edge
  [
    source 217267
    target 217346
  ]
  edge
  [
    source 217267
    target 217347
  ]
  edge
  [
    source 217267
    target 217348
  ]
  edge
  [
    source 217344
    target 217368
  ]
  edge
  [
    source 217344001
    target 217368
  ]
  edge
  [
    source 217344002
    target 217368
  ]
  edge
  [
    source 217368
    target 217370
  ]
  edge
  [
    source 217368001
    target 217370
  ]
  edge
  [
    source 217267
    target 217371
  ]
  edge
  [
    source 217370
    target 217372
  ]
  edge
  [
    source 217368
    target 217373
  ]
  edge
  [
    source 217368001
    target 217373
  ]
  edge
  [
    source 217347
    target 217374
  ]
  edge
  [
    source 217347001
    target 217374
  ]
  edge
  [
    source 217373
    target 217375
  ]
  edge
  [
    source 217368
    target 217376
  ]
  edge
  [
    source 217368001
    target 217376
  ]
  edge
  [
    source 217374
    target 217380
  ]
  edge
  [
    source 217374001
    target 217380
  ]
  edge
  [
    source 217267
    target 217383
  ]
  edge
  [
    source 217267
    target 217404
  ]
  edge
  [
    source 217347
    target 217421
  ]
  edge
  [
    source 217347001
    target 217421
  ]
  edge
  [
    source 217267
    target 217436
  ]
  edge
  [
    source 217267
    target 217446
  ]
  edge
  [
    source 217267
    target 217484
  ]
  edge
  [
    source 217267
    target 217691
  ]
  edge
  [
    source 217267
    target 217765
  ]
  edge
  [
    source 217267
    target 217285001
  ]
  edge
  [
    source 217267
    target 217290001
  ]
  edge
  [
    source 217267
    target 217313001
  ]
  edge
  [
    source 217267
    target 217313002
  ]
  edge
  [
    source 217308
    target 217315001
  ]
  edge
  [
    source 217267
    target 217316001
  ]
  edge
  [
    source 217315
    target 217318001
  ]
  edge
  [
    source 217315001
    target 217318001
  ]
  edge
  [
    source 217315
    target 217328001
  ]
  edge
  [
    source 217315001
    target 217328001
  ]
  edge
  [
    source 217315
    target 217344001
  ]
  edge
  [
    source 217315001
    target 217344001
  ]
  edge
  [
    source 217315
    target 217344002
  ]
  edge
  [
    source 217315001
    target 217344002
  ]
  edge
  [
    source 217267
    target 217347001
  ]
  edge
  [
    source 217344
    target 217368001
  ]
  edge
  [
    source 217344001
    target 217368001
  ]
  edge
  [
    source 217344002
    target 217368001
  ]
  edge
  [
    source 217347
    target 217374001
  ]
  edge
  [
    source 217347001
    target 217374001
  ]
  edge
  [
    source 217267
    target 217404001
  ]
  edge
  [
    source 217267
    target 217484001
  ]
]
