Creator "igraph version 0.7 Fri Mar 10 00:47:28 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 206215
    name "206215"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "206215"
    target ""
    text ""
  ]
  node
  [
    id 206216
    name "206216"
    author "8116264"
    likes 0
    intent "ч"
    date "02.06.2015 18:51"
    content "1"
    Label "206216"
    target "4"
    text "ну не очень ой как не очень выглядит он"
  ]
  node
  [
    id 206217
    name "206217"
    author "130861225"
    likes 2
    intent "ц"
    date "02.06.2015 18:51"
    content "1"
    Label "206217"
    target "4"
    text "Цирк какой-то"
  ]
  node
  [
    id 206218
    name "206218"
    author "8116264"
    likes 9
    intent "ц"
    date "02.06.2015 18:51"
    content "1"
    Label "206218"
    target "4"
    text "кстати поправился так нехило... галстуки не диетические ест видимо"
  ]
  node
  [
    id 206220
    name "206220"
    author "209482643"
    likes 0
    intent "с"
    date "02.06.2015 18:53"
    content "1"
    Label "206220"
    target "4"
    text "х .й ему в ухо"
  ]
  node
  [
    id 206221
    name "206221"
    author "154894807"
    likes 8
    intent "т"
    date "02.06.2015 18:53"
    content "1"
    Label "206221"
    target "4"
    text "Почему уродов пытаются выдать за выдающиеся личности? Что этот грузин, что наши либерасты, всякие Эггерты, Навальные, Быковы и прочие и прочие - элементарные уроды, а продают их как интеллектуалов, мыслителей, управленцев и реформаторов?"
  ]
  node
  [
    id 206222
    name "206222"
    author "177409058"
    likes 0
    intent "щ"
    date "02.06.2015 18:55"
    content "1"
    Label "206222"
    target "4"
    text "Америкосы даже не палятся:<br>Сперва была схема боевых действий: Южная Осетия, Российский миротворческий контингент под эгидой ООН - Грузия под Саакашвили<br>Теперь Приднестровье, Российский миротворческий контингент под эгидой ООН - Одесская область и опять руководит Саакашвили.<br>Типо если один раз сработало втянуть Россию, почему бы не повторить?"
  ]
  node
  [
    id 206223
    name "206223"
    author "126536227"
    likes 0
    intent "т"
    date "02.06.2015 18:58"
    content "1"
    Label "206223"
    target "4"
    text "Ворьё пытается  спасти  для ворья бабло, отняв у простых людей. Обычное дело на украине."
  ]
  node
  [
    id 206224
    name "206224"
    author "48899408"
    likes 2
    intent "а"
    date "02.06.2015 19:05"
    content "3"
    Label "206224"
    target "3"
    text "[id154894807|Андрей], а путин и его друзья - не уроды?"
  ]
  node
  [
    id 206225
    name "206225"
    author "126536227"
    likes 5
    intent "л"
    date "02.06.2015 19:05"
    content "4"
    Label "206225"
    target "3"
    text "[id48899408|Андрей], урод здесь только ты. ??"
  ]
  node
  [
    id 206226
    name "206226"
    author "48899408"
    likes 0
    intent "б"
    date "02.06.2015 19:06"
    content "4"
    Label "206226"
    target "3"
    text "[id126536227|Григорий], это твое субъективное мнение, хех"
  ]
  node
  [
    id 206227
    name "206227"
    author "126536227"
    likes 1
    intent "ч"
    date "02.06.2015 19:07"
    content "4"
    Label "206227"
    target "3"
    text "[id48899408|Андрей], да и выглядишь ты как-то... педовато. ?? http://vk.com/photo-25106701_367417989"
  ]
  node
  [
    id 206228
    name "206228"
    author "137301912"
    likes 0
    intent "х"
    date "02.06.2015 19:08"
    content "1"
    Label "206228"
    target "4"
    text "Саакашвили показал себя отличным управленцем в Грузии. Губернатор из него тоже должен получиться непхохой. Интересно будет посмотреть как ироничные одесситы будут уживаться с прагматичным грузином ))"
  ]
  node
  [
    id 206230
    name "206230"
    author "48899408"
    likes 0
    intent "ц"
    date "02.06.2015 19:09"
    content "2"
    Label "206230"
    target "3"
    text "[id126536227|Григорий], в любом случае это лучше, чем ватный медведь в шапке)"
  ]
  node
  [
    id 206232
    name "206232"
    author "223034241"
    likes 3
    intent "ж"
    date "02.06.2015 19:12"
    content "1"
    Label "206232"
    target "3"
    text "[id137301912|Ирина], мм..если он показал себя отличным управленцем,то почему сейчас он там в розыске?"
  ]
  node
  [
    id 206233
    name "206233"
    author "13188955"
    likes 1
    intent "н"
    date "02.06.2015 19:13"
    content "3"
    Label "206233"
    target "3"
    text "[id126536227|Григорий], я бы не сказал что педовато... очень педово... Как сказал один человек  если одел один раз штаны в обтяг... всё  А вообще еще со школьниками насчет политики не спорили..."
  ]
  node
  [
    id 206234
    name "206234"
    author "11431999"
    likes 0
    intent "щ"
    date "02.06.2015 19:14"
    content "1"
    Label "206234"
    target "4"
    text "[id223034241|Александр], скорее отличным ставленцом США он там был ...кем, собственно, и продолжает оставаться, только уже на Украине."
  ]
  node
  [
    id 206235
    name "206235"
    author "23325630"
    likes 1
    intent "а"
    date "02.06.2015 19:16"
    content "3"
    Label "206235"
    target "3"
    text "[id48899408|Андрей], позвольте узнать - что же такого плохого сделал Вам Путин и его друзья?"
  ]
  node
  [
    id 206236
    name "206236"
    author "13188955"
    likes 1
    intent "и"
    date "02.06.2015 19:16"
    content "4"
    Label "206236"
    target "3"
    text "[id48899408|Андрей], поверь мне, не лучше... Ты когда нибудь поймешь)"
  ]
  node
  [
    id 206237
    name "206237"
    author "252652514"
    likes 1
    intent "ж"
    date "02.06.2015 19:17"
    content "4"
    Label "206237"
    target "3"
    text "[id154894807|Андрей], вы не забыли как Хиллари Клинтон в сенате ручкалась с нашими потаскухами из Пусси Райот ??, и ведь не  побрезговала , после того как эти девицы охлаждённых курей в вагине пытались вынести из супермаркета .<br>Кондолиза Райс дык вообще в обнимку с весёлыми девахами  расхаживала.<br>Вот и ответ - эти дуры из Пусси Райот у них там на полном серьёзе считаются интелектуалками , и русскими либералками.<br>Западу ничего не остаётся - измельчал российский либераст!??????"
  ]
  node
  [
    id 206238
    name "206238"
    author "272083778"
    likes 0
    intent "у"
    date "02.06.2015 19:17"
    content "1"
    Label "206238"
    target "4"
    text "Что может Мишеко так это пустить кровь, чужими руками... Это назначение дурно пахнет??."
  ]
  node
  [
    id 206240
    name "206240"
    author "163919838"
    likes 0
    intent "ц"
    date "02.06.2015 19:20"
    content "1"
    Label "206240"
    target "3"
    text "Дюссолей отдыхает??"
  ]
  node
  [
    id 206242
    name "206242"
    author "252652514"
    likes 0
    intent "ж"
    date "02.06.2015 19:21"
    content "1"
    Label "206242"
    target "3"
    text "Ирина, забавно , а почему же в Грузии на  отличного  управленца  заведенно 4 уголовных дела, а сам Мишико разыскивается Интерполом.<br>Ему между прочим грозит 27 лет по грузинским законом."
  ]
  node
  [
    id 206244
    name "206244"
    author "272083778"
    likes 0
    intent "п"
    date "02.06.2015 19:23"
    content "1"
    Label "206244"
    target "4"
    text "Вот , некоторые хвалебные оды поют поедателю галстуков ну ,ну))))) Самим не противно?"
  ]
  node
  [
    id 206245
    name "206245"
    author "252652514"
    likes 0
    intent "ш"
    date "02.06.2015 19:24"
    content "4"
    Label "206245"
    target "3"
    text "[id137301912|Ирина], надеюсь это был сарказм !))))))"
  ]
  node
  [
    id 206246
    name "206246"
    author "154894807"
    likes 1
    intent "х"
    date "02.06.2015 19:25"
    content "3"
    Label "206246"
    target "3"
    text "[id252652514|Алан], Спасибо, что развили мою мысль. Об этом и речь, не только измельчал, но и выродился. Возьмите даже злодеев прошлого - с них картины писать - характер, самоотверженность, воля. Бороться с ними за честь. А тут, пигмеи, уроды, пустые глаза, уродливая мимика... пиарщики трудятся, прилизывают их, как глянцевых моделей и все равно - уроды! Печально((( Нет глыб исторических... лилипуты набрасываются и грызут, как муравьи... Печально"
  ]
  node
  [
    id 206247
    name "206247"
    author "272083778"
    likes 0
    intent "ц"
    date "02.06.2015 19:25"
    content "4"
    Label "206247"
    target "3"
    text "[id252652514|Алан], это у неё был оргазм............"
  ]
  node
  [
    id 206248
    name "206248"
    author "252652514"
    likes 0
    intent "а"
    date "02.06.2015 19:28"
    content "4"
    Label "206248"
    target "3"
    text "Кто с Москвы ? Это правда что вертолёт Ми-8 рухнул на проспект Мира???"
  ]
  node
  [
    id 206249
    name "206249"
    author "154894807"
    likes 0
    intent "ч"
    date "02.06.2015 19:29"
    content "3"
    Label "206249"
    target "4"
    text "[id252652514|Алан], кстати, наверно, из-за этого так популярные исламисты, потому как нет в мире действительно массового идейного движения с огнем в глазах, хоть и преступного... это плата за уродство западного мира, которых забыл, что жизнь не ограничивается брюхом..."
  ]
  node
  [
    id 206250
    name "206250"
    author "126536227"
    likes 0
    intent "а"
    date "02.06.2015 19:29"
    content "4"
    Label "206250"
    target "3"
    text "[id252652514|Алан], штаааа? О_о"
  ]
  node
  [
    id 206251
    name "206251"
    author "252652514"
    likes 0
    intent "х"
    date "02.06.2015 19:31"
    content "3"
    Label "206251"
    target "3"
    text "[id154894807|Андрей], истину глаголите ! До Белинского, и декабристов им как до Юпитера пешком !"
  ]
  node
  [
    id 206252
    name "206252"
    author "252652514"
    likes 0
    intent "и"
    date "02.06.2015 19:32"
    content "4"
    Label "206252"
    target "3"
    text "[id126536227|Григорий], Twitter Саши Коца с Комсомолки...."
  ]
  node
  [
    id 206253
    name "206253"
    author "126536227"
    likes 0
    intent "б"
    date "02.06.2015 19:33"
    content "4"
    Label "206253"
    target "3"
    text "[id252652514|Алан], нет фотографий - нет падения. Есть сообщения - есть заброс. Как-то так."
  ]
  node
  [
    id 206254
    name "206254"
    author "154894807"
    likes 1
    intent "в"
    date "02.06.2015 19:33"
    content "4"
    Label "206254"
    target "3"
    text "[id252652514|Алан], однозначно! Хоть фото не сохранилось, но убежден, что у них был огонь в глазах"
  ]
  node
  [
    id 206255
    name "206255"
    author "252652514"
    likes 0
    intent "ж"
    date "02.06.2015 19:34"
    content "4"
    Label "206255"
    target "3"
    text "[id154894807|Андрей], естественно , вот и едут девушки из Европы к исламистам в Сирию и Ирак , насмотревшись на еурогейскую толерантностьи  гей-парней дома.<br>Природу не обманешь - женщине нужен настоящий мужчина ,воин и защитник."
  ]
  node
  [
    id 206256
    name "206256"
    author "252652514"
    likes 0
    intent "и"
    date "02.06.2015 19:35"
    content "3"
    Label "206256"
    target "3"
    text "[id126536227|Григорий], надеюсь , от души отлегло ...<br>В Шеневмерлоиде это был бы национальный праздник."
  ]
  node
  [
    id 206257
    name "206257"
    author "258413701"
    likes 0
    intent "и"
    date "02.06.2015 19:36"
    content "1"
    Label "206257"
    target "4"
    text "Одессу в россиянских сми табуируют, как табуировали Батуми. Пока там царил Абашидзе и город был похожтна свинарник, еще кое-что мелькало. А едва Саакашвили сделал там фактически филиал Дубаи, город как бы и исчез."
  ]
  node
  [
    id 206258
    name "206258"
    author "252652514"
    likes 0
    intent "а"
    date "02.06.2015 19:38"
    content "2"
    Label "206258"
    target "3"
    text "[id258413701|Руслан], давно были в Батуми?"
  ]
  node
  [
    id 206259
    name "206259"
    author "154894807"
    likes 1
    intent "в"
    date "02.06.2015 19:38"
    content "4"
    Label "206259"
    target "3"
    text "[id252652514|Алан], да, женщины как индикаторы природы - если рожают, значит общество сохраняет естество и натуральность, а если нет - значит рождаемость падает, а сами они бегут туда, где эта натуральность им видится"
  ]
  node
  [
    id 206260
    name "206260"
    author "126536227"
    likes 0
    intent " - "
    date "02.06.2015 19:38"
    content ""
    Label "206260"
    target ""
    text "[id258413701|Руслан], http://vk.com/photo-25106701_367421298"
  ]
  node
  [
    id 206261
    name "206261"
    author "258413701"
    likes 0
    intent "е"
    date "02.06.2015 19:45"
    content "4"
    Label "206261"
    target "1"
    text "[id252652514|Алан], с рождения фактически, каждое лето, 2-3 недели. Кроме '08 года."
  ]
  node
  [
    id 206269
    name "206269"
    author "48899408"
    likes 0
    intent "е"
    date "02.06.2015 19:58"
    content "1"
    Label "206269"
    target "1"
    text "[id23325630|Алексей], лично мне как частному лицу - ничего, естественно. Как гражданину государства - вполне достаточно, чтобы не признавать его и его истеблишмент."
  ]
  node
  [
    id 206271
    name "206271"
    author "151875207"
    likes 0
    intent "ж"
    date "02.06.2015 20:00"
    content "1"
    Label "206271"
    target "4"
    text "Если человек тупой, то он сидит где нибудь в Молдавии и не высовывается. А если он дурак в квадрате- то желает об этом заявить всему миру!"
  ]
  node
  [
    id 206272
    name "206272"
    author "48899408"
    likes 0
    intent "г"
    date "02.06.2015 20:00"
    content "4"
    Label "206272"
    target "3"
    text "[id13188955|Станислав], дядя, мы знакомы? Тогда какого лешего ты мне советы раздаешь?"
  ]
  node
  [
    id 206282
    name "206282"
    author "56122354"
    likes 0
    intent "у"
    date "02.06.2015 20:42"
    content "1"
    Label "206282"
    target "3"
    text "Ничего, прогуляется он на одесском мосту прогуляется!!!"
  ]
  node
  [
    id 206284
    name "206284"
    author "252652514"
    likes 1
    intent "т"
    date "02.06.2015 20:45"
    content "4"
    Label "206284"
    target "3"
    text "[id258413701|Руслан], а вы я смотрю лжец ..."
  ]
  node
  [
    id 206286
    name "206286"
    author "258413701"
    likes 0
    intent "а"
    date "02.06.2015 20:48"
    content "4"
    Label "206286"
    target "3"
    text "[id252652514|Алан], ??"
  ]
  node
  [
    id 206290
    name "206290"
    author "86423179"
    likes 0
    intent "ц"
    date "02.06.2015 21:13"
    content "1"
    Label "206290"
    target "4"
    text "Пришлось пожертвовать  триумфальным возвращением  на родину. Вашингтон сказал -  Надо , Миша ответил -  Есть !"
  ]
  node
  [
    id 206291
    name "206291"
    author "171060995"
    likes 0
    intent "а"
    date "02.06.2015 21:19"
    content "4"
    Label "206291"
    target "3"
    text "[id258413701|Руслан], а Вы бывали в этом  филиале Дубаи ?)<br>Понты и разруха - весьма точное определение.<br>"
  ]
  node
  [
    id 206292
    name "206292"
    author "3143586"
    likes 0
    intent "ц"
    date "02.06.2015 21:58"
    content "1"
    Label "206292"
    target "4"
    text "смешно как американцы глумятся над украинским народом"
  ]
  node
  [
    id 206296
    name "206296"
    author "116554617"
    likes 0
    intent "ц"
    date "02.06.2015 22:22"
    content "1"
    Label "206296"
    target "4"
    text "пошел на понижение"
  ]
  node
  [
    id 206299
    name "206299"
    author "137301912"
    likes 0
    intent "щ"
    date "02.06.2015 22:28"
    content "4"
    Label "206299"
    target "3"
    text "Боже ты мой, на Савушкина берут таких клинических идиотов комменты дерьмом забивать ((( ни ума , ни фантазии... только скорость. Оно и понятно,  платят то сдельно..."
  ]
  node
  [
    id 206300
    name "206300"
    author "13188955"
    likes 0
    intent "м"
    date "02.06.2015 22:30"
    content "4"
    Label "206300"
    target "3"
    text "[id48899408|Андрей], мы слава богу не знакомы, ты просто рассказываешь что лучше а что хуже... То что ты можешь себе позволить ходить в таком виде и не быть отпизжженым на каждом углу ты обязан ненавидимому тобой тирану... иначе пришлось бы эмигрировать тебе, правда проблема в том что не нужен ты там никому."
  ]
  node
  [
    id 206302
    name "206302"
    author "171060995"
    likes 0
    intent "п"
    date "02.06.2015 22:38"
    content "4"
    Label "206302"
    target "3"
    text "[id137301912|Ирина], Вы хоть Бога в суе не поминайте))и так уже ниже плинтуса опустились."
  ]
  node
  [
    id 206306
    name "206306"
    author "13188955"
    likes 0
    intent "а"
    date "02.06.2015 22:49"
    content "4"
    Label "206306"
    target "3"
    text "[id137301912|Ирина], а можно уточнить? В чем проявляется прагматизм Саакашвили? Мне очень надо)"
  ]
  node
  [
    id 206309
    name "206309"
    author "48899408"
    likes 0
    intent "з"
    date "02.06.2015 22:56"
    content "4"
    Label "206309"
    target "3"
    text "[id13188955|Станислав], спокойнее, дружище, не надо так сильно возбуждаться. Забавно наблюдать, какой сильный баттхерт у тебя вызывает то, что не входит в твою маленькую примитивную картину мира)<br>И нет, дело не в тиране, а в росте 190 и адекватности людей, проживающих в моем городе))"
  ]
  node
  [
    id 206315
    name "206315"
    author "13188955"
    likes 0
    intent "м"
    date "02.06.2015 23:03"
    content "4"
    Label "206315"
    target "3"
    text "[id48899408|Андрей], не прикидывайся идиотом... Я в свою молодость видел как и более гигантских людей клали лицом на асфальт и потом пинали пока не устанут... кстати за меньшие косяки чем гомосячий вид) А  адекватные  прохожие просто старались обойти это место пока ветер без камней, сейчас просто пришло другое время... Ну и честно говоря 190 это не повод кулаком себя в грудь бить))) Ну и кстати так называемый батхерт существует только у тебя в воображении, я уже вышел из того возраста когда от подобных мощных шуток что то подобное ловить) Просто поверь, 15 лет назад таким как ты было небезопасно ходить по улице даже днем)"
  ]
  node
  [
    id 206318
    name "206318"
    author "13188955"
    likes 0
    intent "ж"
    date "02.06.2015 23:06"
    content "1"
    Label "206318"
    target "3"
    text "[id48899408|Андрей], сегодняшняя статья... А ты говоришь)http://inosmi.ru/photo/20150602/228365398.html"
  ]
  node
  [
    id 206320
    name "206320"
    author "48899408"
    likes 0
    intent "ч"
    date "02.06.2015 23:08"
    content "4"
    Label "206320"
    target "3"
    text "[id13188955|Станислав], то есть ты меня еще и к этим товарищам причислил? Благодарю, очень мило. ну что я могу сказать, очень жаль. Наверное, я должен очень сильно загрустить по этому поводу, но чет не получается. Как видишь, я все еще жив-здоров. Адьес, сэр."
  ]
  node
  [
    id 206322
    name "206322"
    author "13188955"
    likes 0
    intent "п"
    date "02.06.2015 23:14"
    content "4"
    Label "206322"
    target "3"
    text "[id48899408|Андрей], мда... самоуверенность и юношеский максимализм и меня не раз губил, время просто другое было. Нужно сначала думать, потом делать или говорить. Никто не выясняет гомик ты или нет, если ты на него похож. Гопникам по большому счету пофиг за что бить, они от этого получают удовольствие... Ну и на деньги бы еще нагрузили бы тебя за такой косяк... Жили по тюремным законам когда то, я это без преувеличений говорю. Поспрашивай у поколения, лет 35-40, может что поведают тебе о светлой и чудесной демократии по западному образцу, которую тут до тирана строили всей страной."
  ]
  node
  [
    id 206323
    name "206323"
    author "48899408"
    likes 0
    intent "е"
    date "02.06.2015 23:23"
    content "4"
    Label "206323"
    target "1"
    text "[id13188955|Станислав], было дело, в школьное время еще, бросались на меня пару раз некоторые австралопитеки, только почему-то оба раза остались с разбитыми рожами.<br>Советую не тратить время на обсуждение внешности других людей в интернете. Она, как известно, обманчива."
  ]
  node
  [
    id 206325
    name "206325"
    author "13188955"
    likes 0
    intent "м"
    date "02.06.2015 23:28"
    content "4"
    Label "206325"
    target "3"
    text "[id48899408|Андрей], ты либо не слушаешь либо не понимаешь о чем тебе говорят. Я повторю... жили когда то по тюремным законам, с такой внешностью ты бы хрен отмазался от претензии по поводу ориентации и всегда почему то находится кто посильней. А если не находится, то просто берут количеством. Были  стрелки  50 на 20, и если кому то объясняли что он не прав, а за тебя бы банально просто спрос был бы нормальный...  ты посмотри на него, ты за него пришел  так бы сказали а потом бы просто все твои друзья разошлись и тебя бы толпой в 50 лиц просто в землю бы втоптали. Но те времена ушли и ушли они через ару лет после того как к власти пришел Путин, да и вообще много чего произошло с тех пор. Могу сказать что жили тогда хуже чем на Украине, причем заметно хуже..."
  ]
  node
  [
    id 206327
    name "206327"
    author "137301912"
    likes 0
    intent "т"
    date "02.06.2015 23:30"
    content "4"
    Label "206327"
    target "3"
    text "Ага, лихие 90-е ушли. Бандиты остались. Кущевку уже забыли ?"
  ]
  node
  [
    id 206328
    name "206328"
    author "252652514"
    likes 1
    intent "в"
    date "03.06.2015 1:02"
    content "4"
    Label "206328"
    target "3"
    text "Ирина, Кущёвская конечно это позор России , и персонально Ткачёва(должен признать с выбором кадров у ВВП большие проблемы- не умеет выбирать , один Сердюков и Илларионов чего стоят).<br>Но думаю вам ближе Кащенка , видимо вы её заслуженный ветеран!!!!!!))))?? http://vk.com/photo252652514_368895802"
  ]
  node
  [
    id 206336
    name "206336"
    author "231269383"
    likes 0
    intent "м"
    date "03.06.2015 5:32"
    content "4"
    Label "206336"
    target "3"
    text "[id48899408|Андрей], чувачок, у тебя кардиганчик в флаг ДНР)) Сними, как-то не либерастично, Саволайнен резиновыми пенисами задолбит ?? Хотя подобным тебе это нравится. http://vk.com/photo-25106701_367417989"
  ]
  node
  [
    id 206337
    name "206337"
    author "231269383"
    likes 0
    intent "б"
    date "03.06.2015 5:41"
    content "1"
    Label "206337"
    target "3"
    text "[id137301912|Ирина],  прагматичным ? Развязать войну в ЮО это-то да, верх прагматизма."
  ]
  node
  [
    id 206345
    name "206345"
    author "244334321"
    likes 0
    intent " - "
    date "03.06.2015 7:48"
    content ""
    Label "206345"
    target ""
    text "http://m.youtube.com/watch?v=TBZ_F79YFnA"
  ]
  node
  [
    id 206348
    name "206348"
    author "171180679"
    likes 2
    intent " - "
    date "03.06.2015 8:47"
    content ""
    Label "206348"
    target ""
    text "http://vk.com/photo-25106701_367478153"
  ]
  node
  [
    id 206388
    name "206388"
    author "244334321"
    likes 0
    intent " - "
    date "03.06.2015 9:57"
    content ""
    Label "206388"
    target ""
    text "m.vz.ru/opinions/2015/6/2/748698.html"
  ]
  node
  [
    id 206395
    name "206395"
    author "168699879"
    likes 0
    intent " - "
    date "03.06.2015 10:18"
    content ""
    Label "206395"
    target ""
    text "http://vk.com/photo-25106701_367483006 http://vk.com/audio2000053102_372796828"
  ]
  node
  [
    id 206544
    name "206544"
    author "48899408"
    likes 0
    intent "л"
    date "03.06.2015 14:49"
    content "4"
    Label "206544"
    target "3"
    text "[id231269383|Антон], Здорово, выродок, я тебя уже где-то видел в интернетах. <br>Зацени картинку, брат. http://vk.com/photo-25106701_367507843"
  ]
  node
  [
    id 206672
    name "206672"
    author "231269383"
    likes 1
    intent "н"
    date "03.06.2015 17:24"
    content "4"
    Label "206672"
    target "3"
    text "[id48899408|Андрей], приятно, когда тебя помнят, а ты- нет, значит ты был слишком уныл. Брат тебе тиф чехоточный) Привет Борис Ефимычу передавай) Нравится макет памятника? Мне вот очень) http://vk.com/photo-25106701_367523413"
  ]
  node
  [
    id 206692
    name "206692"
    author "48899408"
    likes 0
    intent "л"
    date "03.06.2015 17:50"
    content "4"
    Label "206692"
    target "3"
    text "[id231269383|Антон], нет, у меня просто память на долбоебов хорошая) <br>Хороший макет, нашему ботоксному другу и кабаевой можно такой же поставить, и это будет вполне оправдано."
  ]
  node
  [
    id 206699
    name "206699"
    author "231269383"
    likes 0
    intent "л"
    date "03.06.2015 17:54"
    content "4"
    Label "206699"
    target "3"
    text "[id48899408|Андрей], а я всякую плесень не запоминаю( Так ставь, креативщик)) Но кардиганчик с флагом ДНР лучше не носи - либерастня заплюет))"
  ]
  node
  [
    id 206709
    name "206709"
    author "48899408"
    likes 0
    intent "г"
    date "03.06.2015 18:11"
    content "4"
    Label "206709"
    target "3"
    text "[id231269383|Антон], Спасибо, я сам решу, что мне делать или не делать.<br>Воспринимал бы я твой высер всерьез - за 'либерастню' может и обиделся бы. Но ты же клоун тот еще, СиП вон репостишь)"
  ]
  node
  [
    id 206754
    name "206754"
    author "111086427"
    likes 0
    intent "н"
    date "03.06.2015 19:13"
    content "4"
    Label "206754"
    target "3"
    text "[id48899408|Андрей], с твоим то выражением морды-лица все тоже ясно."
  ]
  node
  [
    id 206771
    name "206771"
    author "231269383"
    likes 0
    intent "л"
    date "03.06.2015 19:22"
    content "4"
    Label "206771"
    target "3"
    text "[id48899408|Андрей], диагнозы по репостам? Либерастня такая либерастня) Клоун папа твой - имбицила заделал."
  ]
  node
  [
    id 206848
    name "206848"
    author "48899408"
    likes 0
    intent "у"
    date "03.06.2015 20:22"
    content "4"
    Label "206848"
    target "3"
    text "[id231269383|Антон], вата такая вата. Продолжай восхвалять путина, посмотрим, как вы запоете, когда страна развалится к чертям. Наука и медицина уже готовы, осталось чуть-чуть."
  ]
  node
  [
    id 206855
    name "206855"
    author "231269383"
    likes 0
    intent "ф"
    date "03.06.2015 20:37"
    content "4"
    Label "206855"
    target "3"
    text "[id48899408|Андрей], либерасты всегда воспринимают желаемое за действительное: где я восхвалял Путина? Комментарий покажи. Путин у вас такое же божество как и у хохлов."
  ]
  node
  [
    id 206858
    name "206858"
    author "48899408"
    likes 0
    intent "п"
    date "03.06.2015 20:41"
    content "4"
    Label "206858"
    target "3"
    text "[id231269383|Антон], тогда собственно в чем суть срача? Мне не понравилось, что Навального назвали уродом (хоть он, как и все, не идеален), и я спросил, не являются ли уродами пу и его друзья с кооператива. В ответ получил вот это все, еще и с переходом на личности."
  ]
  node
  [
    id 206861
    name "206861"
    author "231269383"
    likes 0
    intent "щ"
    date "03.06.2015 20:45"
    content "4"
    Label "206861"
    target "4"
    text "[id48899408|Андрей], а кто он? Мразь и ублюдок, желающий иностранной интервенции в Россию. На Путина и Ко лично мне пох, если не заберут Новороссию (Украина мне как и большинству нах не нужна) - потеряют все свои 86% закончат в Гааге, народ за них не вступятся. Заберут - значит будет основа для русского национального государства вместе с переформатированием элит с постсовдеповских Ресурсной Федерации на русские и Россию. Выбор за ними."
  ]
  node
  [
    id 206866
    name "206866"
    author "48899408"
    likes 0
    intent "и"
    date "03.06.2015 20:48"
    content "4"
    Label "206866"
    target "3"
    text "[id231269383|Антон], тебе это по первому каналу сказали? Ты хоть немного критически мысли. Путин закончит в Гааге почти в любом случае, он и так уже слишком далеко зашел."
  ]
  node
  [
    id 206868
    name "206868"
    author "231269383"
    likes 0
    intent "ч"
    date "03.06.2015 20:49"
    content "4"
    Label "206868"
    target "3"
    text "[id48899408|Андрей], это мне логика момента говорит. Не будет поддержки - закончит. Будет - закончатся либерасты."
  ]
  node
  [
    id 206870
    name "206870"
    author "48899408"
    likes 0
    intent "у"
    date "03.06.2015 20:50"
    content "4"
    Label "206870"
    target "3"
    text "[id231269383|Антон], русские элиты с путиным в качестве президента? Не смеши. Если все так же будет продолжаться, скоро наши чеченские друзья просто и понятно объяснят нам, кто тут элита. еще и за деньги налогоплательщиков."
  ]
  node
  [
    id 206877
    name "206877"
    author "231269383"
    likes 0
    intent "ж"
    date "03.06.2015 20:59"
    content "4"
    Label "206877"
    target "3"
    text "[id48899408|Андрей], учитывая санкции и то, что их денюжки за рубежом прижимают, счета арестовывают наш бизнес приходит к пониманию, что он не транснациональный, а очень даже национальный, фарисейства либертарианцев о  свободном рынке ,  гражданах мира  разбиваются о геополитические интересы при чем ни только и не столько России. Единственный способ сохранить свою шкурку всяким Тимченко с Фридманами и Якуниными - поддержать Россию. Или в случае падения режима пойдут вместе с Путиным, жалеть их никто не будет, Украина и ее олигархи это четко демонстрируют. Наши чеченские друзья имеют свое вассальное к России государство-эмират, сидят на нефтяной трубе и им плевать на деньги рос.налогоплательщиков - они с собственной добычи и транзита кормятся, но то, что Чечня (полностью светское было государство и народ) стремительно исламизируется совсем не есть хорошо."
  ]
  node
  [
    id 206882
    name "206882"
    author "48899408"
    likes 0
    intent "р"
    date "03.06.2015 21:09"
    content "4"
    Label "206882"
    target "3"
    text "[id231269383|Антон], посмотри фильм про Рамзана -  Семья , там много интересного.<br><br>Я вот не совсем понял момент с  геополитическими интересами . Разве это не интересы граждан? Если так, то нынешняя политика государства их не только не защищает, но и уничтожает. Люди хотят жить в правовом государстве, где соблюдают законы и не воруют деньги, где сильная экономика. Путинский цирк и те законы, которые принимают в последние несколько лет убивают какую-либо надеджу на уход России от совка."
  ]
  node
  [
    id 206900
    name "206900"
    author "231269383"
    likes 0
    intent "г"
    date "04.06.2015 1:07"
    content "4"
    Label "206900"
    target "3"
    text "[id48899408|Андрей], зачем мне смотреть катрусин кинотеатр, думаешь не представляю что там? Геополитические интересы всегда тождественны интересам граждан. Лучше вбухать миллиарды в новые заводы или вернуть свои в Днепропетровске или Запорожье? Полагаю все же выгодно вернуть, вместе с русскими людьми. Правовом государстве? Тебя кто-то ущемляет? Не дает тебе высказываться? США намедни ввели принцип экстерриториального права как государственный, теперь они полагают что вправе в любой точке нашего шарика решать какого субъекта им нужно убрать. Это правовое государство или все-таки тирания без соблюдения чужого суверенитета? Коррупция есть всегда и везде, ее порождает сама рыночная экономика. Или ты хочешь вернуться к совдеповской плановой? Не знаю о каких законах ты говоришь, если про пидорасов и проч.такую херь - лично мне плевать. Как раз у нас сейчас есть шанс выбраться из пост-совдепии и построить качественно иное государство, но готовы ли наши власть предержащие."
  ]
  node
  [
    id 206221001
    name "206221001"
    author "154894807"
    likes 8
    intent "ч"
    date "02.06.2015 18:53"
    content "1"
    Label "206221"
    target "4"
    text "Почему уродов пытаются выдать за выдающиеся личности? Что этот грузин, что наши либерасты, всякие Эггерты, Навальные, Быковы и прочие и прочие - элементарные уроды, а продают их как интеллектуалов, мыслителей, управленцев и реформаторов?"
  ]
  node
  [
    id 206224001
    name "206224001"
    author "48899408"
    likes 2
    intent "н"
    date "02.06.2015 19:05"
    content "3"
    Label "206224"
    target "4"
    text "[id154894807|Андрей], а путин и его друзья - не уроды?"
  ]
  node
  [
    id 206228001
    name "206228001"
    author "137301912"
    likes 0
    intent "и"
    date "02.06.2015 19:08"
    content "1"
    Label "206228"
    target "4"
    text "Саакашвили показал себя отличным управленцем в Грузии. Губернатор из него тоже должен получиться непхохой. Интересно будет посмотреть как ироничные одесситы будут уживаться с прагматичным грузином ))"
  ]
  node
  [
    id 206230001
    name "206230001"
    author "48899408"
    likes 0
    intent "н"
    date "02.06.2015 19:09"
    content "2"
    Label "206230"
    target "4"
    text "[id126536227|Григорий], в любом случае это лучше, чем ватный медведь в шапке)"
  ]
  node
  [
    id 206233001
    name "206233001"
    author "13188955"
    likes 1
    intent "г"
    date "02.06.2015 19:13"
    content "3"
    Label "206233"
    target "3"
    text "[id126536227|Григорий], я бы не сказал что педовато... очень педово... Как сказал один человек  если одел один раз штаны в обтяг... всё  А вообще еще со школьниками насчет политики не спорили..."
  ]
  node
  [
    id 206237001
    name "206237001"
    author "252652514"
    likes 1
    intent "л"
    date "02.06.2015 19:17"
    content "4"
    Label "206237"
    target "3"
    text "[id154894807|Андрей], вы не забыли как Хиллари Клинтон в сенате ручкалась с нашими потаскухами из Пусси Райот ??, и ведь не  побрезговала , после того как эти девицы охлаждённых курей в вагине пытались вынести из супермаркета .<br>Кондолиза Райс дык вообще в обнимку с весёлыми девахами  расхаживала.<br>Вот и ответ - эти дуры из Пусси Райот у них там на полном серьёзе считаются интелектуалками , и русскими либералками.<br>Западу ничего не остаётся - измельчал российский либераст!??????"
  ]
  node
  [
    id 206246001
    name "206246001"
    author "154894807"
    likes 1
    intent "ж"
    date "02.06.2015 19:25"
    content "3"
    Label "206246"
    target "4"
    text "[id252652514|Алан], Спасибо, что развили мою мысль. Об этом и речь, не только измельчал, но и выродился. Возьмите даже злодеев прошлого - с них картины писать - характер, самоотверженность, воля. Бороться с ними за честь. А тут, пигмеи, уроды, пустые глаза, уродливая мимика... пиарщики трудятся, прилизывают их, как глянцевых моделей и все равно - уроды! Печально((( Нет глыб исторических... лилипуты набрасываются и грызут, как муравьи... Печально"
  ]
  node
  [
    id 206258001
    name "206258001"
    author "252652514"
    likes 0
    intent "б"
    date "02.06.2015 19:38"
    content "2"
    Label "206258"
    target "3"
    text "[id258413701|Руслан], давно были в Батуми?"
  ]
  node
  [
    id 206259001
    name "206259001"
    author "154894807"
    likes 1
    intent "ж"
    date "02.06.2015 19:38"
    content "4"
    Label "206259"
    target "4"
    text "[id252652514|Алан], да, женщины как индикаторы природы - если рожают, значит общество сохраняет естество и натуральность, а если нет - значит рождаемость падает, а сами они бегут туда, где эта натуральность им видится"
  ]
  node
  [
    id 206269001
    name "206269001"
    author "48899408"
    likes 0
    intent "ж"
    date "02.06.2015 19:58"
    content "1"
    Label "206269"
    target "4"
    text "[id23325630|Алексей], лично мне как частному лицу - ничего, естественно. Как гражданину государства - вполне достаточно, чтобы не признавать его и его истеблишмент."
  ]
  node
  [
    id 206271001
    name "206271001"
    author "151875207"
    likes 0
    intent "н"
    date "02.06.2015 20:00"
    content "1"
    Label "206271"
    target "4"
    text "Если человек тупой, то он сидит где нибудь в Молдавии и не высовывается. А если он дурак в квадрате- то желает об этом заявить всему миру!"
  ]
  node
  [
    id 206291001
    name "206291001"
    author "171060995"
    likes 0
    intent "ч"
    date "02.06.2015 21:19"
    content "4"
    Label "206291"
    target "4"
    text "[id258413701|Руслан], а Вы бывали в этом  филиале Дубаи ?)<br>Понты и разруха - весьма точное определение.<br>"
  ]
  node
  [
    id 206300001
    name "206300001"
    author "13188955"
    likes 0
    intent "н"
    date "02.06.2015 22:30"
    content "4"
    Label "206300"
    target "3"
    text "[id48899408|Андрей], мы слава богу не знакомы, ты просто рассказываешь что лучше а что хуже... То что ты можешь себе позволить ходить в таком виде и не быть отпизжженым на каждом углу ты обязан ненавидимому тобой тирану... иначе пришлось бы эмигрировать тебе, правда проблема в том что не нужен ты там никому."
  ]
  node
  [
    id 206309001
    name "206309001"
    author "48899408"
    likes 0
    intent "н"
    date "02.06.2015 22:56"
    content "4"
    Label "206309"
    target "3"
    text "[id13188955|Станислав], спокойнее, дружище, не надо так сильно возбуждаться. Забавно наблюдать, какой сильный баттхерт у тебя вызывает то, что не входит в твою маленькую примитивную картину мира)<br>И нет, дело не в тиране, а в росте 190 и адекватности людей, проживающих в моем городе))"
  ]
  node
  [
    id 206309002
    name "206309002"
    author "48899408"
    likes 0
    intent "е"
    date "02.06.2015 22:56"
    content "4"
    Label "206309"
    target "1"
    text "[id13188955|Станислав], спокойнее, дружище, не надо так сильно возбуждаться. Забавно наблюдать, какой сильный баттхерт у тебя вызывает то, что не входит в твою маленькую примитивную картину мира)<br>И нет, дело не в тиране, а в росте 190 и адекватности людей, проживающих в моем городе))"
  ]
  node
  [
    id 206315001
    name "206315001"
    author "13188955"
    likes 0
    intent "н"
    date "02.06.2015 23:03"
    content "4"
    Label "206315"
    target "3"
    text "[id48899408|Андрей], не прикидывайся идиотом... Я в свою молодость видел как и более гигантских людей клали лицом на асфальт и потом пинали пока не устанут... кстати за меньшие косяки чем гомосячий вид) А  адекватные  прохожие просто старались обойти это место пока ветер без камней, сейчас просто пришло другое время... Ну и честно говоря 190 это не повод кулаком себя в грудь бить))) Ну и кстати так называемый батхерт существует только у тебя в воображении, я уже вышел из того возраста когда от подобных мощных шуток что то подобное ловить) Просто поверь, 15 лет назад таким как ты было небезопасно ходить по улице даже днем)"
  ]
  node
  [
    id 206320001
    name "206320001"
    author "48899408"
    likes 0
    intent "е"
    date "02.06.2015 23:08"
    content "4"
    Label "206320"
    target "1"
    text "[id13188955|Станислав], то есть ты меня еще и к этим товарищам причислил? Благодарю, очень мило. ну что я могу сказать, очень жаль. Наверное, я должен очень сильно загрустить по этому поводу, но чет не получается. Как видишь, я все еще жив-здоров. Адьес, сэр."
  ]
  node
  [
    id 206320002
    name "206320002"
    author "48899408"
    likes 0
    intent "г"
    date "02.06.2015 23:08"
    content "4"
    Label "206320"
    target "3"
    text "[id13188955|Станислав], то есть ты меня еще и к этим товарищам причислил? Благодарю, очень мило. ну что я могу сказать, очень жаль. Наверное, я должен очень сильно загрустить по этому поводу, но чет не получается. Как видишь, я все еще жив-здоров. Адьес, сэр."
  ]
  node
  [
    id 206322001
    name "206322001"
    author "13188955"
    likes 0
    intent "м"
    date "02.06.2015 23:14"
    content "4"
    Label "206322"
    target "3"
    text "[id48899408|Андрей], мда... самоуверенность и юношеский максимализм и меня не раз губил, время просто другое было. Нужно сначала думать, потом делать или говорить. Никто не выясняет гомик ты или нет, если ты на него похож. Гопникам по большому счету пофиг за что бить, они от этого получают удовольствие... Ну и на деньги бы еще нагрузили бы тебя за такой косяк... Жили по тюремным законам когда то, я это без преувеличений говорю. Поспрашивай у поколения, лет 35-40, может что поведают тебе о светлой и чудесной демократии по западному образцу, которую тут до тирана строили всей страной."
  ]
  node
  [
    id 206322002
    name "206322002"
    author "13188955"
    likes 0
    intent "р"
    date "02.06.2015 23:14"
    content "4"
    Label "206322"
    target "3"
    text "[id48899408|Андрей], мда... самоуверенность и юношеский максимализм и меня не раз губил, время просто другое было. Нужно сначала думать, потом делать или говорить. Никто не выясняет гомик ты или нет, если ты на него похож. Гопникам по большому счету пофиг за что бить, они от этого получают удовольствие... Ну и на деньги бы еще нагрузили бы тебя за такой косяк... Жили по тюремным законам когда то, я это без преувеличений говорю. Поспрашивай у поколения, лет 35-40, может что поведают тебе о светлой и чудесной демократии по западному образцу, которую тут до тирана строили всей страной."
  ]
  node
  [
    id 206323001
    name "206323001"
    author "48899408"
    likes 0
    intent "п"
    date "02.06.2015 23:23"
    content "4"
    Label "206323"
    target "3"
    text "[id13188955|Станислав], было дело, в школьное время еще, бросались на меня пару раз некоторые австралопитеки, только почему-то оба раза остались с разбитыми рожами.<br>Советую не тратить время на обсуждение внешности других людей в интернете. Она, как известно, обманчива."
  ]
  node
  [
    id 206325001
    name "206325001"
    author "13188955"
    likes 0
    intent "ж"
    date "02.06.2015 23:28"
    content "4"
    Label "206325"
    target "3"
    text "[id48899408|Андрей], ты либо не слушаешь либо не понимаешь о чем тебе говорят. Я повторю... жили когда то по тюремным законам, с такой внешностью ты бы хрен отмазался от претензии по поводу ориентации и всегда почему то находится кто посильней. А если не находится, то просто берут количеством. Были  стрелки  50 на 20, и если кому то объясняли что он не прав, а за тебя бы банально просто спрос был бы нормальный...  ты посмотри на него, ты за него пришел  так бы сказали а потом бы просто все твои друзья разошлись и тебя бы толпой в 50 лиц просто в землю бы втоптали. Но те времена ушли и ушли они через ару лет после того как к власти пришел Путин, да и вообще много чего произошло с тех пор. Могу сказать что жили тогда хуже чем на Украине, причем заметно хуже..."
  ]
  node
  [
    id 206328001
    name "206328001"
    author "252652514"
    likes 1
    intent "ц"
    date "03.06.2015 1:02"
    content "4"
    Label "206328"
    target "3"
    text "Ирина, Кущёвская конечно это позор России , и персонально Ткачёва(должен признать с выбором кадров у ВВП большие проблемы- не умеет выбирать , один Сердюков и Илларионов чего стоят).<br>Но думаю вам ближе Кащенка , видимо вы её заслуженный ветеран!!!!!!))))?? http://vk.com/photo252652514_368895802"
  ]
  node
  [
    id 206336001
    name "206336001"
    author "231269383"
    likes 0
    intent "н"
    date "03.06.2015 5:32"
    content "4"
    Label "206336"
    target "3"
    text "[id48899408|Андрей], чувачок, у тебя кардиганчик в флаг ДНР)) Сними, как-то не либерастично, Саволайнен резиновыми пенисами задолбит ?? Хотя подобным тебе это нравится. http://vk.com/photo-25106701_367417989"
  ]
  node
  [
    id 206692001
    name "206692001"
    author "48899408"
    likes 0
    intent "н"
    date "03.06.2015 17:50"
    content "4"
    Label "206692"
    target "4"
    text "[id231269383|Антон], нет, у меня просто память на долбоебов хорошая) <br>Хороший макет, нашему ботоксному другу и кабаевой можно такой же поставить, и это будет вполне оправдано."
  ]
  node
  [
    id 206699001
    name "206699001"
    author "231269383"
    likes 0
    intent "у"
    date "03.06.2015 17:54"
    content "4"
    Label "206699"
    target "3"
    text "[id48899408|Андрей], а я всякую плесень не запоминаю( Так ставь, креативщик)) Но кардиганчик с флагом ДНР лучше не носи - либерастня заплюет))"
  ]
  node
  [
    id 206709001
    name "206709001"
    author "48899408"
    likes 0
    intent "н"
    date "03.06.2015 18:11"
    content "4"
    Label "206709"
    target "3"
    text "[id231269383|Антон], Спасибо, я сам решу, что мне делать или не делать.<br>Воспринимал бы я твой высер всерьез - за 'либерастню' может и обиделся бы. Но ты же клоун тот еще, СиП вон репостишь)"
  ]
  node
  [
    id 206861001
    name "206861001"
    author "231269383"
    likes 0
    intent "у"
    date "03.06.2015 20:45"
    content "4"
    Label "206861"
    target "4"
    text "[id48899408|Андрей], а кто он? Мразь и ублюдок, желающий иностранной интервенции в Россию. На Путина и Ко лично мне пох, если не заберут Новороссию (Украина мне как и большинству нах не нужна) - потеряют все свои 86% закончат в Гааге, народ за них не вступятся. Заберут - значит будет основа для русского национального государства вместе с переформатированием элит с постсовдеповских Ресурсной Федерации на русские и Россию. Выбор за ними."
  ]
  node
  [
    id 206882001
    name "206882001"
    author "48899408"
    likes 0
    intent "ж"
    date "03.06.2015 21:09"
    content "4"
    Label "206882"
    target "3"
    text "[id231269383|Антон], посмотри фильм про Рамзана -  Семья , там много интересного.<br><br>Я вот не совсем понял момент с  геополитическими интересами . Разве это не интересы граждан? Если так, то нынешняя политика государства их не только не защищает, но и уничтожает. Люди хотят жить в правовом государстве, где соблюдают законы и не воруют деньги, где сильная экономика. Путинский цирк и те законы, которые принимают в последние несколько лет убивают какую-либо надеджу на уход России от совка."
  ]
  node
  [
    id 206900001
    name "206900001"
    author "231269383"
    likes 0
    intent "ж"
    date "04.06.2015 1:07"
    content "4"
    Label "206900"
    target "3"
    text "[id48899408|Андрей], зачем мне смотреть катрусин кинотеатр, думаешь не представляю что там? Геополитические интересы всегда тождественны интересам граждан. Лучше вбухать миллиарды в новые заводы или вернуть свои в Днепропетровске или Запорожье? Полагаю все же выгодно вернуть, вместе с русскими людьми. Правовом государстве? Тебя кто-то ущемляет? Не дает тебе высказываться? США намедни ввели принцип экстерриториального права как государственный, теперь они полагают что вправе в любой точке нашего шарика решать какого субъекта им нужно убрать. Это правовое государство или все-таки тирания без соблюдения чужого суверенитета? Коррупция есть всегда и везде, ее порождает сама рыночная экономика. Или ты хочешь вернуться к совдеповской плановой? Не знаю о каких законах ты говоришь, если про пидорасов и проч.такую херь - лично мне плевать. Как раз у нас сейчас есть шанс выбраться из пост-совдепии и построить качественно иное государство, но готовы ли наши власть предержащие."
  ]
  node
  [
    id 206900002
    name "206900002"
    author "231269383"
    likes 0
    intent "ч"
    date "04.06.2015 1:07"
    content "4"
    Label "206900"
    target "4"
    text "[id48899408|Андрей], зачем мне смотреть катрусин кинотеатр, думаешь не представляю что там? Геополитические интересы всегда тождественны интересам граждан. Лучше вбухать миллиарды в новые заводы или вернуть свои в Днепропетровске или Запорожье? Полагаю все же выгодно вернуть, вместе с русскими людьми. Правовом государстве? Тебя кто-то ущемляет? Не дает тебе высказываться? США намедни ввели принцип экстерриториального права как государственный, теперь они полагают что вправе в любой точке нашего шарика решать какого субъекта им нужно убрать. Это правовое государство или все-таки тирания без соблюдения чужого суверенитета? Коррупция есть всегда и везде, ее порождает сама рыночная экономика. Или ты хочешь вернуться к совдеповской плановой? Не знаю о каких законах ты говоришь, если про пидорасов и проч.такую херь - лично мне плевать. Как раз у нас сейчас есть шанс выбраться из пост-совдепии и построить качественно иное государство, но готовы ли наши власть предержащие."
  ]
  edge
  [
    source 206215
    target 206216
  ]
  edge
  [
    source 206215
    target 206217
  ]
  edge
  [
    source 206215
    target 206218
  ]
  edge
  [
    source 206215
    target 206220
  ]
  edge
  [
    source 206215
    target 206221
  ]
  edge
  [
    source 206215
    target 206222
  ]
  edge
  [
    source 206215
    target 206223
  ]
  edge
  [
    source 206221
    target 206224
  ]
  edge
  [
    source 206221001
    target 206224
  ]
  edge
  [
    source 206224
    target 206225
  ]
  edge
  [
    source 206224001
    target 206225
  ]
  edge
  [
    source 206225
    target 206226
  ]
  edge
  [
    source 206224
    target 206227
  ]
  edge
  [
    source 206224001
    target 206227
  ]
  edge
  [
    source 206215
    target 206228
  ]
  edge
  [
    source 206227
    target 206230
  ]
  edge
  [
    source 206228
    target 206232
  ]
  edge
  [
    source 206228001
    target 206232
  ]
  edge
  [
    source 206227
    target 206233
  ]
  edge
  [
    source 206232
    target 206234
  ]
  edge
  [
    source 206230
    target 206235
  ]
  edge
  [
    source 206230001
    target 206235
  ]
  edge
  [
    source 206230
    target 206236
  ]
  edge
  [
    source 206230001
    target 206236
  ]
  edge
  [
    source 206221
    target 206237
  ]
  edge
  [
    source 206221001
    target 206237
  ]
  edge
  [
    source 206215
    target 206238
  ]
  edge
  [
    source 206215
    target 206240
  ]
  edge
  [
    source 206215
    target 206242
  ]
  edge
  [
    source 206215
    target 206244
  ]
  edge
  [
    source 206228
    target 206245
  ]
  edge
  [
    source 206228001
    target 206245
  ]
  edge
  [
    source 206237
    target 206246
  ]
  edge
  [
    source 206237001
    target 206246
  ]
  edge
  [
    source 206237
    target 206247
  ]
  edge
  [
    source 206237001
    target 206247
  ]
  edge
  [
    source 206215
    target 206248
  ]
  edge
  [
    source 206237
    target 206249
  ]
  edge
  [
    source 206237001
    target 206249
  ]
  edge
  [
    source 206237
    target 206250
  ]
  edge
  [
    source 206237001
    target 206250
  ]
  edge
  [
    source 206246
    target 206251
  ]
  edge
  [
    source 206246001
    target 206251
  ]
  edge
  [
    source 206250
    target 206252
  ]
  edge
  [
    source 206237
    target 206253
  ]
  edge
  [
    source 206237001
    target 206253
  ]
  edge
  [
    source 206237
    target 206254
  ]
  edge
  [
    source 206237001
    target 206254
  ]
  edge
  [
    source 206246
    target 206255
  ]
  edge
  [
    source 206246001
    target 206255
  ]
  edge
  [
    source 206253
    target 206256
  ]
  edge
  [
    source 206215
    target 206257
  ]
  edge
  [
    source 206257
    target 206258
  ]
  edge
  [
    source 206258
    target 206259
  ]
  edge
  [
    source 206258001
    target 206259
  ]
  edge
  [
    source 206257
    target 206260
  ]
  edge
  [
    source 206258
    target 206261
  ]
  edge
  [
    source 206258001
    target 206261
  ]
  edge
  [
    source 206235
    target 206269
  ]
  edge
  [
    source 206215
    target 206271
  ]
  edge
  [
    source 206233
    target 206272
  ]
  edge
  [
    source 206233001
    target 206272
  ]
  edge
  [
    source 206215
    target 206282
  ]
  edge
  [
    source 206261
    target 206284
  ]
  edge
  [
    source 206258
    target 206286
  ]
  edge
  [
    source 206258001
    target 206286
  ]
  edge
  [
    source 206215
    target 206290
  ]
  edge
  [
    source 206286
    target 206291
  ]
  edge
  [
    source 206215
    target 206292
  ]
  edge
  [
    source 206215
    target 206296
  ]
  edge
  [
    source 206215
    target 206299
  ]
  edge
  [
    source 206269
    target 206300
  ]
  edge
  [
    source 206269001
    target 206300
  ]
  edge
  [
    source 206228
    target 206302
  ]
  edge
  [
    source 206228001
    target 206302
  ]
  edge
  [
    source 206228
    target 206306
  ]
  edge
  [
    source 206228001
    target 206306
  ]
  edge
  [
    source 206300
    target 206309
  ]
  edge
  [
    source 206300001
    target 206309
  ]
  edge
  [
    source 206309
    target 206315
  ]
  edge
  [
    source 206309001
    target 206315
  ]
  edge
  [
    source 206309002
    target 206315
  ]
  edge
  [
    source 206309
    target 206318
  ]
  edge
  [
    source 206309001
    target 206318
  ]
  edge
  [
    source 206309002
    target 206318
  ]
  edge
  [
    source 206315
    target 206320
  ]
  edge
  [
    source 206315001
    target 206320
  ]
  edge
  [
    source 206320
    target 206322
  ]
  edge
  [
    source 206320001
    target 206322
  ]
  edge
  [
    source 206320002
    target 206322
  ]
  edge
  [
    source 206322
    target 206323
  ]
  edge
  [
    source 206322001
    target 206323
  ]
  edge
  [
    source 206322002
    target 206323
  ]
  edge
  [
    source 206323
    target 206325
  ]
  edge
  [
    source 206323001
    target 206325
  ]
  edge
  [
    source 206215
    target 206327
  ]
  edge
  [
    source 206215
    target 206328
  ]
  edge
  [
    source 206323
    target 206336
  ]
  edge
  [
    source 206323001
    target 206336
  ]
  edge
  [
    source 206228
    target 206337
  ]
  edge
  [
    source 206228001
    target 206337
  ]
  edge
  [
    source 206215
    target 206345
  ]
  edge
  [
    source 206215
    target 206348
  ]
  edge
  [
    source 206215
    target 206388
  ]
  edge
  [
    source 206215
    target 206395
  ]
  edge
  [
    source 206336
    target 206544
  ]
  edge
  [
    source 206336001
    target 206544
  ]
  edge
  [
    source 206323
    target 206672
  ]
  edge
  [
    source 206323001
    target 206672
  ]
  edge
  [
    source 206336
    target 206692
  ]
  edge
  [
    source 206336001
    target 206692
  ]
  edge
  [
    source 206692
    target 206699
  ]
  edge
  [
    source 206692001
    target 206699
  ]
  edge
  [
    source 206699
    target 206709
  ]
  edge
  [
    source 206699001
    target 206709
  ]
  edge
  [
    source 206709
    target 206754
  ]
  edge
  [
    source 206709001
    target 206754
  ]
  edge
  [
    source 206709
    target 206771
  ]
  edge
  [
    source 206709001
    target 206771
  ]
  edge
  [
    source 206699
    target 206848
  ]
  edge
  [
    source 206699001
    target 206848
  ]
  edge
  [
    source 206709
    target 206855
  ]
  edge
  [
    source 206709001
    target 206855
  ]
  edge
  [
    source 206699
    target 206858
  ]
  edge
  [
    source 206699001
    target 206858
  ]
  edge
  [
    source 206709
    target 206861
  ]
  edge
  [
    source 206709001
    target 206861
  ]
  edge
  [
    source 206861
    target 206866
  ]
  edge
  [
    source 206861001
    target 206866
  ]
  edge
  [
    source 206709
    target 206868
  ]
  edge
  [
    source 206709001
    target 206868
  ]
  edge
  [
    source 206861
    target 206870
  ]
  edge
  [
    source 206861001
    target 206870
  ]
  edge
  [
    source 206709
    target 206877
  ]
  edge
  [
    source 206709001
    target 206877
  ]
  edge
  [
    source 206861
    target 206882
  ]
  edge
  [
    source 206861001
    target 206882
  ]
  edge
  [
    source 206882
    target 206900
  ]
  edge
  [
    source 206882001
    target 206900
  ]
  edge
  [
    source 206215
    target 206221001
  ]
  edge
  [
    source 206221
    target 206224001
  ]
  edge
  [
    source 206221001
    target 206224001
  ]
  edge
  [
    source 206215
    target 206228001
  ]
  edge
  [
    source 206227
    target 206230001
  ]
  edge
  [
    source 206227
    target 206233001
  ]
  edge
  [
    source 206221
    target 206237001
  ]
  edge
  [
    source 206221001
    target 206237001
  ]
  edge
  [
    source 206237
    target 206246001
  ]
  edge
  [
    source 206237001
    target 206246001
  ]
  edge
  [
    source 206257
    target 206258001
  ]
  edge
  [
    source 206258
    target 206259001
  ]
  edge
  [
    source 206258001
    target 206259001
  ]
  edge
  [
    source 206235
    target 206269001
  ]
  edge
  [
    source 206215
    target 206271001
  ]
  edge
  [
    source 206286
    target 206291001
  ]
  edge
  [
    source 206269
    target 206300001
  ]
  edge
  [
    source 206269001
    target 206300001
  ]
  edge
  [
    source 206300
    target 206309001
  ]
  edge
  [
    source 206300001
    target 206309001
  ]
  edge
  [
    source 206300
    target 206309002
  ]
  edge
  [
    source 206300001
    target 206309002
  ]
  edge
  [
    source 206309
    target 206315001
  ]
  edge
  [
    source 206309001
    target 206315001
  ]
  edge
  [
    source 206309002
    target 206315001
  ]
  edge
  [
    source 206315
    target 206320001
  ]
  edge
  [
    source 206315001
    target 206320001
  ]
  edge
  [
    source 206315
    target 206320002
  ]
  edge
  [
    source 206315001
    target 206320002
  ]
  edge
  [
    source 206320
    target 206322001
  ]
  edge
  [
    source 206320001
    target 206322001
  ]
  edge
  [
    source 206320002
    target 206322001
  ]
  edge
  [
    source 206320
    target 206322002
  ]
  edge
  [
    source 206320001
    target 206322002
  ]
  edge
  [
    source 206320002
    target 206322002
  ]
  edge
  [
    source 206322
    target 206323001
  ]
  edge
  [
    source 206322001
    target 206323001
  ]
  edge
  [
    source 206322002
    target 206323001
  ]
  edge
  [
    source 206323
    target 206325001
  ]
  edge
  [
    source 206323001
    target 206325001
  ]
  edge
  [
    source 206215
    target 206328001
  ]
  edge
  [
    source 206323
    target 206336001
  ]
  edge
  [
    source 206323001
    target 206336001
  ]
  edge
  [
    source 206336
    target 206692001
  ]
  edge
  [
    source 206336001
    target 206692001
  ]
  edge
  [
    source 206692
    target 206699001
  ]
  edge
  [
    source 206692001
    target 206699001
  ]
  edge
  [
    source 206699
    target 206709001
  ]
  edge
  [
    source 206699001
    target 206709001
  ]
  edge
  [
    source 206709
    target 206861001
  ]
  edge
  [
    source 206709001
    target 206861001
  ]
  edge
  [
    source 206861
    target 206882001
  ]
  edge
  [
    source 206861001
    target 206882001
  ]
  edge
  [
    source 206882
    target 206900001
  ]
  edge
  [
    source 206882001
    target 206900001
  ]
  edge
  [
    source 206882
    target 206900002
  ]
  edge
  [
    source 206882001
    target 206900002
  ]
]
