Creator "igraph version 0.7 Fri Mar 10 00:47:38 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 251674
    name "251674"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "251674"
    target ""
    text ""
  ]
  node
  [
    id 251675
    name "251675"
    author "42223558"
    likes 7
    intent "а"
    date "13.10.2015 20:06"
    content "20"
    Label "251675"
    target "2"
    text "А чего менять-то? И для чего?"
  ]
  node
  [
    id 251676
    name "251676"
    author "82853210"
    likes 7
    intent "ж"
    date "13.10.2015 20:07"
    content "30"
    Label "251676"
    target "2"
    text "В Беларуси,значит диктатор,а в России ,всенародно избранный!!! Надо не перепутать..."
  ]
  node
  [
    id 251678
    name "251678"
    author "82104926"
    likes 1
    intent "ш"
    date "13.10.2015 20:08"
    content "40"
    Label "251678"
    target "4"
    text "[id42223558|Валерий], ну ради того, чтобы евро не стоил 70, например."
  ]
  node
  [
    id 251679
    name "251679"
    author "134203304"
    likes 7
    intent "ч"
    date "13.10.2015 20:08"
    content "20"
    Label "251679"
    target "2"
    text "Хорошо научились писаки мозги забивать. Не белорусский глава, не белорусский лидер, не белорусский президент, а именно белорусский диктатор! Вот что бывает, когда ты бельмо на глазу у диктаторов западного мира ??????"
  ]
  node
  [
    id 251680
    name "251680"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 20:08"
    content "40"
    Label "251680"
    target "4"
    text "тоже как-то санкции с него снимали http://vk.com/photo-25106701_382880849"
  ]
  node
  [
    id 251681
    name "251681"
    author "161252176"
    likes 0
    intent "л"
    date "13.10.2015 20:10"
    content "40"
    Label "251681"
    target "3"
    text "[id134203304|Дмитрий], это троли закидывают темы и называют его диктатором а после вносят хаос в обсуждение. (((("
  ]
  node
  [
    id 251682
    name "251682"
    author "42223558"
    likes 1
    intent "н"
    date "13.10.2015 20:10"
    content "40"
    Label "251682"
    target "4"
    text "[id82104926|Евгений], я в России живу. Зачем мне ??"
  ]
  node
  [
    id 251684
    name "251684"
    author "252652514"
    likes 2
    intent "у"
    date "13.10.2015 20:11"
    content "40"
    Label "251684"
    target "4"
    text "Сяргей, и ?<br>Хорошо сейчас в Ливии живётся?<br>Всё должно меняться эволюционно,без поганых англо-саксонских  умников .<br>Надеюсь вы не хотите Белоруссии такой же судьбы , как у Ливии или Украины?"
  ]
  node
  [
    id 251685
    name "251685"
    author "565927"
    likes 2
    intent "ж"
    date "13.10.2015 20:12"
    content "40"
    Label "251685"
    target "3"
    text "А на этого даже не накладывали http://vk.com/video565927_171035904"
  ]
  node
  [
    id 251686
    name "251686"
    author "97522977"
    likes 1
    intent "л"
    date "13.10.2015 20:13"
    content "40"
    Label "251686"
    target "4"
    text "Ты тупой?)"
  ]
  node
  [
    id 251687
    name "251687"
    author "253305904"
    likes 0
    intent "н"
    date "13.10.2015 20:14"
    content "40"
    Label "251687"
    target "3"
    text "Флюгер"
  ]
  node
  [
    id 251688
    name "251688"
    author "252652514"
    likes 4
    intent "щ"
    date "13.10.2015 20:14"
    content "40"
    Label "251688"
    target "4"
    text "Всякие выборы,которые не устраивают Вашингтонский обком , объявляются  нелегитимными и неполноценными.<br>А избранные руководителями - диктаторами .<br>Может кое-кому,у кого более 250 у власти  две партии,вся разница между которыми, это либо уши осла , либо хобот слона,стоило бы взглянуть в зеркало."
  ]
  node
  [
    id 251689
    name "251689"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 20:14"
    content "40"
    Label "251689"
    target "4"
    text "[id252652514|Алан], Белоруссии?? Не такой страны . А плохо сейчас в Ливии живётся??Я хочу что бы страна моя страна Беларусь была свободной и избавилась от диктатуры 21 год правит человек и будет до смерти править а потом ещё поставит своего сына, разве это хорошо??"
  ]
  node
  [
    id 251690
    name "251690"
    author "252652514"
    likes 0
    intent "ч"
    date "13.10.2015 20:15"
    content "40"
    Label "251690"
    target "3"
    text "[id9469356|Сяргей], это был тест.<br>И вы его провалили....<br>Увы."
  ]
  node
  [
    id 251691
    name "251691"
    author "9469356"
    likes 0
    intent "и"
    date "13.10.2015 20:16"
    content "40"
    Label "251691"
    target "4"
    text "Вот такое на всех участках более 34 нарушений заметили только наблюдатели ОБСЕ. Плюс рекордная явка на досрочном голосовании почти 35% http://vk.com/video4659209_171440588"
  ]
  node
  [
    id 251692
    name "251692"
    author "252652514"
    likes 0
    intent "е"
    date "13.10.2015 20:16"
    content "40"
    Label "251692"
    target "3"
    text "[id9469356|Сяргей], я родился и вырос в СССР,и там была Белоруссия.<br>Как бы вам это не нравилось."
  ]
  node
  [
    id 251693
    name "251693"
    author "9469356"
    likes 1
    intent "п"
    date "13.10.2015 20:17"
    content "40"
    Label "251693"
    target "3"
    text "[id252652514|Алан], СССР уже нету более 20 лет пора жить будущем, а не смотреть на прошлое."
  ]
  node
  [
    id 251694
    name "251694"
    author "258985110"
    likes 3
    intent "п"
    date "13.10.2015 20:18"
    content "40"
    Label "251694"
    target "3"
    text "[id9469356|Сяргей], Не понимаете вы своего счастья!"
  ]
  node
  [
    id 251695
    name "251695"
    author "10128757"
    likes 0
    intent ""
    date "13.10.2015 20:19"
    content ""
    Label "251695"
    target ""
    text "http://vk.com/photo-25106701_382882508"
  ]
  node
  [
    id 251696
    name "251696"
    author "9469356"
    likes 0
    intent "б"
    date "13.10.2015 20:19"
    content "40"
    Label "251696"
    target "3"
    text "[id258985110|Анатолий], Ага почти 25 лет и не видел никого кроме Лукашенко, выбивали двери дома менты, прослушки постоянные и задержания.... Счастья привалило"
  ]
  node
  [
    id 251697
    name "251697"
    author "212553600"
    likes 2
    intent "ч"
    date "13.10.2015 20:19"
    content "30"
    Label "251697"
    target "2"
    text "Как они легко называют правителей диктаторами, почему никто в суд за ложь не подаст иск? Вкатить этим мразям иск за оскорбление белорусского народа. Только что проголосовали, есть данные экзитполов и данные соцопросов, это не говоря о самих данных изберкома, а они продолжают лгать."
  ]
  node
  [
    id 251698
    name "251698"
    author "252652514"
    likes 3
    intent "а"
    date "13.10.2015 20:19"
    content "40"
    Label "251698"
    target "3"
    text "[id9469356|Сяргей], диктатуры?<br>Любезный, ОБСЕ И ЕСПЧ признали выборы президента Беларуси легитимными и законными.<br>Может будете предъявлять претензии к 83 % граждан Беларуси.<br>Для начала назовите их  ватниками , совками  и  бидлом .<br>Особи вашего пошиба обычно с этого начинают."
  ]
  node
  [
    id 251700
    name "251700"
    author "252652514"
    likes 0
    intent "ж"
    date "13.10.2015 20:22"
    content "40"
    Label "251700"
    target "3"
    text "[id212553600|Дмитрий], а смысл? Англосаксонское лицемерие и ложь , лбом не прошибёшь."
  ]
  node
  [
    id 251701
    name "251701"
    author "13188955"
    likes 1
    intent "ш"
    date "13.10.2015 20:22"
    content "40"
    Label "251701"
    target "3"
    text "[id9469356|Сяргей], в Ливии сейчас демократия, там сказочно живется"
  ]
  node
  [
    id 251702
    name "251702"
    author "307804174"
    likes 0
    intent "ш"
    date "13.10.2015 20:23"
    content "40"
    Label "251702"
    target "4"
    text "Такие эти европейцы просты ребята??"
  ]
  node
  [
    id 251703
    name "251703"
    author "9469356"
    likes 0
    intent "ч"
    date "13.10.2015 20:23"
    content "40"
    Label "251703"
    target "3"
    text "[id252652514|Алан], Ты серьёзно веришь что 83% может проголосовать в Беларуси за Лукашенко?в 5-тый раз?? ОБСЕ сказала что как раз таки очень много нарушений ничего не изменилось с 2010 года, просто они не хотят что бы Лукашенко 100% ушёл в Россию а он ещё покажет себя поверь)) дадут больше денег продаст Путина и Россию ))"
  ]
  node
  [
    id 251704
    name "251704"
    author "9469356"
    likes 0
    intent "ч"
    date "13.10.2015 20:24"
    content "40"
    Label "251704"
    target "3"
    text "[id13188955|Станислав], Я смотрю ты с Ливии приехал всё знаешь как там)? Наверное не один год работал там?"
  ]
  node
  [
    id 251705
    name "251705"
    author "4806075"
    likes 1
    intent "п"
    date "13.10.2015 20:24"
    content "40"
    Label "251705"
    target "3"
    text "[id9469356|Сяргей], в ливии игил. еще вопросы есть?"
  ]
  node
  [
    id 251706
    name "251706"
    author "13188955"
    likes 0
    intent "ж"
    date "13.10.2015 20:24"
    content "40"
    Label "251706"
    target "3"
    text "[id9469356|Сяргей], у тебя с логикой проблемы? Все страны которые живут при демократии счастливы"
  ]
  node
  [
    id 251707
    name "251707"
    author "13188955"
    likes 3
    intent "ж"
    date "13.10.2015 20:26"
    content "40"
    Label "251707"
    target "3"
    text "[id9469356|Сяргей], в Ливии дил кровавый тиран и диктатор, его свергли слава богу, сейчас там свободное и процветающее общество, все люди говорят свое мнение и у всех есть права человека и ни одна душа даже не думает их нарушить"
  ]
  node
  [
    id 251708
    name "251708"
    author "252652514"
    likes 1
    intent "н"
    date "13.10.2015 20:26"
    content "40"
    Label "251708"
    target "3"
    text "[id9469356|Сяргей], спасибо, в России ваших сотоварищей пруд пруди.<br>Верить вам , себя не уважать."
  ]
  node
  [
    id 251710
    name "251710"
    author "9469356"
    likes 0
    intent "б"
    date "13.10.2015 20:27"
    content "40"
    Label "251710"
    target "3"
    text "[id13188955|Станислав], Я сомневаюсь что всё так, когда в Польше свергнули компартию ещё лет 15-20 пришлось всё восстанавливать но поляки пошли по правильному пути, сейчас живут бога всей РФии и уровень жизни больше + ВВП в плюсе"
  ]
  node
  [
    id 251711
    name "251711"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 20:28"
    content "20"
    Label "251711"
    target "3"
    text "[id9469356|Сяргей], а кстати,а что плохого в тесном союзе с Россией ?<br>Вы За или Против ?"
  ]
  node
  [
    id 251712
    name "251712"
    author "212553600"
    likes 0
    intent "л"
    date "13.10.2015 20:28"
    content "40"
    Label "251712"
    target "3"
    text "[id9469356|Сяргей], шизик, ты хоть знаешь что в Ливии уровень жизни был выше большинства стран ЕС? И в какую дыру превратили эту страну пиндосы сейчас?<br>)))<br>Насмехаться над тем что такие как ты превратили джамахирию в жопу и стпемттся сделать это же с Беларуссией это... я даже не знаю как это назвать... наиболее точным будет ?олигофрения ."
  ]
  node
  [
    id 251713
    name "251713"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 20:28"
    content "40"
    Label "251713"
    target "1"
    text "[id252652514|Алан], я против всех диктаторов. Путин такой же диктатор."
  ]
  node
  [
    id 251714
    name "251714"
    author "14721989"
    likes 0
    intent "л"
    date "13.10.2015 20:29"
    content "40"
    Label "251714"
    target "3"
    text "[id252652514|Алан], опять бздишь? ) теперь у тебя другой кто-то плохой! ты один хороший!"
  ]
  node
  [
    id 251715
    name "251715"
    author "13188955"
    likes 0
    intent "ж"
    date "13.10.2015 20:29"
    content "40"
    Label "251715"
    target "3"
    text "[id9469356|Сяргей], дак почти во всех странах кто отказался от РФ так"
  ]
  node
  [
    id 251716
    name "251716"
    author "252652514"
    likes 0
    intent "и"
    date "13.10.2015 20:29"
    content "40"
    Label "251716"
    target "4"
    text "Сяргей, средний уровень жизни в Польше ненамного выше российского,а в крупных городах и ниже чем в РФ.<br>Ищите цифры в Google."
  ]
  node
  [
    id 251717
    name "251717"
    author "13188955"
    likes 0
    intent "ц"
    date "13.10.2015 20:29"
    content "40"
    Label "251717"
    target "3"
    text "[id9469356|Сяргей], и в Венгрии и в Латвии и в Литве, в РФии вообще сейчас суп из бересты варят"
  ]
  node
  [
    id 251718
    name "251718"
    author "9469356"
    likes 0
    intent "ц"
    date "13.10.2015 20:30"
    content "40"
    Label "251718"
    target "3"
    text "[id212553600|Дмитрий], Да я слыша типа там нефть дешевле воды, 25 миллион баксов при рождение сына, 100 верблюдов если ты за Кадаффи. Приблизительно такие байки и про нас расссказывают)) вам ватюганам а вы во все верите"
  ]
  node
  [
    id 251719
    name "251719"
    author "212553600"
    likes 0
    intent "ц"
    date "13.10.2015 20:30"
    content "40"
    Label "251719"
    target "4"
    text "[id565927|Вячеслав], ЦРУ как собаку убило, голову отстпелили, и с тех пор стмволично ? только говорящие головы вместо лидеров. ??"
  ]
  node
  [
    id 251720
    name "251720"
    author "252652514"
    likes 0
    intent "с"
    date "13.10.2015 20:30"
    content "40"
    Label "251720"
    target "3"
    text "[id9469356|Сяргей], Путин диктатор?<br>А Обама нет?"
  ]
  node
  [
    id 251721
    name "251721"
    author "9469356"
    likes 0
    intent "а"
    date "13.10.2015 20:30"
    content "40"
    Label "251721"
    target "3"
    text "[id252652514|Алан], Крупных городах это Москвы и Питер?)"
  ]
  node
  [
    id 251722
    name "251722"
    author "9469356"
    likes 0
    intent "и"
    date "13.10.2015 20:31"
    content "40"
    Label "251722"
    target "3"
    text "[id252652514|Алан], Обамы не будет в следующем году в 2016 его переизберут, он не будет узурпировать власть и оставляться на третий срок. Так что нет."
  ]
  node
  [
    id 251723
    name "251723"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 20:32"
    content "30"
    Label "251723"
    target "3"
    text "[id9469356|Сяргей], Краснодар,Новороссийск и многие другие.<br>Вы не ответили ? что плохого в союзе с Россией.<br>Только пожалуйста без демагогии."
  ]
  node
  [
    id 251724
    name "251724"
    author "212553600"
    likes 0
    intent "щ"
    date "13.10.2015 20:32"
    content "40"
    Label "251724"
    target "4"
    text "Сяргей, дурик, у меня люди там работали, наши ? россияне, приезжали рассказывали, рассказывали и о таких как ты ))) там они были, на вопрос ЧЕГО ВАМ НЕ ХВАТАЕТ? Отвечали: ?ну... свободы... эээ...  )))"
  ]
  node
  [
    id 251725
    name "251725"
    author "258985110"
    likes 1
    intent "ш"
    date "13.10.2015 20:33"
    content "40"
    Label "251725"
    target "3"
    text "[id9469356|Сяргей], вам бы чубайса на месячишко..."
  ]
  node
  [
    id 251727
    name "251727"
    author "252652514"
    likes 1
    intent "и"
    date "13.10.2015 20:33"
    content "40"
    Label "251727"
    target "4"
    text "[id9469356|Сяргей], естественно,президент США чисто марионеточная фигура, ширма для истинных диктаторов США.<br>Надеюсь вы понимаете о ком речь?"
  ]
  node
  [
    id 251728
    name "251728"
    author "4806075"
    likes 0
    intent "л"
    date "13.10.2015 20:33"
    content "40"
    Label "251728"
    target "3"
    text "[id9469356|Сяргей], ниодной такой байки про вас хюго-босцев не слышал"
  ]
  node
  [
    id 251729
    name "251729"
    author "9469356"
    likes 0
    intent "и"
    date "13.10.2015 20:33"
    content "40"
    Label "251729"
    target "3"
    text "[id252652514|Алан], Краснодар?)) Краснодар хуже чем Минск живёт у меня девушка была в Краснодаре она когда в Минск приезжал всё фоткала как сумасшедшая и говорила как тут круто. Что плохо в союзе с Россией? Ну мы же видим что происходила с Грузией сейчас в Украине и Сирии как любит своих союзников))"
  ]
  node
  [
    id 251730
    name "251730"
    author "252652514"
    likes 0
    intent "с"
    date "13.10.2015 20:35"
    content "40"
    Label "251730"
    target "3"
    text "[id9469356|Сяргей], кстати,вы работаете на официальной основе или как волонтёр во Freedom House?"
  ]
  node
  [
    id 251731
    name "251731"
    author "4806075"
    likes 1
    intent "е"
    date "13.10.2015 20:35"
    content "40"
    Label "251731"
    target "1"
    text "[id9469356|Сяргей], я из краснодара не гони. Твоя девушка из станицы видать какой нить."
  ]
  node
  [
    id 251732
    name "251732"
    author "212553600"
    likes 1
    intent "ж"
    date "13.10.2015 20:35"
    content "40"
    Label "251732"
    target "3"
    text "[id252652514|Алан], Обама ? говорящая голова элит, поставленная западной имитацией выборов(по сути в число изьираемых не может попасть НЕ говорящая голова американских элит, это шоу, голливуд), Путин ? всенародно избранный лидер народа."
  ]
  node
  [
    id 251733
    name "251733"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 20:36"
    content "40"
    Label "251733"
    target "3"
    text "[id9469356|Сяргей], a что с Грузией ?"
  ]
  node
  [
    id 251734
    name "251734"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 20:36"
    content "40"
    Label "251734"
    target "3"
    text "[id9469356|Сяргей], вы плохо Краснодар знаете,особенно за последние 5 лет."
  ]
  node
  [
    id 251735
    name "251735"
    author "9469356"
    likes 0
    intent "н"
    date "13.10.2015 20:36"
    content "40"
    Label "251735"
    target "3"
    text "[id252652514|Алан], хоть бы слово House правильно написал, никогда там не работал ни как волонтёр ни уж тем более на постоянке"
  ]
  node
  [
    id 251736
    name "251736"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 20:37"
    content "40"
    Label "251736"
    target "3"
    text "[id9469356|Сяргей], так что с Грузией не так , любезный.<br>Украину пока опустим."
  ]
  node
  [
    id 251737
    name "251737"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 20:38"
    content "40"
    Label "251737"
    target "1"
    text "[id252652514|Алан], я жил там два года, отсталый город, воровство, кучу хачья типа тебя, только более наглые с ножами, ночью лучшее вообще не ходить толпище быдла готовые докулапаться до тебя из-за ерунды. Грязный город, да есть и богатство там не буду спорить богатые машиные и т.д. и т.п. Но слишком большая яма между богатыми и нищими"
  ]
  node
  [
    id 251738
    name "251738"
    author "212553600"
    likes 1
    intent "т"
    date "13.10.2015 20:38"
    content "30"
    Label "251738"
    target "2"
    text "[id252652514|Алан], надо бороться с ложью. С лицемерием. На каком основании они унижают целую страну?"
  ]
  node
  [
    id 251739
    name "251739"
    author "9469356"
    likes 0
    intent "р"
    date "13.10.2015 20:38"
    content "40"
    Label "251739"
    target "3"
    text "[id252652514|Алан], Приедь в Грузию и скажи что ты с России и расскажи им про Путина, больше узнаешь)) чем от меня"
  ]
  node
  [
    id 251740
    name "251740"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 20:39"
    content "40"
    Label "251740"
    target "3"
    text "[id9469356|Сяргей], так что там с Грузией ?<br>(оскорбления белоруского нацика пока в покое оставлю)"
  ]
  node
  [
    id 251741
    name "251741"
    author "4806075"
    likes 0
    intent "щ"
    date "13.10.2015 20:40"
    content "40"
    Label "251741"
    target "4"
    text "[id9469356|Сяргей], Украина и Грузия в нато хотели, теперь они не могут в нато, так как с территориальными спорами туда не берут. если Беларусь захочет в нато то тоже самое будет и с вами. вы можете иметь свою политику и быть как швейцария но подпускать пендостан к нашим границам вам не дадут"
  ]
  node
  [
    id 251742
    name "251742"
    author "9469356"
    likes 0
    intent "щ"
    date "13.10.2015 20:41"
    content "40"
    Label "251742"
    target "4"
    text "[id252652514|Алан], Блин ну вас же там всем там называют, чего обижаться не я это придумал. Абхазию Осетия, или ты серьёзно веришь что Саакашвили 4 миллионной Грузией напал на 142 миллионную Россию или сколько вас там уже ?"
  ]
  node
  [
    id 251743
    name "251743"
    author "39122843"
    likes 0
    intent "а"
    date "13.10.2015 20:41"
    content "40"
    Label "251743"
    target "3"
    text "[id9469356|Сяргей], скажи,почему грузины,подали на Саакашвили в международный розыск?"
  ]
  node
  [
    id 251744
    name "251744"
    author "252652514"
    likes 0
    intent "ф"
    date "13.10.2015 20:41"
    content "40"
    Label "251744"
    target "3"
    text "[id9469356|Сяргей], ну так сами виноваты,не надо было нападать на Цхинвали и российских миротворцев.<br>Или у вас иное мнение?"
  ]
  node
  [
    id 251745
    name "251745"
    author "9469356"
    likes 0
    intent "ф"
    date "13.10.2015 20:42"
    content "40"
    Label "251745"
    target "3"
    text "[id252652514|Алан], Что-то как то не вяжется, взяли ни на кого не нападали а тут бум..."
  ]
  node
  [
    id 251746
    name "251746"
    author "9469356"
    likes 0
    intent "ч"
    date "13.10.2015 20:42"
    content "40"
    Label "251746"
    target "3"
    text "[id39122843|Сергей], Почему до сих пор его не ищут ?? И не приняли в интерполе??"
  ]
  node
  [
    id 251748
    name "251748"
    author "212553600"
    likes 1
    intent "а"
    date "13.10.2015 20:43"
    content "40"
    Label "251748"
    target "3"
    text "[id9469356|Сяргей], а ты был в Грузии, дурачок? )))<br>У меня год назад туда ездила группа знакомых, много интересного поведали. Народ устал от той лжи о демократии что их кормят уже 25 лет, и последние лет 8 усиленно. Страна все доходы отдает МВФ в качестве платы за кредиты которые набрал самый демократичный Саакашвилли. ))"
  ]
  node
  [
    id 251749
    name "251749"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 20:43"
    content "40"
    Label "251749"
    target "3"
    text "[id9469356|Сяргей], вы что , не считаете мнение ОБСЕ , комиссии ЕС под руководством Тальявини  правдой ?<br>Насколько вы лживы и лицемерны ? А? Любезный ?<br>Надеюсь скрин со свидомого сайта вас убедит? http://vk.com/photo-25106701_382885970"
  ]
  node
  [
    id 251750
    name "251750"
    author "296154183"
    likes 0
    intent "а"
    date "13.10.2015 20:44"
    content "40"
    Label "251750"
    target "3"
    text "Интересно а в какой стране есть не диктатор? В любой стране решает глава государства если это государство независимое."
  ]
  node
  [
    id 251751
    name "251751"
    author "39122843"
    likes 0
    intent ""
    date "13.10.2015 20:44"
    content "30"
    Label "251751"
    target ""
    text "[id9469356|Сяргей], http://www.rg.ru/2014/09/02/saakashvili-site-anons.html"
  ]
  node
  [
    id 251752
    name "251752"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 20:44"
    content "40"
    Label "251752"
    target "3"
    text "[id252652514|Алан], 2010 год"
  ]
  node
  [
    id 251753
    name "251753"
    author "4806075"
    likes 0
    intent "ж"
    date "13.10.2015 20:44"
    content "40"
    Label "251753"
    target "3"
    text "[id9469356|Сяргей], взяли и напали, так же как и на аджарию. или не помнишь?"
  ]
  node
  [
    id 251754
    name "251754"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 20:46"
    content "40"
    Label "251754"
    target "3"
    text "[id296154183|Юра], Польша, Литва, Латвия, Эстония, Сербия, Венргия, Румыния, Франция, Германия, Испания, Италия, Япония, Англия, США, Канада, Австралия, Швеция, Швейцария, Норвегия, Дания, Финляндия я могу продолжать очень долго)"
  ]
  node
  [
    id 251755
    name "251755"
    author "4806075"
    likes 0
    intent "л"
    date "13.10.2015 20:46"
    content "40"
    Label "251755"
    target "3"
    text "[id9469356|Сяргей], ты тупой чтоли? что что 2010? война в 2008м была"
  ]
  node
  [
    id 251756
    name "251756"
    author "9469356"
    likes 0
    intent "и"
    date "13.10.2015 20:46"
    content "40"
    Label "251756"
    target "4"
    text "[id4806075|Илья], Статья за 2010 год"
  ]
  node
  [
    id 251757
    name "251757"
    author "4806075"
    likes 1
    intent "а"
    date "13.10.2015 20:46"
    content "40"
    Label "251757"
    target "3"
    text "[id9469356|Сяргей], и что со временем мнение можно менять?"
  ]
  node
  [
    id 251759
    name "251759"
    author "32781941"
    likes 0
    intent "и"
    date "13.10.2015 20:47"
    content "40"
    Label "251759"
    target "4"
    text "Сами США с Кубы тоже сняли санкции через 50-лет ,и куба нечего не меняла"
  ]
  node
  [
    id 251760
    name "251760"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 20:47"
    content "40"
    Label "251760"
    target "3"
    text "[id9469356|Сяргей], и ? Что изменилось с 2010 года?"
  ]
  node
  [
    id 251761
    name "251761"
    author "4806075"
    likes 0
    intent "и"
    date "13.10.2015 20:47"
    content "40"
    Label "251761"
    target "4"
    text "[id9469356|Сяргей], им потребовалось 2 года чтобы признать его агрессором"
  ]
  node
  [
    id 251762
    name "251762"
    author "9469356"
    likes 0
    intent "щ"
    date "13.10.2015 20:47"
    content "30"
    Label "251762"
    target "4"
    text "[id32781941|Арсений], не ужели вы такие глупые, это ниточка такая США и ЕС) кидают глупеньким диктаторам)) просто сейчас главный диктатор Путин вот и хотят поссорить и получается)"
  ]
  node
  [
    id 251763
    name "251763"
    author "252652514"
    likes 0
    intent "п"
    date "13.10.2015 20:48"
    content "40"
    Label "251763"
    target "3"
    text "[id9469356|Сяргей], таких как вы , надо изолировать.<br>Нацистам не место среди людей."
  ]
  node
  [
    id 251764
    name "251764"
    author "9469356"
    likes 0
    intent "а"
    date "13.10.2015 20:49"
    content "40"
    Label "251764"
    target "3"
    text "[id252652514|Алан], ааха почему я нацист?)"
  ]
  node
  [
    id 251765
    name "251765"
    author "252652514"
    likes 0
    intent "щ"
    date "13.10.2015 20:50"
    content "40"
    Label "251765"
    target "4"
    text "[id9469356|Сяргей], то что снимая санкции с Лукашенко, лицемеры с Запада пытаются посорить его с Россией , это и ежу понятно."
  ]
  node
  [
    id 251766
    name "251766"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 20:50"
    content "40"
    Label "251766"
    target "3"
    text "[id9469356|Сяргей], это , что требует доказательств?<br>Как вы меня назвали выше,на стене?"
  ]
  node
  [
    id 251767
    name "251767"
    author "9469356"
    likes 0
    intent "и"
    date "13.10.2015 20:51"
    content "40"
    Label "251767"
    target "4"
    text "[id252652514|Алан], Лукашенко как вы видете на сильно сопротивляется сам не сильно любит Путина, ну вы же уже слышали что базы не будет у нас вашей?)) А дадут ему ещё больше так и будут тут базы НАТО)"
  ]
  node
  [
    id 251768
    name "251768"
    author "39122843"
    likes 0
    intent ""
    date "13.10.2015 20:51"
    content ""
    Label "251768"
    target ""
    text "[id9469356|Сяргей], http://nahnews.org/382082-v-odesse-gubernatora-saakashvili-povesili-na-galstuke/?utm_source=VK&amp : utm_medium=nova&amp : utm_campaign=VV"
  ]
  node
  [
    id 251769
    name "251769"
    author "9469356"
    likes 0
    intent "щ"
    date "13.10.2015 20:52"
    content "40"
    Label "251769"
    target "4"
    text "[id252652514|Алан], Я видел этот репортаж одна не адекватная девка вышла какая-та таких подстав можно миллион сделать)"
  ]
  node
  [
    id 251770
    name "251770"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 20:55"
    content "40"
    Label "251770"
    target "3"
    text "[id9469356|Сяргей], то есть себя , вы , априори,считаете адекватным?<br>Знаете,я бы с этим поспорил,особенно при личной встрече.<br>Правда думаю, вам бы это не понравилось.??"
  ]
  node
  [
    id 251771
    name "251771"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 20:56"
    content "40"
    Label "251771"
    target "3"
    text "[id9469356|Сяргей], наша , ваша.<br>Как же вы глупы и ограниченны."
  ]
  node
  [
    id 251773
    name "251773"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 20:57"
    content "40"
    Label "251773"
    target "1"
    text "[id252652514|Алан], Я просто очень хорошо знаю нашего президента, его интересует власть и деньги. Власть у него есть а вот с деньгами последнее время проблема...."
  ]
  node
  [
    id 251774
    name "251774"
    author "159470201"
    likes 2
    intent "а"
    date "13.10.2015 20:59"
    content "40"
    Label "251774"
    target "3"
    text "[id9469356|Сяргей], может тебе в Украину рвануть на пмж? Там свободы хоть отбавляй и диктаторов нет"
  ]
  node
  [
    id 251775
    name "251775"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 21:00"
    content "40"
    Label "251775"
    target "1"
    text "[id159470201|Дмитрий], Нет я в своей стране как-нибудь порядок наведу, спасибо. Мы с украинцами дружим ??"
  ]
  node
  [
    id 251776
    name "251776"
    author "159470201"
    likes 0
    intent "р"
    date "13.10.2015 21:01"
    content "40"
    Label "251776"
    target "3"
    text "[id9469356|Сяргей], лучше не делай этого. В Украине вон навели..."
  ]
  node
  [
    id 251777
    name "251777"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 21:02"
    content "40"
    Label "251777"
    target "3"
    text "[id159470201|Дмитрий], Не всё сразу,в Польше тоже навели, главное сейчас украинцам давить на власть что бы проводились реформы. Власть там гнилая не буду говорить что она хорошая, в основном из старого корыта, но есть и новые кадры вот на них и ставка должна быть."
  ]
  node
  [
    id 251779
    name "251779"
    author "39122843"
    likes 0
    intent ""
    date "13.10.2015 21:05"
    content ""
    Label "251779"
    target ""
    text "[id9469356|Сяргей], http://contrpost.com/2015/10/13/es-strany-ne-vyuchennyh-urokov/"
  ]
  node
  [
    id 251780
    name "251780"
    author "159470201"
    likes 0
    intent "ч"
    date "13.10.2015 21:05"
    content "40"
    Label "251780"
    target "3"
    text "[id9469356|Сяргей], не ровняй Польшу и Украину. И не власть там решает а совсем другие дяди. Ладно что про них то, ты свою страну не развали"
  ]
  node
  [
    id 251783
    name "251783"
    author "4806075"
    likes 2
    intent "ч"
    date "13.10.2015 21:10"
    content "40"
    Label "251783"
    target "4"
    text "[id9469356|Сяргей], украине до уровня януковича работать 50 лет"
  ]
  node
  [
    id 251784
    name "251784"
    author "212553600"
    likes 1
    intent "ч"
    date "13.10.2015 21:12"
    content "40"
    Label "251784"
    target "3"
    text "[id9469356|Сяргей], какие реформы глупыш ))) в Грузии хоть фасад на безумные кредиты покрасили ? дороги подлатали, пару зданий новых слепили, полицию переодели и оснастили, а вна Украине долгов уже 250 млрд. 250! Карл! И еще ничего не сделано. Это тот случай когда их уже никогда не выплатить, такой стране как Украина. http://vk.com/photo-25106701_382890308"
  ]
  node
  [
    id 251785
    name "251785"
    author "212553600"
    likes 0
    intent "ш"
    date "13.10.2015 21:13"
    content "40"
    Label "251785"
    target "3"
    text "[id4806075|Илья], без выходных и на хлебе и воде )))"
  ]
  node
  [
    id 251787
    name "251787"
    author "9469356"
    likes 0
    intent "н"
    date "13.10.2015 21:13"
    content "40"
    Label "251787"
    target "4"
    text "[id212553600|Дмитрий], Блин ну а в России что сделали ?? Тоже самое дают и всё чинушы распиливают разве не так?))"
  ]
  node
  [
    id 251788
    name "251788"
    author "4806075"
    likes 1
    intent "у"
    date "13.10.2015 21:15"
    content "40"
    Label "251788"
    target "4"
    text "[id9469356|Сяргей], а все потому что СССР развалили, теперь и нам до него 50 лет, но благо по сравнению с 90ми все в гору идет. А вы разваливайте дальше."
  ]
  node
  [
    id 251789
    name "251789"
    author "308456260"
    likes 0
    intent ""
    date "13.10.2015 21:17"
    content ""
    Label "251789"
    target ""
    text "http://vk.com/audio2000320519_404659671"
  ]
  node
  [
    id 251790
    name "251790"
    author "4806075"
    likes 1
    intent "ч"
    date "13.10.2015 21:17"
    content "40"
    Label "251790"
    target "3"
    text "[id9469356|Сяргей], вот придут такие как ты к власти, и что дальше? Что у тебя такого в голове кроме национализма и русофобии есть что поможет страну поднять?"
  ]
  node
  [
    id 251793
    name "251793"
    author "9469356"
    likes 0
    intent "ц"
    date "13.10.2015 21:25"
    content "40"
    Label "251793"
    target "3"
    text "[id4806075|Илья], Нет только русофобия и национализм как приду к власти сразу введут закон о съедение русского ребёнка и обязательно свастику в дома. А если на самом деле то як как Зянон Пазьняк. Мы ня супраць рускага народу, мы супраць рускай маф??"
  ]
  node
  [
    id 251794
    name "251794"
    author "30581573"
    likes 0
    intent "х"
    date "13.10.2015 21:27"
    content "40"
    Label "251794"
    target "3"
    text "Диктатор!)))аха,спасибо,поржал"
  ]
  node
  [
    id 251795
    name "251795"
    author "212553600"
    likes 0
    intent "л"
    date "13.10.2015 21:35"
    content "40"
    Label "251795"
    target "3"
    text "[id9469356|Сяргей], ))) ну дурак... Вот как с такими каа ты общатся? ))) Россия 5 экономика мира, после Китая, США, Индии и Германии ))) у нас второе место в ЕС по автомобилям на душу населения после Германии. По строительству жилья 2?е место в Европе. И т.д и т.д )))"
  ]
  node
  [
    id 251797
    name "251797"
    author "252652514"
    likes 0
    intent "л"
    date "13.10.2015 21:39"
    content "40"
    Label "251797"
    target "3"
    text "[id9469356|Сяргей], вы прямо как свидомые майдауны,как что,так сразу  фиглярничать.<br>Сказки тут не рассказывайте.<br>Вы типичный националист и русофоб, то есть вы синоним глупца."
  ]
  node
  [
    id 251799
    name "251799"
    author "252652514"
    likes 0
    intent "ш"
    date "13.10.2015 21:41"
    content "40"
    Label "251799"
    target "3"
    text "[id9469356|Сяргей], и что за имя - СЯргей,что такого  в имени Сергей."
  ]
  node
  [
    id 251800
    name "251800"
    author "9469356"
    likes 0
    intent "а"
    date "13.10.2015 21:41"
    content "40"
    Label "251800"
    target "3"
    text "[id252652514|Алан], Свядомы с белорусского языка на русский ?сознательный? ??"
  ]
  node
  [
    id 251801
    name "251801"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 21:41"
    content "40"
    Label "251801"
    target "3"
    text "[id252652514|Алан], На беларускай мове: Сяргей, Сяржук"
  ]
  node
  [
    id 251806
    name "251806"
    author "252652514"
    likes 0
    intent "ж"
    date "13.10.2015 21:45"
    content "40"
    Label "251806"
    target "3"
    text "Сяргей, свидомый или свядомы  уже  нарицательное , синоним слову нацист и идиот.<br>А вы свядомы?"
  ]
  node
  [
    id 251807
    name "251807"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 21:46"
    content "40"
    Label "251807"
    target "3"
    text "[id252652514|Алан], У кого как но у нас по другому в школа проходят, пускай я буду сознательным http://vk.com/photo-25106701_382895951"
  ]
  node
  [
    id 251808
    name "251808"
    author "252652514"
    likes 0
    intent "с"
    date "13.10.2015 21:50"
    content "40"
    Label "251808"
    target "3"
    text "Сергей,так вы свядомы или свидомый.<br>А сознательны в чём ? В ненависти к русским и другим нациям СССР?"
  ]
  node
  [
    id 251809
    name "251809"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 21:54"
    content "40"
    Label "251809"
    target "3"
    text "Сергей, скажем  истинный ариец  в нацисткой Германии был фактически синонимом свидомого. <br>Истинный ариец  это сознательный немец, признающий идеалы национал-социализма,и презирающий  евреев.<br>Вам это не кажется зловещим совпадением?"
  ]
  node
  [
    id 251810
    name "251810"
    author "9469356"
    likes 0
    intent "к"
    date "13.10.2015 21:55"
    content "40"
    Label "251810"
    target "3"
    text "[id252652514|Алан], У меня нету презрения к другим нациям, каждая нация уникальна по своему"
  ]
  node
  [
    id 251811
    name "251811"
    author "4806075"
    likes 0
    intent "с"
    date "13.10.2015 21:56"
    content "40"
    Label "251811"
    target "3"
    text "[id9469356|Сяргей], а бандеровцев поддерживаешь?"
  ]
  node
  [
    id 251812
    name "251812"
    author "9469356"
    likes 0
    intent "к"
    date "13.10.2015 21:57"
    content "40"
    Label "251812"
    target "3"
    text "[id4806075|Илья], Я поддерживаю людей которые защищают свою землю"
  ]
  node
  [
    id 251813
    name "251813"
    author "4806075"
    likes 0
    intent "с"
    date "13.10.2015 21:57"
    content "40"
    Label "251813"
    target "3"
    text "[id9469356|Сяргей], то есть ты поддерживаешь так же игил и талибан? они ведь свою землю можно сказать защищают"
  ]
  node
  [
    id 251814
    name "251814"
    author "9469356"
    likes 0
    intent "ф"
    date "13.10.2015 21:58"
    content "40"
    Label "251814"
    target "3"
    text "[id4806075|Илья], Нет этих ребят я не поддерживаю."
  ]
  node
  [
    id 251816
    name "251816"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 21:59"
    content "40"
    Label "251816"
    target "3"
    text "Ох , Сережа , Серёжа, лицемерие даётся вам с трудом.<br>Неужели вы думаете,что я вам так и поверю,тем более после ваших эскападов в адрес  хачиков .<br>Понимаю,вам в Беларуси приходится сдерживать свою ненависть и ярость,в отличии от своих украинских камрадов,у которых сорвало крышу,и они уже не стесняются в выражениях.<br>Понимаю,вы ещё опасаетесь столь открыто выражать свои истинные(свядомые) чувства,и в тайком завидуете своим свидомым украинским  камрадам.<br>Сочувствую...."
  ]
  node
  [
    id 251817
    name "251817"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 22:00"
    content "40"
    Label "251817"
    target "3"
    text "[id252652514|Алан], Ну вас же так называют в России всех людей которые ну русской национальности, как чёрнокожих называют неграми"
  ]
  node
  [
    id 251818
    name "251818"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 22:02"
    content "40"
    Label "251818"
    target "3"
    text "[id4806075|Илья], понимаете как тяжело лицемерить этому  персонажу???<br>Я прямо  в нирване , от его виляний !)))"
  ]
  node
  [
    id 251819
    name "251819"
    author "4806075"
    likes 0
    intent "н"
    date "13.10.2015 22:07"
    content "40"
    Label "251819"
    target "3"
    text "[id9469356|Сяргей], тебя бульбашом и пшеком никто не называл заметь. ты первый начал."
  ]
  node
  [
    id 251820
    name "251820"
    author "9469356"
    likes 0
    intent "а"
    date "13.10.2015 22:08"
    content "40"
    Label "251820"
    target "3"
    text "[id4806075|Илья], А Пшеком почему?? Я же не из Польши))"
  ]
  node
  [
    id 251821
    name "251821"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 22:08"
    content "40"
    Label "251821"
    target "3"
    text "Сергей, вы серьёзно так думаете?<br>Вы ещё и невежда ... http://vk.com/photo-25106701_382899149"
  ]
  node
  [
    id 251822
    name "251822"
    author "4806075"
    likes 0
    intent "ж"
    date "13.10.2015 22:09"
    content "40"
    Label "251822"
    target "3"
    text "[id9469356|Сяргей], ну у тебя много мемов в альбоме на польском, и фото оттуда, учишься там?"
  ]
  node
  [
    id 251823
    name "251823"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 22:10"
    content "40"
    Label "251823"
    target "3"
    text "[id252652514|Алан], я такой бредятины много наделать целую кучу"
  ]
  node
  [
    id 251824
    name "251824"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 22:11"
    content "40"
    Label "251824"
    target "3"
    text "[id4806075|Илья], Нет, учился,сейчас в Минске живу как и жил)"
  ]
  node
  [
    id 251825
    name "251825"
    author "252652514"
    likes 0
    intent "и"
    date "13.10.2015 22:12"
    content "40"
    Label "251825"
    target "4"
    text "Сергей,какой бредятины?<br>Что хач на армянском это крест?<br>Гляньте в Google."
  ]
  node
  [
    id 251826
    name "251826"
    author "252652514"
    likes 0
    intent "р"
    date "13.10.2015 22:15"
    content "40"
    Label "251826"
    target "3"
    text "Сергей,не будите лиха.<br>Скажите спасибо, бацьку, что удерживает уровень жизни в Беларуси на приемлемом уровне, и не даёт ходу таким кретинам как на Украине. <br>Не будьте глупцом.<br>И у Беларуси и у Украины будущее есть только вместе с Россией.<br>В ином случае вас раздавят и не заметят."
  ]
  node
  [
    id 251827
    name "251827"
    author "4806075"
    likes 0
    intent "ш"
    date "13.10.2015 22:30"
    content "40"
    Label "251827"
    target "3"
    text "[id252652514|Алан], его в польше другому учили"
  ]
  node
  [
    id 251828
    name "251828"
    author "267361595"
    likes 1
    intent "ч"
    date "13.10.2015 22:31"
    content "40"
    Label "251828"
    target "4"
    text "[id9469356|Сяргей], слушай, в Беларуси политическая ситуация намного хуже чем в России. Лукашенко руководитель на уровне колхоза, не более того. Почему тебя проблемы России беспокоят больше проблем своей страны? ))"
  ]
  node
  [
    id 251829
    name "251829"
    author "9469356"
    likes 0
    intent "ч"
    date "13.10.2015 22:33"
    content "40"
    Label "251829"
    target "4"
    text "[id267361595|Александр], Кормит его именно Россия весь колхоз-совхоз за ваши деньги)"
  ]
  node
  [
    id 251831
    name "251831"
    author "252652514"
    likes 0
    intent "в"
    date "13.10.2015 22:36"
    content "40"
    Label "251831"
    target "3"
    text "А вот здесь истинная правда ! Ваш бацька первосортный вымогатель!<br>То есть Серёга, ты признаешь что вы все живёте за счет России,то бишь за мой счёт.<br>Откуда тогда такая ненависть ко мне,к России,к русским?<br>Или вам,как истинному свЯдомому, неведомо чувство благодарности?"
  ]
  node
  [
    id 251832
    name "251832"
    author "4806075"
    likes 0
    intent "у"
    date "13.10.2015 22:36"
    content "40"
    Label "251832"
    target "4"
    text "[id9469356|Сяргей], а если мы перестанем кормить? пример украина"
  ]
  node
  [
    id 251833
    name "251833"
    author "252652514"
    likes 0
    intent "с"
    date "13.10.2015 22:36"
    content "40"
    Label "251833"
    target "3"
    text "[id4806075|Илья], может тогда он вернёт Западные кресы из состава Беларуси Польше?"
  ]
  node
  [
    id 251834
    name "251834"
    author "267361595"
    likes 1
    intent "и"
    date "13.10.2015 22:37"
    content "40"
    Label "251834"
    target "4"
    text "[id9469356|Сяргей], его поддерживают потому что выгоден- это обыкновенная практика для всех. Белорусы почему его терпят, ведь он  последний диктатор в Европе . Мне даже смотреть противно на Лукашенко, какое он бездарное, некомпетентное ничтожество, давно бы уже взяли и сменили )) Нет, Россию проще всего сделать виноватой, правда? А то, что он стал президентом еще во времена либеральнейшей России ни о чем не говорит? )"
  ]
  node
  [
    id 251835
    name "251835"
    author "9469356"
    likes 0
    intent "щ"
    date "13.10.2015 22:38"
    content "40"
    Label "251835"
    target "4"
    text "[id252652514|Алан], Не забывай деньги идут не народу а режиму Лукашенко, ментам, КГБ и прочим халуям, народу идёт сивый плеш. Если вы отвернётесь тот тут появиться запад а поверьте там денег побольше будет."
  ]
  node
  [
    id 251836
    name "251836"
    author "9469356"
    likes 0
    intent "н"
    date "13.10.2015 22:39"
    content "40"
    Label "251836"
    target "3"
    text "[id267361595|Александр], Либеральнейшой России?? Ой на смешил когда такое время было?)) Когда Лукашенко хотел сесть на трон в России?? Он кстати об этом не однократно говорил, по фрейду так сказать http://vk.com/video194521964_170691191"
  ]
  node
  [
    id 251837
    name "251837"
    author "4806075"
    likes 0
    intent "ш"
    date "13.10.2015 22:39"
    content "40"
    Label "251837"
    target "3"
    text "[id9469356|Сяргей], ну да украине денег не дали, для вас держат"
  ]
  node
  [
    id 251839
    name "251839"
    author "252652514"
    likes 1
    intent "щ"
    date "13.10.2015 22:42"
    content "40"
    Label "251839"
    target "4"
    text "[id9469356|Сяргей], боже,до чего же вы наивный !<br>Запад никому и никогда просто так денег не даст.<br>Или вы не в курсе до чего докатились ваши суседи(??), прибалтийские лимитрофы. <br>Не надо,довольно высокий уровень жизни в Беларуси,исключительно благодаря  низким ценам на углеводороды из России, плюс безпошлиная торговля с РФ.<br>Вам что,в Польше мёдом намазанно?<br>Поляки что вас, что укров презирают."
  ]
  node
  [
    id 251840
    name "251840"
    author "9469356"
    likes 0
    intent "ч"
    date "13.10.2015 22:43"
    content "40"
    Label "251840"
    target "3"
    text "[id252652514|Алан], довольно высокий уровень жизни это 350 у.е. средней зп?? Ниже у наших соседей только в Украине где война. в Польше 1200 у.е. Литве 1000 Латвии 1200-1250 Эстония 1000 евро"
  ]
  node
  [
    id 251841
    name "251841"
    author "9469356"
    likes 0
    intent "ч"
    date "13.10.2015 22:45"
    content "40"
    Label "251841"
    target "4"
    text "[id252652514|Алан], В 2010 году Лукашенко в предвыборной команчи обещял среднюю зп в 1000 у.е к 2015 году. Своё обещание он не просто не сдержал, так сделал ещё ниже чем было в 2010 http://vk.com/video33133106_171644819"
  ]
  node
  [
    id 251842
    name "251842"
    author "267361595"
    likes 0
    intent "ж"
    date "13.10.2015 22:46"
    content "40"
    Label "251842"
    target "3"
    text "[id9469356|Сяргей], Россия была открыта как никогда в 90-е, до прихода Путина. А вот у вас сразу сел на трон местный мини-Путин, даже гораздо более радикальный. Он кстати не раз бравировал тем, что в 90-е только одна Беларусь не отреклась от наследия ( ужасно гордясь собой) а потом и Россия ( при Путине) уже типа вспомнила и подтянулась. Так что да, немного, но Россия была очень открытой страной, да и сейчас она гораздо более открытая чем Беларусь."
  ]
  node
  [
    id 251843
    name "251843"
    author "252652514"
    likes 0
    intent "ч"
    date "13.10.2015 22:47"
    content "40"
    Label "251843"
    target "3"
    text "[id9469356|Сяргей], и поэтому почти вся молодёжь в Европе,за этими у,е., небось уехала.<br>А пенсии старикам за чей счёт будут платить?<br>Сказки про высокий уровень жизни вы своим деревенским бульбашам рассказывайте,или вы думаете только вы в Европе бывали(если бывали,в чём у меня появились сомнения).<br>Не говоря о продажности и презренности всей этой вашей демагогии плебея,ищущего где сытней кормят. http://vk.com/video139631204_170897638"
  ]
  node
  [
    id 251844
    name "251844"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 22:48"
    content "40"
    Label "251844"
    target "3"
    text "[id267361595|Александр], Бывал и учился и мог остаться, но я хочу здесь в Беларуси построить нечто подобное что в Европе, мы всё таки центр Европы как-никак"
  ]
  node
  [
    id 251845
    name "251845"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 22:49"
    content "40"
    Label "251845"
    target "3"
    text "[id9469356|Сяргей], а что вас держит в Беларуси?<br>Вы же не отягощенны особой любовью к Родине.<br>Валите в Европу,и живите себе там в удовольствие.<br>К чему всё это лицемерие и фарисейство?"
  ]
  node
  [
    id 251846
    name "251846"
    author "9469356"
    likes 0
    intent "щ"
    date "13.10.2015 22:50"
    content "40"
    Label "251846"
    target "3"
    text "[id252652514|Алан], У нас с вами разная любовь для вас Путин=Россия, Лукашенко=Беларусь а для меня это что-то более высокое. Знаешь есть такая хорошая фраза, я так люблю свою страну и ненавижу государство это про меня..."
  ]
  node
  [
    id 251848
    name "251848"
    author "252652514"
    likes 0
    intent "л"
    date "13.10.2015 22:53"
    content "40"
    Label "251848"
    target "3"
    text "Ещё один идиот с центром Европы вместо мозгов.<br>С какой стати вы думаете что будете жить  КАК В ЕВРОПЕ  ,вы в Албании, Болгарии,Румынии бывали? Или в Косово?<br>С чего вы , дурни, взяли что Европа будет вас содержать ни за что ни про что , как Россия?<br>Дурень думкою богат....<br>Причём в прямом смысле думкою, в смысле набит ватой ...."
  ]
  node
  [
    id 251849
    name "251849"
    author "252652514"
    likes 0
    intent "к"
    date "13.10.2015 22:54"
    content "40"
    Label "251849"
    target "3"
    text "[id9469356|Сяргей], не приписывайте вашу дурь мне .<br>Для меня Россия и Кавказ.<br>А вам не Родина нужна,а корыто с помоями погуще."
  ]
  node
  [
    id 251850
    name "251850"
    author "267361595"
    likes 1
    intent "и"
    date "13.10.2015 22:54"
    content "40"
    Label "251850"
    target "4"
    text "[id9469356|Сяргей], Только в географическом плане, в экономическом глубокая периферия. От диктатора-колхозника к немецкому уровню процветания? ) Неслабые амбиции."
  ]
  node
  [
    id 251851
    name "251851"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 22:55"
    content "40"
    Label "251851"
    target "3"
    text "[id267361595|Александр], Я не говорю как в Германии, для начала хотя бы как в Польше, и тоже не сразу лет так через 5-10. Но хотя бы развитие, а не так званая стабильность..."
  ]
  node
  [
    id 251852
    name "251852"
    author "267361595"
    likes 1
    intent "ш"
    date "13.10.2015 22:56"
    content "40"
    Label "251852"
    target "3"
    text "[id9469356|Сяргей], Хотя бы как в России, для начала :DDDDDD"
  ]
  node
  [
    id 251853
    name "251853"
    author "252652514"
    likes 0
    intent "п"
    date "13.10.2015 22:56"
    content "40"
    Label "251853"
    target "3"
    text "Сергей бред сивого осла !<br>Дважды уже любили страну и ненавидели государство ? в 1917 и 1991 !<br>Напомнить чем это закончилось?<br>Хотите повторить?"
  ]
  node
  [
    id 251854
    name "251854"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 22:56"
    content "40"
    Label "251854"
    target "3"
    text "[id267361595|Александр], У нас и так лучше чем в России, я не берут в обиход Москву и Питер, в целом чем в России"
  ]
  node
  [
    id 251855
    name "251855"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 22:57"
    content "40"
    Label "251855"
    target "3"
    text "[id252652514|Алан], Хочу да, не 1917 а 1991 я бы повторил, что бы полностью распалась Россия, хотя этого уже и так не избежать... Вопрос времени."
  ]
  node
  [
    id 251856
    name "251856"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 22:57"
    content "40"
    Label "251856"
    target "3"
    text "[id267361595|Александр], а главное святая уверенность, что всё с неба упадёт !"
  ]
  node
  [
    id 251857
    name "251857"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 23:00"
    content "40"
    Label "251857"
    target "3"
    text "[id9469356|Сяргей], а Россия тут причём ? <br>Вы идиот , батенька?"
  ]
  node
  [
    id 251858
    name "251858"
    author "9469356"
    likes 0
    intent "х"
    date "13.10.2015 23:00"
    content "40"
    Label "251858"
    target "4"
    text "[id252652514|Алан], Империя все дела, собирательница земель СССР 2.0 Томоженный союз, Евразийский и т.д."
  ]
  node
  [
    id 251859
    name "251859"
    author "252652514"
    likes 0
    intent "ч"
    date "13.10.2015 23:02"
    content "40"
    Label "251859"
    target "3"
    text "Ваш пример весьма красноречив.<br>Невежественный,примитивный плебс , который хочет жить как в Польше,кружевные трусики и т.д.<br>И как водится во всем виновата опять Россия.<br>Поражаюсь кретинизму такого плебса , как вы."
  ]
  node
  [
    id 251860
    name "251860"
    author "267361595"
    likes 0
    intent "ф"
    date "13.10.2015 23:02"
    content "40"
    Label "251860"
    target "3"
    text "[id9469356|Сяргей], Я из Смоленска, расскажи мне почему у нас тысячи белорусов работают и приезжают заниматься бизнесом, а мы почему-то не едем к вам ) Посмотри на цифры ВВП хотя-бы, они же в два раза меньше на душу населения, о каком лучше ты говоришь, друг? )) У вас в Беларуси еще совок типичный. А зарплаты у вас, на наши деньги 6-7 тыс."
  ]
  node
  [
    id 251861
    name "251861"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 23:03"
    content "40"
    Label "251861"
    target "3"
    text "[id9469356|Сяргей], и чем же плох ТС и ЕАС , чем они хуже ЕС ?"
  ]
  node
  [
    id 251862
    name "251862"
    author "9469356"
    likes 0
    intent "щ"
    date "13.10.2015 23:03"
    content "40"
    Label "251862"
    target "4"
    text "[id267361595|Александр], Вы не ездите к нам?? каждую третью квартиру в Минске покупают Россияне это статистика, у меня есть кучу знакомых которые из России в Минск переехали. Кстати из твоего любимого Смоленска."
  ]
  node
  [
    id 251863
    name "251863"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 23:05"
    content "40"
    Label "251863"
    target "3"
    text "[id267361595|Александр], Популярные запросы в русском гугле. http://vk.com/photo-25106701_382907679"
  ]
  node
  [
    id 251865
    name "251865"
    author "252652514"
    likes 0
    intent "г"
    date "13.10.2015 23:05"
    content "40"
    Label "251865"
    target "3"
    text "Сергей. Всего хорошего.<br>Надеюсь вы не захлебнётесь от своей злобы,ненависти и зависти.<br>И слава богу,что таких как вы в Белоруссии  жалкое меньшинство."
  ]
  node
  [
    id 251866
    name "251866"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 23:06"
    content "40"
    Label "251866"
    target "3"
    text "[id252652514|Алан], Первая группа по запросу в вк http://vk.com/photo-25106701_382907890"
  ]
  node
  [
    id 251868
    name "251868"
    author "252652514"
    likes 0
    intent "с"
    date "13.10.2015 23:08"
    content "40"
    Label "251868"
    target "3"
    text "[id9469356|Сяргей], вы ещё не поняли?<br>Мне плевать кто у вас президент,главное чтобы Беларусь всегда следовала в обойме России.??"
  ]
  node
  [
    id 251870
    name "251870"
    author "9469356"
    likes 0
    intent "с"
    date "13.10.2015 23:08"
    content "40"
    Label "251870"
    target "3"
    text "[id252652514|Алан], ммм Беларусь всегда воевала с Россией кроме этих 100 лет что вместе жили в СССР"
  ]
  node
  [
    id 251871
    name "251871"
    author "267361595"
    likes 0
    intent "ж"
    date "13.10.2015 23:09"
    content "40"
    Label "251871"
    target "3"
    text "[id9469356|Сяргей], Ну Минск ведь столичный город, в отличии от Смоленска. Смоленск очень слаборазвитый город в России. И сам подумай, из Смоленска в столицу, значит могут позволить. Российская провинция покупает квартиры в столице Беларуси, ни о чем не говорит? Кстати, я бы и сам из Смоленска в Минск перебрался, многие так и делают, при этом зарабатывая на жизнь в России. Вот когда провинциалы из Беларуси позволят себе купить квартиру в Москве )"
  ]
  node
  [
    id 251872
    name "251872"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 23:10"
    content "40"
    Label "251872"
    target "3"
    text "[id267361595|Александр], Ну Смоленск долгое время был белорусским если что))?? так что нормально что беларусы ездят на свою исконную родину"
  ]
  node
  [
    id 251873
    name "251873"
    author "252652514"
    likes 1
    intent "б"
    date "13.10.2015 23:10"
    content "40"
    Label "251873"
    target "3"
    text "[id9469356|Сяргей], ню-ню .<br>Не будь России, белорусов как нации не существовало бы. <br>Были бы пшеки,литовцы,немцы и никаких белоруссов."
  ]
  node
  [
    id 251874
    name "251874"
    author "33584112"
    likes 0
    intent "и"
    date "13.10.2015 23:11"
    content "40"
    Label "251874"
    target "4"
    text "[id9469356|Сяргей], вна украине тоже убрали старого президента, тоже кому то надоел. ...и сразу жить стали  лучше ) )))))"
  ]
  node
  [
    id 251877
    name "251877"
    author "9469356"
    likes 0
    intent "н"
    date "13.10.2015 23:13"
    content "40"
    Label "251877"
    target "4"
    text "[id33584112|Вячеслав], Ну братушки ж помогли Крым забрали, потом полезли на Донбасс, сейчас вроде как уже сливают Донбасс и так званую  Новороссию . И у всех такое кстати опасение на счёт и Беларуси это козырь Лукашенко, абы не было вайны. Существует такое настроение если мы свергнем Луку, то братшуки из России отожмут у нас Витебкс или Могилёв. Придумают новую фигню аля Новобелоруссии."
  ]
  node
  [
    id 251878
    name "251878"
    author "252652514"
    likes 0
    intent "ш"
    date "13.10.2015 23:14"
    content "40"
    Label "251878"
    target "3"
    text "[id267361595|Александр], думаю что граница Вэлыкой Беларуси проходила у болот,из которых потом появилась Москва.??????<br>Что-то подобное мы уже слышим из Шенэвмерленда."
  ]
  node
  [
    id 251879
    name "251879"
    author "9469356"
    likes 0
    intent ""
    date "13.10.2015 23:14"
    content ""
    Label "251879"
    target ""
    text "[id252652514|Алан], https://vk.com/majakrainabelarus?w=wall-56765622_628847 я сделал скрин)"
  ]
  node
  [
    id 251881
    name "251881"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 23:15"
    content "40"
    Label "251881"
    target "3"
    text "[id9469356|Сяргей], и что?<br>Это неправда?"
  ]
  node
  [
    id 251882
    name "251882"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 23:15"
    content "40"
    Label "251882"
    target "3"
    text "[id252652514|Алан], Это очень смешно особенно про немцев"
  ]
  node
  [
    id 251885
    name "251885"
    author "252652514"
    likes 0
    intent "и"
    date "13.10.2015 23:18"
    content "40"
    Label "251885"
    target "4"
    text "[id9469356|Сяргей], ну если вы не в курсе,там как бы Восточная Пруссия существовала.<br>И неизвестно кто взял вверх, пруссаки(немцы),поляки или литовцы.<br>Знаю что точно не белоруссы."
  ]
  node
  [
    id 251888
    name "251888"
    author "267361595"
    likes 0
    intent "н"
    date "13.10.2015 23:22"
    content "40"
    Label "251888"
    target "3"
    text "[id9469356|Сяргей], Был первой столицей )) Белорусским не был, у Смоленска история уж очень богатая, что-бы он чьим-то был )) Да и кто чьим был палка о двух концах. Если ты о ВКЛ, то захватывали Смоленск на сотню лет, но у него история больше 1000 лет. И с каких пор ВКЛ=Беларусь? А Вильнюсь давно исконно белорусским городом стал? )) Даже не хочу вступать в этот тупой спор- это дикое неандертальство. Для меня это как поставить знак равенства между Москвой и Сарай Бату. Литва имела огромное влияние и хоть белорусы с ней были в тесной унии, но играли далеко не первою роль, так что оставь эти разговорчики."
  ]
  node
  [
    id 251889
    name "251889"
    author "252652514"
    likes 0
    intent "м"
    date "13.10.2015 23:23"
    content "40"
    Label "251889"
    target "3"
    text "[id9469356|Сяргей], кстати , я тоже кое-что заскриню,и передам на сайт белорусского КГБ.??<br>Недооценивать вредоность подобных вам инсургентов нельзя.<br>Скорбный пример Украины об этом кричит. <br>К тому же вы админ на паблике,на котором разжигают национальную ненависть.<br>Впрочем в вас, я сразу не ошибся.<br>У меня нюх на нацистов.??<br>"
  ]
  node
  [
    id 251890
    name "251890"
    author "33584112"
    likes 0
    intent "н"
    date "13.10.2015 23:23"
    content "40"
    Label "251890"
    target "4"
    text "[id9469356|Сяргей], заметьте, всё плохо только там куда дотянулась украина. В крыму почему то не война. ...странно. ..."
  ]
  node
  [
    id 251891
    name "251891"
    author "9469356"
    likes 0
    intent "в"
    date "13.10.2015 23:23"
    content "40"
    Label "251891"
    target "3"
    text "[id252652514|Алан], Окей"
  ]
  node
  [
    id 251892
    name "251892"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 23:24"
    content "40"
    Label "251892"
    target "3"
    text "[id267361595|Александр], Литва=Беларусь то что сейчас Литва=Жамойтия"
  ]
  node
  [
    id 251896
    name "251896"
    author "267361595"
    likes 1
    intent "ч"
    date "13.10.2015 23:34"
    content "40"
    Label "251896"
    target "3"
    text "[id9469356|Сяргей], Я слышал это, но это бред полный. Скажите это литовцам, что они вам ответят ))"
  ]
  node
  [
    id 251898
    name "251898"
    author "252652514"
    likes 0
    intent "с"
    date "13.10.2015 23:35"
    content "40"
    Label "251898"
    target "3"
    text "[id9469356|Сяргей], Вильно и край отбирать будете?"
  ]
  node
  [
    id 251900
    name "251900"
    author "9469356"
    likes 0
    intent "к"
    date "13.10.2015 23:37"
    content "40"
    Label "251900"
    target "3"
    text "[id252652514|Алан], Зачем?) Мы же не дикари как в России)) я вообще за Балто-Черноморский союз если не ЕС)"
  ]
  node
  [
    id 251903
    name "251903"
    author "252652514"
    likes 0
    intent "а"
    date "13.10.2015 23:38"
    content "40"
    Label "251903"
    target "3"
    text "[id9469356|Сяргей], вы серьёзно в это верите?<br>Вы еще глупей,чем я думал!!)))??"
  ]
  node
  [
    id 251905
    name "251905"
    author "9469356"
    likes 0
    intent "б"
    date "13.10.2015 23:39"
    content "40"
    Label "251905"
    target "3"
    text "[id252652514|Алан], Нет, но это альтернатива. Забирать мы ничего не будем, не Беласток, не Вильнус, не Смоленск с Псковом"
  ]
  node
  [
    id 251906
    name "251906"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 23:40"
    content "40"
    Label "251906"
    target "3"
    text "[id252652514|Алан], Кстати после распада СССР Смоленск очень хотел вернутся именно в Беларусь"
  ]
  node
  [
    id 251908
    name "251908"
    author "267361595"
    likes 0
    intent "н"
    date "13.10.2015 23:44"
    content "40"
    Label "251908"
    target "3"
    text "[id9469356|Сяргей], А-ха-ха, очень хотел, ну ясно ) Смоленск больше хотел быть центральным городом, речь о возвращении не шла ) Учи историю, Смоленску когда-то земли восточной Беларуси принадлежали и много земель. Как Смоленск которому больше тысячи лет хотел вернутся в государство которое только появилось на свет? ))"
  ]
  node
  [
    id 251909
    name "251909"
    author "9469356"
    likes 0
    intent ""
    date "13.10.2015 23:45"
    content "40"
    Label "251909"
    target ""
    text "[id267361595|Александр], https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%BE%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%B0%D1%8F_%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%B0%D1%8F_%D0%A1%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0%D1%8F_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0 Столица Смоленск (01.01.1919 ? 05.01.1919),"
  ]
  node
  [
    id 251910
    name "251910"
    author "5316405"
    likes 0
    intent "ч"
    date "13.10.2015 23:51"
    content "40"
    Label "251910"
    target "3"
    text "Почитал последнюю сотню каментов)) Ребята, г-н Беспалов вас просто уел, так скажу. Вижу, популизм вкупе с синдромом младшего брата всегда выигрывают у некомпетентности и патриотизма."
  ]
  node
  [
    id 251911
    name "251911"
    author "267361595"
    likes 0
    intent "ж"
    date "13.10.2015 23:52"
    content "40"
    Label "251911"
    target "3"
    text "[id9469356|Сяргей], Так я знаю, что Смоленск столица первая, я тебе об этом и говорил. Но это политика, просто дяди хотели быть не провинциалами, а столичными политиками. Если бы на то еще и воля народа было, то и был бы, только вот народ это на отрез отказался принимать и тогда Смоленская власть переехала в Минск."
  ]
  node
  [
    id 251912
    name "251912"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 23:52"
    content "40"
    Label "251912"
    target "3"
    text "[id9469356|Сяргей], да вы типичный невежда как я посмотрю, что впрочем характерно для националистов,и не важно каких."
  ]
  node
  [
    id 251913
    name "251913"
    author "274125999"
    likes 0
    intent "н"
    date "14.10.2015 0:04"
    content "40"
    Label "251913"
    target "3"
    text "Тут всё понятно.<br>Опять для внутреннего потребления, как и сегодняшний отчёт о взрыве кабины Ил в лесу... ??"
  ]
  node
  [
    id 251914
    name "251914"
    author "304074489"
    likes 0
    intent "ц"
    date "14.10.2015 0:08"
    content "40"
    Label "251914"
    target "3"
    text "батька now sepsensh...))"
  ]
  node
  [
    id 251915
    name "251915"
    author "4226652"
    likes 0
    intent "ш"
    date "14.10.2015 0:35"
    content "30"
    Label "251915"
    target "3"
    text "Демократы, видимо, в подтверждение незыбленности демократического принципа сменяемости власти, сняли санкции с Лукашенко сразу после того, как его переизбрали на пятый срок...)))"
  ]
  node
  [
    id 251918
    name "251918"
    author "221420710"
    likes 0
    intent "с"
    date "14.10.2015 2:28"
    content "30"
    Label "251918"
    target "3"
    text "Лукашенко заслуживает отмены санкций как минимум по двум причинам - Беларусь полностью пересмотрела свою военную доктрину после начала  гибридной войны  Путина в Донбассе. Теперь основная угроза независимости и территориальной целостности Беларуси исходит не от НАТО, а от России - точно такому же пересмотру подверглась и военная доктрина Казахстана. Вторая причина - Лукашенко проявил себя как полноценно нейтральный посредник при заключении Минских соглашений по Донбассу, он был незаменим в этой роли и справился с нею отлично. Лукашенко - демагог и параноик во внутренней политике, но он сумел обеспечить выживание беларусской политической независимости в условиях абсолютной экономической зависимости страны от России и ЕС. Снять санкции с Лукашенко и его функционеров - означает поддержать независимость и жизнеспособность Беларуси, а не режима Лукашенко. Это сейчас действительно важнее демократизации внутренней политики этой страны. Путин - совсем другая история."
  ]
  node
  [
    id 251924
    name "251924"
    author "267361595"
    likes 0
    intent "н"
    date "14.10.2015 5:12"
    content "40"
    Label "251924"
    target "4"
    text "[id221420710|Alexander], Лукашенко ужасно счастлив, что он теперь не последний диктатор Европы, но я не думаю, что он надеется на свою легитимизащию, паранойя возьмет свое. Речь в ООН это показала."
  ]
  node
  [
    id 251930
    name "251930"
    author "159470201"
    likes 2
    intent "ч"
    date "14.10.2015 7:44"
    content "40"
    Label "251930"
    target "4"
    text "[id9469356|Сяргей], украинцы тоже так думали. Вот насрем москалем и запад на баблом завалит. На практике хрень какая то вышла..."
  ]
  node
  [
    id 251931
    name "251931"
    author "159470201"
    likes 0
    intent "ч"
    date "14.10.2015 7:48"
    content "40"
    Label "251931"
    target "3"
    text "[id9469356|Сяргей], покупают квартиры и едут работать немного разные вещи, не так ли?"
  ]
  node
  [
    id 252047
    name "252047"
    author "148161252"
    likes 0
    intent "д"
    date "14.10.2015 15:39"
    content "40"
    Label "252047"
    target "3"
    text "Сяргей пример того, что миролюбие и невозмутимость побеждают. Молодец!"
  ]
  node
  [
    id 252391
    name "252391"
    author "134203304"
    likes 0
    intent "ж"
    date "15.10.2015 13:02"
    content "40"
    Label "252391"
    target "3"
    text "[id159470201|Дмитрий], итог в самом начале был немного предсказуем..."
  ]
  node
  [
    id 273095
    name "273095"
    author "258985110"
    likes 0
    intent "т"
    date "25.01.2016 15:56"
    content "40"
    Label "273095"
    target "4"
    text "[id9469356|Сяргей], выбивание дверей, прослушки и задержания - это, конечно, очень плохо. Но когда в тюрьму сажают свидетеля, а не преступника - это намного хуже."
  ]
  node
  [
    id 251676001
    name "251676001"
    author "82853210"
    likes 7
    intent "ш"
    date "13.10.2015 20:07"
    content "30"
    Label "251676"
    target "4"
    text "В Беларуси,значит диктатор,а в России ,всенародно избранный!!! Надо не перепутать..."
  ]
  node
  [
    id 251681001
    name "251681001"
    author "161252176"
    likes 0
    intent "т"
    date "13.10.2015 20:10"
    content "40"
    Label "251681"
    target "3"
    text "[id134203304|Дмитрий], это троли закидывают темы и называют его диктатором а после вносят хаос в обсуждение. (((("
  ]
  node
  [
    id 251696001
    name "251696001"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 20:19"
    content "40"
    Label "251696"
    target "3"
    text "[id258985110|Анатолий], Ага почти 25 лет и не видел никого кроме Лукашенко, выбивали двери дома менты, прослушки постоянные и задержания.... Счастья привалило"
  ]
  node
  [
    id 251697001
    name "251697001"
    author "212553600"
    likes 2
    intent "м"
    date "13.10.2015 20:19"
    content "30"
    Label "251697"
    target "2"
    text "Как они легко называют правителей диктаторами, почему никто в суд за ложь не подаст иск? Вкатить этим мразям иск за оскорбление белорусского народа. Только что проголосовали, есть данные экзитполов и данные соцопросов, это не говоря о самих данных изберкома, а они продолжают лгать."
  ]
  node
  [
    id 251698001
    name "251698001"
    author "252652514"
    likes 3
    intent "и"
    date "13.10.2015 20:19"
    content "40"
    Label "251698"
    target "4"
    text "[id9469356|Сяргей], диктатуры?<br>Любезный, ОБСЕ И ЕСПЧ признали выборы президента Беларуси легитимными и законными.<br>Может будете предъявлять претензии к 83 % граждан Беларуси.<br>Для начала назовите их  ватниками , совками  и  бидлом .<br>Особи вашего пошиба обычно с этого начинают."
  ]
  node
  [
    id 251698002
    name "251698002"
    author "252652514"
    likes 3
    intent "н"
    date "13.10.2015 20:19"
    content "40"
    Label "251698"
    target "3"
    text "[id9469356|Сяргей], диктатуры?<br>Любезный, ОБСЕ И ЕСПЧ признали выборы президента Беларуси легитимными и законными.<br>Может будете предъявлять претензии к 83 % граждан Беларуси.<br>Для начала назовите их  ватниками , совками  и  бидлом .<br>Особи вашего пошиба обычно с этого начинают."
  ]
  node
  [
    id 251703001
    name "251703001"
    author "9469356"
    likes 0
    intent "у"
    date "13.10.2015 20:23"
    content "40"
    Label "251703"
    target "4"
    text "[id252652514|Алан], Ты серьёзно веришь что 83% может проголосовать в Беларуси за Лукашенко?в 5-тый раз?? ОБСЕ сказала что как раз таки очень много нарушений ничего не изменилось с 2010 года, просто они не хотят что бы Лукашенко 100% ушёл в Россию а он ещё покажет себя поверь)) дадут больше денег продаст Путина и Россию ))"
  ]
  node
  [
    id 251710001
    name "251710001"
    author "9469356"
    likes 0
    intent "и"
    date "13.10.2015 20:27"
    content "40"
    Label "251710"
    target "4"
    text "[id13188955|Станислав], Я сомневаюсь что всё так, когда в Польше свергнули компартию ещё лет 15-20 пришлось всё восстанавливать но поляки пошли по правильному пути, сейчас живут бога всей РФии и уровень жизни больше + ВВП в плюсе"
  ]
  node
  [
    id 251712001
    name "251712001"
    author "212553600"
    likes 0
    intent "щ"
    date "13.10.2015 20:28"
    content "40"
    Label "251712"
    target "3"
    text "[id9469356|Сяргей], шизик, ты хоть знаешь что в Ливии уровень жизни был выше большинства стран ЕС? И в какую дыру превратили эту страну пиндосы сейчас?<br>)))<br>Насмехаться над тем что такие как ты превратили джамахирию в жопу и стпемттся сделать это же с Беларуссией это... я даже не знаю как это назвать... наиболее точным будет ?олигофрения ."
  ]
  node
  [
    id 251713001
    name "251713001"
    author "9469356"
    likes 0
    intent "т"
    date "13.10.2015 20:28"
    content "40"
    Label "251713"
    target "4"
    text "[id252652514|Алан], я против всех диктаторов. Путин такой же диктатор."
  ]
  node
  [
    id 251714001
    name "251714001"
    author "14721989"
    likes 0
    intent "т"
    date "13.10.2015 20:29"
    content "40"
    Label "251714"
    target "3"
    text "[id252652514|Алан], опять бздишь? ) теперь у тебя другой кто-то плохой! ты один хороший!"
  ]
  node
  [
    id 251724001
    name "251724001"
    author "212553600"
    likes 0
    intent "л"
    date "13.10.2015 20:32"
    content "40"
    Label "251724"
    target "3"
    text "Сяргей, дурик, у меня люди там работали, наши ? россияне, приезжали рассказывали, рассказывали и о таких как ты ))) там они были, на вопрос ЧЕГО ВАМ НЕ ХВАТАЕТ? Отвечали: ?ну... свободы... эээ...  )))"
  ]
  node
  [
    id 251728001
    name "251728001"
    author "4806075"
    likes 0
    intent "е"
    date "13.10.2015 20:33"
    content "40"
    Label "251728"
    target "1"
    text "[id9469356|Сяргей], ниодной такой байки про вас хюго-босцев не слышал"
  ]
  node
  [
    id 251729001
    name "251729001"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 20:33"
    content "40"
    Label "251729"
    target "3"
    text "[id252652514|Алан], Краснодар?)) Краснодар хуже чем Минск живёт у меня девушка была в Краснодаре она когда в Минск приезжал всё фоткала как сумасшедшая и говорила как тут круто. Что плохо в союзе с Россией? Ну мы же видим что происходила с Грузией сейчас в Украине и Сирии как любит своих союзников))"
  ]
  node
  [
    id 251729002
    name "251729002"
    author "9469356"
    likes 0
    intent "у"
    date "13.10.2015 20:33"
    content "40"
    Label "251729"
    target "4"
    text "[id252652514|Алан], Краснодар?)) Краснодар хуже чем Минск живёт у меня девушка была в Краснодаре она когда в Минск приезжал всё фоткала как сумасшедшая и говорила как тут круто. Что плохо в союзе с Россией? Ну мы же видим что происходила с Грузией сейчас в Украине и Сирии как любит своих союзников))"
  ]
  node
  [
    id 251731001
    name "251731001"
    author "4806075"
    likes 1
    intent "н"
    date "13.10.2015 20:35"
    content "40"
    Label "251731"
    target "3"
    text "[id9469356|Сяргей], я из краснодара не гони. Твоя девушка из станицы видать какой нить."
  ]
  node
  [
    id 251735001
    name "251735001"
    author "9469356"
    likes 0
    intent "ф"
    date "13.10.2015 20:36"
    content "40"
    Label "251735"
    target "3"
    text "[id252652514|Алан], хоть бы слово House правильно написал, никогда там не работал ни как волонтёр ни уж тем более на постоянке"
  ]
  node
  [
    id 251737001
    name "251737001"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 20:38"
    content "40"
    Label "251737"
    target "3"
    text "[id252652514|Алан], я жил там два года, отсталый город, воровство, кучу хачья типа тебя, только более наглые с ножами, ночью лучшее вообще не ходить толпище быдла готовые докулапаться до тебя из-за ерунды. Грязный город, да есть и богатство там не буду спорить богатые машиные и т.д. и т.п. Но слишком большая яма между богатыми и нищими"
  ]
  node
  [
    id 251740001
    name "251740001"
    author "252652514"
    likes 0
    intent "с"
    date "13.10.2015 20:39"
    content "40"
    Label "251740"
    target "3"
    text "[id9469356|Сяргей], так что там с Грузией ?<br>(оскорбления белоруского нацика пока в покое оставлю)"
  ]
  node
  [
    id 251741001
    name "251741001"
    author "4806075"
    likes 0
    intent "у"
    date "13.10.2015 20:40"
    content "40"
    Label "251741"
    target "4"
    text "[id9469356|Сяргей], Украина и Грузия в нато хотели, теперь они не могут в нато, так как с территориальными спорами туда не берут. если Беларусь захочет в нато то тоже самое будет и с вами. вы можете иметь свою политику и быть как швейцария но подпускать пендостан к нашим границам вам не дадут"
  ]
  node
  [
    id 251745001
    name "251745001"
    author "9469356"
    likes 0
    intent "ж"
    date "13.10.2015 20:42"
    content "40"
    Label "251745"
    target "3"
    text "[id252652514|Алан], Что-то как то не вяжется, взяли ни на кого не нападали а тут бум..."
  ]
  node
  [
    id 251748001
    name "251748001"
    author "212553600"
    likes 1
    intent "л"
    date "13.10.2015 20:43"
    content "40"
    Label "251748"
    target "3"
    text "[id9469356|Сяргей], а ты был в Грузии, дурачок? )))<br>У меня год назад туда ездила группа знакомых, много интересного поведали. Народ устал от той лжи о демократии что их кормят уже 25 лет, и последние лет 8 усиленно. Страна все доходы отдает МВФ в качестве платы за кредиты которые набрал самый демократичный Саакашвилли. ))"
  ]
  node
  [
    id 251748002
    name "251748002"
    author "212553600"
    likes 1
    intent "и"
    date "13.10.2015 20:43"
    content "40"
    Label "251748"
    target "4"
    text "[id9469356|Сяргей], а ты был в Грузии, дурачок? )))<br>У меня год назад туда ездила группа знакомых, много интересного поведали. Народ устал от той лжи о демократии что их кормят уже 25 лет, и последние лет 8 усиленно. Страна все доходы отдает МВФ в качестве платы за кредиты которые набрал самый демократичный Саакашвилли. ))"
  ]
  node
  [
    id 251749001
    name "251749001"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 20:43"
    content "40"
    Label "251749"
    target "3"
    text "[id9469356|Сяргей], вы что , не считаете мнение ОБСЕ , комиссии ЕС под руководством Тальявини  правдой ?<br>Насколько вы лживы и лицемерны ? А? Любезный ?<br>Надеюсь скрин со свидомого сайта вас убедит? http://vk.com/photo-25106701_382885970"
  ]
  node
  [
    id 251750001
    name "251750001"
    author "296154183"
    likes 0
    intent "ж"
    date "13.10.2015 20:44"
    content "40"
    Label "251750"
    target "3"
    text "Интересно а в какой стране есть не диктатор? В любой стране решает глава государства если это государство независимое."
  ]
  node
  [
    id 251753001
    name "251753001"
    author "4806075"
    likes 0
    intent "а"
    date "13.10.2015 20:44"
    content "40"
    Label "251753"
    target "3"
    text "[id9469356|Сяргей], взяли и напали, так же как и на аджарию. или не помнишь?"
  ]
  node
  [
    id 251755001
    name "251755001"
    author "4806075"
    likes 0
    intent "ж"
    date "13.10.2015 20:46"
    content "40"
    Label "251755"
    target "4"
    text "[id9469356|Сяргей], ты тупой чтоли? что что 2010? война в 2008м была"
  ]
  node
  [
    id 251763001
    name "251763001"
    author "252652514"
    likes 0
    intent "л"
    date "13.10.2015 20:48"
    content "40"
    Label "251763"
    target "3"
    text "[id9469356|Сяргей], таких как вы , надо изолировать.<br>Нацистам не место среди людей."
  ]
  node
  [
    id 251767001
    name "251767001"
    author "9469356"
    likes 0
    intent "с"
    date "13.10.2015 20:51"
    content "40"
    Label "251767"
    target "4"
    text "[id252652514|Алан], Лукашенко как вы видете на сильно сопротивляется сам не сильно любит Путина, ну вы же уже слышали что базы не будет у нас вашей?)) А дадут ему ещё больше так и будут тут базы НАТО)"
  ]
  node
  [
    id 251770001
    name "251770001"
    author "252652514"
    likes 0
    intent "б"
    date "13.10.2015 20:55"
    content "40"
    Label "251770"
    target "3"
    text "[id9469356|Сяргей], то есть себя , вы , априори,считаете адекватным?<br>Знаете,я бы с этим поспорил,особенно при личной встрече.<br>Правда думаю, вам бы это не понравилось.??"
  ]
  node
  [
    id 251773001
    name "251773001"
    author "9469356"
    likes 0
    intent "и"
    date "13.10.2015 20:57"
    content "40"
    Label "251773"
    target "4"
    text "[id252652514|Алан], Я просто очень хорошо знаю нашего президента, его интересует власть и деньги. Власть у него есть а вот с деньгами последнее время проблема...."
  ]
  node
  [
    id 251774001
    name "251774001"
    author "159470201"
    likes 2
    intent "с"
    date "13.10.2015 20:59"
    content "40"
    Label "251774"
    target "3"
    text "[id9469356|Сяргей], может тебе в Украину рвануть на пмж? Там свободы хоть отбавляй и диктаторов нет"
  ]
  node
  [
    id 251775001
    name "251775001"
    author "9469356"
    likes 0
    intent "а"
    date "13.10.2015 21:00"
    content "40"
    Label "251775"
    target "3"
    text "[id159470201|Дмитрий], Нет я в своей стране как-нибудь порядок наведу, спасибо. Мы с украинцами дружим ??"
  ]
  node
  [
    id 251776001
    name "251776001"
    author "159470201"
    likes 0
    intent "у"
    date "13.10.2015 21:01"
    content "40"
    Label "251776"
    target "4"
    text "[id9469356|Сяргей], лучше не делай этого. В Украине вон навели..."
  ]
  node
  [
    id 251784001
    name "251784001"
    author "212553600"
    likes 1
    intent "у"
    date "13.10.2015 21:12"
    content "40"
    Label "251784"
    target "4"
    text "[id9469356|Сяргей], какие реформы глупыш ))) в Грузии хоть фасад на безумные кредиты покрасили ? дороги подлатали, пару зданий новых слепили, полицию переодели и оснастили, а вна Украине долгов уже 250 млрд. 250! Карл! И еще ничего не сделано. Это тот случай когда их уже никогда не выплатить, такой стране как Украина. http://vk.com/photo-25106701_382890308"
  ]
  node
  [
    id 251795001
    name "251795001"
    author "212553600"
    likes 0
    intent "о"
    date "13.10.2015 21:35"
    content "40"
    Label "251795"
    target "1"
    text "[id9469356|Сяргей], ))) ну дурак... Вот как с такими каа ты общатся? ))) Россия 5 экономика мира, после Китая, США, Индии и Германии ))) у нас второе место в ЕС по автомобилям на душу населения после Германии. По строительству жилья 2?е место в Европе. И т.д и т.д )))"
  ]
  node
  [
    id 251795002
    name "251795002"
    author "212553600"
    likes 0
    intent "х"
    date "13.10.2015 21:35"
    content "40"
    Label "251795"
    target "1"
    text "[id9469356|Сяргей], ))) ну дурак... Вот как с такими каа ты общатся? ))) Россия 5 экономика мира, после Китая, США, Индии и Германии ))) у нас второе место в ЕС по автомобилям на душу населения после Германии. По строительству жилья 2?е место в Европе. И т.д и т.д )))"
  ]
  node
  [
    id 251806001
    name "251806001"
    author "252652514"
    likes 0
    intent "с"
    date "13.10.2015 21:45"
    content "40"
    Label "251806"
    target "3"
    text "Сяргей, свидомый или свядомы  уже  нарицательное , синоним слову нацист и идиот.<br>А вы свядомы?"
  ]
  node
  [
    id 251807001
    name "251807001"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 21:46"
    content "40"
    Label "251807"
    target "1"
    text "[id252652514|Алан], У кого как но у нас по другому в школа проходят, пускай я буду сознательным http://vk.com/photo-25106701_382895951"
  ]
  node
  [
    id 251816001
    name "251816001"
    author "252652514"
    likes 0
    intent "ж"
    date "13.10.2015 21:59"
    content "40"
    Label "251816"
    target "3"
    text "Ох , Сережа , Серёжа, лицемерие даётся вам с трудом.<br>Неужели вы думаете,что я вам так и поверю,тем более после ваших эскападов в адрес  хачиков .<br>Понимаю,вам в Беларуси приходится сдерживать свою ненависть и ярость,в отличии от своих украинских камрадов,у которых сорвало крышу,и они уже не стесняются в выражениях.<br>Понимаю,вы ещё опасаетесь столь открыто выражать свои истинные(свядомые) чувства,и в тайком завидуете своим свидомым украинским  камрадам.<br>Сочувствую...."
  ]
  node
  [
    id 251818001
    name "251818001"
    author "252652514"
    likes 0
    intent "е"
    date "13.10.2015 22:02"
    content "40"
    Label "251818"
    target "1"
    text "[id4806075|Илья], понимаете как тяжело лицемерить этому  персонажу???<br>Я прямо  в нирване , от его виляний !)))"
  ]
  node
  [
    id 251820001
    name "251820001"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 22:08"
    content "40"
    Label "251820"
    target "1"
    text "[id4806075|Илья], А Пшеком почему?? Я же не из Польши))"
  ]
  node
  [
    id 251821001
    name "251821001"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 22:08"
    content "40"
    Label "251821"
    target "3"
    text "Сергей, вы серьёзно так думаете?<br>Вы ещё и невежда ... http://vk.com/photo-25106701_382899149"
  ]
  node
  [
    id 251822001
    name "251822001"
    author "4806075"
    likes 0
    intent "а"
    date "13.10.2015 22:09"
    content "40"
    Label "251822"
    target "3"
    text "[id9469356|Сяргей], ну у тебя много мемов в альбоме на польском, и фото оттуда, учишься там?"
  ]
  node
  [
    id 251826001
    name "251826001"
    author "252652514"
    likes 0
    intent "ж"
    date "13.10.2015 22:15"
    content "40"
    Label "251826"
    target "3"
    text "Сергей,не будите лиха.<br>Скажите спасибо, бацьку, что удерживает уровень жизни в Беларуси на приемлемом уровне, и не даёт ходу таким кретинам как на Украине. <br>Не будьте глупцом.<br>И у Беларуси и у Украины будущее есть только вместе с Россией.<br>В ином случае вас раздавят и не заметят."
  ]
  node
  [
    id 251826002
    name "251826002"
    author "252652514"
    likes 0
    intent "у"
    date "13.10.2015 22:15"
    content "40"
    Label "251826"
    target "3"
    text "Сергей,не будите лиха.<br>Скажите спасибо, бацьку, что удерживает уровень жизни в Беларуси на приемлемом уровне, и не даёт ходу таким кретинам как на Украине. <br>Не будьте глупцом.<br>И у Беларуси и у Украины будущее есть только вместе с Россией.<br>В ином случае вас раздавят и не заметят."
  ]
  node
  [
    id 251828001
    name "251828001"
    author "267361595"
    likes 1
    intent "а"
    date "13.10.2015 22:31"
    content "40"
    Label "251828"
    target "3"
    text "[id9469356|Сяргей], слушай, в Беларуси политическая ситуация намного хуже чем в России. Лукашенко руководитель на уровне колхоза, не более того. Почему тебя проблемы России беспокоят больше проблем своей страны? ))"
  ]
  node
  [
    id 251831001
    name "251831001"
    author "252652514"
    likes 0
    intent "т"
    date "13.10.2015 22:36"
    content "40"
    Label "251831"
    target "3"
    text "А вот здесь истинная правда ! Ваш бацька первосортный вымогатель!<br>То есть Серёга, ты признаешь что вы все живёте за счет России,то бишь за мой счёт.<br>Откуда тогда такая ненависть ко мне,к России,к русским?<br>Или вам,как истинному свЯдомому, неведомо чувство благодарности?"
  ]
  node
  [
    id 251834001
    name "251834001"
    author "267361595"
    likes 1
    intent "а"
    date "13.10.2015 22:37"
    content "40"
    Label "251834"
    target "3"
    text "[id9469356|Сяргей], его поддерживают потому что выгоден- это обыкновенная практика для всех. Белорусы почему его терпят, ведь он  последний диктатор в Европе . Мне даже смотреть противно на Лукашенко, какое он бездарное, некомпетентное ничтожество, давно бы уже взяли и сменили )) Нет, Россию проще всего сделать виноватой, правда? А то, что он стал президентом еще во времена либеральнейшей России ни о чем не говорит? )"
  ]
  node
  [
    id 251835001
    name "251835001"
    author "9469356"
    likes 0
    intent "у"
    date "13.10.2015 22:38"
    content "40"
    Label "251835"
    target "4"
    text "[id252652514|Алан], Не забывай деньги идут не народу а режиму Лукашенко, ментам, КГБ и прочим халуям, народу идёт сивый плеш. Если вы отвернётесь тот тут появиться запад а поверьте там денег побольше будет."
  ]
  node
  [
    id 251836001
    name "251836001"
    author "9469356"
    likes 0
    intent "н"
    date "13.10.2015 22:39"
    content "40"
    Label "251836"
    target "4"
    text "[id267361595|Александр], Либеральнейшой России?? Ой на смешил когда такое время было?)) Когда Лукашенко хотел сесть на трон в России?? Он кстати об этом не однократно говорил, по фрейду так сказать http://vk.com/video194521964_170691191"
  ]
  node
  [
    id 251845001
    name "251845001"
    author "252652514"
    likes 0
    intent "ж"
    date "13.10.2015 22:49"
    content "40"
    Label "251845"
    target "3"
    text "[id9469356|Сяргей], а что вас держит в Беларуси?<br>Вы же не отягощенны особой любовью к Родине.<br>Валите в Европу,и живите себе там в удовольствие.<br>К чему всё это лицемерие и фарисейство?"
  ]
  node
  [
    id 251846001
    name "251846001"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 22:50"
    content "40"
    Label "251846"
    target "1"
    text "[id252652514|Алан], У нас с вами разная любовь для вас Путин=Россия, Лукашенко=Беларусь а для меня это что-то более высокое. Знаешь есть такая хорошая фраза, я так люблю свою страну и ненавижу государство это про меня..."
  ]
  node
  [
    id 251848001
    name "251848001"
    author "252652514"
    likes 0
    intent "ч"
    date "13.10.2015 22:53"
    content "40"
    Label "251848"
    target "3"
    text "Ещё один идиот с центром Европы вместо мозгов.<br>С какой стати вы думаете что будете жить  КАК В ЕВРОПЕ  ,вы в Албании, Болгарии,Румынии бывали? Или в Косово?<br>С чего вы , дурни, взяли что Европа будет вас содержать ни за что ни про что , как Россия?<br>Дурень думкою богат....<br>Причём в прямом смысле думкою, в смысле набит ватой ...."
  ]
  node
  [
    id 251849001
    name "251849001"
    author "252652514"
    likes 0
    intent "е"
    date "13.10.2015 22:54"
    content "40"
    Label "251849"
    target "1"
    text "[id9469356|Сяргей], не приписывайте вашу дурь мне .<br>Для меня Россия и Кавказ.<br>А вам не Родина нужна,а корыто с помоями погуще."
  ]
  node
  [
    id 251849002
    name "251849002"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 22:54"
    content "40"
    Label "251849"
    target "3"
    text "[id9469356|Сяргей], не приписывайте вашу дурь мне .<br>Для меня Россия и Кавказ.<br>А вам не Родина нужна,а корыто с помоями погуще."
  ]
  node
  [
    id 251850001
    name "251850001"
    author "267361595"
    likes 1
    intent "ш"
    date "13.10.2015 22:54"
    content "40"
    Label "251850"
    target "4"
    text "[id9469356|Сяргей], Только в географическом плане, в экономическом глубокая периферия. От диктатора-колхозника к немецкому уровню процветания? ) Неслабые амбиции."
  ]
  node
  [
    id 251853001
    name "251853001"
    author "252652514"
    likes 0
    intent "у"
    date "13.10.2015 22:56"
    content "40"
    Label "251853"
    target "4"
    text "Сергей бред сивого осла !<br>Дважды уже любили страну и ненавидели государство ? в 1917 и 1991 !<br>Напомнить чем это закончилось?<br>Хотите повторить?"
  ]
  node
  [
    id 251855001
    name "251855001"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 22:57"
    content "40"
    Label "251855"
    target "1"
    text "[id252652514|Алан], Хочу да, не 1917 а 1991 я бы повторил, что бы полностью распалась Россия, хотя этого уже и так не избежать... Вопрос времени."
  ]
  node
  [
    id 251858001
    name "251858001"
    author "9469356"
    likes 0
    intent "о"
    date "13.10.2015 23:00"
    content "40"
    Label "251858"
    target "4"
    text "[id252652514|Алан], Империя все дела, собирательница земель СССР 2.0 Томоженный союз, Евразийский и т.д."
  ]
  node
  [
    id 251859001
    name "251859001"
    author "252652514"
    likes 0
    intent "л"
    date "13.10.2015 23:02"
    content "40"
    Label "251859"
    target "3"
    text "Ваш пример весьма красноречив.<br>Невежественный,примитивный плебс , который хочет жить как в Польше,кружевные трусики и т.д.<br>И как водится во всем виновата опять Россия.<br>Поражаюсь кретинизму такого плебса , как вы."
  ]
  node
  [
    id 251860001
    name "251860001"
    author "267361595"
    likes 0
    intent "и"
    date "13.10.2015 23:02"
    content "40"
    Label "251860"
    target "4"
    text "[id9469356|Сяргей], Я из Смоленска, расскажи мне почему у нас тысячи белорусов работают и приезжают заниматься бизнесом, а мы почему-то не едем к вам ) Посмотри на цифры ВВП хотя-бы, они же в два раза меньше на душу населения, о каком лучше ты говоришь, друг? )) У вас в Беларуси еще совок типичный. А зарплаты у вас, на наши деньги 6-7 тыс."
  ]
  node
  [
    id 251860002
    name "251860002"
    author "267361595"
    likes 0
    intent "ч"
    date "13.10.2015 23:02"
    content "40"
    Label "251860"
    target "3"
    text "[id9469356|Сяргей], Я из Смоленска, расскажи мне почему у нас тысячи белорусов работают и приезжают заниматься бизнесом, а мы почему-то не едем к вам ) Посмотри на цифры ВВП хотя-бы, они же в два раза меньше на душу населения, о каком лучше ты говоришь, друг? )) У вас в Беларуси еще совок типичный. А зарплаты у вас, на наши деньги 6-7 тыс."
  ]
  node
  [
    id 251865001
    name "251865001"
    author "252652514"
    likes 0
    intent "л"
    date "13.10.2015 23:05"
    content "40"
    Label "251865"
    target "3"
    text "Сергей. Всего хорошего.<br>Надеюсь вы не захлебнётесь от своей злобы,ненависти и зависти.<br>И слава богу,что таких как вы в Белоруссии  жалкое меньшинство."
  ]
  node
  [
    id 251868001
    name "251868001"
    author "252652514"
    likes 0
    intent "е"
    date "13.10.2015 23:08"
    content "40"
    Label "251868"
    target "1"
    text "[id9469356|Сяргей], вы ещё не поняли?<br>Мне плевать кто у вас президент,главное чтобы Беларусь всегда следовала в обойме России.??"
  ]
  node
  [
    id 251871001
    name "251871001"
    author "267361595"
    likes 0
    intent "а"
    date "13.10.2015 23:09"
    content "40"
    Label "251871"
    target "3"
    text "[id9469356|Сяргей], Ну Минск ведь столичный город, в отличии от Смоленска. Смоленск очень слаборазвитый город в России. И сам подумай, из Смоленска в столицу, значит могут позволить. Российская провинция покупает квартиры в столице Беларуси, ни о чем не говорит? Кстати, я бы и сам из Смоленска в Минск перебрался, многие так и делают, при этом зарабатывая на жизнь в России. Вот когда провинциалы из Беларуси позволят себе купить квартиру в Москве )"
  ]
  node
  [
    id 251873001
    name "251873001"
    author "252652514"
    likes 1
    intent "у"
    date "13.10.2015 23:10"
    content "40"
    Label "251873"
    target "4"
    text "[id9469356|Сяргей], ню-ню .<br>Не будь России, белорусов как нации не существовало бы. <br>Были бы пшеки,литовцы,немцы и никаких белоруссов."
  ]
  node
  [
    id 251874001
    name "251874001"
    author "33584112"
    likes 0
    intent "с"
    date "13.10.2015 23:11"
    content "40"
    Label "251874"
    target "3"
    text "[id9469356|Сяргей], вна украине тоже убрали старого президента, тоже кому то надоел. ...и сразу жить стали  лучше ) )))))"
  ]
  node
  [
    id 251877001
    name "251877001"
    author "9469356"
    likes 0
    intent "м"
    date "13.10.2015 23:13"
    content "40"
    Label "251877"
    target "4"
    text "[id33584112|Вячеслав], Ну братушки ж помогли Крым забрали, потом полезли на Донбасс, сейчас вроде как уже сливают Донбасс и так званую  Новороссию . И у всех такое кстати опасение на счёт и Беларуси это козырь Лукашенко, абы не было вайны. Существует такое настроение если мы свергнем Луку, то братшуки из России отожмут у нас Витебкс или Могилёв. Придумают новую фигню аля Новобелоруссии."
  ]
  node
  [
    id 251877002
    name "251877002"
    author "9469356"
    likes 0
    intent "у"
    date "13.10.2015 23:13"
    content "40"
    Label "251877"
    target "4"
    text "[id33584112|Вячеслав], Ну братушки ж помогли Крым забрали, потом полезли на Донбасс, сейчас вроде как уже сливают Донбасс и так званую  Новороссию . И у всех такое кстати опасение на счёт и Беларуси это козырь Лукашенко, абы не было вайны. Существует такое настроение если мы свергнем Луку, то братшуки из России отожмут у нас Витебкс или Могилёв. Придумают новую фигню аля Новобелоруссии."
  ]
  node
  [
    id 251888001
    name "251888001"
    author "267361595"
    likes 0
    intent "ч"
    date "13.10.2015 23:22"
    content "40"
    Label "251888"
    target "3"
    text "[id9469356|Сяргей], Был первой столицей )) Белорусским не был, у Смоленска история уж очень богатая, что-бы он чьим-то был )) Да и кто чьим был палка о двух концах. Если ты о ВКЛ, то захватывали Смоленск на сотню лет, но у него история больше 1000 лет. И с каких пор ВКЛ=Беларусь? А Вильнюсь давно исконно белорусским городом стал? )) Даже не хочу вступать в этот тупой спор- это дикое неандертальство. Для меня это как поставить знак равенства между Москвой и Сарай Бату. Литва имела огромное влияние и хоть белорусы с ней были в тесной унии, но играли далеко не первою роль, так что оставь эти разговорчики."
  ]
  node
  [
    id 251889001
    name "251889001"
    author "252652514"
    likes 0
    intent "у"
    date "13.10.2015 23:23"
    content "40"
    Label "251889"
    target "4"
    text "[id9469356|Сяргей], кстати , я тоже кое-что заскриню,и передам на сайт белорусского КГБ.??<br>Недооценивать вредоность подобных вам инсургентов нельзя.<br>Скорбный пример Украины об этом кричит. <br>К тому же вы админ на паблике,на котором разжигают национальную ненависть.<br>Впрочем в вас, я сразу не ошибся.<br>У меня нюх на нацистов.??<br>"
  ]
  node
  [
    id 251889002
    name "251889002"
    author "252652514"
    likes 0
    intent "л"
    date "13.10.2015 23:23"
    content "40"
    Label "251889"
    target "3"
    text "[id9469356|Сяргей], кстати , я тоже кое-что заскриню,и передам на сайт белорусского КГБ.??<br>Недооценивать вредоность подобных вам инсургентов нельзя.<br>Скорбный пример Украины об этом кричит. <br>К тому же вы админ на паблике,на котором разжигают национальную ненависть.<br>Впрочем в вас, я сразу не ошибся.<br>У меня нюх на нацистов.??<br>"
  ]
  node
  [
    id 251900001
    name "251900001"
    author "9469356"
    likes 0
    intent "е"
    date "13.10.2015 23:37"
    content "40"
    Label "251900"
    target "1"
    text "[id252652514|Алан], Зачем?) Мы же не дикари как в России)) я вообще за Балто-Черноморский союз если не ЕС)"
  ]
  node
  [
    id 251903001
    name "251903001"
    author "252652514"
    likes 0
    intent "н"
    date "13.10.2015 23:38"
    content "40"
    Label "251903"
    target "3"
    text "[id9469356|Сяргей], вы серьёзно в это верите?<br>Вы еще глупей,чем я думал!!)))??"
  ]
  node
  [
    id 251905001
    name "251905001"
    author "9469356"
    likes 0
    intent "и"
    date "13.10.2015 23:39"
    content "40"
    Label "251905"
    target "4"
    text "[id252652514|Алан], Нет, но это альтернатива. Забирать мы ничего не будем, не Беласток, не Вильнус, не Смоленск с Псковом"
  ]
  node
  [
    id 251908001
    name "251908001"
    author "267361595"
    likes 0
    intent "п"
    date "13.10.2015 23:44"
    content "40"
    Label "251908"
    target "4"
    text "[id9469356|Сяргей], А-ха-ха, очень хотел, ну ясно ) Смоленск больше хотел быть центральным городом, речь о возвращении не шла ) Учи историю, Смоленску когда-то земли восточной Беларуси принадлежали и много земель. Как Смоленск которому больше тысячи лет хотел вернутся в государство которое только появилось на свет? ))"
  ]
  node
  [
    id 251918001
    name "251918001"
    author "221420710"
    likes 0
    intent "х"
    date "14.10.2015 2:28"
    content "30"
    Label "251918"
    target "4"
    text "Лукашенко заслуживает отмены санкций как минимум по двум причинам - Беларусь полностью пересмотрела свою военную доктрину после начала  гибридной войны  Путина в Донбассе. Теперь основная угроза независимости и территориальной целостности Беларуси исходит не от НАТО, а от России - точно такому же пересмотру подверглась и военная доктрина Казахстана. Вторая причина - Лукашенко проявил себя как полноценно нейтральный посредник при заключении Минских соглашений по Донбассу, он был незаменим в этой роли и справился с нею отлично. Лукашенко - демагог и параноик во внутренней политике, но он сумел обеспечить выживание беларусской политической независимости в условиях абсолютной экономической зависимости страны от России и ЕС. Снять санкции с Лукашенко и его функционеров - означает поддержать независимость и жизнеспособность Беларуси, а не режима Лукашенко. Это сейчас действительно важнее демократизации внутренней политики этой страны. Путин - совсем другая история."
  ]
  node
  [
    id 251918002
    name "251918002"
    author "221420710"
    likes 0
    intent "и"
    date "14.10.2015 2:28"
    content "30"
    Label "251918"
    target "4"
    text "Лукашенко заслуживает отмены санкций как минимум по двум причинам - Беларусь полностью пересмотрела свою военную доктрину после начала  гибридной войны  Путина в Донбассе. Теперь основная угроза независимости и территориальной целостности Беларуси исходит не от НАТО, а от России - точно такому же пересмотру подверглась и военная доктрина Казахстана. Вторая причина - Лукашенко проявил себя как полноценно нейтральный посредник при заключении Минских соглашений по Донбассу, он был незаменим в этой роли и справился с нею отлично. Лукашенко - демагог и параноик во внутренней политике, но он сумел обеспечить выживание беларусской политической независимости в условиях абсолютной экономической зависимости страны от России и ЕС. Снять санкции с Лукашенко и его функционеров - означает поддержать независимость и жизнеспособность Беларуси, а не режима Лукашенко. Это сейчас действительно важнее демократизации внутренней политики этой страны. Путин - совсем другая история."
  ]
  node
  [
    id 251930001
    name "251930001"
    author "159470201"
    likes 2
    intent "у"
    date "14.10.2015 7:44"
    content "40"
    Label "251930"
    target "4"
    text "[id9469356|Сяргей], украинцы тоже так думали. Вот насрем москалем и запад на баблом завалит. На практике хрень какая то вышла..."
  ]
  node
  [
    id 273095001
    name "273095001"
    author "258985110"
    likes 0
    intent "п"
    date "25.01.2016 15:56"
    content "40"
    Label "273095"
    target "4"
    text "[id9469356|Сяргей], выбивание дверей, прослушки и задержания - это, конечно, очень плохо. Но когда в тюрьму сажают свидетеля, а не преступника - это намного хуже."
  ]
  edge
  [
    source 251674
    target 251675
  ]
  edge
  [
    source 251674
    target 251676
  ]
  edge
  [
    source 251675
    target 251678
  ]
  edge
  [
    source 251674
    target 251679
  ]
  edge
  [
    source 251674
    target 251680
  ]
  edge
  [
    source 251679
    target 251681
  ]
  edge
  [
    source 251678
    target 251682
  ]
  edge
  [
    source 251674
    target 251684
  ]
  edge
  [
    source 251674
    target 251685
  ]
  edge
  [
    source 251674
    target 251686
  ]
  edge
  [
    source 251674
    target 251687
  ]
  edge
  [
    source 251674
    target 251688
  ]
  edge
  [
    source 251688
    target 251689
  ]
  edge
  [
    source 251689
    target 251690
  ]
  edge
  [
    source 251674
    target 251691
  ]
  edge
  [
    source 251691
    target 251692
  ]
  edge
  [
    source 251692
    target 251693
  ]
  edge
  [
    source 251693
    target 251694
  ]
  edge
  [
    source 251674
    target 251695
  ]
  edge
  [
    source 251694
    target 251696
  ]
  edge
  [
    source 251674
    target 251697
  ]
  edge
  [
    source 251696
    target 251698
  ]
  edge
  [
    source 251696001
    target 251698
  ]
  edge
  [
    source 251697
    target 251700
  ]
  edge
  [
    source 251697001
    target 251700
  ]
  edge
  [
    source 251696
    target 251701
  ]
  edge
  [
    source 251696001
    target 251701
  ]
  edge
  [
    source 251674
    target 251702
  ]
  edge
  [
    source 251698
    target 251703
  ]
  edge
  [
    source 251698001
    target 251703
  ]
  edge
  [
    source 251698002
    target 251703
  ]
  edge
  [
    source 251701
    target 251704
  ]
  edge
  [
    source 251703
    target 251705
  ]
  edge
  [
    source 251703001
    target 251705
  ]
  edge
  [
    source 251703
    target 251706
  ]
  edge
  [
    source 251703001
    target 251706
  ]
  edge
  [
    source 251703
    target 251707
  ]
  edge
  [
    source 251703001
    target 251707
  ]
  edge
  [
    source 251703
    target 251708
  ]
  edge
  [
    source 251703001
    target 251708
  ]
  edge
  [
    source 251707
    target 251710
  ]
  edge
  [
    source 251710
    target 251711
  ]
  edge
  [
    source 251710001
    target 251711
  ]
  edge
  [
    source 251710
    target 251712
  ]
  edge
  [
    source 251710001
    target 251712
  ]
  edge
  [
    source 251698
    target 251713
  ]
  edge
  [
    source 251698001
    target 251713
  ]
  edge
  [
    source 251698002
    target 251713
  ]
  edge
  [
    source 251698
    target 251714
  ]
  edge
  [
    source 251698001
    target 251714
  ]
  edge
  [
    source 251698002
    target 251714
  ]
  edge
  [
    source 251713
    target 251715
  ]
  edge
  [
    source 251713001
    target 251715
  ]
  edge
  [
    source 251674
    target 251716
  ]
  edge
  [
    source 251713
    target 251717
  ]
  edge
  [
    source 251713001
    target 251717
  ]
  edge
  [
    source 251712
    target 251718
  ]
  edge
  [
    source 251712001
    target 251718
  ]
  edge
  [
    source 251685
    target 251719
  ]
  edge
  [
    source 251713
    target 251720
  ]
  edge
  [
    source 251713001
    target 251720
  ]
  edge
  [
    source 251698
    target 251721
  ]
  edge
  [
    source 251698001
    target 251721
  ]
  edge
  [
    source 251698002
    target 251721
  ]
  edge
  [
    source 251698
    target 251722
  ]
  edge
  [
    source 251698001
    target 251722
  ]
  edge
  [
    source 251698002
    target 251722
  ]
  edge
  [
    source 251713
    target 251723
  ]
  edge
  [
    source 251713001
    target 251723
  ]
  edge
  [
    source 251674
    target 251724
  ]
  edge
  [
    source 251713
    target 251725
  ]
  edge
  [
    source 251713001
    target 251725
  ]
  edge
  [
    source 251713
    target 251727
  ]
  edge
  [
    source 251713001
    target 251727
  ]
  edge
  [
    source 251713
    target 251728
  ]
  edge
  [
    source 251713001
    target 251728
  ]
  edge
  [
    source 251698
    target 251729
  ]
  edge
  [
    source 251698001
    target 251729
  ]
  edge
  [
    source 251698002
    target 251729
  ]
  edge
  [
    source 251729
    target 251730
  ]
  edge
  [
    source 251729001
    target 251730
  ]
  edge
  [
    source 251729002
    target 251730
  ]
  edge
  [
    source 251729
    target 251731
  ]
  edge
  [
    source 251729001
    target 251731
  ]
  edge
  [
    source 251729002
    target 251731
  ]
  edge
  [
    source 251698
    target 251732
  ]
  edge
  [
    source 251698001
    target 251732
  ]
  edge
  [
    source 251698002
    target 251732
  ]
  edge
  [
    source 251729
    target 251733
  ]
  edge
  [
    source 251729001
    target 251733
  ]
  edge
  [
    source 251729002
    target 251733
  ]
  edge
  [
    source 251729
    target 251734
  ]
  edge
  [
    source 251729001
    target 251734
  ]
  edge
  [
    source 251729002
    target 251734
  ]
  edge
  [
    source 251698
    target 251735
  ]
  edge
  [
    source 251698001
    target 251735
  ]
  edge
  [
    source 251698002
    target 251735
  ]
  edge
  [
    source 251735
    target 251736
  ]
  edge
  [
    source 251735001
    target 251736
  ]
  edge
  [
    source 251698
    target 251737
  ]
  edge
  [
    source 251698001
    target 251737
  ]
  edge
  [
    source 251698002
    target 251737
  ]
  edge
  [
    source 251698
    target 251738
  ]
  edge
  [
    source 251698001
    target 251738
  ]
  edge
  [
    source 251698002
    target 251738
  ]
  edge
  [
    source 251698
    target 251739
  ]
  edge
  [
    source 251698001
    target 251739
  ]
  edge
  [
    source 251698002
    target 251739
  ]
  edge
  [
    source 251737
    target 251740
  ]
  edge
  [
    source 251737001
    target 251740
  ]
  edge
  [
    source 251737
    target 251741
  ]
  edge
  [
    source 251737001
    target 251741
  ]
  edge
  [
    source 251740
    target 251742
  ]
  edge
  [
    source 251740001
    target 251742
  ]
  edge
  [
    source 251737
    target 251743
  ]
  edge
  [
    source 251737001
    target 251743
  ]
  edge
  [
    source 251737
    target 251744
  ]
  edge
  [
    source 251737001
    target 251744
  ]
  edge
  [
    source 251740
    target 251745
  ]
  edge
  [
    source 251740001
    target 251745
  ]
  edge
  [
    source 251743
    target 251746
  ]
  edge
  [
    source 251745
    target 251748
  ]
  edge
  [
    source 251745001
    target 251748
  ]
  edge
  [
    source 251745
    target 251749
  ]
  edge
  [
    source 251745001
    target 251749
  ]
  edge
  [
    source 251674
    target 251750
  ]
  edge
  [
    source 251745
    target 251751
  ]
  edge
  [
    source 251745001
    target 251751
  ]
  edge
  [
    source 251749
    target 251752
  ]
  edge
  [
    source 251749001
    target 251752
  ]
  edge
  [
    source 251745
    target 251753
  ]
  edge
  [
    source 251745001
    target 251753
  ]
  edge
  [
    source 251750
    target 251754
  ]
  edge
  [
    source 251750001
    target 251754
  ]
  edge
  [
    source 251745
    target 251755
  ]
  edge
  [
    source 251745001
    target 251755
  ]
  edge
  [
    source 251755
    target 251756
  ]
  edge
  [
    source 251755001
    target 251756
  ]
  edge
  [
    source 251745
    target 251757
  ]
  edge
  [
    source 251745001
    target 251757
  ]
  edge
  [
    source 251674
    target 251759
  ]
  edge
  [
    source 251745
    target 251760
  ]
  edge
  [
    source 251745001
    target 251760
  ]
  edge
  [
    source 251745
    target 251761
  ]
  edge
  [
    source 251745001
    target 251761
  ]
  edge
  [
    source 251759
    target 251762
  ]
  edge
  [
    source 251745
    target 251763
  ]
  edge
  [
    source 251745001
    target 251763
  ]
  edge
  [
    source 251763
    target 251764
  ]
  edge
  [
    source 251763001
    target 251764
  ]
  edge
  [
    source 251745
    target 251765
  ]
  edge
  [
    source 251745001
    target 251765
  ]
  edge
  [
    source 251745
    target 251766
  ]
  edge
  [
    source 251745001
    target 251766
  ]
  edge
  [
    source 251763
    target 251767
  ]
  edge
  [
    source 251763001
    target 251767
  ]
  edge
  [
    source 251767
    target 251768
  ]
  edge
  [
    source 251767001
    target 251768
  ]
  edge
  [
    source 251763
    target 251769
  ]
  edge
  [
    source 251763001
    target 251769
  ]
  edge
  [
    source 251767
    target 251770
  ]
  edge
  [
    source 251767001
    target 251770
  ]
  edge
  [
    source 251767
    target 251771
  ]
  edge
  [
    source 251767001
    target 251771
  ]
  edge
  [
    source 251770
    target 251773
  ]
  edge
  [
    source 251770001
    target 251773
  ]
  edge
  [
    source 251773
    target 251774
  ]
  edge
  [
    source 251773001
    target 251774
  ]
  edge
  [
    source 251774
    target 251775
  ]
  edge
  [
    source 251774001
    target 251775
  ]
  edge
  [
    source 251775
    target 251776
  ]
  edge
  [
    source 251775001
    target 251776
  ]
  edge
  [
    source 251776
    target 251777
  ]
  edge
  [
    source 251776001
    target 251777
  ]
  edge
  [
    source 251775
    target 251779
  ]
  edge
  [
    source 251775001
    target 251779
  ]
  edge
  [
    source 251775
    target 251780
  ]
  edge
  [
    source 251775001
    target 251780
  ]
  edge
  [
    source 251775
    target 251783
  ]
  edge
  [
    source 251775001
    target 251783
  ]
  edge
  [
    source 251775
    target 251784
  ]
  edge
  [
    source 251775001
    target 251784
  ]
  edge
  [
    source 251755
    target 251785
  ]
  edge
  [
    source 251755001
    target 251785
  ]
  edge
  [
    source 251784
    target 251787
  ]
  edge
  [
    source 251784001
    target 251787
  ]
  edge
  [
    source 251775
    target 251788
  ]
  edge
  [
    source 251775001
    target 251788
  ]
  edge
  [
    source 251674
    target 251789
  ]
  edge
  [
    source 251775
    target 251790
  ]
  edge
  [
    source 251775001
    target 251790
  ]
  edge
  [
    source 251755
    target 251793
  ]
  edge
  [
    source 251755001
    target 251793
  ]
  edge
  [
    source 251674
    target 251794
  ]
  edge
  [
    source 251775
    target 251795
  ]
  edge
  [
    source 251775001
    target 251795
  ]
  edge
  [
    source 251775
    target 251797
  ]
  edge
  [
    source 251775001
    target 251797
  ]
  edge
  [
    source 251775
    target 251799
  ]
  edge
  [
    source 251775001
    target 251799
  ]
  edge
  [
    source 251770
    target 251800
  ]
  edge
  [
    source 251770001
    target 251800
  ]
  edge
  [
    source 251770
    target 251801
  ]
  edge
  [
    source 251770001
    target 251801
  ]
  edge
  [
    source 251674
    target 251806
  ]
  edge
  [
    source 251806
    target 251807
  ]
  edge
  [
    source 251806001
    target 251807
  ]
  edge
  [
    source 251674
    target 251808
  ]
  edge
  [
    source 251674
    target 251809
  ]
  edge
  [
    source 251806
    target 251810
  ]
  edge
  [
    source 251806001
    target 251810
  ]
  edge
  [
    source 251807
    target 251811
  ]
  edge
  [
    source 251807001
    target 251811
  ]
  edge
  [
    source 251755
    target 251812
  ]
  edge
  [
    source 251755001
    target 251812
  ]
  edge
  [
    source 251807
    target 251813
  ]
  edge
  [
    source 251807001
    target 251813
  ]
  edge
  [
    source 251755
    target 251814
  ]
  edge
  [
    source 251755001
    target 251814
  ]
  edge
  [
    source 251674
    target 251816
  ]
  edge
  [
    source 251816
    target 251817
  ]
  edge
  [
    source 251816001
    target 251817
  ]
  edge
  [
    source 251755
    target 251818
  ]
  edge
  [
    source 251755001
    target 251818
  ]
  edge
  [
    source 251807
    target 251819
  ]
  edge
  [
    source 251807001
    target 251819
  ]
  edge
  [
    source 251755
    target 251820
  ]
  edge
  [
    source 251755001
    target 251820
  ]
  edge
  [
    source 251674
    target 251821
  ]
  edge
  [
    source 251820
    target 251822
  ]
  edge
  [
    source 251820001
    target 251822
  ]
  edge
  [
    source 251821
    target 251823
  ]
  edge
  [
    source 251821001
    target 251823
  ]
  edge
  [
    source 251822
    target 251824
  ]
  edge
  [
    source 251822001
    target 251824
  ]
  edge
  [
    source 251674
    target 251825
  ]
  edge
  [
    source 251674
    target 251826
  ]
  edge
  [
    source 251826
    target 251827
  ]
  edge
  [
    source 251826001
    target 251827
  ]
  edge
  [
    source 251826002
    target 251827
  ]
  edge
  [
    source 251820
    target 251828
  ]
  edge
  [
    source 251820001
    target 251828
  ]
  edge
  [
    source 251828
    target 251829
  ]
  edge
  [
    source 251828001
    target 251829
  ]
  edge
  [
    source 251674
    target 251831
  ]
  edge
  [
    source 251820
    target 251832
  ]
  edge
  [
    source 251820001
    target 251832
  ]
  edge
  [
    source 251822
    target 251833
  ]
  edge
  [
    source 251822001
    target 251833
  ]
  edge
  [
    source 251820
    target 251834
  ]
  edge
  [
    source 251820001
    target 251834
  ]
  edge
  [
    source 251831
    target 251835
  ]
  edge
  [
    source 251831001
    target 251835
  ]
  edge
  [
    source 251834
    target 251836
  ]
  edge
  [
    source 251834001
    target 251836
  ]
  edge
  [
    source 251836
    target 251837
  ]
  edge
  [
    source 251836001
    target 251837
  ]
  edge
  [
    source 251836
    target 251839
  ]
  edge
  [
    source 251836001
    target 251839
  ]
  edge
  [
    source 251831
    target 251840
  ]
  edge
  [
    source 251831001
    target 251840
  ]
  edge
  [
    source 251831
    target 251841
  ]
  edge
  [
    source 251831001
    target 251841
  ]
  edge
  [
    source 251836
    target 251842
  ]
  edge
  [
    source 251836001
    target 251842
  ]
  edge
  [
    source 251836
    target 251843
  ]
  edge
  [
    source 251836001
    target 251843
  ]
  edge
  [
    source 251834
    target 251844
  ]
  edge
  [
    source 251834001
    target 251844
  ]
  edge
  [
    source 251836
    target 251845
  ]
  edge
  [
    source 251836001
    target 251845
  ]
  edge
  [
    source 251845
    target 251846
  ]
  edge
  [
    source 251845001
    target 251846
  ]
  edge
  [
    source 251674
    target 251848
  ]
  edge
  [
    source 251846
    target 251849
  ]
  edge
  [
    source 251846001
    target 251849
  ]
  edge
  [
    source 251846
    target 251850
  ]
  edge
  [
    source 251846001
    target 251850
  ]
  edge
  [
    source 251850
    target 251851
  ]
  edge
  [
    source 251850001
    target 251851
  ]
  edge
  [
    source 251846
    target 251852
  ]
  edge
  [
    source 251846001
    target 251852
  ]
  edge
  [
    source 251674
    target 251853
  ]
  edge
  [
    source 251850
    target 251854
  ]
  edge
  [
    source 251850001
    target 251854
  ]
  edge
  [
    source 251853
    target 251855
  ]
  edge
  [
    source 251853001
    target 251855
  ]
  edge
  [
    source 251850
    target 251856
  ]
  edge
  [
    source 251850001
    target 251856
  ]
  edge
  [
    source 251855
    target 251857
  ]
  edge
  [
    source 251855001
    target 251857
  ]
  edge
  [
    source 251853
    target 251858
  ]
  edge
  [
    source 251853001
    target 251858
  ]
  edge
  [
    source 251674
    target 251859
  ]
  edge
  [
    source 251858
    target 251860
  ]
  edge
  [
    source 251858001
    target 251860
  ]
  edge
  [
    source 251858
    target 251861
  ]
  edge
  [
    source 251858001
    target 251861
  ]
  edge
  [
    source 251860
    target 251862
  ]
  edge
  [
    source 251860001
    target 251862
  ]
  edge
  [
    source 251860002
    target 251862
  ]
  edge
  [
    source 251860
    target 251863
  ]
  edge
  [
    source 251860001
    target 251863
  ]
  edge
  [
    source 251860002
    target 251863
  ]
  edge
  [
    source 251674
    target 251865
  ]
  edge
  [
    source 251865
    target 251866
  ]
  edge
  [
    source 251865001
    target 251866
  ]
  edge
  [
    source 251858
    target 251868
  ]
  edge
  [
    source 251858001
    target 251868
  ]
  edge
  [
    source 251868
    target 251870
  ]
  edge
  [
    source 251868001
    target 251870
  ]
  edge
  [
    source 251858
    target 251871
  ]
  edge
  [
    source 251858001
    target 251871
  ]
  edge
  [
    source 251871
    target 251872
  ]
  edge
  [
    source 251871001
    target 251872
  ]
  edge
  [
    source 251858
    target 251873
  ]
  edge
  [
    source 251858001
    target 251873
  ]
  edge
  [
    source 251858
    target 251874
  ]
  edge
  [
    source 251858001
    target 251874
  ]
  edge
  [
    source 251874
    target 251877
  ]
  edge
  [
    source 251874001
    target 251877
  ]
  edge
  [
    source 251871
    target 251878
  ]
  edge
  [
    source 251871001
    target 251878
  ]
  edge
  [
    source 251873
    target 251879
  ]
  edge
  [
    source 251873001
    target 251879
  ]
  edge
  [
    source 251877
    target 251881
  ]
  edge
  [
    source 251877001
    target 251881
  ]
  edge
  [
    source 251877002
    target 251881
  ]
  edge
  [
    source 251873
    target 251882
  ]
  edge
  [
    source 251873001
    target 251882
  ]
  edge
  [
    source 251877
    target 251885
  ]
  edge
  [
    source 251877001
    target 251885
  ]
  edge
  [
    source 251877002
    target 251885
  ]
  edge
  [
    source 251877
    target 251888
  ]
  edge
  [
    source 251877001
    target 251888
  ]
  edge
  [
    source 251877002
    target 251888
  ]
  edge
  [
    source 251877
    target 251889
  ]
  edge
  [
    source 251877001
    target 251889
  ]
  edge
  [
    source 251877002
    target 251889
  ]
  edge
  [
    source 251877
    target 251890
  ]
  edge
  [
    source 251877001
    target 251890
  ]
  edge
  [
    source 251877002
    target 251890
  ]
  edge
  [
    source 251889
    target 251891
  ]
  edge
  [
    source 251889001
    target 251891
  ]
  edge
  [
    source 251889002
    target 251891
  ]
  edge
  [
    source 251888
    target 251892
  ]
  edge
  [
    source 251888001
    target 251892
  ]
  edge
  [
    source 251877
    target 251896
  ]
  edge
  [
    source 251877001
    target 251896
  ]
  edge
  [
    source 251877002
    target 251896
  ]
  edge
  [
    source 251877
    target 251898
  ]
  edge
  [
    source 251877001
    target 251898
  ]
  edge
  [
    source 251877002
    target 251898
  ]
  edge
  [
    source 251889
    target 251900
  ]
  edge
  [
    source 251889001
    target 251900
  ]
  edge
  [
    source 251889002
    target 251900
  ]
  edge
  [
    source 251900
    target 251903
  ]
  edge
  [
    source 251900001
    target 251903
  ]
  edge
  [
    source 251903
    target 251905
  ]
  edge
  [
    source 251903001
    target 251905
  ]
  edge
  [
    source 251903
    target 251906
  ]
  edge
  [
    source 251903001
    target 251906
  ]
  edge
  [
    source 251905
    target 251908
  ]
  edge
  [
    source 251905001
    target 251908
  ]
  edge
  [
    source 251908
    target 251909
  ]
  edge
  [
    source 251908001
    target 251909
  ]
  edge
  [
    source 251674
    target 251910
  ]
  edge
  [
    source 251905
    target 251911
  ]
  edge
  [
    source 251905001
    target 251911
  ]
  edge
  [
    source 251905
    target 251912
  ]
  edge
  [
    source 251905001
    target 251912
  ]
  edge
  [
    source 251674
    target 251913
  ]
  edge
  [
    source 251674
    target 251914
  ]
  edge
  [
    source 251674
    target 251915
  ]
  edge
  [
    source 251674
    target 251918
  ]
  edge
  [
    source 251918
    target 251924
  ]
  edge
  [
    source 251918001
    target 251924
  ]
  edge
  [
    source 251918002
    target 251924
  ]
  edge
  [
    source 251905
    target 251930
  ]
  edge
  [
    source 251905001
    target 251930
  ]
  edge
  [
    source 251905
    target 251931
  ]
  edge
  [
    source 251905001
    target 251931
  ]
  edge
  [
    source 251674
    target 252047
  ]
  edge
  [
    source 251930
    target 252391
  ]
  edge
  [
    source 251930001
    target 252391
  ]
  edge
  [
    source 251905
    target 273095
  ]
  edge
  [
    source 251905001
    target 273095
  ]
  edge
  [
    source 251674
    target 251676001
  ]
  edge
  [
    source 251679
    target 251681001
  ]
  edge
  [
    source 251694
    target 251696001
  ]
  edge
  [
    source 251674
    target 251697001
  ]
  edge
  [
    source 251696
    target 251698001
  ]
  edge
  [
    source 251696001
    target 251698001
  ]
  edge
  [
    source 251696
    target 251698002
  ]
  edge
  [
    source 251696001
    target 251698002
  ]
  edge
  [
    source 251698
    target 251703001
  ]
  edge
  [
    source 251698001
    target 251703001
  ]
  edge
  [
    source 251698002
    target 251703001
  ]
  edge
  [
    source 251707
    target 251710001
  ]
  edge
  [
    source 251710
    target 251712001
  ]
  edge
  [
    source 251710001
    target 251712001
  ]
  edge
  [
    source 251698
    target 251713001
  ]
  edge
  [
    source 251698001
    target 251713001
  ]
  edge
  [
    source 251698002
    target 251713001
  ]
  edge
  [
    source 251698
    target 251714001
  ]
  edge
  [
    source 251698001
    target 251714001
  ]
  edge
  [
    source 251698002
    target 251714001
  ]
  edge
  [
    source 251674
    target 251724001
  ]
  edge
  [
    source 251713
    target 251728001
  ]
  edge
  [
    source 251713001
    target 251728001
  ]
  edge
  [
    source 251698
    target 251729001
  ]
  edge
  [
    source 251698001
    target 251729001
  ]
  edge
  [
    source 251698002
    target 251729001
  ]
  edge
  [
    source 251698
    target 251729002
  ]
  edge
  [
    source 251698001
    target 251729002
  ]
  edge
  [
    source 251698002
    target 251729002
  ]
  edge
  [
    source 251729
    target 251731001
  ]
  edge
  [
    source 251729001
    target 251731001
  ]
  edge
  [
    source 251729002
    target 251731001
  ]
  edge
  [
    source 251698
    target 251735001
  ]
  edge
  [
    source 251698001
    target 251735001
  ]
  edge
  [
    source 251698002
    target 251735001
  ]
  edge
  [
    source 251698
    target 251737001
  ]
  edge
  [
    source 251698001
    target 251737001
  ]
  edge
  [
    source 251698002
    target 251737001
  ]
  edge
  [
    source 251737
    target 251740001
  ]
  edge
  [
    source 251737001
    target 251740001
  ]
  edge
  [
    source 251737
    target 251741001
  ]
  edge
  [
    source 251737001
    target 251741001
  ]
  edge
  [
    source 251740
    target 251745001
  ]
  edge
  [
    source 251740001
    target 251745001
  ]
  edge
  [
    source 251745
    target 251748001
  ]
  edge
  [
    source 251745001
    target 251748001
  ]
  edge
  [
    source 251745
    target 251748002
  ]
  edge
  [
    source 251745001
    target 251748002
  ]
  edge
  [
    source 251745
    target 251749001
  ]
  edge
  [
    source 251745001
    target 251749001
  ]
  edge
  [
    source 251674
    target 251750001
  ]
  edge
  [
    source 251745
    target 251753001
  ]
  edge
  [
    source 251745001
    target 251753001
  ]
  edge
  [
    source 251745
    target 251755001
  ]
  edge
  [
    source 251745001
    target 251755001
  ]
  edge
  [
    source 251745
    target 251763001
  ]
  edge
  [
    source 251745001
    target 251763001
  ]
  edge
  [
    source 251763
    target 251767001
  ]
  edge
  [
    source 251763001
    target 251767001
  ]
  edge
  [
    source 251767
    target 251770001
  ]
  edge
  [
    source 251767001
    target 251770001
  ]
  edge
  [
    source 251770
    target 251773001
  ]
  edge
  [
    source 251770001
    target 251773001
  ]
  edge
  [
    source 251773
    target 251774001
  ]
  edge
  [
    source 251773001
    target 251774001
  ]
  edge
  [
    source 251774
    target 251775001
  ]
  edge
  [
    source 251774001
    target 251775001
  ]
  edge
  [
    source 251775
    target 251776001
  ]
  edge
  [
    source 251775001
    target 251776001
  ]
  edge
  [
    source 251775
    target 251784001
  ]
  edge
  [
    source 251775001
    target 251784001
  ]
  edge
  [
    source 251775
    target 251795001
  ]
  edge
  [
    source 251775001
    target 251795001
  ]
  edge
  [
    source 251775
    target 251795002
  ]
  edge
  [
    source 251775001
    target 251795002
  ]
  edge
  [
    source 251674
    target 251806001
  ]
  edge
  [
    source 251806
    target 251807001
  ]
  edge
  [
    source 251806001
    target 251807001
  ]
  edge
  [
    source 251674
    target 251816001
  ]
  edge
  [
    source 251755
    target 251818001
  ]
  edge
  [
    source 251755001
    target 251818001
  ]
  edge
  [
    source 251755
    target 251820001
  ]
  edge
  [
    source 251755001
    target 251820001
  ]
  edge
  [
    source 251674
    target 251821001
  ]
  edge
  [
    source 251820
    target 251822001
  ]
  edge
  [
    source 251820001
    target 251822001
  ]
  edge
  [
    source 251674
    target 251826001
  ]
  edge
  [
    source 251674
    target 251826002
  ]
  edge
  [
    source 251820
    target 251828001
  ]
  edge
  [
    source 251820001
    target 251828001
  ]
  edge
  [
    source 251674
    target 251831001
  ]
  edge
  [
    source 251820
    target 251834001
  ]
  edge
  [
    source 251820001
    target 251834001
  ]
  edge
  [
    source 251831
    target 251835001
  ]
  edge
  [
    source 251831001
    target 251835001
  ]
  edge
  [
    source 251834
    target 251836001
  ]
  edge
  [
    source 251834001
    target 251836001
  ]
  edge
  [
    source 251836
    target 251845001
  ]
  edge
  [
    source 251836001
    target 251845001
  ]
  edge
  [
    source 251845
    target 251846001
  ]
  edge
  [
    source 251845001
    target 251846001
  ]
  edge
  [
    source 251674
    target 251848001
  ]
  edge
  [
    source 251846
    target 251849001
  ]
  edge
  [
    source 251846001
    target 251849001
  ]
  edge
  [
    source 251846
    target 251849002
  ]
  edge
  [
    source 251846001
    target 251849002
  ]
  edge
  [
    source 251846
    target 251850001
  ]
  edge
  [
    source 251846001
    target 251850001
  ]
  edge
  [
    source 251674
    target 251853001
  ]
  edge
  [
    source 251853
    target 251855001
  ]
  edge
  [
    source 251853001
    target 251855001
  ]
  edge
  [
    source 251853
    target 251858001
  ]
  edge
  [
    source 251853001
    target 251858001
  ]
  edge
  [
    source 251674
    target 251859001
  ]
  edge
  [
    source 251858
    target 251860001
  ]
  edge
  [
    source 251858001
    target 251860001
  ]
  edge
  [
    source 251858
    target 251860002
  ]
  edge
  [
    source 251858001
    target 251860002
  ]
  edge
  [
    source 251674
    target 251865001
  ]
  edge
  [
    source 251858
    target 251868001
  ]
  edge
  [
    source 251858001
    target 251868001
  ]
  edge
  [
    source 251858
    target 251871001
  ]
  edge
  [
    source 251858001
    target 251871001
  ]
  edge
  [
    source 251858
    target 251873001
  ]
  edge
  [
    source 251858001
    target 251873001
  ]
  edge
  [
    source 251858
    target 251874001
  ]
  edge
  [
    source 251858001
    target 251874001
  ]
  edge
  [
    source 251874
    target 251877001
  ]
  edge
  [
    source 251874001
    target 251877001
  ]
  edge
  [
    source 251874
    target 251877002
  ]
  edge
  [
    source 251874001
    target 251877002
  ]
  edge
  [
    source 251877
    target 251888001
  ]
  edge
  [
    source 251877001
    target 251888001
  ]
  edge
  [
    source 251877002
    target 251888001
  ]
  edge
  [
    source 251877
    target 251889001
  ]
  edge
  [
    source 251877001
    target 251889001
  ]
  edge
  [
    source 251877002
    target 251889001
  ]
  edge
  [
    source 251877
    target 251889002
  ]
  edge
  [
    source 251877001
    target 251889002
  ]
  edge
  [
    source 251877002
    target 251889002
  ]
  edge
  [
    source 251889
    target 251900001
  ]
  edge
  [
    source 251889001
    target 251900001
  ]
  edge
  [
    source 251889002
    target 251900001
  ]
  edge
  [
    source 251900
    target 251903001
  ]
  edge
  [
    source 251900001
    target 251903001
  ]
  edge
  [
    source 251903
    target 251905001
  ]
  edge
  [
    source 251903001
    target 251905001
  ]
  edge
  [
    source 251905
    target 251908001
  ]
  edge
  [
    source 251905001
    target 251908001
  ]
  edge
  [
    source 251674
    target 251918001
  ]
  edge
  [
    source 251674
    target 251918002
  ]
  edge
  [
    source 251905
    target 251930001
  ]
  edge
  [
    source 251905001
    target 251930001
  ]
  edge
  [
    source 251905
    target 273095001
  ]
  edge
  [
    source 251905001
    target 273095001
  ]
]
