Creator "igraph version 0.7 Fri Mar 10 00:47:44 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 196644
    name "196644"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "196644"
    target ""
    text ""
  ]
  node
  [
    id 196645
    name "196645"
    author "198229052"
    likes 5
    intent "а"
    date "12.05.2015 11:41"
    content "3"
    Label "196645"
    target "2"
    text "Да детка, это так??"
  ]
  node
  [
    id 196647
    name "196647"
    author "274871613"
    likes 3
    intent "т"
    date "12.05.2015 11:42"
    content "1"
    Label "196647"
    target "4"
    text "Чем хуже обстановка в стране, тем пышнее торжества."
  ]
  node
  [
    id 196648
    name "196648"
    author "25232983"
    likes 1
    intent "н"
    date "12.05.2015 11:43"
    content "3"
    Label "196648"
    target "4"
    text "Может владимиру пора попустится немного? Разогнался через чур, так можно  спотыкнуться и всё ебло себе расшибить"
  ]
  node
  [
    id 196650
    name "196650"
    author "28281841"
    likes 0
    intent "ц"
    date "12.05.2015 11:43"
    content "1"
    Label "196650"
    target "2"
    text "Это было потрясающе, до сих пор не отпускает! ??"
  ]
  node
  [
    id 196651
    name "196651"
    author "3320850"
    likes 0
    intent "ц"
    date "12.05.2015 11:44"
    content "2"
    Label "196651"
    target "4"
    text "Европа ноет, это их проигрыш!"
  ]
  node
  [
    id 196653
    name "196653"
    author "8273884"
    likes 8
    intent "ж"
    date "12.05.2015 11:45"
    content "2"
    Label "196653"
    target "4"
    text "[id274871613|Владимир], а я думал это связано с круглой датой, которая никакого отношения к ситуации в стране не имеет.<br><br>Массоы, илюминаты, во всем есть тайный смысл :)"
  ]
  node
  [
    id 196657
    name "196657"
    author "274871613"
    likes 1
    intent "ж"
    date "12.05.2015 11:46"
    content "4"
    Label "196657"
    target "4"
    text "[id8273884|Сергей], нет, это закон пропаганды: меньше хлеба - больше зрелищь."
  ]
  node
  [
    id 196659
    name "196659"
    author "276914347"
    likes 14
    intent "н"
    date "12.05.2015 11:46"
    content "2"
    Label "196659"
    target "4"
    text "Пораженцам и трусам из Европы не понять, что значит День Победы для народов СССР.Дом Павлова в Сталинграде обороняли больше, чем всю Европу. Гитлер при подстрекательстве США и Великобритании и молчаливо-трусливом согласии Европы развивал свою теорию о расовой неполноценности народов СССР и миллионами уничтожали людей в крематориях, травили газами, ставили свои изуверско-медицинские опыты.Вот сейчас и квакают глядя на Россию, пытаются переписать историю, где выгородить главных подстрекателей всех войн в мире -США и Англия."
  ]
  node
  [
    id 196661
    name "196661"
    author "8273884"
    likes 0
    intent "ц"
    date "12.05.2015 11:46"
    content "4"
    Label "196661"
    target "3"
    text "[id274871613|Владимир], и дата окончания Великой Отечественной видимо подстроилась под этот закон. Сильный он однако, даже временем управляет!"
  ]
  node
  [
    id 196664
    name "196664"
    author "8273884"
    likes 4
    intent "н"
    date "12.05.2015 11:48"
    content "4"
    Label "196664"
    target "3"
    text "[id5179567|Ростислав], вот вы свою концепцию сами и похоронили. Во время празднования 60 лет победы (2005) уровень жизни в России был в разы ниже чем сейчас!"
  ]
  node
  [
    id 196666
    name "196666"
    author "126536227"
    likes 8
    intent "ц"
    date "12.05.2015 11:49"
    content "4"
    Label "196666"
    target "3"
    text "[id8273884|Сергей], сейчас он тебе напишет, что вообще ничего не изменилось, Путин виноват и кругом воры. ??"
  ]
  node
  [
    id 196667
    name "196667"
    author "8273884"
    likes 2
    intent "ц"
    date "12.05.2015 11:49"
    content "4"
    Label "196667"
    target "3"
    text "[id126536227|Григорий], конечно напишет, а мы посмеемся :)"
  ]
  node
  [
    id 196669
    name "196669"
    author "72648380"
    likes 6
    intent "а"
    date "12.05.2015 11:51"
    content "4"
    Label "196669"
    target "3"
    text "[id5179567|Ростислав], а с кем Россия воюет?"
  ]
  node
  [
    id 196670
    name "196670"
    author "28281841"
    likes 4
    intent "ц"
    date "12.05.2015 11:51"
    content "4"
    Label "196670"
    target "3"
    text "меньше всего в этой жизни мне интересно, что там по мне видно какому-то Ростиславу (кто такой - фиг знает...) <br>хоть узлопыхайтесь до усёру - меня это не зацепит))"
  ]
  node
  [
    id 196671
    name "196671"
    author "251170248"
    likes 0
    intent "ж"
    date "12.05.2015 11:52"
    content "4"
    Label "196671"
    target "3"
    text "а Вам рассказать, что  война  на стороне является прибыльным бизнесом для нашей страны, или Вы сами поймете? и о какой международной изоляции Вы, простите, говорите?"
  ]
  node
  [
    id 196672
    name "196672"
    author "139685782"
    likes 6
    intent "ц"
    date "12.05.2015 11:52"
    content "4"
    Label "196672"
    target "4"
    text " Чем в России пышнее торжества,тем все  мрачнее  вражьи голоса -) И,безусловно,запомнится праздник  грандиозным шествием Бессмертного полка, а  не  некими    скучающими учительницами ."
  ]
  node
  [
    id 196673
    name "196673"
    author "223525746"
    likes 2
    intent "в"
    date "12.05.2015 11:52"
    content "4"
    Label "196673"
    target "4"
    text "[id274871613|Владимир], может от части прав, не нужно на него нападать, не то привыкли ,что не мнение или точка зрение.. осудят признают виновным..!!Просто не к месту сказанное, ведь великий праздник!!! Как же иначе, столько людей отдали жизнь, браво и низкий поклон усопшим ,ничто не забыто и никто.., шествием мы дали понять!!! Спасибо стране за грандиозной парад и выступление!!!"
  ]
  node
  [
    id 196674
    name "196674"
    author "118992790"
    likes 0
    intent "с"
    date "12.05.2015 11:52"
    content "3"
    Label "196674"
    target "4"
    text "Включил так называемый  парад победы  - увидел рекламу танков под флагами дивизии  Руссланд  - выключил телевизор."
  ]
  node
  [
    id 196675
    name "196675"
    author "126536227"
    likes 7
    intent "ц"
    date "12.05.2015 11:53"
    content "4"
    Label "196675"
    target "3"
    text "[id5179567|Ростислав], да, расскажи мне об войне и изоляции. Особенно с Китаем там, Индией, Латинской Америкой, частями Европы... Тааааакая изоляция. ??"
  ]
  node
  [
    id 196676
    name "196676"
    author "274871613"
    likes 0
    intent "с"
    date "12.05.2015 11:54"
    content "4"
    Label "196676"
    target "3"
    text "[id251170248|Avalanche], ну ка, расскажи о прибыли которую мы получили в результате этой войны, со ссылками на официальные источники естественно."
  ]
  node
  [
    id 196677
    name "196677"
    author "8273884"
    likes 3
    intent "ж"
    date "12.05.2015 11:54"
    content "4"
    Label "196677"
    target "4"
    text "[id5179567|Ростислав], иди свидомитам эти сказки рассказывай :)<br><br>От факта что Россия за последние 15 лет была одним из самых быстроразвивающихся государств на планете их трясет как от святой воды демонов :) Тебя походу тоже :) http://vk.com/photo-25106701_364963959"
  ]
  node
  [
    id 196681
    name "196681"
    author "251170248"
    likes 1
    intent "щ"
    date "12.05.2015 11:56"
    content "4"
    Label "196681"
    target "3"
    text "Вы на  спутник и погром  подписаны, да еще и на  ты  ко мне обращаетесь. а упоминание  официальных  источников совсем делает мне боль. думаете, после этого я Вам что-то рассказывать буду, глупенький?"
  ]
  node
  [
    id 196682
    name "196682"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 11:56"
    content "4"
    Label "196682"
    target "4"
    text "[id126536227|Григорий], основные торговые партнёры РФ находятся в Западной Европе, в частности Германия. Продолжать?"
  ]
  node
  [
    id 196684
    name "196684"
    author "274871613"
    likes 0
    intent "л"
    date "12.05.2015 11:58"
    content "4"
    Label "196684"
    target "3"
    text "[id251170248|Avalanche], значит никаких подтверждений вашей теории окромя конспирологических бредней у вас нет?"
  ]
  node
  [
    id 196685
    name "196685"
    author "126536227"
    likes 1
    intent "г"
    date "12.05.2015 11:58"
    content "4"
    Label "196685"
    target "3"
    text "[id274871613|Владимир], Германия это не Западная Европа, а Центральная. Иди гуляй. <br>Даже географию не знаешь, неуч. И  основные торговые партнёры  это понятие динамичное, а не статичное. Хотя ты вряд ли поймёшь смысл этих слов. ??"
  ]
  node
  [
    id 196686
    name "196686"
    author "72207517"
    likes 2
    intent "ш"
    date "12.05.2015 11:58"
    content "4"
    Label "196686"
    target "3"
    text "Даже ядерное оружие)))) конечно показали....это напоминание светочам демократии и общечеловекам в лице США о том, что ответ будет болезненный если не смертельный."
  ]
  node
  [
    id 196689
    name "196689"
    author "251170248"
    likes 0
    intent "е"
    date "12.05.2015 12:00"
    content "4"
    Label "196689"
    target "1"
    text "мяу, котик, у меня есть мозги, умение анализировать, хорошее образование и куча прочитанных книжечек. а конспирологические теории - это Вы о том, что путин ящерица?"
  ]
  node
  [
    id 196690
    name "196690"
    author "274871613"
    likes 0
    intent "и"
    date "12.05.2015 12:00"
    content "4"
    Label "196690"
    target "4"
    text "[id126536227|Григорий], Германия считается часть именно Западной Европы.<br>Весьма показательно, что квасной патриот с  советским медведем  на аве начинает разговор с хамства)"
  ]
  node
  [
    id 196691
    name "196691"
    author "126536227"
    likes 4
    intent "н"
    date "12.05.2015 12:01"
    content "4"
    Label "196691"
    target "3"
    text "[id274871613|Владимир], весьма показательно, что чувак с угрюмым котом вместо лица начинает разговор с нытья и ворчания. ?? <br>Западная Европа это этак Испания и Франция. Германия - Центральная)"
  ]
  node
  [
    id 196692
    name "196692"
    author "2177969"
    likes 1
    intent "е"
    date "12.05.2015 12:01"
    content "4"
    Label "196692"
    target "1"
    text "[id5179567|Ростислав], Ну во всяком случае, мне в России больше нравится чем в незалэжной... )"
  ]
  node
  [
    id 196693
    name "196693"
    author "274871613"
    likes 0
    intent "н"
    date "12.05.2015 12:01"
    content "4"
    Label "196693"
    target "3"
    text "[id251170248|Avalanche], пока что вы демонстрируете лишь свой длинный язык, но никак не умение анализировать."
  ]
  node
  [
    id 196695
    name "196695"
    author "251170248"
    likes 1
    intent "ш"
    date "12.05.2015 12:02"
    content "4"
    Label "196695"
    target "3"
    text "т.е. по Вашему в комментариях вк я должна анализировать? вот у Вас забавные представления о жизни."
  ]
  node
  [
    id 196698
    name "196698"
    author "274871613"
    likes 0
    intent "е"
    date "12.05.2015 12:03"
    content "4"
    Label "196698"
    target "1"
    text "[id126536227|Григорий], я вот периодически почитываю западную прессу, в том числе и германскую, и везде Германия фигурирует в качестве западно-европейской страны)"
  ]
  node
  [
    id 196699
    name "196699"
    author "251170248"
    likes 2
    intent "е"
    date "12.05.2015 12:05"
    content "4"
    Label "196699"
    target "1"
    text "я одежки европейские не таскаю, фантастов английских не читаю и фильмы американские не смотрю. мне хватит стран брикс, на самом деле, с головой.<br>и ни на что я не претендую, релакс."
  ]
  node
  [
    id 196700
    name "196700"
    author "126536227"
    likes 1
    intent "р"
    date "12.05.2015 12:05"
    content "4"
    Label "196700"
    target "3"
    text "[id274871613|Владимир], давай, докажи свои слова. Я периодически это тоже делаю, да и пишу там о всяких вещах, о которых европейские аборигены ни сном, ни духом. ?? <br>И географически она центральная. Точка."
  ]
  node
  [
    id 196702
    name "196702"
    author "32264008"
    likes 4
    intent "т"
    date "12.05.2015 12:05"
    content "4"
    Label "196702"
    target "3"
    text "Против парада и больших торжеств в честь 70-летия кричат те, кто историю ни разу не раскрыл и видимо их семья не теряла своих героев на фронтах.<br>Такое чувство, что одни школьники, соплю на кулак намотав рассказывают какой Пу плохой и как у России все плохо.<br>Если живешь в России и тебе не нравится, Вали отсюда! Скажем в Казахстан! Может понравится."
  ]
  node
  [
    id 196703
    name "196703"
    author "274871613"
    likes 1
    intent "ш"
    date "12.05.2015 12:05"
    content "4"
    Label "196703"
    target "3"
    text "[id251170248|Avalanche], странная у вас реакция на просьбу аргументировать свои слова)"
  ]
  node
  [
    id 196704
    name "196704"
    author "255727208"
    likes 2
    intent "р"
    date "12.05.2015 12:06"
    content "4"
    Label "196704"
    target "3"
    text "[id5179567|Ростислав], а кого не устраивает могут и работать начать!"
  ]
  node
  [
    id 196705
    name "196705"
    author "8273884"
    likes 2
    intent "ш"
    date "12.05.2015 12:06"
    content "4"
    Label "196705"
    target "3"
    text "[id274871613|Владимир], ну да, как только начинают фигурировать конкретные факты ругатели Путина предпочитают ретироваться"
  ]
  node
  [
    id 196706
    name "196706"
    author "274871613"
    likes 0
    intent "и"
    date "12.05.2015 12:07"
    content "4"
    Label "196706"
    target "3"
    text "[id5179567|Ростислав], по карте - может быть, если без России считать. Но всё же номинально Германия - западноевропейская страна."
  ]
  node
  [
    id 196707
    name "196707"
    author "126536227"
    likes 1
    intent "н"
    date "12.05.2015 12:07"
    content "4"
    Label "196707"
    target "4"
    text "[id32264008|Maria], зачем одни школьники? Либералы. Украинцы. Тупо боты. Ну и тупые школьники, конечно, считающие себя астраумными траллями.<br>А в Казахстан не надо таких, там наши добрые соседи. Вот куда-нибудь в прибалтику их сослать стоит, да."
  ]
  node
  [
    id 196708
    name "196708"
    author "2177969"
    likes 0
    intent "е"
    date "12.05.2015 12:07"
    content "4"
    Label "196708"
    target "1"
    text "Ростислав, Я готов, буду новое направления в производстве открывать, ну а ты и дальше ной. Я бы сказал сейчас самое время дело открывать, и работать. Хотя крепостному большевику не понять Кулака. Вам лишь бы дайте, сделайте за меня."
  ]
  node
  [
    id 196710
    name "196710"
    author "255727208"
    likes 1
    intent "н"
    date "12.05.2015 12:08"
    content "4"
    Label "196710"
    target "4"
    text "[id32264008|Maria], они не Казахстан хотят, в Гейропу, только там им могут предложить горшки мыть."
  ]
  node
  [
    id 196711
    name "196711"
    author "251170248"
    likes 0
    intent "ш"
    date "12.05.2015 12:09"
    content "4"
    Label "196711"
    target "4"
    text "божемой, вы все такие забавные тут, честное слово."
  ]
  node
  [
    id 196714
    name "196714"
    author "274871613"
    likes 0
    intent "е"
    date "12.05.2015 12:10"
    content "4"
    Label "196714"
    target "1"
    text "[id255727208|Улечка], мы хотим, чтобы Европа (зарплаты, соц условия и уровень жизни) наступили в России."
  ]
  node
  [
    id 196715
    name "196715"
    author "251170248"
    likes 0
    intent "е"
    date "12.05.2015 12:10"
    content "4"
    Label "196715"
    target "1"
    text "моя стеночка для моего удовольствия тпшного. не буду же я комментики с реального профиля пописывать, правда?"
  ]
  node
  [
    id 196716
    name "196716"
    author "2177969"
    likes 1
    intent "н"
    date "12.05.2015 12:11"
    content "4"
    Label "196716"
    target "3"
    text "Моя бабка тебе не ровня, черт крепостной. На Руси две беды дураки и дороги. Дороги понятно, расстояния большие, а вот первого понять немогу."
  ]
  node
  [
    id 196717
    name "196717"
    author "70101599"
    likes 2
    intent "л"
    date "12.05.2015 12:11"
    content "3"
    Label "196717"
    target "4"
    text "Долбонбский Путин, лучше бы пенсии им повысил или просто деньги бы отдал вместо того, чтобы тратить на свои говно парады"
  ]
  node
  [
    id 196720
    name "196720"
    author "8273884"
    likes 3
    intent "ж"
    date "12.05.2015 12:13"
    content "4"
    Label "196720"
    target "4"
    text "По поводу изоляции вообще шик полный. С тех пор как местные сумасшедшие начали говорить про изоляцию, Россию посетило более 50 лидеров стран, среди которых<br><br>Оланд<br>Меркель<br>СиДзинПинь<br>Чешский президент<br>Наренда Моди<br>Греческий<br>Джон Кери<br>Вергерский президент<br>и еще около 45 мировых лидеров. А Сам Путин поучаствовал в 4х самитах и побывал в 10+ странах по официальным приглашениям<br><br>Это называется изоляция. :) Вот Украину за это же время посетило 4 президента. Вы не путаете кто находится в изоляции? Вы ничего не Путаете?<br><br>Это вопрос риторический, так чисто поржать."
  ]
  node
  [
    id 196721
    name "196721"
    author "8273884"
    likes 0
    intent "щ"
    date "12.05.2015 12:14"
    content "4"
    Label "196721"
    target "3"
    text "[id70101599|Лена], странно что от имени пенсионеров говорит человек 91ого года рождения. Я вот не слышал чтобы пенсионеры высказывали такую посьбу."
  ]
  node
  [
    id 196722
    name "196722"
    author "2177969"
    likes 0
    intent "н"
    date "12.05.2015 12:14"
    content "4"
    Label "196722"
    target "3"
    text "[id70101599|Лена], А вот и чудо Российской экономической школы, сейчас научишь дураков как деньги тратить. )"
  ]
  node
  [
    id 196724
    name "196724"
    author "301098260"
    likes 0
    intent "ц"
    date "12.05.2015 12:15"
    content "4"
    Label "196724"
    target "3"
    text "[id3320850|Илья], не обольщайся."
  ]
  node
  [
    id 196725
    name "196725"
    author "8273884"
    likes 0
    intent "ц"
    date "12.05.2015 12:15"
    content "4"
    Label "196725"
    target "4"
    text "[id5179567|Ростислав], то есть никогда"
  ]
  node
  [
    id 196726
    name "196726"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 12:15"
    content "3"
    Label "196726"
    target "4"
    text "[id8273884|Сергей], а толку от того, что они РФ посетили? С нас после этого санкции сняли что-ли?<br>Сейчас ты мне наверное расскажешь о пользе санкций?)"
  ]
  node
  [
    id 196729
    name "196729"
    author "1827286"
    likes 3
    intent "ц"
    date "12.05.2015 12:15"
    content "4"
    Label "196729"
    target "4"
    text "[id274871613|Владимир], таких же  европейских условий  как в Украине? Вот где свобода, независимость и рай либеральный? Парады, опять-же, только меньшинства проводят... Так, может, вам туда махнуть?"
  ]
  node
  [
    id 196730
    name "196730"
    author "301098260"
    likes 0
    intent "ц"
    date "12.05.2015 12:16"
    content "4"
    Label "196730"
    target "3"
    text "[id276914347|Владимир], слегка очень узкий взгляд."
  ]
  node
  [
    id 196731
    name "196731"
    author "8273884"
    likes 0
    intent "ж"
    date "12.05.2015 12:16"
    content "4"
    Label "196731"
    target "4"
    text "[id274871613|Владимир], ну пользы они не имеют, но при грамотном их использовании можно извлеч пользу из них. Правда не сразу. Результаты видимые для населения будут через год-полтора.<br><br>ПС. 80-90% наблюдаемых населением неприятных тенденций - это цена на нефть, а не санкции<br><br>ППС. Я шутил относительно изоляции, которая провалилась на 3ий день, а не о санкциях"
  ]
  node
  [
    id 196733
    name "196733"
    author "274871613"
    likes 0
    intent "н"
    date "12.05.2015 12:17"
    content "4"
    Label "196733"
    target "3"
    text "[id1827286|Евгений], говоришь, что хочешь уровень жизни как в Германии, в ответ читаешь про последствия майдана на Украине...<br>Вы себя считаете нормальным человеком?"
  ]
  node
  [
    id 196734
    name "196734"
    author "1827286"
    likes 0
    intent "е"
    date "12.05.2015 12:17"
    content "4"
    Label "196734"
    target "1"
    text "[id5179567|Ростислав], у меня нет телевизора. Принципиально. А не потому, что так плохо в России и Путин виноват."
  ]
  node
  [
    id 196735
    name "196735"
    author "255727208"
    likes 3
    intent "ж"
    date "12.05.2015 12:18"
    content "4"
    Label "196735"
    target "4"
    text "[id274871613|Владимир], упаси Господь!!!! У нас и здесь можно такие деньги заработать если мозг есть и им умеешь пользовать! Я не хочу по 350€ платить за коммунальные платежи. Уж лучше вы езжайте в Европу и наслаждайтесь европейской жизнью, а нам и так прекрасно живется!"
  ]
  node
  [
    id 196738
    name "196738"
    author "255727208"
    likes 4
    intent "н"
    date "12.05.2015 12:20"
    content "3"
    Label "196738"
    target "3"
    text "[id70101599|Лена], нужно написать президенту что бы от следующего парада отщипнули немного денег тебе на новый мозг! Ты хоть знаешь сколько у ветерана пенсия?"
  ]
  node
  [
    id 196739
    name "196739"
    author "301098260"
    likes 0
    intent "ц"
    date "12.05.2015 12:20"
    content "4"
    Label "196739"
    target "3"
    text "[id139685782|Наталья], претензии к учительницам? )"
  ]
  node
  [
    id 196740
    name "196740"
    author "2177969"
    likes 1
    intent "ш"
    date "12.05.2015 12:21"
    content "4"
    Label "196740"
    target "3"
    text "[id5179567|Ростислав], Оооо нет коммунизма сегодня нет, на кого волить весь этот бред??? Друг мой, вы как мне кажеться временем ошиблись, сегодня 2015, а не 1946. )"
  ]
  node
  [
    id 196742
    name "196742"
    author "1827286"
    likes 2
    intent "а"
    date "12.05.2015 12:21"
    content "4"
    Label "196742"
    target "3"
    text "[id274871613|Владимир], так Украина це ж Европа? Для России такого же  Рая  хотите? Нет? План действий есть у вас? Что конкретно нужно делать по-вашему? Конкретно. Без бла-бла-бла путин бла-бла бла."
  ]
  node
  [
    id 196744
    name "196744"
    author "8273884"
    likes 2
    intent "н"
    date "12.05.2015 12:22"
    content "4"
    Label "196744"
    target "3"
    text "Хохлотроли даже здесь на вотчине ИноСМИ не могут свою позицию обосновать и получают коллективнных люлей.<br><br>Ох времена пошли :)"
  ]
  node
  [
    id 196746
    name "196746"
    author "255727208"
    likes 3
    intent "е"
    date "12.05.2015 12:23"
    content "4"
    Label "196746"
    target "1"
    text "[id274871613|Владимир], мы всю жизнь живем в условиях санкций. Хочешь хорошо жить иди работай, а не сопли на кулак наматывай!!!"
  ]
  node
  [
    id 196747
    name "196747"
    author "8273884"
    likes 4
    intent "ж"
    date "12.05.2015 12:24"
    content "4"
    Label "196747"
    target "4"
    text "[id274871613|Владимир], для этого нужно трудиться очень и очень много. Это закон жизни.<br><br>Не бывает все и сразу. Если вы хотите все и сразу, то с вероятностью 95% вы получите Украинскую ситуацию, когда богатейшая страна, одна из самых промышленно развитых в Европе (в 91ом году), обладающая третьей армией в мире (в 91ом году) в результате двух переворотов/революций (желание быстрых результатов) опустилась на уровень Сомали."
  ]
  node
  [
    id 196749
    name "196749"
    author "301098260"
    likes 0
    intent "и"
    date "12.05.2015 12:27"
    content "4"
    Label "196749"
    target "4"
    text "[id126536227|Григорий], ага, одна часть еще недавно восточной была. А кто в западной Европе? Острова западнее Германии, типа Британия, Исланд итп. ? )"
  ]
  node
  [
    id 196751
    name "196751"
    author "8273884"
    likes 2
    intent "е"
    date "12.05.2015 12:31"
    content "4"
    Label "196751"
    target "1"
    text "[id235920235|Галина], это особенность Русской цивилизации. Без пинка не шевелимся, а с пинком творим историю планеты."
  ]
  node
  [
    id 196752
    name "196752"
    author "301098260"
    likes 0
    intent "ц"
    date "12.05.2015 12:31"
    content "4"
    Label "196752"
    target "3"
    text "[id72207517|Виктор], ага, хорош ответ, и всем будет пох было ли оружие лучшее в мире, у каждого вида прозвучало, что аналогов ему в мире нет. Абсолютно будет не важно лучшее или худшее, кранты всем ))"
  ]
  node
  [
    id 196753
    name "196753"
    author "284065102"
    likes 0
    intent "ж"
    date "12.05.2015 12:31"
    content "4"
    Label "196753"
    target "4"
    text " Демонстрация оружия, которое все вместе может оказаться слабее нескольких американских авианосцев  ©  Кремленолог белковский. <br>Кремленолог, это идиот русофобствующий судя по таким высказываниям? Или он вообще не в курсе что такое Ярс и стратегические бомбардировщики, если думает что чьи либо авианосцы могут оказаться силнее????"
  ]
  node
  [
    id 196754
    name "196754"
    author "66178253"
    likes 0
    intent "у"
    date "12.05.2015 12:32"
    content "3"
    Label "196754"
    target "4"
    text "Авианосцы страшны побережью, а что дальше без них они будут делать??"
  ]
  node
  [
    id 196755
    name "196755"
    author "32264008"
    likes 0
    intent "н"
    date "12.05.2015 12:33"
    content "4"
    Label "196755"
    target "4"
    text "[id255727208|Улечка], только Европе эти бездари и для этой работы не нужны, там своих хватает."
  ]
  node
  [
    id 196756
    name "196756"
    author "274871613"
    likes 0
    intent "ц"
    date "12.05.2015 12:33"
    content "4"
    Label "196756"
    target "3"
    text "[id8273884|Сергей], это вы как подсчитали? Вот я например вред санкций ощущаю больше, так как в магазин хожу чаще, чем по заграницам катаюсь."
  ]
  node
  [
    id 196757
    name "196757"
    author "8273884"
    likes 3
    intent "ж"
    date "12.05.2015 12:34"
    content "4"
    Label "196757"
    target "4"
    text "[id284065102|Артем], мир перешел в такую стадию, что Путиноненависники и русофобы скатились в неуправляемую деградирую и пропаганду, в которой не важна реальность/факты, а лишь бы сказать что-то удовлетворяющее ожиданиям русофобов."
  ]
  node
  [
    id 196758
    name "196758"
    author "274871613"
    likes 0
    intent "ф"
    date "12.05.2015 12:34"
    content "4"
    Label "196758"
    target "4"
    text "[id255727208|Улечка], при их уровне зарплат 350 евро - деньги не очень большие."
  ]
  node
  [
    id 196760
    name "196760"
    author "274871613"
    likes 0
    intent "л"
    date "12.05.2015 12:34"
    content "4"
    Label "196760"
    target "4"
    text "[id1827286|Евгений], вы идиот?"
  ]
  node
  [
    id 196761
    name "196761"
    author "66178253"
    likes 0
    intent "и"
    date "12.05.2015 12:35"
    content "4"
    Label "196761"
    target "4"
    text "Вообще отстаем мы от запада. Оружие, танки, ракеты делаем. А они щиты рекламные вдоль берега. И все!! Встала в  ужасе  русская армия!! Страшно! http://lenta.ru/news/2015/05/11/underwatergay/ Как дальше идти? ?? ?? ?? ?? ?? ?? ??"
  ]
  node
  [
    id 196762
    name "196762"
    author "301098260"
    likes 0
    intent "и"
    date "12.05.2015 12:35"
    content "4"
    Label "196762"
    target "4"
    text "[id126536227|Григорий], тогда раз по точности делить то Испания южная Европа. А Германия на уровне Франции. Карта не перед глазами но думаю Гамбург западнее Парижа."
  ]
  node
  [
    id 196763
    name "196763"
    author "274871613"
    likes 0
    intent "л"
    date "12.05.2015 12:36"
    content "4"
    Label "196763"
    target "3"
    text "[id255727208|Улечка], вы мне напоминаете того единоросса-миллионера, который всем предложил пояса затянуть, разумеется  ради родины )"
  ]
  node
  [
    id 196764
    name "196764"
    author "274871613"
    likes 0
    intent "к"
    date "12.05.2015 12:37"
    content "4"
    Label "196764"
    target "3"
    text "[id8273884|Сергей], так я не говорил, что всё и сразу. Но у нас ведь для этого практически ничего не делается."
  ]
  node
  [
    id 196765
    name "196765"
    author "1827286"
    likes 0
    intent "н"
    date "12.05.2015 12:37"
    content "4"
    Label "196765"
    target "4"
    text "[id274871613|Владимир], гм... а обосновать этот  пук  сумеете? Нет, малоуважаемый, я не идиот. Во всяком случае два моих высших образования говорят об обратном. ??"
  ]
  node
  [
    id 196768
    name "196768"
    author "274871613"
    likes 0
    intent "л"
    date "12.05.2015 12:39"
    content "4"
    Label "196768"
    target "4"
    text "[id1827286|Евгений], диплом ни говорит ни о вашей образованности, ни о вашем уме.<br><br>Ну судя по тому, что вы везде пихаете Украину - вы идиот."
  ]
  node
  [
    id 196770
    name "196770"
    author "8273884"
    likes 3
    intent "ж"
    date "12.05.2015 12:41"
    content "4"
    Label "196770"
    target "4"
    text "[id274871613|Владимир], ну цены в магазинах в основном поднялись из-за стоимости нефти. Каким бы странным это не казалось на первый взгляд. Продуктовое эмбарго конечно тоже подыграло, но в меньшей степени. <br><br>Механизм вот какой: нефть падает -&gt :  рубль падает -&gt :  цены на иностранные товары растут -&gt :  можно поднимать и на свои товары (ведь мотивации производителей - прибыль).<br><br>Отечественные компании не успевают удовлетворить спрос что еще повышает цены.<br><br>Это все конечно, не приятно обычному потребителю, но это отличная мотивация для развития. Через год-полтора мы все увидим его результаты в виде роста производства (все бегут за прибылью, которую сейчас в продуктовке очень легко получить) и повышения уровня жизни. <br><br>Проблема в том, что развитие - это не такое благо каким обычное его представляют. развитие - это обычно тяжкий труд, лишения, вложения сил/денег. А результат приходит потом.<br><br>Мне кажется вы немного лукавите, когда говорите что вы хотите развития. Вы хотите результатов развития, а само развитие - это процесс достаточно неприятный и мучительный. Вот вы его сейчас наблюдаете на своем кошельке при покупке в магазинах. Чего вы ему не радуетесь?"
  ]
  node
  [
    id 196771
    name "196771"
    author "1827286"
    likes 0
    intent "ц"
    date "12.05.2015 12:42"
    content "4"
    Label "196771"
    target "3"
    text "[id274871613|Владимир], эко это вас зацепило. ?? С чего бы? Это лишь отличный, наглядный пример того, во что такие как вы, батенька, хотят ввергнуть Россию своими либерастическими идеями. Отличный пример того, в какую сторону не стоит идти. Я спросил вас рассказать ВАШ план действий для нынешней власти в России. Есть таковой? Или опять... бла-бла-бла идиот бла бла бла путин ПНХ?..."
  ]
  node
  [
    id 196772
    name "196772"
    author "8273884"
    likes 0
    intent "ж"
    date "12.05.2015 12:42"
    content "4"
    Label "196772"
    target "4"
    text "[id274871613|Владимир], судя по этому графику, прям вообще ничего не делается. По вашему Россия, входящая в число самых быстроразвивающихся государств на планете ничего не делает для развития? Или вы что-то другое имели ввиду? http://vk.com/photo-25106701_364967974"
  ]
  node
  [
    id 196773
    name "196773"
    author "301098260"
    likes 0
    intent "к"
    date "12.05.2015 12:42"
    content "4"
    Label "196773"
    target "3"
    text "[id8273884|Сергей], да риторический, учитывая повод визита."
  ]
  node
  [
    id 196774
    name "196774"
    author "274871613"
    likes 0
    intent "а"
    date "12.05.2015 12:43"
    content "4"
    Label "196774"
    target "3"
    text "[id8273884|Сергей], то есть ныняшняч экономическая ситупция - это процесс развития?)"
  ]
  node
  [
    id 196775
    name "196775"
    author "8273884"
    likes 0
    intent "п"
    date "12.05.2015 12:43"
    content "4"
    Label "196775"
    target "3"
    text "[id274871613|Владимир], да, развитие не может быть комфортым, развитие - это тяжкий труд и кто-то его должен оплачивать"
  ]
  node
  [
    id 196776
    name "196776"
    author "274871613"
    likes 0
    intent "п"
    date "12.05.2015 12:46"
    content "4"
    Label "196776"
    target "3"
    text "[id1827286|Евгений], например перестать щемить бизнес и переводить эконосику с нефтегазовых рельс на промышленные."
  ]
  node
  [
    id 196777
    name "196777"
    author "1827286"
    likes 1
    intent "ц"
    date "12.05.2015 12:47"
    content "4"
    Label "196777"
    target "3"
    text "[id274871613|Владимир], замечательные слова! Путина цитируете? ??"
  ]
  node
  [
    id 196778
    name "196778"
    author "255727208"
    likes 1
    intent "ж"
    date "12.05.2015 12:47"
    content "4"
    Label "196778"
    target "4"
    text "[id274871613|Владимир], да что ты говоришь!!! Средняя пенсия в Европе 520€ из них нужно отдать 350 за комуналку, а на остальные есть и мед услуги получать которые хочу заметить не копеечные.  Ты там не жил что бы утверждать что там все прекрасно, так же есть классовая разница, безработица, эмигрантов из стран Африки пруд пруди. Поэтому не надо рассказывать как там все прекрасно! Есть есть мозг и руки из нужного места растут то успеха можно добиться везде! А ныть и винить в своей недееспособности других просто смешно!"
  ]
  node
  [
    id 196780
    name "196780"
    author "274871613"
    likes 0
    intent "и"
    date "12.05.2015 12:50"
    content "4"
    Label "196780"
    target "3"
    text "[id8273884|Сергей], этот график уже 5 лет как не актуален.<br>Развитие - это рост, в первую очередь промышленности (не только военной) и экономики. Но вот промышленность у нас с 2013-го года стагнирует, про экономику вы и сами наверное в курсе.<br>Это не развитие, это - деградация. Хотя глупо говорить о развитии в государстве, в котором на строительстве космодрома, который между прочим в СМИ когда-то назвали чуть ли не стройкой века, рабочим зарплаты не платят."
  ]
  node
  [
    id 196781
    name "196781"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 12:51"
    content "4"
    Label "196781"
    target "4"
    text "[id1827286|Евгений], да, он что-то подобное говорил. Он вообще много говорит."
  ]
  node
  [
    id 196783
    name "196783"
    author "1827286"
    likes 0
    intent "р"
    date "12.05.2015 12:52"
    content "4"
    Label "196783"
    target "3"
    text "[id274871613|Владимир], ваш кандидат на его место?... ??"
  ]
  node
  [
    id 196784
    name "196784"
    author "274871613"
    likes 0
    intent "р"
    date "12.05.2015 12:53"
    content "4"
    Label "196784"
    target "3"
    text "[id255727208|Улечка], давайте не будем говорить о средннй зарплате по Европе, а поговорим о таких странах как Франция и Германия. Напомните, какие там зарплаты и пенсии?"
  ]
  node
  [
    id 196786
    name "196786"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 12:54"
    content "4"
    Label "196786"
    target "3"
    text "[id1827286|Евгений], я разве предлогал его менять?<br>Почему у вас всё упирается в насильственное свержение власти и украинский майдан?"
  ]
  node
  [
    id 196787
    name "196787"
    author "255727208"
    likes 2
    intent "е"
    date "12.05.2015 12:54"
    content "4"
    Label "196787"
    target "1"
    text "[id274871613|Владимир], я рада что напоминаю вам единороса! Прямо комплемент!!! Хочу вам пожелать научиться жить по средствам, тогда и пояса затягивать не придется!  Пояса затягивали когда в Россию зачастили  добрые  дяди дерьмократы из США в 90е  годы, несли свои евро ценности а жизнь становилась все хуже и хуже, так что езжайте ка вы лучше туда и желательно навсегда а мы будем приезжать к вам по тур путевкам и может даже милостыню тебе в европейском переходе бросим."
  ]
  node
  [
    id 196789
    name "196789"
    author "8273884"
    likes 2
    intent "е"
    date "12.05.2015 12:55"
    content "4"
    Label "196789"
    target "1"
    text "[id274871613|Владимир], вот в моем небольшом городе, который считается одним из беднейших городов в России (с населением более 100 тыс) сейчас строится 4 (ЧЕТЫРЕ) пищевых предприятия. ЧЕТЫРЕ. Я за последние 15 лет не помню ситуации чтобы строились больше одного. А тут разом 4. И так по всей стране.<br><br>Это и есть развитие. Но на графике его результаты этого строительства появятся только когда стройка закончится, предприятие выпустит продукцию и эту продукцию купят. На графике увеличится ВВП. Тогда это уже будет не само развитие, а результаты развития.<br><br>Вопрос. Почему пищевые предприятия начали массово строиться именно сейчас? Да потому что цены в магазинах высокие и можно быстро получить прибыль.<br><br>Так работает система. Вы и я оплачиваете развитие, которого так здесь желаете, но что-то не особо рады ему. Потому что развития вы на самом деле не хотите, а хотите его результатов."
  ]
  node
  [
    id 196790
    name "196790"
    author "1827286"
    likes 1
    intent "а"
    date "12.05.2015 12:56"
    content "4"
    Label "196790"
    target "3"
    text "[id274871613|Владимир], то есть менять его не надо? Не понял что-то... Не насильственно. На выборах... Есть кандидат, отвечающий вашим высоким требованиям?"
  ]
  node
  [
    id 196791
    name "196791"
    author "274871613"
    likes 0
    intent "ц"
    date "12.05.2015 12:56"
    content "4"
    Label "196791"
    target "4"
    text "[id255727208|Улечка], жить по средствам?)<br>http://lookfor.org/journal/infografika-gde-zhit-deshevle/ - взгляните на инфографику. У нас стоимость жизни почти как в США, а зарплаты ниже чем в Польше."
  ]
  node
  [
    id 196792
    name "196792"
    author "255727208"
    likes 1
    intent "л"
    date "12.05.2015 12:57"
    content "4"
    Label "196792"
    target "4"
    text "[id32264008|Maria], они сказочные идиоты думая что в Европе все сказочно хорошо. Пусть уезжают, нам такие безрукие и безмозглые не нужны, от них никакого толку только сопли."
  ]
  node
  [
    id 196793
    name "196793"
    author "301098260"
    likes 0
    intent "е"
    date "12.05.2015 12:57"
    content "4"
    Label "196793"
    target "1"
    text "[id235920235|Галина], в моем окружении людей с плохой памятью нет."
  ]
  node
  [
    id 196794
    name "196794"
    author "274871613"
    likes 0
    intent "б"
    date "12.05.2015 12:59"
    content "4"
    Label "196794"
    target "3"
    text "[id8273884|Сергей], знаете, я вам на список строящихся заводов могу предоставить аналогичный по длине с заводами закрывающимися.<br>И да, не стоит судить о развитии страны только лишь по своему городу.<br>В городе, где я вырос (40к населения), за 7 лет построили только фиолетовую изгородь вдоль дорог."
  ]
  node
  [
    id 196795
    name "196795"
    author "8273884"
    likes 0
    intent "щ"
    date "12.05.2015 12:59"
    content "4"
    Label "196795"
    target "3"
    text "[id274871613|Владимир], обычно европу и СШа ботоворят те ктотам никогда не был или был только на туристических тропах. Аналогично и в этот бред может верить человек который никогда там не жил.<br><br>Ну это даже не серьезно обсуждать. Поживите полгодика за бугром и ваш энтузиазм подупадет и на такую ифнографику вы больше реагировать не будете :)"
  ]
  node
  [
    id 196796
    name "196796"
    author "32264008"
    likes 0
    intent "е"
    date "12.05.2015 12:59"
    content "4"
    Label "196796"
    target "1"
    text "[id255727208|Улечка], я думаю они жизнь в Европе знают только на картинках, ни разу не были и даже знакомых там нет, кто рассказывает о ситуации с позиции гражданина. Я знаю много европейцев, кто спит и видит мечтает о России, при этом были здесь и жили и это не мигранты и их потомки. Все познается в сравнении. <br>Ну или может эти  ребята  правда спать не могут, хотят спокойно и без зазрений совести ходить на гей-парад  : ) вот и проклинают Россию."
  ]
  node
  [
    id 196797
    name "196797"
    author "8273884"
    likes 0
    intent "ж"
    date "12.05.2015 13:00"
    content "4"
    Label "196797"
    target "4"
    text " знаете, я вам на список строящихся заводов могу предоставить аналогичный по длине с заводами закрывающимися. <br><br>предоставьте, обсудим. сейчас речь о пищевой промышленности"
  ]
  node
  [
    id 196798
    name "196798"
    author "274871613"
    likes 0
    intent "е"
    date "12.05.2015 13:01"
    content "4"
    Label "196798"
    target "1"
    text "[id8273884|Сергей], я не боготворю Европу и преурасно осведомлен о куче проблем в ней. Но статистические данные говорят о том, что уровень жизни в зарадной её части несравнимо выше."
  ]
  node
  [
    id 196799
    name "196799"
    author "255727208"
    likes 0
    intent "е"
    date "12.05.2015 13:01"
    content "4"
    Label "196799"
    target "1"
    text "[id274871613|Владимир], мне хватает, и моей маме пенсионерке хватает и жить и ремонт в кв делать и технику бытовую новую покупать не прибегая к помощи детей! Есть хорошая поговорка   как потопаешь, так и полопаешь  а судя по тебе топать ты вовсе не умеешь!!! Человек-омеба!"
  ]
  node
  [
    id 196800
    name "196800"
    author "274871613"
    likes 0
    intent "а"
    date "12.05.2015 13:02"
    content "4"
    Label "196800"
    target "3"
    text "[id8273884|Сергей], о пищевой? Когда с компа зайду. И речь не только о пищевой."
  ]
  node
  [
    id 196801
    name "196801"
    author "1827286"
    likes 0
    intent "а"
    date "12.05.2015 13:04"
    content "4"
    Label "196801"
    target "3"
    text "[id274871613|Владимир], вы не ответили... ??"
  ]
  node
  [
    id 196802
    name "196802"
    author "274871613"
    likes 0
    intent "е"
    date "12.05.2015 13:05"
    content "4"
    Label "196802"
    target "1"
    text "[id255727208|Улечка], а вот моей матери почти 40 лет отработавшей врачем, пенсии в 11 тысяч совсем не хватает, посему она вынуждена в свои 63 года продолжать работать.<br>К слову, в Германии пенсионеру не нужно брать кредит, чтобы сшонять на курорт, а у нас пенсионерам приходится работать, чтобы себя прокормить."
  ]
  node
  [
    id 196803
    name "196803"
    author "8273884"
    likes 2
    intent "и"
    date "12.05.2015 13:05"
    content "4"
    Label "196803"
    target "3"
    text "[id274871613|Владимир], мы с вами говорим о развитии пищевой промышленности, за которое вы не желаете платить и на самом деле которого не желаете (но желаете его результатов). В контексте данного разговора я вам рассказал о строящихся пищевых предприятиях.<br><br>Признайте, что не правы и пищевая промышленность сейчас бурно развивается.<br><br>Уйти от темы таким образом - будет лучшей капитуляцией. Желаю чтобы максимум народу увидело нашу переписку.<br><br>Так вы можете мне предоставить список закрывающихся пищевых предприятий? или признаете свою неправоту?"
  ]
  node
  [
    id 196805
    name "196805"
    author "274871613"
    likes 0
    intent "б"
    date "12.05.2015 13:06"
    content "4"
    Label "196805"
    target "3"
    text "[id1827286|Евгений], в данный момент это к сожалению только навредит."
  ]
  node
  [
    id 196806
    name "196806"
    author "1827286"
    likes 0
    intent "ц"
    date "12.05.2015 13:08"
    content "4"
    Label "196806"
    target "3"
    text "[id274871613|Владимир], отлично! То есть без Путина будет хуже, как я понял? ??"
  ]
  node
  [
    id 196807
    name "196807"
    author "255727208"
    likes 1
    intent "ж"
    date "12.05.2015 13:08"
    content "33"
    Label "196807"
    target "4"
    text "[id32264008|Maria], хорошо если они по тур путевке там были, они даже не представляют что значит там работать, там вкалывать нужно забыв про личную жизнь и семью и то не факт что получишь долгожданный результат. У меня племянник в Швейцарии учится, показывал демонстрацию пенсионеров которые жалуются низким уровнем жизни, голубями и кошками не брезгуют, а хорошо живут лишь работники банковской сферы."
  ]
  node
  [
    id 196808
    name "196808"
    author "274871613"
    likes 0
    intent "а"
    date "12.05.2015 13:09"
    content "4"
    Label "196808"
    target "3"
    text "[id8273884|Сергей], это вы говорите о пищевой, а я говорю о промышленности в целом.<br><br>А я не вижу развитие, но при этом я тсправно за него плачу. Где станкостроение, где электроника?<br><br>Я же сказал, предоставлю список, когда зайду с компа. И список будет касаться отнюдь не пищевых предприятий)"
  ]
  node
  [
    id 196809
    name "196809"
    author "8273884"
    likes 0
    intent "у"
    date "12.05.2015 13:10"
    content "4"
    Label "196809"
    target "3"
    text "[id274871613|Владимир], когда мы закончим обсуждать один вопрос, мы возможно начнем обсуждать другой вопрос, если оба захотим.<br><br>А пока вопрос: Вы признаете, что пищевая промышленность сейчас развивается быстрее чем когда бы то ни было в России?"
  ]
  node
  [
    id 196810
    name "196810"
    author "274871613"
    likes 0
    intent "ф"
    date "12.05.2015 13:11"
    content "4"
    Label "196810"
    target "3"
    text "[id1827286|Евгений], дело тут уже не в Путине. В ситуации  полувойны , в которой находится наша страна, резкая смена руководства не принесёт ничего хорошего."
  ]
  node
  [
    id 196811
    name "196811"
    author "301098260"
    likes 0
    intent "у"
    date "12.05.2015 13:12"
    content "4"
    Label "196811"
    target "4"
    text "[id255727208|Улечка], вам не кажется что к сожалению не безмозглые выехали из страны"
  ]
  node
  [
    id 196812
    name "196812"
    author "255727208"
    likes 1
    intent "л"
    date "12.05.2015 13:14"
    content "4"
    Label "196812"
    target "3"
    text "[id274871613|Владимир], так это у вас семейное?? жить по средствам нужно!!! Езжайте вместе в Германию и я посмотрю как вы там будете выживать! Ездят в Германии  за границу отдыхать далеко не все пенсионеры!!! У меня знакомые пенсионеры  в Европе что бы хорошо жить тоже работают и потяжелее чем твоя мама, они вахтовым методом ездят в Африку, работают в сфере программирования, а на родине работы просто нет, молодежь без работы сидит и периодически выходят на массовые протесты и это в твоей прекрасной Германии!"
  ]
  node
  [
    id 196813
    name "196813"
    author "1827286"
    likes 0
    intent "ц"
    date "12.05.2015 13:15"
    content "4"
    Label "196813"
    target "3"
    text "[id274871613|Владимир],  полувойны ? Вы о санкциях? Или об агрессии русских невидимых и вежливых нано-войск на Донбассе? На месте руководства России, вы бы бросили крымчан на растерзание бандеровцам? Не помогали бы Донбассу гуманитаркой? Не раздражали б лишний раз дядю Обаму независимой политикой? Верно? ??"
  ]
  node
  [
    id 196814
    name "196814"
    author "301098260"
    likes 0
    intent "г"
    date "12.05.2015 13:15"
    content "4"
    Label "196814"
    target "3"
    text "[id8273884|Сергей], не мой случай ...."
  ]
  node
  [
    id 196815
    name "196815"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 13:15"
    content "4"
    Label "196815"
    target "4"
    text "[id8273884|Сергей], честно сказать, я не в куосе, как развивалась пищевая поомышленность 5-8 лет назад. Но да, сейчас у неё отмечается неплохой рост. Оно и понятно, почему вы цепляетесь именно за пищевую промышленность игнорируя провалы в остальных её отраслях.<br>Сельское хозяйство и животноводчество безусловно важны, но но они не избавят страну от нефтяной иглы."
  ]
  node
  [
    id 196816
    name "196816"
    author "255727208"
    likes 2
    intent "л"
    date "12.05.2015 13:17"
    content "4"
    Label "196816"
    target "4"
    text "[id301098260|Jiny], а я знаю что не безмозглые! Безмозглые все сидят, пасьянс косынку на работе раскладывают и сопли жуют! Сейчас ситуация меняется, многие возвращаются и и их ждут и зарплатой достойной обеспечивают и жильем. <br>   Почему в США так много гениальных ученых? США имеют худшую систему образования из всех, что мне известны. Знания наших выпускников ниже, чем в странах третьего мира. Каким же образом научная элита США еще не потерпела коллапс? Мы производим поколение идиотов — посмотрите наше ТВ и реалити-шоу. И я вам скажу: у Америки есть секретное оружие, которое называется «Виза для иностранных ученых H-1B». Забудьте о Гугле, забудьте о Силиконовой долине — все это сделали не американцы, а иммигранты. США высасывают лучшие мозги со всего мира — Индия, Китай, Россия. А сами мы только плодим идиотов.  Митио Каку известный американский физик."
  ]
  node
  [
    id 196817
    name "196817"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 13:18"
    content "4"
    Label "196817"
    target "4"
    text "[id1827286|Евгений], я о санкциях и войне га Донбассе. <br>На месту Пу я бы аннексировал Донецкую, Луганскую, Харьковскую и Херсонскую области, с присоединением которых мы больше приобретем (в первую очередь человеческий ресурс), чем потеряем."
  ]
  node
  [
    id 196818
    name "196818"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 13:20"
    content "4"
    Label "196818"
    target "4"
    text "[id255727208|Улечка], а почему я должен уезжать в Германию? Я хочу чтобы Россия стала  Германией ."
  ]
  node
  [
    id 196819
    name "196819"
    author "8273884"
    likes 1
    intent "к"
    date "12.05.2015 13:20"
    content "4"
    Label "196819"
    target "3"
    text "[id274871613|Владимир], я цепляюсь за пищевую промышленность исклютельно потому что вы начали разговор о ценах в магазине, а затем завязался спор о том, развитие это или нет. Я сказал развитие, вы - сомневались, но в итоге мы пришли к тому что все-таки развитие и неплохое.<br><br>В других отраслях ситуация разная. Где-то положительная, где-то отрицательная. Тема слишком обширна чтобы ее обсудить в переписке. Мы на одну маленькую пищевую больше часа потратили. Если у вас есть идеи - озвучте что можно улучшить, кроме общих фраз что надо развивать.<br><br>ПС. Боюсь вы не хотите развития, потому что развитие - это предельно неприятный процесс, за который нужно платить деньгами или своим трудом, а результаты развития всегда запаздывают.. так что боюсь, если наша власть действительно начнет развивать промышленность активнее чем сейчас вы одним из первым будете этим недовольны. Потому что это отразится на вашей жизни в худшую сторону"
  ]
  node
  [
    id 196820
    name "196820"
    author "1827286"
    likes 0
    intent "и"
    date "12.05.2015 13:21"
    content "4"
    Label "196820"
    target "3"
    text "[id274871613|Владимир], опять 25. Россия на Донбассе не воюет. Нет там русской армии, к сожалению для американцев, которым такой козырь был бы на руку для дальнейшего отрыва вашей любимой европы от России.<br>К тому-же всему своё время. Мне лично очень нравится Крымский сценарий. Но для этого нужна нормальная государственность на Донбассе. Пока для такого сценария просто нет условий."
  ]
  node
  [
    id 196821
    name "196821"
    author "8273884"
    likes 0
    intent "т"
    date "12.05.2015 13:21"
    content "4"
    Label "196821"
    target "3"
    text "[id274871613|Владимир], ну вы опять немножечко лукавите. Вот стад данные:<br><br>ППС (средний) по Европе: 32 125<br>ППС России: 24 908<br><br>разница 28,9%<br><br>Вполне сравнимые величины. У Германии конечно выше среднего (45888) но они там и работают так как вам и не снилось. У всего есть своя цена."
  ]
  node
  [
    id 196823
    name "196823"
    author "274871613"
    likes 0
    intent "ш"
    date "12.05.2015 13:23"
    content "4"
    Label "196823"
    target "3"
    text "[id8273884|Сергей], с чего вы взяли, что я говлрил исключительно о продовольственных магазинах?)<br><br>И чем же я буду недоволен? Нет, если вы предполагаете невыплаты зарплат как на космодроме  Восточный , я конечно буду не доволен. Но это какой-то советский метод."
  ]
  node
  [
    id 196826
    name "196826"
    author "274871613"
    likes 0
    intent "и"
    date "12.05.2015 13:27"
    content "4"
    Label "196826"
    target "3"
    text "[id8273884|Сергей], посмотри на чистый (после уплаты налогов) доход в Германии и России - http://ria.ru/infografika/20140812/1019680745.html"
  ]
  node
  [
    id 196827
    name "196827"
    author "255727208"
    likes 1
    intent "ж"
    date "12.05.2015 13:27"
    content "4"
    Label "196827"
    target "4"
    text "[id274871613|Владимир], потому что это Россия и Германией она не станет никогда!!! Так что не теряй времени и вали от сюда в Германию!!! Даже могу сбор средств тебе на билет в один конец организовать!!!"
  ]
  node
  [
    id 196828
    name "196828"
    author "1827286"
    likes 0
    intent "ц"
    date "12.05.2015 13:28"
    content "4"
    Label "196828"
    target "3"
    text "[id274871613|Владимир], как вы представляете себе развитие? Хлобысь- и вокруг  Германия ?"
  ]
  node
  [
    id 196829
    name "196829"
    author "274871613"
    likes 0
    intent "л"
    date "12.05.2015 13:28"
    content "4"
    Label "196829"
    target "3"
    text "[id255727208|Улечка], с таким мышлением как у вас и правла не станет. Благо, молодёжь другая растёт."
  ]
  node
  [
    id 196830
    name "196830"
    author "8273884"
    likes 0
    intent "у"
    date "12.05.2015 13:28"
    content "4"
    Label "196830"
    target "3"
    text "[id274871613|Владимир], вы будете недовольны, потому что развитие не может быть комфортным. Его кто-то должен оплачивать. Другого источника кроме меня и вас не существует.<br><br>Развитие - это всегда труд, риск и задержка в результате. Развитие - это совсем не такой безоблачный процесс, который вы себе представляете.<br><br>Развитие - это 3 года строить бизнес, все силы и деньги вкладывать в него, ошибиться 10 раз, не спать ночами, года через начать получать дивиденты и лет через 5-7 нормально жить. А на графике и на уровне жизни все ваши труды отразятся только через 5-7, когда пойдут обороты/прибыль.<br><br>Вы уверены что вы хотите этого?"
  ]
  node
  [
    id 196831
    name "196831"
    author "8273884"
    likes 0
    intent "ж"
    date "12.05.2015 13:30"
    content "4"
    Label "196831"
    target "3"
    text "[id274871613|Владимир], то что вы прислали даже смелее чем я написал. Налоги в германии 47%, в России 13%. По факту разница еще меньше, чем даже я написал."
  ]
  node
  [
    id 196833
    name "196833"
    author "274871613"
    likes 0
    intent "е"
    date "12.05.2015 13:32"
    content "4"
    Label "196833"
    target "1"
    text "Сергей, недавно читал несколько статей о развитии промышленности в Франции в послевоенный период, и что-то я не помню, чтобы у них на  стройках века  зарплаты рабочим не выплачивали.<br><br>То есть теперь вы выступаете с позиции  развитие - это трудно , это затратно, ненадо нам этого, нам и так хорошо ?"
  ]
  node
  [
    id 196836
    name "196836"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 13:35"
    content "4"
    Label "196836"
    target "4"
    text "Сергей, 13% - сказка для электората. Прибавьте к ним НДС и ещё пару второстепенных налогов, и в сцмме получите около 43%. Но даже если это всё не учитывать и принять цифру 13, то чухой остаток после уплаты всех налогов в Гурмании несоавнимо больше чем в России. Приплюсуйте к этому стоимость жизни в России, которая немногим меньше чем в Германии."
  ]
  node
  [
    id 196839
    name "196839"
    author "8273884"
    likes 0
    intent "ж"
    date "12.05.2015 13:38"
    content "4"
    Label "196839"
    target "4"
    text "[id274871613|Владимир], что вы прицепились про эту задержку зарплат? :) Отвратительно это, я с вами согласен, давайте дальше :)<br><br> То есть теперь вы выступаете с позиции  развитие - это трудно , это затратно, ненадо нам этого, нам и так хорошо ? <br><br>Ни в коем случае. Я то как раз наоборот понимаю, что оно необходимо, но большинство из тех, кто кричит, что хочет развития - на самом деле не готов к нему.<br><br>Вот цены в магазинах признак развития (чем выше цены тем больше прибыли, тем больше желающих получить ее) и я готов терпеть их, чтобы в будущем (год-два) результатом этого стало увеличение производства, что в конечном итоге принесет благо каждому из нас.<br><br>Вот это и есть подлиное принятие развитие. Готовность трудится/терпеть лишения, чтобы в результате получить что-то что перекроет все твои вложения.<br><br>А у вас я такой готовности не заметил, потому и поднял тему."
  ]
  node
  [
    id 196840
    name "196840"
    author "255727208"
    likes 1
    intent "ш"
    date "12.05.2015 13:38"
    content "4"
    Label "196840"
    target "3"
    text "[id274871613|Владимир], ахахаха! Это ты про какую молодежь?!!! У меня сын растет совершено с другими принципами и желаниями! Ты наверное про ту молодежь у которой мозга нет и ручки из жопки ростут, так их мало и думаю жизнь их накажет за их бездарность!"
  ]
  node
  [
    id 196841
    name "196841"
    author "274871613"
    likes 0
    intent "к"
    date "12.05.2015 13:38"
    content "4"
    Label "196841"
    target "4"
    text "[id255727208|Улечка], про основную массу"
  ]
  node
  [
    id 196844
    name "196844"
    author "255727208"
    likes 1
    intent "т"
    date "12.05.2015 13:41"
    content "4"
    Label "196844"
    target "3"
    text "[id274871613|Владимир], ты несешь чушь про основную массу!!!! ??????"
  ]
  node
  [
    id 196845
    name "196845"
    author "274871613"
    likes 0
    intent "ш"
    date "12.05.2015 13:41"
    content "4"
    Label "196845"
    target "3"
    text "[id8273884|Сергей], цены в магазинах - признак развития? А я думал, что признак развития - улучшегие качества и технологичности товаров, модернизация и унификация производства.<br><br>Да не вопрос. Если государство обеспечивает людей достойной зарплатой, будет развитие. Окупаемость труда - один из его залогов."
  ]
  node
  [
    id 196846
    name "196846"
    author "274871613"
    likes 0
    intent "ш"
    date "12.05.2015 13:42"
    content "4"
    Label "196846"
    target "3"
    text "[id255727208|Улечка], ок)"
  ]
  node
  [
    id 196847
    name "196847"
    author "8273884"
    likes 0
    intent "ж"
    date "12.05.2015 13:42"
    content "4"
    Label "196847"
    target "4"
    text "[id274871613|Владимир], НДС есть во всех странах, а здесь речь именно о подоходном налоге. Сами же прислали мне материал, что вы его оспариваете?<br><br>Сумма в одной валюте не отражает реального положения дел, потому что в России на 50 рублей ты не купишь столько же сколько в германии на 1 евро. Перекосов настолько много, что единственный верный способ оценить уровень жизни - это ППС. Специальная методика общепринятая в мире, котоаря определяет покупательскую способность, котоаря не зависит от колебаний валют и наиболее близка к реальности из всех сществующих.<br><br>Так вот ППС России: 24 908<br>У Германии 45888<br><br>Вот реальное, единственно верная оценка уровня покупательской способности (ППС - это рейтинг оценивающий покупательскую способность)<br><br>Если вы продолжите ориентироваться по зарплатам переводя их в конкретную валюту, то уверен, по приезду в Германию вас ждет величайшее разочарование в вашей жизни :)))"
  ]
  node
  [
    id 196848
    name "196848"
    author "8273884"
    likes 0
    intent "ж"
    date "12.05.2015 13:44"
    content "4"
    Label "196848"
    target "4"
    text " цены в магазинах - признак развития? А я думал, что признак развития - улучшегие качества и технологичности товаров, модернизация и унификация производства. <br><br>То что вы перечислили - это результаты развития. Завод пока строится он никому блага не приносит - только затраты. Благо начинается когда результат труда начинает работать - выпускать продукцию.<br><br> Да не вопрос. Если государство обеспечивает людей достойной зарплатой, будет развитие. Окупаемость труда - один из его залого <br>Будет, но далеко не сразу. Разница будет 2-4 года между вьебыванием и результатами"
  ]
  node
  [
    id 196850
    name "196850"
    author "255727208"
    likes 0
    intent "ш"
    date "12.05.2015 13:46"
    content "4"
    Label "196850"
    target "3"
    text "[id274871613|Владимир], что ок? Это все что ты можешь сказать?! ??"
  ]
  node
  [
    id 196851
    name "196851"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 13:48"
    content "4"
    Label "196851"
    target "4"
    text "[id8273884|Сергей], дело в том, что 47% в Германии - это практически все налоги. Естественно, наши пропагондоны пользуясь экономической неграмотностью населения при составлении подобных рейтингов ставят России только подоходный налог.<br><br>Если сравнивать ППС населения по данным МВФ, то выходит, что в Индии, где большая часть населения живёт в сараях и срет на улице, живёт лучше чем Япония))) Ну ок)"
  ]
  node
  [
    id 196852
    name "196852"
    author "274871613"
    likes 0
    intent "п"
    date "12.05.2015 13:51"
    content "4"
    Label "196852"
    target "3"
    text "[id8273884|Сергей], вы что-то путаете. Результат производства - это наполнегие рынка отечественными товарами способными конкурировать с лучшими зарубежными брендами, а выше перечисленное - процесс."
  ]
  node
  [
    id 196854
    name "196854"
    author "8273884"
    likes 1
    intent "ф"
    date "12.05.2015 13:51"
    content "4"
    Label "196854"
    target "3"
    text "[id274871613|Владимир], насчет налогов достоверно не знаю, может вы и правы, поэтому спорить не буду.<br><br>Но насчет ППС (на душу населения) вы что-то перепутали.<br><br>Япония: 35 204<br>Индия: 3 876 <br><br>разница в 10 раз, что соответсвует реальному положению дел. Вы наверно и общими показателями по старне перепутали"
  ]
  node
  [
    id 196855
    name "196855"
    author "274871613"
    likes 0
    intent "ц"
    date "12.05.2015 13:52"
    content "4"
    Label "196855"
    target "3"
    text "[id8273884|Сергей], так мы 15 лет уже вьебываем, где результат?"
  ]
  node
  [
    id 196856
    name "196856"
    author "8273884"
    likes 1
    intent "о"
    date "12.05.2015 13:52"
    content "4"
    Label "196856"
    target "3"
    text "[id274871613|Владимир], на графике :) И этот результат один из лучших в мире, к слову сказать"
  ]
  node
  [
    id 196858
    name "196858"
    author "274871613"
    likes 0
    intent "р"
    date "12.05.2015 13:53"
    content "4"
    Label "196858"
    target "3"
    text "[id8273884|Сергей], я, честно признаться, залез в википедию. Предоставьте свою ссылку для ознакомления ."
  ]
  node
  [
    id 196859
    name "196859"
    author "8273884"
    likes 0
    intent ""
    date "12.05.2015 13:54"
    content ""
    Label "196859"
    target ""
    text "[id274871613|Владимир], https://ru.wikipedia.org/wiki/%D1%EF%E8%F1%EE%EA_%F1%F2%F0%E0%ED_%EF%EE_%C2%C2%CF_%28%CF%CF%D1%29_%ED%E0_%E4%F3%F8%F3_%ED%E0%F1%E5%EB%E5%ED%E8%FF"
  ]
  node
  [
    id 196860
    name "196860"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 14:00"
    content "4"
    Label "196860"
    target "4"
    text "[id8273884|Сергей], по данным и от МВФ, и от ВБ, и от ОЭСР показатели Германии в 2 раза выше чем в России.<br>К слову о промышленности: около половины всего экспорта Германии - товары промышленного производства, России - углеводороды."
  ]
  node
  [
    id 196861
    name "196861"
    author "8273884"
    likes 0
    intent "и"
    date "12.05.2015 14:02"
    content "4"
    Label "196861"
    target "3"
    text " по данным и от МВФ, и от ВБ, и от ОЭСР показатели Германии в 2 раза выше чем в России. <br>Да, именно так. Ровно как я и писал :)<br><br> К слову о промышленности: около половины всего экспорта Германии - товары промышленного производства, России - углеводороды. <br>Согласен. И это печально. Чтобы это исправить нужно трудится очень много."
  ]
  node
  [
    id 196862
    name "196862"
    author "274871613"
    likes 0
    intent "и"
    date "12.05.2015 14:06"
    content "4"
    Label "196862"
    target "3"
    text "[id8273884|Сергей], так и я вам об этом толковал ??<br>Похоже принципиальная разница наших позиций в том, что для вас такое отставание -  всего-то? , а для меня -  пиздец .<br><br>А чтобы у людей был стимул трудится, им нужно хорошо, или хотя бы своевременно платить!"
  ]
  node
  [
    id 196864
    name "196864"
    author "8273884"
    likes 3
    intent "ж"
    date "12.05.2015 14:12"
    content "4"
    Label "196864"
    target "4"
    text "[id274871613|Владимир], вся разница в наших подходах в том. что я оцениваю ДЕЛЬТУ (изменение), прирост, а вы оцениваете итоговый результат.<br><br> Ну вот спортсмены бегут эстафету передают палочку друг друг. У каждой комманды по 10 спортсменов. И вот один из наших спортсменов пешком пошел вместо бега и безнадежно отстал. Это реальность. В 90х мы покатились назад как снежный ком с горы. Но потом побежал другой спринтер. так вот этот спринтер бежит быстрее всех. Это реальность (статистика). Он буквально невозможное сделал (никто с такой скоростью не бежал как он) за 15 лет.<br><br>Где сейчас этот спринтер? По прежнему позади и достаточно далеко от лидеров. Но виноват ли он в этом? Вряд ли. Виновата та позиция с которой он начинал. Виноват предыдущий спринтер который бухал день и ноч.<br><br>И справедливости ради будет сказать следующее: спринтер бежит очень быстро, это реальность и если ему не мешать (если статистика будет примерно такая же) то через 5-9 лет он приблизится к группе лидеров.<br><br>Стоит ли спринтеру, который уже сделал невозможное (но все еще далеко от лидеров) мешать и ругать его за конечный результат, который от него зависит лишь частично."
  ]
  node
  [
    id 196866
    name "196866"
    author "8273884"
    likes 0
    intent "ж"
    date "12.05.2015 14:22"
    content "4"
    Label "196866"
    target "3"
    text "[id274871613|Владимир], подитожу. Разница между Россией и Германией сейчас в 2 раза:<br>45 против 25. Но 15 лет назад разница между нашими странами была в 5 (В ПЯТЬ РАЗ). 34 против 7.<br><br>Вы только вдумайтесь какое колоссальное отставание мы преодолели за 15 лет. <br><br>Все цифры вы можете проверить самостоятельно."
  ]
  node
  [
    id 196867
    name "196867"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 14:24"
    content "4"
    Label "196867"
    target "4"
    text "[id8273884|Сергей], проблема в том, что у нас 15 лет эстафету бежитт один и тот же спринтер. В послевоенные годы, чтобы восстановить промышленность, Франции потребовалось 20-25 лет, после чего она стала одним из главных локомотивов французской экономике. У нас 2020 (20 лет правления Путина) год заявляется (СМИ) как время, когда наступит всеобщее благоденствие. Конечно, у него в запасе ещё 5 лет, но что-то я не вижу, чтобы это благоденствие хоть немного наступало.<br>Да, он вытащил страну из разрухи 90-ых, и не только благодаря ценам на нефть. Но если его третий срок не увенчивается успехом, в отличии от двух предыдущих (не считая медведевского), то наверное пора менять подход. Иначе получится как у Николая 2, в том смысле, что он может просрать всё что создал."
  ]
  node
  [
    id 196868
    name "196868"
    author "8273884"
    likes 0
    intent "у"
    date "12.05.2015 14:25"
    content "4"
    Label "196868"
    target "4"
    text "[id274871613|Владимир], если развитие будет идти с той же скоростью, то как раз через 5 лет ППС догонит группу лидеров, о чем я и говорил.<br><br>А подход менять стоит и мне видится неплохо он под ситуацию подстраивается, но об этом мы узнаем в статистике через год-два."
  ]
  node
  [
    id 196869
    name "196869"
    author "274871613"
    likes 0
    intent "и"
    date "12.05.2015 14:27"
    content "4"
    Label "196869"
    target "4"
    text "[id8273884|Сергей], сделайте скидку на кол-во и цену углеводородов. Всё таки это главный двигатель нашей экономики. Да и сравнительно с послевоенной безресурсной ФРГ, которая была в ещё более худшем состоянии, его успехи как минимум спорны, хоть и не безосновательны."
  ]
  node
  [
    id 196870
    name "196870"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 14:29"
    content "4"
    Label "196870"
    target "4"
    text "[id8273884|Сергей], если вы имете в виду скорость, которая у нас была в 00-ых - может быть, только вот сейчас развитие застопорилось.<br>Посмотрим что будет."
  ]
  node
  [
    id 196871
    name "196871"
    author "8273884"
    likes 0
    intent "и"
    date "12.05.2015 14:32"
    content "4"
    Label "196871"
    target "4"
    text "[id274871613|Владимир], нефть бесспорно помогла спринтеру, но чтобы точно ответить на вопрос сколько в данном достижении таланта спринтера и сколько дорогой нефти - можно провести простые вычислния. Давайте посчитаем какое развитие было в нефтедобывающих странах в тот же период. Нет ни одной страны у которой объем добычи/эскпорта на душу населения примерно как у нас, у крой были бы такие или хотя бы близкие показатели развития.<br><br>Даже у Саудитов у которых нефти на душу населения раз в 30 больше чем у нас такого развития не было.<br><br>То что в 14ом году застопорилось - согласен, посмотрим что будет дальше.<br><br>Ладно, думаю классно поболтали, мне пора бежать. Приятно было подискутировать. http://vk.com/photo-25106701_364978238 http://vk.com/photo-25106701_364978239"
  ]
  node
  [
    id 196874
    name "196874"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 14:41"
    content "4"
    Label "196874"
    target "4"
    text "[id8273884|Сергей], первый график показывает лишь экспорт нефти на д/н на 2013 год, второму вообще уже лет 10. При этом не учитывается объем добычи и объем продажи на внешнем и внутреннем рынках.<br>С арабскими странами сравнивать глупо, так как они малы и малонаселены, а единственное развитие, которое их волнует - нефтедобывающая отрасль. Плюс ко всему у выше себестоимость добычи.<br>По моему сравнивать стоит всё же со странами Европы, так как они были в похожих ситуациях, а так как у них практически нет нефти, стоит вычесть из путинской экономики доходы от продажи ресурсов как на внешнем, так и на внутреннем рынке."
  ]
  node
  [
    id 196930
    name "196930"
    author "148161252"
    likes 3
    intent "н"
    date "12.05.2015 16:52"
    content "4"
    Label "196930"
    target "3"
    text "Если выкинуть женские посты, интересная дискуссия получилась.<br>Мое мнение: в России все не так трагично, что-то развивается, но культура пропитывается обманом и жаждой наживы. Доживу ли я до времен, когда люди научатся радоваться общению и красоте природы, когда русские женщины избавятся от феминизма и начнут хранить семейный очаг, когда русские начнут помогать русским, когда сбудутся чаяния Достоевского, когда мы начнем серьезно относиться к слезинке ребенка и красота спасет мир."
  ]
  node
  [
    id 196944
    name "196944"
    author "72207517"
    likes 0
    intent "в"
    date "12.05.2015 18:31"
    content "4"
    Label "196944"
    target "3"
    text "[id148161252|Максим], хотелось бы....но скорее всего ещё не скоро....если никогда."
  ]
  node
  [
    id 196957
    name "196957"
    author "298418843"
    likes 1
    intent "ж"
    date "12.05.2015 19:10"
    content "4"
    Label "196957"
    target "4"
    text "Щяс из за Украины не приехал Обама ,а на олимпиаду он не приехал под предлогом что в России нарушаются права гомиков ,хотя к Саудитам Обама ездит и его не смущает что там гомиков на кол сажают . Так что Путин прав когда говорит что Украина это предлог ,и если не она ,то что-нибудь другое придумали бы"
  ]
  node
  [
    id 196990
    name "196990"
    author "139685782"
    likes 0
    intent "ш"
    date "12.05.2015 20:07"
    content "4"
    Label "196990"
    target "3"
    text "[id301098260|Jiny], да упаси бог. Кому арбуз, кому свиной хрящик )"
  ]
  node
  [
    id 196991
    name "196991"
    author "301098260"
    likes 0
    intent "ш"
    date "12.05.2015 20:08"
    content "4"
    Label "196991"
    target "3"
    text "[id139685782|Наталья], мне ни арбуза, ни хрящика, Россию хочу ))"
  ]
  node
  [
    id 196992
    name "196992"
    author "301098260"
    likes 0
    intent "к"
    date "12.05.2015 20:09"
    content "4"
    Label "196992"
    target "3"
    text "млин, перепутал что ты из другой темы, я уже про хоккей )"
  ]
  node
  [
    id 196993
    name "196993"
    author "139685782"
    likes 0
    intent "к"
    date "12.05.2015 20:11"
    content "4"
    Label "196993"
    target "3"
    text "[id301098260|Jiny], я, собственно, не о вас )"
  ]
  node
  [
    id 197324
    name "197324"
    author "126536227"
    likes 0
    intent "ц"
    date "13.05.2015 10:51"
    content "4"
    Label "197324"
    target "4"
    text "[id301098260|Jiny],  Гамбург западнее Парижа, а Германия на уровне Франции . Ты упоролся?) http://vk.com/photo-25106701_365071686"
  ]
  node
  [
    id 197328
    name "197328"
    author "301098260"
    likes 0
    intent "ц"
    date "13.05.2015 10:53"
    content "4"
    Label "197328"
    target "4"
    text "[id126536227|Григорий], тут кто то другой был с тобой упертым по этой теме, я так от себя пару раз свои мысли сказал"
  ]
  node
  [
    id 197336
    name "197336"
    author "301098260"
    likes 0
    intent "ф"
    date "13.05.2015 10:59"
    content "4"
    Label "197336"
    target "3"
    text "[id126536227|Григорий], а теперь только открыло карту. Так я вроде писал что карта у меня не на глазах но кажется что так. А то типа одно побережье. А Гамбург порт, а Париж в центре страны, вот и сделал ложный вывод. Но у нас ее, Германию, тоже считают западной, что мож скорее исходит из политического понятия. А вообще то центр только Чехия, и центром центра Чехии, Европы и мира сего Прага ))"
  ]
  node
  [
    id 196648001
    name "196648001"
    author "25232983"
    likes 1
    intent "л"
    date "12.05.2015 11:43"
    content "3"
    Label "196648"
    target "4"
    text "Может владимиру пора попустится немного? Разогнался через чур, так можно  спотыкнуться и всё ебло себе расшибить"
  ]
  node
  [
    id 196659001
    name "196659001"
    author "276914347"
    likes 14
    intent "ж"
    date "12.05.2015 11:46"
    content "2"
    Label "196659"
    target "4"
    text "Пораженцам и трусам из Европы не понять, что значит День Победы для народов СССР.Дом Павлова в Сталинграде обороняли больше, чем всю Европу. Гитлер при подстрекательстве США и Великобритании и молчаливо-трусливом согласии Европы развивал свою теорию о расовой неполноценности народов СССР и миллионами уничтожали людей в крематориях, травили газами, ставили свои изуверско-медицинские опыты.Вот сейчас и квакают глядя на Россию, пытаются переписать историю, где выгородить главных подстрекателей всех войн в мире -США и Англия."
  ]
  node
  [
    id 196664001
    name "196664001"
    author "8273884"
    likes 4
    intent "ж"
    date "12.05.2015 11:48"
    content "4"
    Label "196664"
    target "4"
    text "[id5179567|Ростислав], вот вы свою концепцию сами и похоронили. Во время празднования 60 лет победы (2005) уровень жизни в России был в разы ниже чем сейчас!"
  ]
  node
  [
    id 196670001
    name "196670001"
    author "28281841"
    likes 4
    intent "г"
    date "12.05.2015 11:51"
    content "4"
    Label "196670"
    target "3"
    text "меньше всего в этой жизни мне интересно, что там по мне видно какому-то Ростиславу (кто такой - фиг знает...) <br>хоть узлопыхайтесь до усёру - меня это не зацепит))"
  ]
  node
  [
    id 196671001
    name "196671001"
    author "251170248"
    likes 0
    intent "и"
    date "12.05.2015 11:52"
    content "4"
    Label "196671"
    target "4"
    text "а Вам рассказать, что  война  на стороне является прибыльным бизнесом для нашей страны, или Вы сами поймете? и о какой международной изоляции Вы, простите, говорите?"
  ]
  node
  [
    id 196672001
    name "196672001"
    author "139685782"
    likes 6
    intent "ж"
    date "12.05.2015 11:52"
    content "4"
    Label "196672"
    target "4"
    text " Чем в России пышнее торжества,тем все  мрачнее  вражьи голоса -) И,безусловно,запомнится праздник  грандиозным шествием Бессмертного полка, а  не  некими    скучающими учительницами ."
  ]
  node
  [
    id 196673001
    name "196673001"
    author "223525746"
    likes 2
    intent "ж"
    date "12.05.2015 11:52"
    content "4"
    Label "196673"
    target "4"
    text "[id274871613|Владимир], может от части прав, не нужно на него нападать, не то привыкли ,что не мнение или точка зрение.. осудят признают виновным..!!Просто не к месту сказанное, ведь великий праздник!!! Как же иначе, столько людей отдали жизнь, браво и низкий поклон усопшим ,ничто не забыто и никто.., шествием мы дали понять!!! Спасибо стране за грандиозной парад и выступление!!!"
  ]
  node
  [
    id 196675001
    name "196675001"
    author "126536227"
    likes 7
    intent "ж"
    date "12.05.2015 11:53"
    content "4"
    Label "196675"
    target "4"
    text "[id5179567|Ростислав], да, расскажи мне об войне и изоляции. Особенно с Китаем там, Индией, Латинской Америкой, частями Европы... Тааааакая изоляция. ??"
  ]
  node
  [
    id 196677001
    name "196677001"
    author "8273884"
    likes 3
    intent "ц"
    date "12.05.2015 11:54"
    content "4"
    Label "196677"
    target "3"
    text "[id5179567|Ростислав], иди свидомитам эти сказки рассказывай :)<br><br>От факта что Россия за последние 15 лет была одним из самых быстроразвивающихся государств на планете их трясет как от святой воды демонов :) Тебя походу тоже :) http://vk.com/photo-25106701_364963959"
  ]
  node
  [
    id 196681001
    name "196681001"
    author "251170248"
    likes 1
    intent "ц"
    date "12.05.2015 11:56"
    content "4"
    Label "196681"
    target "3"
    text "Вы на  спутник и погром  подписаны, да еще и на  ты  ко мне обращаетесь. а упоминание  официальных  источников совсем делает мне боль. думаете, после этого я Вам что-то рассказывать буду, глупенький?"
  ]
  node
  [
    id 196685001
    name "196685001"
    author "126536227"
    likes 1
    intent "л"
    date "12.05.2015 11:58"
    content "4"
    Label "196685"
    target "3"
    text "[id274871613|Владимир], Германия это не Западная Европа, а Центральная. Иди гуляй. <br>Даже географию не знаешь, неуч. И  основные торговые партнёры  это понятие динамичное, а не статичное. Хотя ты вряд ли поймёшь смысл этих слов. ??"
  ]
  node
  [
    id 196686001
    name "196686001"
    author "72207517"
    likes 2
    intent "ж"
    date "12.05.2015 11:58"
    content "4"
    Label "196686"
    target "4"
    text "Даже ядерное оружие)))) конечно показали....это напоминание светочам демократии и общечеловекам в лице США о том, что ответ будет болезненный если не смертельный."
  ]
  node
  [
    id 196689001
    name "196689001"
    author "251170248"
    likes 0
    intent "н"
    date "12.05.2015 12:00"
    content "4"
    Label "196689"
    target "4"
    text "мяу, котик, у меня есть мозги, умение анализировать, хорошее образование и куча прочитанных книжечек. а конспирологические теории - это Вы о том, что путин ящерица?"
  ]
  node
  [
    id 196690001
    name "196690001"
    author "274871613"
    likes 0
    intent "н"
    date "12.05.2015 12:00"
    content "4"
    Label "196690"
    target "3"
    text "[id126536227|Григорий], Германия считается часть именно Западной Европы.<br>Весьма показательно, что квасной патриот с  советским медведем  на аве начинает разговор с хамства)"
  ]
  node
  [
    id 196690002
    name "196690002"
    author "274871613"
    likes 0
    intent "ц"
    date "12.05.2015 12:00"
    content "4"
    Label "196690"
    target "3"
    text "[id126536227|Григорий], Германия считается часть именно Западной Европы.<br>Весьма показательно, что квасной патриот с  советским медведем  на аве начинает разговор с хамства)"
  ]
  node
  [
    id 196691001
    name "196691001"
    author "126536227"
    likes 4
    intent "и"
    date "12.05.2015 12:01"
    content "4"
    Label "196691"
    target "4"
    text "[id274871613|Владимир], весьма показательно, что чувак с угрюмым котом вместо лица начинает разговор с нытья и ворчания. ?? <br>Западная Европа это этак Испания и Франция. Германия - Центральная)"
  ]
  node
  [
    id 196698001
    name "196698001"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 12:03"
    content "4"
    Label "196698"
    target "4"
    text "[id126536227|Григорий], я вот периодически почитываю западную прессу, в том числе и германскую, и везде Германия фигурирует в качестве западно-европейской страны)"
  ]
  node
  [
    id 196700001
    name "196700001"
    author "126536227"
    likes 1
    intent "и"
    date "12.05.2015 12:05"
    content "4"
    Label "196700"
    target "4"
    text "[id274871613|Владимир], давай, докажи свои слова. Я периодически это тоже делаю, да и пишу там о всяких вещах, о которых европейские аборигены ни сном, ни духом. ?? <br>И географически она центральная. Точка."
  ]
  node
  [
    id 196702001
    name "196702001"
    author "32264008"
    likes 4
    intent "с"
    date "12.05.2015 12:05"
    content "4"
    Label "196702"
    target "3"
    text "Против парада и больших торжеств в честь 70-летия кричат те, кто историю ни разу не раскрыл и видимо их семья не теряла своих героев на фронтах.<br>Такое чувство, что одни школьники, соплю на кулак намотав рассказывают какой Пу плохой и как у России все плохо.<br>Если живешь в России и тебе не нравится, Вали отсюда! Скажем в Казахстан! Может понравится."
  ]
  node
  [
    id 196702002
    name "196702002"
    author "32264008"
    likes 4
    intent "у"
    date "12.05.2015 12:05"
    content "4"
    Label "196702"
    target "3"
    text "Против парада и больших торжеств в честь 70-летия кричат те, кто историю ни разу не раскрыл и видимо их семья не теряла своих героев на фронтах.<br>Такое чувство, что одни школьники, соплю на кулак намотав рассказывают какой Пу плохой и как у России все плохо.<br>Если живешь в России и тебе не нравится, Вали отсюда! Скажем в Казахстан! Может понравится."
  ]
  node
  [
    id 196704001
    name "196704001"
    author "255727208"
    likes 2
    intent "л"
    date "12.05.2015 12:06"
    content "4"
    Label "196704"
    target "3"
    text "[id5179567|Ростислав], а кого не устраивает могут и работать начать!"
  ]
  node
  [
    id 196707001
    name "196707001"
    author "126536227"
    likes 1
    intent "м"
    date "12.05.2015 12:07"
    content "4"
    Label "196707"
    target "4"
    text "[id32264008|Maria], зачем одни школьники? Либералы. Украинцы. Тупо боты. Ну и тупые школьники, конечно, считающие себя астраумными траллями.<br>А в Казахстан не надо таких, там наши добрые соседи. Вот куда-нибудь в прибалтику их сослать стоит, да."
  ]
  node
  [
    id 196708001
    name "196708001"
    author "2177969"
    likes 0
    intent "н"
    date "12.05.2015 12:07"
    content "4"
    Label "196708"
    target "4"
    text "Ростислав, Я готов, буду новое направления в производстве открывать, ну а ты и дальше ной. Я бы сказал сейчас самое время дело открывать, и работать. Хотя крепостному большевику не понять Кулака. Вам лишь бы дайте, сделайте за меня."
  ]
  node
  [
    id 196715001
    name "196715001"
    author "251170248"
    likes 0
    intent "ш"
    date "12.05.2015 12:10"
    content "4"
    Label "196715"
    target "1"
    text "моя стеночка для моего удовольствия тпшного. не буду же я комментики с реального профиля пописывать, правда?"
  ]
  node
  [
    id 196716001
    name "196716001"
    author "2177969"
    likes 1
    intent "ж"
    date "12.05.2015 12:11"
    content "4"
    Label "196716"
    target "4"
    text "Моя бабка тебе не ровня, черт крепостной. На Руси две беды дураки и дороги. Дороги понятно, расстояния большие, а вот первого понять немогу."
  ]
  node
  [
    id 196720001
    name "196720001"
    author "8273884"
    likes 3
    intent "ш"
    date "12.05.2015 12:13"
    content "4"
    Label "196720"
    target "4"
    text "По поводу изоляции вообще шик полный. С тех пор как местные сумасшедшие начали говорить про изоляцию, Россию посетило более 50 лидеров стран, среди которых<br><br>Оланд<br>Меркель<br>СиДзинПинь<br>Чешский президент<br>Наренда Моди<br>Греческий<br>Джон Кери<br>Вергерский президент<br>и еще около 45 мировых лидеров. А Сам Путин поучаствовал в 4х самитах и побывал в 10+ странах по официальным приглашениям<br><br>Это называется изоляция. :) Вот Украину за это же время посетило 4 президента. Вы не путаете кто находится в изоляции? Вы ничего не Путаете?<br><br>Это вопрос риторический, так чисто поржать."
  ]
  node
  [
    id 196721001
    name "196721001"
    author "8273884"
    likes 0
    intent "ш"
    date "12.05.2015 12:14"
    content "4"
    Label "196721"
    target "3"
    text "[id70101599|Лена], странно что от имени пенсионеров говорит человек 91ого года рождения. Я вот не слышал чтобы пенсионеры высказывали такую посьбу."
  ]
  node
  [
    id 196726001
    name "196726001"
    author "274871613"
    likes 0
    intent "а"
    date "12.05.2015 12:15"
    content "3"
    Label "196726"
    target "3"
    text "[id8273884|Сергей], а толку от того, что они РФ посетили? С нас после этого санкции сняли что-ли?<br>Сейчас ты мне наверное расскажешь о пользе санкций?)"
  ]
  node
  [
    id 196731001
    name "196731001"
    author "8273884"
    likes 0
    intent "к"
    date "12.05.2015 12:16"
    content "4"
    Label "196731"
    target "3"
    text "[id274871613|Владимир], ну пользы они не имеют, но при грамотном их использовании можно извлеч пользу из них. Правда не сразу. Результаты видимые для населения будут через год-полтора.<br><br>ПС. 80-90% наблюдаемых населением неприятных тенденций - это цена на нефть, а не санкции<br><br>ППС. Я шутил относительно изоляции, которая провалилась на 3ий день, а не о санкциях"
  ]
  node
  [
    id 196734001
    name "196734001"
    author "1827286"
    likes 0
    intent "ж"
    date "12.05.2015 12:17"
    content "4"
    Label "196734"
    target "4"
    text "[id5179567|Ростислав], у меня нет телевизора. Принципиально. А не потому, что так плохо в России и Путин виноват."
  ]
  node
  [
    id 196735001
    name "196735001"
    author "255727208"
    likes 3
    intent "е"
    date "12.05.2015 12:18"
    content "4"
    Label "196735"
    target "1"
    text "[id274871613|Владимир], упаси Господь!!!! У нас и здесь можно такие деньги заработать если мозг есть и им умеешь пользовать! Я не хочу по 350€ платить за коммунальные платежи. Уж лучше вы езжайте в Европу и наслаждайтесь европейской жизнью, а нам и так прекрасно живется!"
  ]
  node
  [
    id 196735002
    name "196735002"
    author "255727208"
    likes 3
    intent "р"
    date "12.05.2015 12:18"
    content "4"
    Label "196735"
    target "3"
    text "[id274871613|Владимир], упаси Господь!!!! У нас и здесь можно такие деньги заработать если мозг есть и им умеешь пользовать! Я не хочу по 350€ платить за коммунальные платежи. Уж лучше вы езжайте в Европу и наслаждайтесь европейской жизнью, а нам и так прекрасно живется!"
  ]
  node
  [
    id 196738001
    name "196738001"
    author "255727208"
    likes 4
    intent "ж"
    date "12.05.2015 12:20"
    content "3"
    Label "196738"
    target "3"
    text "[id70101599|Лена], нужно написать президенту что бы от следующего парада отщипнули немного денег тебе на новый мозг! Ты хоть знаешь сколько у ветерана пенсия?"
  ]
  node
  [
    id 196746001
    name "196746001"
    author "255727208"
    likes 3
    intent "р"
    date "12.05.2015 12:23"
    content "4"
    Label "196746"
    target "3"
    text "[id274871613|Владимир], мы всю жизнь живем в условиях санкций. Хочешь хорошо жить иди работай, а не сопли на кулак наматывай!!!"
  ]
  node
  [
    id 196749001
    name "196749001"
    author "301098260"
    likes 0
    intent "ж"
    date "12.05.2015 12:27"
    content "4"
    Label "196749"
    target "4"
    text "[id126536227|Григорий], ага, одна часть еще недавно восточной была. А кто в западной Европе? Острова западнее Германии, типа Британия, Исланд итп. ? )"
  ]
  node
  [
    id 196751001
    name "196751001"
    author "8273884"
    likes 2
    intent "и"
    date "12.05.2015 12:31"
    content "4"
    Label "196751"
    target "4"
    text "[id235920235|Галина], это особенность Русской цивилизации. Без пинка не шевелимся, а с пинком творим историю планеты."
  ]
  node
  [
    id 196752001
    name "196752001"
    author "301098260"
    likes 0
    intent "ж"
    date "12.05.2015 12:31"
    content "4"
    Label "196752"
    target "4"
    text "[id72207517|Виктор], ага, хорош ответ, и всем будет пох было ли оружие лучшее в мире, у каждого вида прозвучало, что аналогов ему в мире нет. Абсолютно будет не важно лучшее или худшее, кранты всем ))"
  ]
  node
  [
    id 196753001
    name "196753001"
    author "284065102"
    likes 0
    intent "л"
    date "12.05.2015 12:31"
    content "4"
    Label "196753"
    target "4"
    text " Демонстрация оружия, которое все вместе может оказаться слабее нескольких американских авианосцев  ©  Кремленолог белковский. <br>Кремленолог, это идиот русофобствующий судя по таким высказываниям? Или он вообще не в курсе что такое Ярс и стратегические бомбардировщики, если думает что чьи либо авианосцы могут оказаться силнее????"
  ]
  node
  [
    id 196756001
    name "196756001"
    author "274871613"
    likes 0
    intent "е"
    date "12.05.2015 12:33"
    content "4"
    Label "196756"
    target "1"
    text "[id8273884|Сергей], это вы как подсчитали? Вот я например вред санкций ощущаю больше, так как в магазин хожу чаще, чем по заграницам катаюсь."
  ]
  node
  [
    id 196757001
    name "196757001"
    author "8273884"
    likes 3
    intent "н"
    date "12.05.2015 12:34"
    content "4"
    Label "196757"
    target "4"
    text "[id284065102|Артем], мир перешел в такую стадию, что Путиноненависники и русофобы скатились в неуправляемую деградирую и пропаганду, в которой не важна реальность/факты, а лишь бы сказать что-то удовлетворяющее ожиданиям русофобов."
  ]
  node
  [
    id 196764001
    name "196764001"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 12:37"
    content "4"
    Label "196764"
    target "1"
    text "[id8273884|Сергей], так я не говорил, что всё и сразу. Но у нас ведь для этого практически ничего не делается."
  ]
  node
  [
    id 196765001
    name "196765001"
    author "1827286"
    likes 0
    intent "ф"
    date "12.05.2015 12:37"
    content "4"
    Label "196765"
    target "1"
    text "[id274871613|Владимир], гм... а обосновать этот  пук  сумеете? Нет, малоуважаемый, я не идиот. Во всяком случае два моих высших образования говорят об обратном. ??"
  ]
  node
  [
    id 196765002
    name "196765002"
    author "1827286"
    likes 0
    intent "е"
    date "12.05.2015 12:37"
    content "4"
    Label "196765"
    target "1"
    text "[id274871613|Владимир], гм... а обосновать этот  пук  сумеете? Нет, малоуважаемый, я не идиот. Во всяком случае два моих высших образования говорят об обратном. ??"
  ]
  node
  [
    id 196770001
    name "196770001"
    author "8273884"
    likes 3
    intent "а"
    date "12.05.2015 12:41"
    content "4"
    Label "196770"
    target "3"
    text "[id274871613|Владимир], ну цены в магазинах в основном поднялись из-за стоимости нефти. Каким бы странным это не казалось на первый взгляд. Продуктовое эмбарго конечно тоже подыграло, но в меньшей степени. <br><br>Механизм вот какой: нефть падает -&gt :  рубль падает -&gt :  цены на иностранные товары растут -&gt :  можно поднимать и на свои товары (ведь мотивации производителей - прибыль).<br><br>Отечественные компании не успевают удовлетворить спрос что еще повышает цены.<br><br>Это все конечно, не приятно обычному потребителю, но это отличная мотивация для развития. Через год-полтора мы все увидим его результаты в виде роста производства (все бегут за прибылью, которую сейчас в продуктовке очень легко получить) и повышения уровня жизни. <br><br>Проблема в том, что развитие - это не такое благо каким обычное его представляют. развитие - это обычно тяжкий труд, лишения, вложения сил/денег. А результат приходит потом.<br><br>Мне кажется вы немного лукавите, когда говорите что вы хотите развития. Вы хотите результатов развития, а само развитие - это процесс достаточно неприятный и мучительный. Вот вы его сейчас наблюдаете на своем кошельке при покупке в магазинах. Чего вы ему не радуетесь?"
  ]
  node
  [
    id 196771001
    name "196771001"
    author "1827286"
    likes 0
    intent "т"
    date "12.05.2015 12:42"
    content "4"
    Label "196771"
    target "3"
    text "[id274871613|Владимир], эко это вас зацепило. ?? С чего бы? Это лишь отличный, наглядный пример того, во что такие как вы, батенька, хотят ввергнуть Россию своими либерастическими идеями. Отличный пример того, в какую сторону не стоит идти. Я спросил вас рассказать ВАШ план действий для нынешней власти в России. Есть таковой? Или опять... бла-бла-бла идиот бла бла бла путин ПНХ?..."
  ]
  node
  [
    id 196771002
    name "196771002"
    author "1827286"
    likes 0
    intent "л"
    date "12.05.2015 12:42"
    content "4"
    Label "196771"
    target "4"
    text "[id274871613|Владимир], эко это вас зацепило. ?? С чего бы? Это лишь отличный, наглядный пример того, во что такие как вы, батенька, хотят ввергнуть Россию своими либерастическими идеями. Отличный пример того, в какую сторону не стоит идти. Я спросил вас рассказать ВАШ план действий для нынешней власти в России. Есть таковой? Или опять... бла-бла-бла идиот бла бла бла путин ПНХ?..."
  ]
  node
  [
    id 196772001
    name "196772001"
    author "8273884"
    likes 0
    intent "а"
    date "12.05.2015 12:42"
    content "4"
    Label "196772"
    target "3"
    text "[id274871613|Владимир], судя по этому графику, прям вообще ничего не делается. По вашему Россия, входящая в число самых быстроразвивающихся государств на планете ничего не делает для развития? Или вы что-то другое имели ввиду? http://vk.com/photo-25106701_364967974"
  ]
  node
  [
    id 196778001
    name "196778001"
    author "255727208"
    likes 1
    intent "ч"
    date "12.05.2015 12:47"
    content "4"
    Label "196778"
    target "3"
    text "[id274871613|Владимир], да что ты говоришь!!! Средняя пенсия в Европе 520€ из них нужно отдать 350 за комуналку, а на остальные есть и мед услуги получать которые хочу заметить не копеечные.  Ты там не жил что бы утверждать что там все прекрасно, так же есть классовая разница, безработица, эмигрантов из стран Африки пруд пруди. Поэтому не надо рассказывать как там все прекрасно! Есть есть мозг и руки из нужного места растут то успеха можно добиться везде! А ныть и винить в своей недееспособности других просто смешно!"
  ]
  node
  [
    id 196780001
    name "196780001"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 12:50"
    content "4"
    Label "196780"
    target "4"
    text "[id8273884|Сергей], этот график уже 5 лет как не актуален.<br>Развитие - это рост, в первую очередь промышленности (не только военной) и экономики. Но вот промышленность у нас с 2013-го года стагнирует, про экономику вы и сами наверное в курсе.<br>Это не развитие, это - деградация. Хотя глупо говорить о развитии в государстве, в котором на строительстве космодрома, который между прочим в СМИ когда-то назвали чуть ли не стройкой века, рабочим зарплаты не платят."
  ]
  node
  [
    id 196784001
    name "196784001"
    author "274871613"
    likes 0
    intent "а"
    date "12.05.2015 12:53"
    content "4"
    Label "196784"
    target "3"
    text "[id255727208|Улечка], давайте не будем говорить о средннй зарплате по Европе, а поговорим о таких странах как Франция и Германия. Напомните, какие там зарплаты и пенсии?"
  ]
  node
  [
    id 196786001
    name "196786001"
    author "274871613"
    likes 0
    intent "а"
    date "12.05.2015 12:54"
    content "4"
    Label "196786"
    target "3"
    text "[id1827286|Евгений], я разве предлогал его менять?<br>Почему у вас всё упирается в насильственное свержение власти и украинский майдан?"
  ]
  node
  [
    id 196787001
    name "196787001"
    author "255727208"
    likes 2
    intent "ж"
    date "12.05.2015 12:54"
    content "4"
    Label "196787"
    target "4"
    text "[id274871613|Владимир], я рада что напоминаю вам единороса! Прямо комплемент!!! Хочу вам пожелать научиться жить по средствам, тогда и пояса затягивать не придется!  Пояса затягивали когда в Россию зачастили  добрые  дяди дерьмократы из США в 90е  годы, несли свои евро ценности а жизнь становилась все хуже и хуже, так что езжайте ка вы лучше туда и желательно навсегда а мы будем приезжать к вам по тур путевкам и может даже милостыню тебе в европейском переходе бросим."
  ]
  node
  [
    id 196789001
    name "196789001"
    author "8273884"
    likes 2
    intent "ж"
    date "12.05.2015 12:55"
    content "4"
    Label "196789"
    target "4"
    text "[id274871613|Владимир], вот в моем небольшом городе, который считается одним из беднейших городов в России (с населением более 100 тыс) сейчас строится 4 (ЧЕТЫРЕ) пищевых предприятия. ЧЕТЫРЕ. Я за последние 15 лет не помню ситуации чтобы строились больше одного. А тут разом 4. И так по всей стране.<br><br>Это и есть развитие. Но на графике его результаты этого строительства появятся только когда стройка закончится, предприятие выпустит продукцию и эту продукцию купят. На графике увеличится ВВП. Тогда это уже будет не само развитие, а результаты развития.<br><br>Вопрос. Почему пищевые предприятия начали массово строиться именно сейчас? Да потому что цены в магазинах высокие и можно быстро получить прибыль.<br><br>Так работает система. Вы и я оплачиваете развитие, которого так здесь желаете, но что-то не особо рады ему. Потому что развития вы на самом деле не хотите, а хотите его результатов."
  ]
  node
  [
    id 196789002
    name "196789002"
    author "8273884"
    likes 2
    intent "п"
    date "12.05.2015 12:55"
    content "4"
    Label "196789"
    target "3"
    text "[id274871613|Владимир], вот в моем небольшом городе, который считается одним из беднейших городов в России (с населением более 100 тыс) сейчас строится 4 (ЧЕТЫРЕ) пищевых предприятия. ЧЕТЫРЕ. Я за последние 15 лет не помню ситуации чтобы строились больше одного. А тут разом 4. И так по всей стране.<br><br>Это и есть развитие. Но на графике его результаты этого строительства появятся только когда стройка закончится, предприятие выпустит продукцию и эту продукцию купят. На графике увеличится ВВП. Тогда это уже будет не само развитие, а результаты развития.<br><br>Вопрос. Почему пищевые предприятия начали массово строиться именно сейчас? Да потому что цены в магазинах высокие и можно быстро получить прибыль.<br><br>Так работает система. Вы и я оплачиваете развитие, которого так здесь желаете, но что-то не особо рады ему. Потому что развития вы на самом деле не хотите, а хотите его результатов."
  ]
  node
  [
    id 196790001
    name "196790001"
    author "1827286"
    likes 1
    intent "ш"
    date "12.05.2015 12:56"
    content "4"
    Label "196790"
    target "3"
    text "[id274871613|Владимир], то есть менять его не надо? Не понял что-то... Не насильственно. На выборах... Есть кандидат, отвечающий вашим высоким требованиям?"
  ]
  node
  [
    id 196792001
    name "196792001"
    author "255727208"
    likes 1
    intent "с"
    date "12.05.2015 12:57"
    content "4"
    Label "196792"
    target "4"
    text "[id32264008|Maria], они сказочные идиоты думая что в Европе все сказочно хорошо. Пусть уезжают, нам такие безрукие и безмозглые не нужны, от них никакого толку только сопли."
  ]
  node
  [
    id 196793001
    name "196793001"
    author "301098260"
    likes 0
    intent "л"
    date "12.05.2015 12:57"
    content "4"
    Label "196793"
    target "3"
    text "[id235920235|Галина], в моем окружении людей с плохой памятью нет."
  ]
  node
  [
    id 196794001
    name "196794001"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 12:59"
    content "4"
    Label "196794"
    target "4"
    text "[id8273884|Сергей], знаете, я вам на список строящихся заводов могу предоставить аналогичный по длине с заводами закрывающимися.<br>И да, не стоит судить о развитии страны только лишь по своему городу.<br>В городе, где я вырос (40к населения), за 7 лет построили только фиолетовую изгородь вдоль дорог."
  ]
  node
  [
    id 196795001
    name "196795001"
    author "8273884"
    likes 0
    intent "р"
    date "12.05.2015 12:59"
    content "4"
    Label "196795"
    target "3"
    text "[id274871613|Владимир], обычно европу и СШа ботоворят те ктотам никогда не был или был только на туристических тропах. Аналогично и в этот бред может верить человек который никогда там не жил.<br><br>Ну это даже не серьезно обсуждать. Поживите полгодика за бугром и ваш энтузиазм подупадет и на такую ифнографику вы больше реагировать не будете :)"
  ]
  node
  [
    id 196796001
    name "196796001"
    author "32264008"
    likes 0
    intent "ж"
    date "12.05.2015 12:59"
    content "4"
    Label "196796"
    target "4"
    text "[id255727208|Улечка], я думаю они жизнь в Европе знают только на картинках, ни разу не были и даже знакомых там нет, кто рассказывает о ситуации с позиции гражданина. Я знаю много европейцев, кто спит и видит мечтает о России, при этом были здесь и жили и это не мигранты и их потомки. Все познается в сравнении. <br>Ну или может эти  ребята  правда спать не могут, хотят спокойно и без зазрений совести ходить на гей-парад  : ) вот и проклинают Россию."
  ]
  node
  [
    id 196798001
    name "196798001"
    author "274871613"
    likes 0
    intent "п"
    date "12.05.2015 13:01"
    content "4"
    Label "196798"
    target "3"
    text "[id8273884|Сергей], я не боготворю Европу и преурасно осведомлен о куче проблем в ней. Но статистические данные говорят о том, что уровень жизни в зарадной её части несравнимо выше."
  ]
  node
  [
    id 196799001
    name "196799001"
    author "255727208"
    likes 0
    intent "н"
    date "12.05.2015 13:01"
    content "4"
    Label "196799"
    target "3"
    text "[id274871613|Владимир], мне хватает, и моей маме пенсионерке хватает и жить и ремонт в кв делать и технику бытовую новую покупать не прибегая к помощи детей! Есть хорошая поговорка   как потопаешь, так и полопаешь  а судя по тебе топать ты вовсе не умеешь!!! Человек-омеба!"
  ]
  node
  [
    id 196802001
    name "196802001"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 13:05"
    content "4"
    Label "196802"
    target "4"
    text "[id255727208|Улечка], а вот моей матери почти 40 лет отработавшей врачем, пенсии в 11 тысяч совсем не хватает, посему она вынуждена в свои 63 года продолжать работать.<br>К слову, в Германии пенсионеру не нужно брать кредит, чтобы сшонять на курорт, а у нас пенсионерам приходится работать, чтобы себя прокормить."
  ]
  node
  [
    id 196803001
    name "196803001"
    author "8273884"
    likes 2
    intent "а"
    date "12.05.2015 13:05"
    content "4"
    Label "196803"
    target "3"
    text "[id274871613|Владимир], мы с вами говорим о развитии пищевой промышленности, за которое вы не желаете платить и на самом деле которого не желаете (но желаете его результатов). В контексте данного разговора я вам рассказал о строящихся пищевых предприятиях.<br><br>Признайте, что не правы и пищевая промышленность сейчас бурно развивается.<br><br>Уйти от темы таким образом - будет лучшей капитуляцией. Желаю чтобы максимум народу увидело нашу переписку.<br><br>Так вы можете мне предоставить список закрывающихся пищевых предприятий? или признаете свою неправоту?"
  ]
  node
  [
    id 196803002
    name "196803002"
    author "8273884"
    likes 2
    intent "у"
    date "12.05.2015 13:05"
    content "4"
    Label "196803"
    target "3"
    text "[id274871613|Владимир], мы с вами говорим о развитии пищевой промышленности, за которое вы не желаете платить и на самом деле которого не желаете (но желаете его результатов). В контексте данного разговора я вам рассказал о строящихся пищевых предприятиях.<br><br>Признайте, что не правы и пищевая промышленность сейчас бурно развивается.<br><br>Уйти от темы таким образом - будет лучшей капитуляцией. Желаю чтобы максимум народу увидело нашу переписку.<br><br>Так вы можете мне предоставить список закрывающихся пищевых предприятий? или признаете свою неправоту?"
  ]
  node
  [
    id 196807001
    name "196807001"
    author "255727208"
    likes 1
    intent "е"
    date "12.05.2015 13:08"
    content "33"
    Label "196807"
    target "1"
    text "[id32264008|Maria], хорошо если они по тур путевке там были, они даже не представляют что значит там работать, там вкалывать нужно забыв про личную жизнь и семью и то не факт что получишь долгожданный результат. У меня племянник в Швейцарии учится, показывал демонстрацию пенсионеров которые жалуются низким уровнем жизни, голубями и кошками не брезгуют, а хорошо живут лишь работники банковской сферы."
  ]
  node
  [
    id 196808001
    name "196808001"
    author "274871613"
    likes 0
    intent "к"
    date "12.05.2015 13:09"
    content "4"
    Label "196808"
    target "3"
    text "[id8273884|Сергей], это вы говорите о пищевой, а я говорю о промышленности в целом.<br><br>А я не вижу развитие, но при этом я тсправно за него плачу. Где станкостроение, где электроника?<br><br>Я же сказал, предоставлю список, когда зайду с компа. И список будет касаться отнюдь не пищевых предприятий)"
  ]
  node
  [
    id 196809001
    name "196809001"
    author "8273884"
    likes 0
    intent "а"
    date "12.05.2015 13:10"
    content "4"
    Label "196809"
    target "3"
    text "[id274871613|Владимир], когда мы закончим обсуждать один вопрос, мы возможно начнем обсуждать другой вопрос, если оба захотим.<br><br>А пока вопрос: Вы признаете, что пищевая промышленность сейчас развивается быстрее чем когда бы то ни было в России?"
  ]
  node
  [
    id 196810001
    name "196810001"
    author "274871613"
    likes 0
    intent "у"
    date "12.05.2015 13:11"
    content "4"
    Label "196810"
    target "4"
    text "[id1827286|Евгений], дело тут уже не в Путине. В ситуации  полувойны , в которой находится наша страна, резкая смена руководства не принесёт ничего хорошего."
  ]
  node
  [
    id 196812001
    name "196812001"
    author "255727208"
    likes 1
    intent "с"
    date "12.05.2015 13:14"
    content "4"
    Label "196812"
    target "3"
    text "[id274871613|Владимир], так это у вас семейное?? жить по средствам нужно!!! Езжайте вместе в Германию и я посмотрю как вы там будете выживать! Ездят в Германии  за границу отдыхать далеко не все пенсионеры!!! У меня знакомые пенсионеры  в Европе что бы хорошо жить тоже работают и потяжелее чем твоя мама, они вахтовым методом ездят в Африку, работают в сфере программирования, а на родине работы просто нет, молодежь без работы сидит и периодически выходят на массовые протесты и это в твоей прекрасной Германии!"
  ]
  node
  [
    id 196812002
    name "196812002"
    author "255727208"
    likes 1
    intent "е"
    date "12.05.2015 13:14"
    content "4"
    Label "196812"
    target "1"
    text "[id274871613|Владимир], так это у вас семейное?? жить по средствам нужно!!! Езжайте вместе в Германию и я посмотрю как вы там будете выживать! Ездят в Германии  за границу отдыхать далеко не все пенсионеры!!! У меня знакомые пенсионеры  в Европе что бы хорошо жить тоже работают и потяжелее чем твоя мама, они вахтовым методом ездят в Африку, работают в сфере программирования, а на родине работы просто нет, молодежь без работы сидит и периодически выходят на массовые протесты и это в твоей прекрасной Германии!"
  ]
  node
  [
    id 196816001
    name "196816001"
    author "255727208"
    likes 2
    intent "ж"
    date "12.05.2015 13:17"
    content "4"
    Label "196816"
    target "4"
    text "[id301098260|Jiny], а я знаю что не безмозглые! Безмозглые все сидят, пасьянс косынку на работе раскладывают и сопли жуют! Сейчас ситуация меняется, многие возвращаются и и их ждут и зарплатой достойной обеспечивают и жильем. <br>   Почему в США так много гениальных ученых? США имеют худшую систему образования из всех, что мне известны. Знания наших выпускников ниже, чем в странах третьего мира. Каким же образом научная элита США еще не потерпела коллапс? Мы производим поколение идиотов — посмотрите наше ТВ и реалити-шоу. И я вам скажу: у Америки есть секретное оружие, которое называется «Виза для иностранных ученых H-1B». Забудьте о Гугле, забудьте о Силиконовой долине — все это сделали не американцы, а иммигранты. США высасывают лучшие мозги со всего мира — Индия, Китай, Россия. А сами мы только плодим идиотов.  Митио Каку известный американский физик."
  ]
  node
  [
    id 196816002
    name "196816002"
    author "255727208"
    likes 2
    intent "т"
    date "12.05.2015 13:17"
    content "4"
    Label "196816"
    target "1"
    text "[id301098260|Jiny], а я знаю что не безмозглые! Безмозглые все сидят, пасьянс косынку на работе раскладывают и сопли жуют! Сейчас ситуация меняется, многие возвращаются и и их ждут и зарплатой достойной обеспечивают и жильем. <br>   Почему в США так много гениальных ученых? США имеют худшую систему образования из всех, что мне известны. Знания наших выпускников ниже, чем в странах третьего мира. Каким же образом научная элита США еще не потерпела коллапс? Мы производим поколение идиотов — посмотрите наше ТВ и реалити-шоу. И я вам скажу: у Америки есть секретное оружие, которое называется «Виза для иностранных ученых H-1B». Забудьте о Гугле, забудьте о Силиконовой долине — все это сделали не американцы, а иммигранты. США высасывают лучшие мозги со всего мира — Индия, Китай, Россия. А сами мы только плодим идиотов.  Митио Каку известный американский физик."
  ]
  node
  [
    id 196818001
    name "196818001"
    author "274871613"
    likes 0
    intent "е"
    date "12.05.2015 13:20"
    content "4"
    Label "196818"
    target "1"
    text "[id255727208|Улечка], а почему я должен уезжать в Германию? Я хочу чтобы Россия стала  Германией ."
  ]
  node
  [
    id 196819001
    name "196819001"
    author "8273884"
    likes 1
    intent "ж"
    date "12.05.2015 13:20"
    content "4"
    Label "196819"
    target "3"
    text "[id274871613|Владимир], я цепляюсь за пищевую промышленность исклютельно потому что вы начали разговор о ценах в магазине, а затем завязался спор о том, развитие это или нет. Я сказал развитие, вы - сомневались, но в итоге мы пришли к тому что все-таки развитие и неплохое.<br><br>В других отраслях ситуация разная. Где-то положительная, где-то отрицательная. Тема слишком обширна чтобы ее обсудить в переписке. Мы на одну маленькую пищевую больше часа потратили. Если у вас есть идеи - озвучте что можно улучшить, кроме общих фраз что надо развивать.<br><br>ПС. Боюсь вы не хотите развития, потому что развитие - это предельно неприятный процесс, за который нужно платить деньгами или своим трудом, а результаты развития всегда запаздывают.. так что боюсь, если наша власть действительно начнет развивать промышленность активнее чем сейчас вы одним из первым будете этим недовольны. Потому что это отразится на вашей жизни в худшую сторону"
  ]
  node
  [
    id 196820001
    name "196820001"
    author "1827286"
    likes 0
    intent "п"
    date "12.05.2015 13:21"
    content "4"
    Label "196820"
    target "3"
    text "[id274871613|Владимир], опять 25. Россия на Донбассе не воюет. Нет там русской армии, к сожалению для американцев, которым такой козырь был бы на руку для дальнейшего отрыва вашей любимой европы от России.<br>К тому-же всему своё время. Мне лично очень нравится Крымский сценарий. Но для этого нужна нормальная государственность на Донбассе. Пока для такого сценария просто нет условий."
  ]
  node
  [
    id 196821001
    name "196821001"
    author "8273884"
    likes 0
    intent "и"
    date "12.05.2015 13:21"
    content "4"
    Label "196821"
    target "3"
    text "[id274871613|Владимир], ну вы опять немножечко лукавите. Вот стад данные:<br><br>ППС (средний) по Европе: 32 125<br>ППС России: 24 908<br><br>разница 28,9%<br><br>Вполне сравнимые величины. У Германии конечно выше среднего (45888) но они там и работают так как вам и не снилось. У всего есть своя цена."
  ]
  node
  [
    id 196823001
    name "196823001"
    author "274871613"
    likes 0
    intent "у"
    date "12.05.2015 13:23"
    content "4"
    Label "196823"
    target "3"
    text "[id8273884|Сергей], с чего вы взяли, что я говлрил исключительно о продовольственных магазинах?)<br><br>И чем же я буду недоволен? Нет, если вы предполагаете невыплаты зарплат как на космодроме  Восточный , я конечно буду не доволен. Но это какой-то советский метод."
  ]
  node
  [
    id 196827001
    name "196827001"
    author "255727208"
    likes 1
    intent "с"
    date "12.05.2015 13:27"
    content "4"
    Label "196827"
    target "3"
    text "[id274871613|Владимир], потому что это Россия и Германией она не станет никогда!!! Так что не теряй времени и вали от сюда в Германию!!! Даже могу сбор средств тебе на билет в один конец организовать!!!"
  ]
  node
  [
    id 196830001
    name "196830001"
    author "8273884"
    likes 0
    intent "п"
    date "12.05.2015 13:28"
    content "4"
    Label "196830"
    target "3"
    text "[id274871613|Владимир], вы будете недовольны, потому что развитие не может быть комфортным. Его кто-то должен оплачивать. Другого источника кроме меня и вас не существует.<br><br>Развитие - это всегда труд, риск и задержка в результате. Развитие - это совсем не такой безоблачный процесс, который вы себе представляете.<br><br>Развитие - это 3 года строить бизнес, все силы и деньги вкладывать в него, ошибиться 10 раз, не спать ночами, года через начать получать дивиденты и лет через 5-7 нормально жить. А на графике и на уровне жизни все ваши труды отразятся только через 5-7, когда пойдут обороты/прибыль.<br><br>Вы уверены что вы хотите этого?"
  ]
  node
  [
    id 196830002
    name "196830002"
    author "8273884"
    likes 0
    intent "ж"
    date "12.05.2015 13:28"
    content "4"
    Label "196830"
    target "3"
    text "[id274871613|Владимир], вы будете недовольны, потому что развитие не может быть комфортным. Его кто-то должен оплачивать. Другого источника кроме меня и вас не существует.<br><br>Развитие - это всегда труд, риск и задержка в результате. Развитие - это совсем не такой безоблачный процесс, который вы себе представляете.<br><br>Развитие - это 3 года строить бизнес, все силы и деньги вкладывать в него, ошибиться 10 раз, не спать ночами, года через начать получать дивиденты и лет через 5-7 нормально жить. А на графике и на уровне жизни все ваши труды отразятся только через 5-7, когда пойдут обороты/прибыль.<br><br>Вы уверены что вы хотите этого?"
  ]
  node
  [
    id 196833001
    name "196833001"
    author "274871613"
    likes 0
    intent "ц"
    date "12.05.2015 13:32"
    content "4"
    Label "196833"
    target "3"
    text "Сергей, недавно читал несколько статей о развитии промышленности в Франции в послевоенный период, и что-то я не помню, чтобы у них на  стройках века  зарплаты рабочим не выплачивали.<br><br>То есть теперь вы выступаете с позиции  развитие - это трудно , это затратно, ненадо нам этого, нам и так хорошо ?"
  ]
  node
  [
    id 196839001
    name "196839001"
    author "8273884"
    likes 0
    intent "т"
    date "12.05.2015 13:38"
    content "4"
    Label "196839"
    target "3"
    text "[id274871613|Владимир], что вы прицепились про эту задержку зарплат? :) Отвратительно это, я с вами согласен, давайте дальше :)<br><br> То есть теперь вы выступаете с позиции  развитие - это трудно , это затратно, ненадо нам этого, нам и так хорошо ? <br><br>Ни в коем случае. Я то как раз наоборот понимаю, что оно необходимо, но большинство из тех, кто кричит, что хочет развития - на самом деле не готов к нему.<br><br>Вот цены в магазинах признак развития (чем выше цены тем больше прибыли, тем больше желающих получить ее) и я готов терпеть их, чтобы в будущем (год-два) результатом этого стало увеличение производства, что в конечном итоге принесет благо каждому из нас.<br><br>Вот это и есть подлиное принятие развитие. Готовность трудится/терпеть лишения, чтобы в результате получить что-то что перекроет все твои вложения.<br><br>А у вас я такой готовности не заметил, потому и поднял тему."
  ]
  node
  [
    id 196840001
    name "196840001"
    author "255727208"
    likes 1
    intent "е"
    date "12.05.2015 13:38"
    content "4"
    Label "196840"
    target "1"
    text "[id274871613|Владимир], ахахаха! Это ты про какую молодежь?!!! У меня сын растет совершено с другими принципами и желаниями! Ты наверное про ту молодежь у которой мозга нет и ручки из жопки ростут, так их мало и думаю жизнь их накажет за их бездарность!"
  ]
  node
  [
    id 196840002
    name "196840002"
    author "255727208"
    likes 1
    intent "у"
    date "12.05.2015 13:38"
    content "4"
    Label "196840"
    target "4"
    text "[id274871613|Владимир], ахахаха! Это ты про какую молодежь?!!! У меня сын растет совершено с другими принципами и желаниями! Ты наверное про ту молодежь у которой мозга нет и ручки из жопки ростут, так их мало и думаю жизнь их накажет за их бездарность!"
  ]
  node
  [
    id 196845001
    name "196845001"
    author "274871613"
    likes 0
    intent "п"
    date "12.05.2015 13:41"
    content "4"
    Label "196845"
    target "3"
    text "[id8273884|Сергей], цены в магазинах - признак развития? А я думал, что признак развития - улучшегие качества и технологичности товаров, модернизация и унификация производства.<br><br>Да не вопрос. Если государство обеспечивает людей достойной зарплатой, будет развитие. Окупаемость труда - один из его залогов."
  ]
  node
  [
    id 196847001
    name "196847001"
    author "8273884"
    likes 0
    intent "у"
    date "12.05.2015 13:42"
    content "4"
    Label "196847"
    target "4"
    text "[id274871613|Владимир], НДС есть во всех странах, а здесь речь именно о подоходном налоге. Сами же прислали мне материал, что вы его оспариваете?<br><br>Сумма в одной валюте не отражает реального положения дел, потому что в России на 50 рублей ты не купишь столько же сколько в германии на 1 евро. Перекосов настолько много, что единственный верный способ оценить уровень жизни - это ППС. Специальная методика общепринятая в мире, котоаря определяет покупательскую способность, котоаря не зависит от колебаний валют и наиболее близка к реальности из всех сществующих.<br><br>Так вот ППС России: 24 908<br>У Германии 45888<br><br>Вот реальное, единственно верная оценка уровня покупательской способности (ППС - это рейтинг оценивающий покупательскую способность)<br><br>Если вы продолжите ориентироваться по зарплатам переводя их в конкретную валюту, то уверен, по приезду в Германию вас ждет величайшее разочарование в вашей жизни :)))"
  ]
  node
  [
    id 196848001
    name "196848001"
    author "8273884"
    likes 0
    intent "п"
    date "12.05.2015 13:44"
    content "4"
    Label "196848"
    target "3"
    text " цены в магазинах - признак развития? А я думал, что признак развития - улучшегие качества и технологичности товаров, модернизация и унификация производства. <br><br>То что вы перечислили - это результаты развития. Завод пока строится он никому блага не приносит - только затраты. Благо начинается когда результат труда начинает работать - выпускать продукцию.<br><br> Да не вопрос. Если государство обеспечивает людей достойной зарплатой, будет развитие. Окупаемость труда - один из его залого <br>Будет, но далеко не сразу. Разница будет 2-4 года между вьебыванием и результатами"
  ]
  node
  [
    id 196851001
    name "196851001"
    author "274871613"
    likes 0
    intent "п"
    date "12.05.2015 13:48"
    content "4"
    Label "196851"
    target "3"
    text "[id8273884|Сергей], дело в том, что 47% в Германии - это практически все налоги. Естественно, наши пропагондоны пользуясь экономической неграмотностью населения при составлении подобных рейтингов ставят России только подоходный налог.<br><br>Если сравнивать ППС населения по данным МВФ, то выходит, что в Индии, где большая часть населения живёт в сараях и срет на улице, живёт лучше чем Япония))) Ну ок)"
  ]
  node
  [
    id 196854001
    name "196854001"
    author "8273884"
    likes 1
    intent "и"
    date "12.05.2015 13:51"
    content "4"
    Label "196854"
    target "4"
    text "[id274871613|Владимир], насчет налогов достоверно не знаю, может вы и правы, поэтому спорить не буду.<br><br>Но насчет ППС (на душу населения) вы что-то перепутали.<br><br>Япония: 35 204<br>Индия: 3 876 <br><br>разница в 10 раз, что соответсвует реальному положению дел. Вы наверно и общими показателями по старне перепутали"
  ]
  node
  [
    id 196861001
    name "196861001"
    author "8273884"
    likes 0
    intent "в"
    date "12.05.2015 14:02"
    content "4"
    Label "196861"
    target "3"
    text " по данным и от МВФ, и от ВБ, и от ОЭСР показатели Германии в 2 раза выше чем в России. <br>Да, именно так. Ровно как я и писал :)<br><br> К слову о промышленности: около половины всего экспорта Германии - товары промышленного производства, России - углеводороды. <br>Согласен. И это печально. Чтобы это исправить нужно трудится очень много."
  ]
  node
  [
    id 196862001
    name "196862001"
    author "274871613"
    likes 0
    intent "ж"
    date "12.05.2015 14:06"
    content "4"
    Label "196862"
    target "4"
    text "[id8273884|Сергей], так и я вам об этом толковал ??<br>Похоже принципиальная разница наших позиций в том, что для вас такое отставание -  всего-то? , а для меня -  пиздец .<br><br>А чтобы у людей был стимул трудится, им нужно хорошо, или хотя бы своевременно платить!"
  ]
  node
  [
    id 196866001
    name "196866001"
    author "8273884"
    likes 0
    intent "р"
    date "12.05.2015 14:22"
    content "4"
    Label "196866"
    target "3"
    text "[id274871613|Владимир], подитожу. Разница между Россией и Германией сейчас в 2 раза:<br>45 против 25. Но 15 лет назад разница между нашими странами была в 5 (В ПЯТЬ РАЗ). 34 против 7.<br><br>Вы только вдумайтесь какое колоссальное отставание мы преодолели за 15 лет. <br><br>Все цифры вы можете проверить самостоятельно."
  ]
  node
  [
    id 196867001
    name "196867001"
    author "274871613"
    likes 0
    intent "у"
    date "12.05.2015 14:24"
    content "4"
    Label "196867"
    target "4"
    text "[id8273884|Сергей], проблема в том, что у нас 15 лет эстафету бежитт один и тот же спринтер. В послевоенные годы, чтобы восстановить промышленность, Франции потребовалось 20-25 лет, после чего она стала одним из главных локомотивов французской экономике. У нас 2020 (20 лет правления Путина) год заявляется (СМИ) как время, когда наступит всеобщее благоденствие. Конечно, у него в запасе ещё 5 лет, но что-то я не вижу, чтобы это благоденствие хоть немного наступало.<br>Да, он вытащил страну из разрухи 90-ых, и не только благодаря ценам на нефть. Но если его третий срок не увенчивается успехом, в отличии от двух предыдущих (не считая медведевского), то наверное пора менять подход. Иначе получится как у Николая 2, в том смысле, что он может просрать всё что создал."
  ]
  node
  [
    id 196930001
    name "196930001"
    author "148161252"
    likes 3
    intent "ж"
    date "12.05.2015 16:52"
    content "4"
    Label "196930"
    target "4"
    text "Если выкинуть женские посты, интересная дискуссия получилась.<br>Мое мнение: в России все не так трагично, что-то развивается, но культура пропитывается обманом и жаждой наживы. Доживу ли я до времен, когда люди научатся радоваться общению и красоте природы, когда русские женщины избавятся от феминизма и начнут хранить семейный очаг, когда русские начнут помогать русским, когда сбудутся чаяния Достоевского, когда мы начнем серьезно относиться к слезинке ребенка и красота спасет мир."
  ]
  node
  [
    id 196930002
    name "196930002"
    author "148161252"
    likes 3
    intent "у"
    date "12.05.2015 16:52"
    content "4"
    Label "196930"
    target "4"
    text "Если выкинуть женские посты, интересная дискуссия получилась.<br>Мое мнение: в России все не так трагично, что-то развивается, но культура пропитывается обманом и жаждой наживы. Доживу ли я до времен, когда люди научатся радоваться общению и красоте природы, когда русские женщины избавятся от феминизма и начнут хранить семейный очаг, когда русские начнут помогать русским, когда сбудутся чаяния Достоевского, когда мы начнем серьезно относиться к слезинке ребенка и красота спасет мир."
  ]
  node
  [
    id 196957001
    name "196957001"
    author "298418843"
    likes 1
    intent "н"
    date "12.05.2015 19:10"
    content "4"
    Label "196957"
    target "3"
    text "Щяс из за Украины не приехал Обама ,а на олимпиаду он не приехал под предлогом что в России нарушаются права гомиков ,хотя к Саудитам Обама ездит и его не смущает что там гомиков на кол сажают . Так что Путин прав когда говорит что Украина это предлог ,и если не она ,то что-нибудь другое придумали бы"
  ]
  edge
  [
    source 196644
    target 196645
  ]
  edge
  [
    source 196644
    target 196647
  ]
  edge
  [
    source 196644
    target 196648
  ]
  edge
  [
    source 196644
    target 196650
  ]
  edge
  [
    source 196644
    target 196651
  ]
  edge
  [
    source 196647
    target 196653
  ]
  edge
  [
    source 196653
    target 196657
  ]
  edge
  [
    source 196644
    target 196659
  ]
  edge
  [
    source 196657
    target 196661
  ]
  edge
  [
    source 196664
    target 196666
  ]
  edge
  [
    source 196664001
    target 196666
  ]
  edge
  [
    source 196666
    target 196667
  ]
  edge
  [
    source 196644
    target 196670
  ]
  edge
  [
    source 196644
    target 196671
  ]
  edge
  [
    source 196644
    target 196672
  ]
  edge
  [
    source 196657
    target 196673
  ]
  edge
  [
    source 196644
    target 196674
  ]
  edge
  [
    source 196671
    target 196676
  ]
  edge
  [
    source 196671001
    target 196676
  ]
  edge
  [
    source 196644
    target 196681
  ]
  edge
  [
    source 196675
    target 196682
  ]
  edge
  [
    source 196675001
    target 196682
  ]
  edge
  [
    source 196681
    target 196684
  ]
  edge
  [
    source 196681001
    target 196684
  ]
  edge
  [
    source 196684
    target 196685
  ]
  edge
  [
    source 196644
    target 196686
  ]
  edge
  [
    source 196644
    target 196689
  ]
  edge
  [
    source 196685
    target 196690
  ]
  edge
  [
    source 196685001
    target 196690
  ]
  edge
  [
    source 196690
    target 196691
  ]
  edge
  [
    source 196690001
    target 196691
  ]
  edge
  [
    source 196690002
    target 196691
  ]
  edge
  [
    source 196689
    target 196693
  ]
  edge
  [
    source 196689001
    target 196693
  ]
  edge
  [
    source 196644
    target 196695
  ]
  edge
  [
    source 196691
    target 196698
  ]
  edge
  [
    source 196691001
    target 196698
  ]
  edge
  [
    source 196644
    target 196699
  ]
  edge
  [
    source 196698
    target 196700
  ]
  edge
  [
    source 196698001
    target 196700
  ]
  edge
  [
    source 196644
    target 196702
  ]
  edge
  [
    source 196689
    target 196703
  ]
  edge
  [
    source 196689001
    target 196703
  ]
  edge
  [
    source 196698
    target 196705
  ]
  edge
  [
    source 196698001
    target 196705
  ]
  edge
  [
    source 196702
    target 196707
  ]
  edge
  [
    source 196702001
    target 196707
  ]
  edge
  [
    source 196702002
    target 196707
  ]
  edge
  [
    source 196644
    target 196708
  ]
  edge
  [
    source 196702
    target 196710
  ]
  edge
  [
    source 196702001
    target 196710
  ]
  edge
  [
    source 196702002
    target 196710
  ]
  edge
  [
    source 196644
    target 196711
  ]
  edge
  [
    source 196704
    target 196714
  ]
  edge
  [
    source 196704001
    target 196714
  ]
  edge
  [
    source 196644
    target 196715
  ]
  edge
  [
    source 196644
    target 196716
  ]
  edge
  [
    source 196644
    target 196717
  ]
  edge
  [
    source 196644
    target 196720
  ]
  edge
  [
    source 196717
    target 196721
  ]
  edge
  [
    source 196717
    target 196722
  ]
  edge
  [
    source 196651
    target 196724
  ]
  edge
  [
    source 196721
    target 196726
  ]
  edge
  [
    source 196721001
    target 196726
  ]
  edge
  [
    source 196726
    target 196729
  ]
  edge
  [
    source 196726001
    target 196729
  ]
  edge
  [
    source 196659
    target 196730
  ]
  edge
  [
    source 196659001
    target 196730
  ]
  edge
  [
    source 196726
    target 196731
  ]
  edge
  [
    source 196726001
    target 196731
  ]
  edge
  [
    source 196729
    target 196733
  ]
  edge
  [
    source 196726
    target 196735
  ]
  edge
  [
    source 196726001
    target 196735
  ]
  edge
  [
    source 196717
    target 196738
  ]
  edge
  [
    source 196672
    target 196739
  ]
  edge
  [
    source 196672001
    target 196739
  ]
  edge
  [
    source 196726
    target 196742
  ]
  edge
  [
    source 196726001
    target 196742
  ]
  edge
  [
    source 196644
    target 196744
  ]
  edge
  [
    source 196726
    target 196746
  ]
  edge
  [
    source 196726001
    target 196746
  ]
  edge
  [
    source 196726
    target 196747
  ]
  edge
  [
    source 196726001
    target 196747
  ]
  edge
  [
    source 196707
    target 196749
  ]
  edge
  [
    source 196707001
    target 196749
  ]
  edge
  [
    source 196686
    target 196752
  ]
  edge
  [
    source 196686001
    target 196752
  ]
  edge
  [
    source 196644
    target 196753
  ]
  edge
  [
    source 196644
    target 196754
  ]
  edge
  [
    source 196746
    target 196755
  ]
  edge
  [
    source 196746001
    target 196755
  ]
  edge
  [
    source 196751
    target 196756
  ]
  edge
  [
    source 196751001
    target 196756
  ]
  edge
  [
    source 196753
    target 196757
  ]
  edge
  [
    source 196753001
    target 196757
  ]
  edge
  [
    source 196746
    target 196758
  ]
  edge
  [
    source 196746001
    target 196758
  ]
  edge
  [
    source 196734
    target 196760
  ]
  edge
  [
    source 196734001
    target 196760
  ]
  edge
  [
    source 196644
    target 196761
  ]
  edge
  [
    source 196707
    target 196762
  ]
  edge
  [
    source 196707001
    target 196762
  ]
  edge
  [
    source 196746
    target 196763
  ]
  edge
  [
    source 196746001
    target 196763
  ]
  edge
  [
    source 196757
    target 196764
  ]
  edge
  [
    source 196757001
    target 196764
  ]
  edge
  [
    source 196764
    target 196765
  ]
  edge
  [
    source 196764001
    target 196765
  ]
  edge
  [
    source 196765
    target 196768
  ]
  edge
  [
    source 196765001
    target 196768
  ]
  edge
  [
    source 196765002
    target 196768
  ]
  edge
  [
    source 196764
    target 196770
  ]
  edge
  [
    source 196764001
    target 196770
  ]
  edge
  [
    source 196764
    target 196771
  ]
  edge
  [
    source 196764001
    target 196771
  ]
  edge
  [
    source 196764
    target 196772
  ]
  edge
  [
    source 196764001
    target 196772
  ]
  edge
  [
    source 196772
    target 196773
  ]
  edge
  [
    source 196772001
    target 196773
  ]
  edge
  [
    source 196772
    target 196774
  ]
  edge
  [
    source 196772001
    target 196774
  ]
  edge
  [
    source 196764
    target 196775
  ]
  edge
  [
    source 196764001
    target 196775
  ]
  edge
  [
    source 196771
    target 196776
  ]
  edge
  [
    source 196771001
    target 196776
  ]
  edge
  [
    source 196771002
    target 196776
  ]
  edge
  [
    source 196764
    target 196777
  ]
  edge
  [
    source 196764001
    target 196777
  ]
  edge
  [
    source 196764
    target 196778
  ]
  edge
  [
    source 196764001
    target 196778
  ]
  edge
  [
    source 196772
    target 196780
  ]
  edge
  [
    source 196772001
    target 196780
  ]
  edge
  [
    source 196771
    target 196781
  ]
  edge
  [
    source 196771001
    target 196781
  ]
  edge
  [
    source 196771002
    target 196781
  ]
  edge
  [
    source 196780
    target 196783
  ]
  edge
  [
    source 196780001
    target 196783
  ]
  edge
  [
    source 196778
    target 196784
  ]
  edge
  [
    source 196778001
    target 196784
  ]
  edge
  [
    source 196771
    target 196786
  ]
  edge
  [
    source 196771001
    target 196786
  ]
  edge
  [
    source 196771002
    target 196786
  ]
  edge
  [
    source 196786
    target 196787
  ]
  edge
  [
    source 196786001
    target 196787
  ]
  edge
  [
    source 196786
    target 196789
  ]
  edge
  [
    source 196786001
    target 196789
  ]
  edge
  [
    source 196786
    target 196790
  ]
  edge
  [
    source 196786001
    target 196790
  ]
  edge
  [
    source 196787
    target 196791
  ]
  edge
  [
    source 196787001
    target 196791
  ]
  edge
  [
    source 196702
    target 196792
  ]
  edge
  [
    source 196702001
    target 196792
  ]
  edge
  [
    source 196702002
    target 196792
  ]
  edge
  [
    source 196789
    target 196794
  ]
  edge
  [
    source 196789001
    target 196794
  ]
  edge
  [
    source 196789002
    target 196794
  ]
  edge
  [
    source 196794
    target 196795
  ]
  edge
  [
    source 196794001
    target 196795
  ]
  edge
  [
    source 196792
    target 196796
  ]
  edge
  [
    source 196792001
    target 196796
  ]
  edge
  [
    source 196644
    target 196797
  ]
  edge
  [
    source 196795
    target 196798
  ]
  edge
  [
    source 196795001
    target 196798
  ]
  edge
  [
    source 196798
    target 196799
  ]
  edge
  [
    source 196798001
    target 196799
  ]
  edge
  [
    source 196795
    target 196800
  ]
  edge
  [
    source 196795001
    target 196800
  ]
  edge
  [
    source 196798
    target 196801
  ]
  edge
  [
    source 196798001
    target 196801
  ]
  edge
  [
    source 196799
    target 196802
  ]
  edge
  [
    source 196799001
    target 196802
  ]
  edge
  [
    source 196802
    target 196803
  ]
  edge
  [
    source 196802001
    target 196803
  ]
  edge
  [
    source 196790
    target 196805
  ]
  edge
  [
    source 196790001
    target 196805
  ]
  edge
  [
    source 196802
    target 196806
  ]
  edge
  [
    source 196802001
    target 196806
  ]
  edge
  [
    source 196796
    target 196807
  ]
  edge
  [
    source 196796001
    target 196807
  ]
  edge
  [
    source 196803
    target 196808
  ]
  edge
  [
    source 196803001
    target 196808
  ]
  edge
  [
    source 196803002
    target 196808
  ]
  edge
  [
    source 196808
    target 196809
  ]
  edge
  [
    source 196808001
    target 196809
  ]
  edge
  [
    source 196790
    target 196810
  ]
  edge
  [
    source 196790001
    target 196810
  ]
  edge
  [
    source 196807
    target 196811
  ]
  edge
  [
    source 196807001
    target 196811
  ]
  edge
  [
    source 196810
    target 196812
  ]
  edge
  [
    source 196810001
    target 196812
  ]
  edge
  [
    source 196810
    target 196813
  ]
  edge
  [
    source 196810001
    target 196813
  ]
  edge
  [
    source 196809
    target 196814
  ]
  edge
  [
    source 196809001
    target 196814
  ]
  edge
  [
    source 196809
    target 196815
  ]
  edge
  [
    source 196809001
    target 196815
  ]
  edge
  [
    source 196793
    target 196816
  ]
  edge
  [
    source 196793001
    target 196816
  ]
  edge
  [
    source 196790
    target 196817
  ]
  edge
  [
    source 196790001
    target 196817
  ]
  edge
  [
    source 196816
    target 196818
  ]
  edge
  [
    source 196816001
    target 196818
  ]
  edge
  [
    source 196816002
    target 196818
  ]
  edge
  [
    source 196818
    target 196819
  ]
  edge
  [
    source 196818001
    target 196819
  ]
  edge
  [
    source 196818
    target 196820
  ]
  edge
  [
    source 196818001
    target 196820
  ]
  edge
  [
    source 196818
    target 196821
  ]
  edge
  [
    source 196818001
    target 196821
  ]
  edge
  [
    source 196821
    target 196823
  ]
  edge
  [
    source 196821001
    target 196823
  ]
  edge
  [
    source 196821
    target 196826
  ]
  edge
  [
    source 196821001
    target 196826
  ]
  edge
  [
    source 196823
    target 196827
  ]
  edge
  [
    source 196823001
    target 196827
  ]
  edge
  [
    source 196823
    target 196828
  ]
  edge
  [
    source 196823001
    target 196828
  ]
  edge
  [
    source 196827
    target 196829
  ]
  edge
  [
    source 196827001
    target 196829
  ]
  edge
  [
    source 196823
    target 196830
  ]
  edge
  [
    source 196823001
    target 196830
  ]
  edge
  [
    source 196823
    target 196831
  ]
  edge
  [
    source 196823001
    target 196831
  ]
  edge
  [
    source 196644
    target 196833
  ]
  edge
  [
    source 196644
    target 196836
  ]
  edge
  [
    source 196833
    target 196839
  ]
  edge
  [
    source 196833001
    target 196839
  ]
  edge
  [
    source 196833
    target 196840
  ]
  edge
  [
    source 196833001
    target 196840
  ]
  edge
  [
    source 196840
    target 196841
  ]
  edge
  [
    source 196840001
    target 196841
  ]
  edge
  [
    source 196840002
    target 196841
  ]
  edge
  [
    source 196833
    target 196844
  ]
  edge
  [
    source 196833001
    target 196844
  ]
  edge
  [
    source 196839
    target 196845
  ]
  edge
  [
    source 196839001
    target 196845
  ]
  edge
  [
    source 196840
    target 196846
  ]
  edge
  [
    source 196840001
    target 196846
  ]
  edge
  [
    source 196840002
    target 196846
  ]
  edge
  [
    source 196845
    target 196847
  ]
  edge
  [
    source 196845001
    target 196847
  ]
  edge
  [
    source 196644
    target 196848
  ]
  edge
  [
    source 196845
    target 196850
  ]
  edge
  [
    source 196845001
    target 196850
  ]
  edge
  [
    source 196848
    target 196851
  ]
  edge
  [
    source 196848001
    target 196851
  ]
  edge
  [
    source 196848
    target 196852
  ]
  edge
  [
    source 196848001
    target 196852
  ]
  edge
  [
    source 196851
    target 196854
  ]
  edge
  [
    source 196851001
    target 196854
  ]
  edge
  [
    source 196854
    target 196855
  ]
  edge
  [
    source 196854001
    target 196855
  ]
  edge
  [
    source 196851
    target 196856
  ]
  edge
  [
    source 196851001
    target 196856
  ]
  edge
  [
    source 196854
    target 196858
  ]
  edge
  [
    source 196854001
    target 196858
  ]
  edge
  [
    source 196851
    target 196859
  ]
  edge
  [
    source 196851001
    target 196859
  ]
  edge
  [
    source 196854
    target 196860
  ]
  edge
  [
    source 196854001
    target 196860
  ]
  edge
  [
    source 196644
    target 196861
  ]
  edge
  [
    source 196861
    target 196862
  ]
  edge
  [
    source 196861001
    target 196862
  ]
  edge
  [
    source 196862
    target 196864
  ]
  edge
  [
    source 196862001
    target 196864
  ]
  edge
  [
    source 196862
    target 196866
  ]
  edge
  [
    source 196862001
    target 196866
  ]
  edge
  [
    source 196866
    target 196867
  ]
  edge
  [
    source 196866001
    target 196867
  ]
  edge
  [
    source 196867
    target 196868
  ]
  edge
  [
    source 196867001
    target 196868
  ]
  edge
  [
    source 196866
    target 196869
  ]
  edge
  [
    source 196866001
    target 196869
  ]
  edge
  [
    source 196866
    target 196870
  ]
  edge
  [
    source 196866001
    target 196870
  ]
  edge
  [
    source 196867
    target 196871
  ]
  edge
  [
    source 196867001
    target 196871
  ]
  edge
  [
    source 196866
    target 196874
  ]
  edge
  [
    source 196866001
    target 196874
  ]
  edge
  [
    source 196644
    target 196930
  ]
  edge
  [
    source 196930
    target 196944
  ]
  edge
  [
    source 196930001
    target 196944
  ]
  edge
  [
    source 196930002
    target 196944
  ]
  edge
  [
    source 196644
    target 196957
  ]
  edge
  [
    source 196793
    target 196990
  ]
  edge
  [
    source 196793001
    target 196990
  ]
  edge
  [
    source 196672
    target 196991
  ]
  edge
  [
    source 196672001
    target 196991
  ]
  edge
  [
    source 196644
    target 196992
  ]
  edge
  [
    source 196793
    target 196993
  ]
  edge
  [
    source 196793001
    target 196993
  ]
  edge
  [
    source 196793
    target 197324
  ]
  edge
  [
    source 196793001
    target 197324
  ]
  edge
  [
    source 196707
    target 197328
  ]
  edge
  [
    source 196707001
    target 197328
  ]
  edge
  [
    source 196707
    target 197336
  ]
  edge
  [
    source 196707001
    target 197336
  ]
  edge
  [
    source 196644
    target 196648001
  ]
  edge
  [
    source 196644
    target 196659001
  ]
  edge
  [
    source 196644
    target 196670001
  ]
  edge
  [
    source 196644
    target 196671001
  ]
  edge
  [
    source 196644
    target 196672001
  ]
  edge
  [
    source 196657
    target 196673001
  ]
  edge
  [
    source 196644
    target 196681001
  ]
  edge
  [
    source 196684
    target 196685001
  ]
  edge
  [
    source 196644
    target 196686001
  ]
  edge
  [
    source 196644
    target 196689001
  ]
  edge
  [
    source 196685
    target 196690001
  ]
  edge
  [
    source 196685001
    target 196690001
  ]
  edge
  [
    source 196685
    target 196690002
  ]
  edge
  [
    source 196685001
    target 196690002
  ]
  edge
  [
    source 196690
    target 196691001
  ]
  edge
  [
    source 196690001
    target 196691001
  ]
  edge
  [
    source 196690002
    target 196691001
  ]
  edge
  [
    source 196691
    target 196698001
  ]
  edge
  [
    source 196691001
    target 196698001
  ]
  edge
  [
    source 196698
    target 196700001
  ]
  edge
  [
    source 196698001
    target 196700001
  ]
  edge
  [
    source 196644
    target 196702001
  ]
  edge
  [
    source 196644
    target 196702002
  ]
  edge
  [
    source 196702
    target 196707001
  ]
  edge
  [
    source 196702001
    target 196707001
  ]
  edge
  [
    source 196702002
    target 196707001
  ]
  edge
  [
    source 196644
    target 196708001
  ]
  edge
  [
    source 196644
    target 196715001
  ]
  edge
  [
    source 196644
    target 196716001
  ]
  edge
  [
    source 196644
    target 196720001
  ]
  edge
  [
    source 196717
    target 196721001
  ]
  edge
  [
    source 196721
    target 196726001
  ]
  edge
  [
    source 196721001
    target 196726001
  ]
  edge
  [
    source 196726
    target 196731001
  ]
  edge
  [
    source 196726001
    target 196731001
  ]
  edge
  [
    source 196726
    target 196735001
  ]
  edge
  [
    source 196726001
    target 196735001
  ]
  edge
  [
    source 196726
    target 196735002
  ]
  edge
  [
    source 196726001
    target 196735002
  ]
  edge
  [
    source 196717
    target 196738001
  ]
  edge
  [
    source 196726
    target 196746001
  ]
  edge
  [
    source 196726001
    target 196746001
  ]
  edge
  [
    source 196707
    target 196749001
  ]
  edge
  [
    source 196707001
    target 196749001
  ]
  edge
  [
    source 196686
    target 196752001
  ]
  edge
  [
    source 196686001
    target 196752001
  ]
  edge
  [
    source 196644
    target 196753001
  ]
  edge
  [
    source 196751
    target 196756001
  ]
  edge
  [
    source 196751001
    target 196756001
  ]
  edge
  [
    source 196753
    target 196757001
  ]
  edge
  [
    source 196753001
    target 196757001
  ]
  edge
  [
    source 196757
    target 196764001
  ]
  edge
  [
    source 196757001
    target 196764001
  ]
  edge
  [
    source 196764
    target 196765001
  ]
  edge
  [
    source 196764001
    target 196765001
  ]
  edge
  [
    source 196764
    target 196765002
  ]
  edge
  [
    source 196764001
    target 196765002
  ]
  edge
  [
    source 196764
    target 196770001
  ]
  edge
  [
    source 196764001
    target 196770001
  ]
  edge
  [
    source 196764
    target 196771001
  ]
  edge
  [
    source 196764001
    target 196771001
  ]
  edge
  [
    source 196764
    target 196771002
  ]
  edge
  [
    source 196764001
    target 196771002
  ]
  edge
  [
    source 196764
    target 196772001
  ]
  edge
  [
    source 196764001
    target 196772001
  ]
  edge
  [
    source 196764
    target 196778001
  ]
  edge
  [
    source 196764001
    target 196778001
  ]
  edge
  [
    source 196772
    target 196780001
  ]
  edge
  [
    source 196772001
    target 196780001
  ]
  edge
  [
    source 196778
    target 196784001
  ]
  edge
  [
    source 196778001
    target 196784001
  ]
  edge
  [
    source 196771
    target 196786001
  ]
  edge
  [
    source 196771001
    target 196786001
  ]
  edge
  [
    source 196771002
    target 196786001
  ]
  edge
  [
    source 196786
    target 196787001
  ]
  edge
  [
    source 196786001
    target 196787001
  ]
  edge
  [
    source 196786
    target 196789001
  ]
  edge
  [
    source 196786001
    target 196789001
  ]
  edge
  [
    source 196786
    target 196789002
  ]
  edge
  [
    source 196786001
    target 196789002
  ]
  edge
  [
    source 196786
    target 196790001
  ]
  edge
  [
    source 196786001
    target 196790001
  ]
  edge
  [
    source 196702
    target 196792001
  ]
  edge
  [
    source 196702001
    target 196792001
  ]
  edge
  [
    source 196702002
    target 196792001
  ]
  edge
  [
    source 196789
    target 196794001
  ]
  edge
  [
    source 196789001
    target 196794001
  ]
  edge
  [
    source 196789002
    target 196794001
  ]
  edge
  [
    source 196794
    target 196795001
  ]
  edge
  [
    source 196794001
    target 196795001
  ]
  edge
  [
    source 196792
    target 196796001
  ]
  edge
  [
    source 196792001
    target 196796001
  ]
  edge
  [
    source 196795
    target 196798001
  ]
  edge
  [
    source 196795001
    target 196798001
  ]
  edge
  [
    source 196798
    target 196799001
  ]
  edge
  [
    source 196798001
    target 196799001
  ]
  edge
  [
    source 196799
    target 196802001
  ]
  edge
  [
    source 196799001
    target 196802001
  ]
  edge
  [
    source 196802
    target 196803001
  ]
  edge
  [
    source 196802001
    target 196803001
  ]
  edge
  [
    source 196802
    target 196803002
  ]
  edge
  [
    source 196802001
    target 196803002
  ]
  edge
  [
    source 196796
    target 196807001
  ]
  edge
  [
    source 196796001
    target 196807001
  ]
  edge
  [
    source 196803
    target 196808001
  ]
  edge
  [
    source 196803001
    target 196808001
  ]
  edge
  [
    source 196803002
    target 196808001
  ]
  edge
  [
    source 196808
    target 196809001
  ]
  edge
  [
    source 196808001
    target 196809001
  ]
  edge
  [
    source 196790
    target 196810001
  ]
  edge
  [
    source 196790001
    target 196810001
  ]
  edge
  [
    source 196810
    target 196812001
  ]
  edge
  [
    source 196810001
    target 196812001
  ]
  edge
  [
    source 196810
    target 196812002
  ]
  edge
  [
    source 196810001
    target 196812002
  ]
  edge
  [
    source 196793
    target 196816001
  ]
  edge
  [
    source 196793001
    target 196816001
  ]
  edge
  [
    source 196793
    target 196816002
  ]
  edge
  [
    source 196793001
    target 196816002
  ]
  edge
  [
    source 196816
    target 196818001
  ]
  edge
  [
    source 196816001
    target 196818001
  ]
  edge
  [
    source 196816002
    target 196818001
  ]
  edge
  [
    source 196818
    target 196819001
  ]
  edge
  [
    source 196818001
    target 196819001
  ]
  edge
  [
    source 196818
    target 196820001
  ]
  edge
  [
    source 196818001
    target 196820001
  ]
  edge
  [
    source 196818
    target 196821001
  ]
  edge
  [
    source 196818001
    target 196821001
  ]
  edge
  [
    source 196821
    target 196823001
  ]
  edge
  [
    source 196821001
    target 196823001
  ]
  edge
  [
    source 196823
    target 196827001
  ]
  edge
  [
    source 196823001
    target 196827001
  ]
  edge
  [
    source 196823
    target 196830001
  ]
  edge
  [
    source 196823001
    target 196830001
  ]
  edge
  [
    source 196823
    target 196830002
  ]
  edge
  [
    source 196823001
    target 196830002
  ]
  edge
  [
    source 196644
    target 196833001
  ]
  edge
  [
    source 196833
    target 196839001
  ]
  edge
  [
    source 196833001
    target 196839001
  ]
  edge
  [
    source 196833
    target 196840001
  ]
  edge
  [
    source 196833001
    target 196840001
  ]
  edge
  [
    source 196833
    target 196840002
  ]
  edge
  [
    source 196833001
    target 196840002
  ]
  edge
  [
    source 196839
    target 196845001
  ]
  edge
  [
    source 196839001
    target 196845001
  ]
  edge
  [
    source 196845
    target 196847001
  ]
  edge
  [
    source 196845001
    target 196847001
  ]
  edge
  [
    source 196644
    target 196848001
  ]
  edge
  [
    source 196848
    target 196851001
  ]
  edge
  [
    source 196848001
    target 196851001
  ]
  edge
  [
    source 196851
    target 196854001
  ]
  edge
  [
    source 196851001
    target 196854001
  ]
  edge
  [
    source 196644
    target 196861001
  ]
  edge
  [
    source 196861
    target 196862001
  ]
  edge
  [
    source 196861001
    target 196862001
  ]
  edge
  [
    source 196862
    target 196866001
  ]
  edge
  [
    source 196862001
    target 196866001
  ]
  edge
  [
    source 196866
    target 196867001
  ]
  edge
  [
    source 196866001
    target 196867001
  ]
  edge
  [
    source 196644
    target 196930001
  ]
  edge
  [
    source 196644
    target 196930002
  ]
  edge
  [
    source 196644
    target 196957001
  ]
]
