Creator "igraph version 0.7 Fri Mar 10 00:47:32 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 262400
    name "262400"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "262400"
    target ""
    text ""
  ]
  node
  [
    id 262401
    name "262401"
    author "151875207"
    likes 18
    intent "ч"
    date "09.12.2015 17:33"
    content "2"
    Label "262401"
    target "2"
    text "Надо же так переврать! Причём тут литература и политика? А вообще плохиш это госдеп США."
  ]
  node
  [
    id 262402
    name "262402"
    author "82853210"
    likes 0
    intent "т"
    date "09.12.2015 17:35"
    content "3"
    Label "262402"
    target "4"
    text "В этом его единственный шанс на выживание,уже и физическое,-создать в мозгах народа иллюзию Осажденной крепости.Народ будет по помойкам лазать и траву жрать,как в Сев Корее..."
  ]
  node
  [
    id 262403
    name "262403"
    author "3461466"
    likes 4
    intent "н"
    date "09.12.2015 17:35"
    content "3"
    Label "262403"
    target "2"
    text "контора -пишет..караван - идёт??"
  ]
  node
  [
    id 262404
    name "262404"
    author "4629227"
    likes 0
    intent "т"
    date "09.12.2015 17:36"
    content "3"
    Label "262404"
    target "2"
    text "Забавно, но в оригинале публикации комментарии запрещены. Во, суки!"
  ]
  node
  [
    id 262405
    name "262405"
    author "161252176"
    likes 0
    intent "ц"
    date "09.12.2015 17:36"
    content "3"
    Label "262405"
    target "4"
    text "В помещении местного сельского клуба собрались жители посёлка, коммунисты, комсомольцы, депутаты сельского совета, глава муниципального образования ?Табун-Аральский сельсовет? Жумабай Ажимов. <br> <br>Обсуждались вопросы недофинансирования села со стороны районного центра, сокращения рабочих мест и зарплат, ремонт крыши школы и водопровода в селе. <br> <br>Отдельным вопросом стало обсуждение акции дальнобойщиков против системы ?Платон?."
  ]
  node
  [
    id 262406
    name "262406"
    author "4629227"
    likes 3
    intent "л"
    date "09.12.2015 17:36"
    content "4"
    Label "262406"
    target "3"
    text "[id82853210|Сергей], в твоем мозгу кроме сельского туалета ничего не создать. Ты неуязвим."
  ]
  node
  [
    id 262407
    name "262407"
    author "3461466"
    likes 2
    intent "ц"
    date "09.12.2015 17:37"
    content "4"
    Label "262407"
    target "3"
    text "[id82853210|Сергей], вы знаток Сев.Кореи? Бывали там?"
  ]
  node
  [
    id 262408
    name "262408"
    author "82853210"
    likes 0
    intent "л"
    date "09.12.2015 17:37"
    content "4"
    Label "262408"
    target "3"
    text "[id4629227|Андрей], ты,он и есть,-сральник деревенский,раб генетический..."
  ]
  node
  [
    id 262409
    name "262409"
    author "82853210"
    likes 0
    intent "н"
    date "09.12.2015 17:38"
    content "4"
    Label "262409"
    target "3"
    text "[id3461466|Александр], я и на Луне не бывал,но в курсе,что атмосферы там нет! Усек,Мурзилка?"
  ]
  node
  [
    id 262410
    name "262410"
    author "160583166"
    likes 0
    intent "п"
    date "09.12.2015 17:38"
    content "3"
    Label "262410"
    target "4"
    text "Умом Россию не понять, аршином общим (!) не измерить! У ней особенная стать - в Россию можно только верить!!! Гениально сказано!"
  ]
  node
  [
    id 262411
    name "262411"
    author "1994614"
    likes 12
    intent "ч"
    date "09.12.2015 17:39"
    content "3"
    Label "262411"
    target "2"
    text "Господииииии.. И литературу уже сюда приплели..  Сил уже нет такое читать"
  ]
  node
  [
    id 262413
    name "262413"
    author "253652787"
    likes 16
    intent "ш"
    date "09.12.2015 17:43"
    content "3"
    Label "262413"
    target "2"
    text "ох уж эта злобная Россия - обложила весь мир военными базами и авианосными группами, бедный запад прям из последних сил культурно сопротивляется, о литературе всё норовит говорить, о душе, ах прости нас запад http://vk.com/photo-25106701_390244406"
  ]
  node
  [
    id 262414
    name "262414"
    author "13014907"
    likes 4
    intent "н"
    date "09.12.2015 17:46"
    content "4"
    Label "262414"
    target "3"
    text "[id82853210|Сергей], как-то вы быстро с космической и военной темы перекинулись на тему помоек. Или это для вас актуально?"
  ]
  node
  [
    id 262415
    name "262415"
    author "82853210"
    likes 0
    intent "ф"
    date "09.12.2015 17:47"
    content "4"
    Label "262415"
    target "3"
    text "[id13014907|Сергей], для меня Россия вообще актуальна."
  ]
  node
  [
    id 262416
    name "262416"
    author "4226652"
    likes 0
    intent "ч"
    date "09.12.2015 17:49"
    content "3"
    Label "262416"
    target "2"
    text "Бред сивой кобылы...)"
  ]
  node
  [
    id 262418
    name "262418"
    author "3461466"
    likes 1
    intent "ж"
    date "09.12.2015 17:49"
    content "4"
    Label "262418"
    target "3"
    text "[id82853210|Сергей], отсутствие атмосферы на луне - естественнонаучные знания.так что не удивительно что ты об этом знаешь. улавливаешь о чём я?"
  ]
  node
  [
    id 262419
    name "262419"
    author "82853210"
    likes 0
    intent "г"
    date "09.12.2015 17:50"
    content "4"
    Label "262419"
    target "3"
    text "[id3461466|Александр], пока,пустобрех..."
  ]
  node
  [
    id 262420
    name "262420"
    author "3461466"
    likes 0
    intent "ц"
    date "09.12.2015 17:51"
    content "4"
    Label "262420"
    target "3"
    text "[id82853210|Сергей], ты меня не удивил, браток??"
  ]
  node
  [
    id 262421
    name "262421"
    author "16846113"
    likes 0
    intent "с"
    date "09.12.2015 17:51"
    content "4"
    Label "262421"
    target "3"
    text "[id13014907|Сергей], мирошниченко зарабатывает здесь деньги,не давайте повод врагу,жмите на крест,жалуйтесь админу,его это бесит??"
  ]
  node
  [
    id 262422
    name "262422"
    author "82853210"
    likes 0
    intent "л"
    date "09.12.2015 17:52"
    content "4"
    Label "262422"
    target "3"
    text "[id3461466|Александр], нах ты мне сдался,амёба,удивлять тебя...В цирк сходи..."
  ]
  node
  [
    id 262423
    name "262423"
    author "3461466"
    likes 0
    intent "з"
    date "09.12.2015 17:52"
    content "4"
    Label "262423"
    target "3"
    text "[id16846113|Олег], я думаю Cергей сам уже понимает где его место??"
  ]
  node
  [
    id 262424
    name "262424"
    author "3461466"
    likes 0
    intent "ц"
    date "09.12.2015 17:53"
    content "4"
    Label "262424"
    target "3"
    text "[id82853210|Сергей], в цирк сходить - на тебя посмотреть???"
  ]
  node
  [
    id 262425
    name "262425"
    author "13014907"
    likes 0
    intent "ц"
    date "09.12.2015 17:54"
    content "4"
    Label "262425"
    target "3"
    text "Интересно - для вас получается Россия и помойки - это общее?"
  ]
  node
  [
    id 262426
    name "262426"
    author "303696063"
    likes 4
    intent "л"
    date "09.12.2015 17:54"
    content "4"
    Label "262426"
    target "4"
    text "Сергей, В СЕВЕРНОЙ КОРЕЕ НЕТ БОМЖЕЙ ИДИОТ, У НИХ КОММУНИЗМ С ПОЛНОЙ ЗАНЯТОСТЬЮ НАСЕЛЕНИЯ"
  ]
  node
  [
    id 262427
    name "262427"
    author "82853210"
    likes 0
    intent "л"
    date "09.12.2015 17:54"
    content "4"
    Label "262427"
    target "3"
    text "[id3461466|Александр], плыви,-плыви...Дал на булочку заработать и имей совесть.Ты тупой бот,не интересный..."
  ]
  node
  [
    id 262428
    name "262428"
    author "13014907"
    likes 0
    intent "щ"
    date "09.12.2015 17:56"
    content "4"
    Label "262428"
    target "4"
    text "[id16846113|Олег], рекомендую исследование РБК по этому вопросу - согласно ему - 33% постов в интернете - заказные. Люди на этом в прямом смысле миллионы поднимают"
  ]
  node
  [
    id 262429
    name "262429"
    author "22229939"
    likes 6
    intent "ж"
    date "09.12.2015 17:57"
    content "3"
    Label "262429"
    target "4"
    text "На либерастных ресурсах быстрый бан если высказываешь мнение не формат для подобных пабликов. Особенно, если не ругаешь Россию как это делают тамошние. Здесь на ИноСми настоящая Свобода по сравнению с либеральной тягомотой. Уж поверьте )) А сколько там разжигается ненависти... Причем формулировка бана весьма интересна. Все кто не согласен с мнением либераста разумеется боты. Либерализм - полная шляпа. За  Свободой  на самом деле скрывается жесткая цензура. http://vk.com/photo-25106701_390246117"
  ]
  node
  [
    id 262430
    name "262430"
    author "153762507"
    likes 1
    intent "н"
    date "09.12.2015 17:57"
    content "2"
    Label "262430"
    target "2"
    text "Я думал скажут что это Булгаков,  а оказался Гройсман. Хотя лично я вообще хз кто такой этот Гройсман. Ну хоть хорошо что не Алексевич"
  ]
  node
  [
    id 262432
    name "262432"
    author "16846113"
    likes 0
    intent "л"
    date "09.12.2015 17:58"
    content "4"
    Label "262432"
    target "4"
    text "[id13014907|Сергей], вот поэтому таких уебанов надо игнорировать, а не оказывать внимание"
  ]
  node
  [
    id 262433
    name "262433"
    author "225850835"
    likes 0
    intent "щ"
    date "09.12.2015 17:59"
    content "4"
    Label "262433"
    target "3"
    text "У этого серюни вся стена в материалах из методичек либеработов..."
  ]
  node
  [
    id 262434
    name "262434"
    author "13014907"
    likes 1
    intent "ф"
    date "09.12.2015 18:00"
    content "4"
    Label "262434"
    target "3"
    text "[id16846113|Олег], ты думаешь я это не делал? Это бесполезно.  Его уже раз 5банили на иносми - а толку-то?  Тут что-то другое надо. Для начала - изучить надо."
  ]
  node
  [
    id 262435
    name "262435"
    author "13014907"
    likes 0
    intent "б"
    date "09.12.2015 18:02"
    content "4"
    Label "262435"
    target "3"
    text "[id16846113|Олег], ну почему - иногда посоревноваться полезно бывает. Игнор один хрен не все включают. - а вот иннтелектуально победить - это эффективнее,  тем более в ответах много противоречий"
  ]
  node
  [
    id 262437
    name "262437"
    author "3461466"
    likes 0
    intent "н"
    date "09.12.2015 18:09"
    content "4"
    Label "262437"
    target "3"
    text "[id82853210|Сергей], нет смысла ходить в цирк, когда такие клоуны как ты сидят в сети)"
  ]
  node
  [
    id 262438
    name "262438"
    author "82853210"
    likes 0
    intent "б"
    date "09.12.2015 18:11"
    content "3"
    Label "262438"
    target "2"
    text "[id3461466|Александр], очень остроумно! Да и реакция поздняя.Сразу видно,что пукинский тормоз!"
  ]
  node
  [
    id 262440
    name "262440"
    author "13014907"
    likes 0
    intent "у"
    date "09.12.2015 18:13"
    content "4"
    Label "262440"
    target "3"
    text "[id3461466|Александр], ты-же не хочешь сразу расписаться, что ты слабее( интеллектуально)  тролля?"
  ]
  node
  [
    id 262442
    name "262442"
    author "3461466"
    likes 0
    intent "ф"
    date "09.12.2015 18:14"
    content "4"
    Label "262442"
    target "3"
    text "[id82853210|Сергей], просто у меня и другие дела есть, в отличии от тебя - ботяра)"
  ]
  node
  [
    id 262443
    name "262443"
    author "13014907"
    likes 0
    intent "у"
    date "09.12.2015 18:14"
    content "4"
    Label "262443"
    target "3"
    text "[id3461466|Александр], ты-же не хочешь сразу расписаться, что ты слабее( интеллектуально)  тролля?"
  ]
  node
  [
    id 262444
    name "262444"
    author "82853210"
    likes 0
    intent "г"
    date "09.12.2015 18:15"
    content "4"
    Label "262444"
    target "3"
    text "[id3461466|Александр], вот и пшел,тупорылый.. .Дела делать !!!"
  ]
  node
  [
    id 262445
    name "262445"
    author "252652514"
    likes 0
    intent "б"
    date "09.12.2015 18:15"
    content "4"
    Label "262445"
    target "3"
    text "[id22229939|Виктор], ой ли ????!!!)) Здесь тоже не всё безоблачно!"
  ]
  node
  [
    id 262446
    name "262446"
    author "82853210"
    likes 0
    intent "л"
    date "09.12.2015 18:16"
    content "4"
    Label "262446"
    target "3"
    text "[id3461466|Александр], вове занят задницу лизать или самого Рамзана доверили,вырожденец..."
  ]
  node
  [
    id 262447
    name "262447"
    author "22229939"
    likes 1
    intent "ж"
    date "09.12.2015 18:16"
    content "4"
    Label "262447"
    target "3"
    text "[id252652514|Алан], там ненависть ... нет там НЕНАВИСТЬ которая постоянно нагнетается.... Это какой то ужас летящий на крыльях ночи. Люди ненавидят свою страну искренне и от души. Бррр.."
  ]
  node
  [
    id 262448
    name "262448"
    author "3461466"
    likes 0
    intent "п"
    date "09.12.2015 18:16"
    content "4"
    Label "262448"
    target "3"
    text "[id82853210|Сергей], тебя забыл спросить что мне делать)"
  ]
  node
  [
    id 262450
    name "262450"
    author "249891824"
    likes 0
    intent "ч"
    date "09.12.2015 18:16"
    content "3"
    Label "262450"
    target "2"
    text "Иносми, главное увидеть Россию, зацепить.А что другие делают так , это не важно.Путин - бельмо  в глазу всем именно потому что стоит на своём законном..."
  ]
  node
  [
    id 262451
    name "262451"
    author "82853210"
    likes 0
    intent "л"
    date "09.12.2015 18:17"
    content "4"
    Label "262451"
    target "3"
    text "[id3461466|Александр], ага,тебе ,раб генетический и так хозяев хватает.Позорник!"
  ]
  node
  [
    id 262454
    name "262454"
    author "3461466"
    likes 0
    intent "л"
    date "09.12.2015 18:20"
    content "4"
    Label "262454"
    target "3"
    text "[id82853210|Сергей], учитывая то, что тебе платят за каждое сообщение, я для тебя так много сегодня сделал, а ты ругаешся..неблагодарный тип, свою шаверму ты за сегодня заработал..прощай,хамское отродье)"
  ]
  node
  [
    id 262455
    name "262455"
    author "82853210"
    likes 0
    intent "л"
    date "09.12.2015 18:21"
    content "4"
    Label "262455"
    target "3"
    text "[id3461466|Александр], мазохист,а ты бесплатно что ли позоришься? Совсем больной!!!"
  ]
  node
  [
    id 262456
    name "262456"
    author "252652514"
    likes 1
    intent "и"
    date "09.12.2015 18:22"
    content "4"
    Label "262456"
    target "4"
    text "Интересно, а как назвать США ,которые  после развала СССР  сорвались со всех тормозов. И вот уже 25 лет несут смерть и разорение  многим странам по всей планете .....<br>Панама,Ирак,Югославия,снова Ирак, Афганистан,Ливия,Сирия, Украина  .....<br>Кто следующий в меню паразитирующего чудовища ??<br><br>На Украине США перешли красную черту,и это может стоить жизни и американцам,и нам и всей планете!<br><br>Речь вице-президента США Байдена в Верховной раде Украины просто вопиющее  хамство,фактическое объявление войны России и русским...<br>После таких слов это должностное лицо Госдепа США должно стать персоной  Нон Грата  в России....."
  ]
  node
  [
    id 262457
    name "262457"
    author "3461466"
    likes 0
    intent "ц"
    date "09.12.2015 18:23"
    content "4"
    Label "262457"
    target "3"
    text "[id82853210|Сергей], cпалился ты по полной сегодня, браток...купи себе ещё пиваса за мой счёт))))"
  ]
  node
  [
    id 262459
    name "262459"
    author "252652514"
    likes 1
    intent "з"
    date "09.12.2015 18:24"
    content "4"
    Label "262459"
    target "3"
    text "[id22229939|Виктор], да будет вам,там более 80% неадекваты с Украины,с фальшивыми российскими адресами в профилях,какой-то процент троллей с радио Свобода. Реально россиян там фактически нет , в лучшем случае 1 из 10."
  ]
  node
  [
    id 262460
    name "262460"
    author "82853210"
    likes 1
    intent "л"
    date "09.12.2015 18:25"
    content "4"
    Label "262460"
    target "3"
    text "[id3461466|Александр], ну так ты же талантливый чекист! Вмиг расколол.Отвали Мурзилка тупая или на твоего плешивого вора демотиваторами закидаю.Надоел ты мне,ничтожество..."
  ]
  node
  [
    id 262463
    name "262463"
    author "252652514"
    likes 1
    intent "з"
    date "09.12.2015 18:27"
    content "4"
    Label "262463"
    target "3"
    text "[id3461466|Александр], не отвечайте Сыроже, это тролль.<br>Чем меньше вы ковыряете палкой г@@@о , тем меньше оно будет испускать свои  ароматы .<br>Не кормите троллебота."
  ]
  node
  [
    id 262464
    name "262464"
    author "3461466"
    likes 0
    intent "ц"
    date "09.12.2015 18:29"
    content "4"
    Label "262464"
    target "3"
    text "[id252652514|Алан], он меня развлёк)"
  ]
  node
  [
    id 262467
    name "262467"
    author "252652514"
    likes 6
    intent "ч"
    date "09.12.2015 18:30"
    content "3"
    Label "262467"
    target "2"
    text "[id22229939|Виктор], мне это знакомо.<br>Все эти радио Свобода,Эхо Москвы,Новая газета,даже немецкая Дойче Велле совершенно не терпят иного мнения.<br>И это радует! Ибо подтверждает лживость и лицемерие этих якобы либеральных ресурсов."
  ]
  node
  [
    id 262470
    name "262470"
    author "22229939"
    likes 0
    intent "ч"
    date "09.12.2015 18:35"
    content "4"
    Label "262470"
    target "3"
    text "[id252652514|Алан], то что либерасты говорят о своей  Свободе  - это полная неправда. На самом деле это узконаправленная секточка, где поддерживается единственно правильный ход мыслей и ОБЯЗАТЕЛЬНО !!! разжигается ненависть и презрение к собственной стране, к ее истории. Извращение души или обработка сознания ?"
  ]
  node
  [
    id 262472
    name "262472"
    author "41764449"
    likes 2
    intent "ш"
    date "09.12.2015 18:36"
    content "3"
    Label "262472"
    target "2"
    text "После заголовка  Величайший русский писатель ХХ века  у меня, конечно, промелькнуло сразу в мозгу несколько кандидатов, но, увы, Гроссмана там не было и в помине..."
  ]
  node
  [
    id 262474
    name "262474"
    author "41764449"
    likes 3
    intent "т"
    date "09.12.2015 18:40"
    content "4"
    Label "262474"
    target "4"
    text "[id22229939|Виктор], не ново, к сожалению. Отечественная интеллигенция всегда считала себя  совестью народа  (независимо от того, что считал сам народ и требовались ли ему какие-то отдельные носители его совести). Причем, интеллигент и интеллектуал - далеко не одно и то же. Известный факт, что когда у Льва Гумилева спросили  Вы интеллигент?  он ответил  Боже меня сохрани! Нынешняя интеллигенция - это такая духовная секта. Что характерно: ничего не знают, ничего не умеют, совершенно не желают думать самостоятельно, но обо всем судят и совершенно не приемлют инакомыслия. "
  ]
  node
  [
    id 262482
    name "262482"
    author "252652514"
    likes 1
    intent "ж"
    date "09.12.2015 18:45"
    content "3"
    Label "262482"
    target "3"
    text "[id22229939|Виктор], политический заказ!<br>Вспомните с чего начинался закат СССР...."
  ]
  node
  [
    id 262485
    name "262485"
    author "158561353"
    likes 0
    intent "ч"
    date "09.12.2015 18:46"
    content "2"
    Label "262485"
    target "3"
    text "...с чего это Василий Гроссман -величайший? Кто назначал его величайшим?"
  ]
  node
  [
    id 262500
    name "262500"
    author "206599206"
    likes 2
    intent "л"
    date "09.12.2015 19:06"
    content "4"
    Label "262500"
    target "4"
    text "[id158561353|Олег], семиты друг-друга всегда сами назначают, ни у кого не спрашивая. O"
  ]
  node
  [
    id 262546
    name "262546"
    author "8186282"
    likes 0
    intent "ч"
    date "09.12.2015 22:28"
    content "2"
    Label "262546"
    target "2"
    text "какая-то чушь про Гроссмана.  За правое дело  было издано в 1952 году при Сталине, а  Жизнь и судьба  запрещены в 1961 при Хрущеве."
  ]
  node
  [
    id 262884
    name "262884"
    author "272083778"
    likes 0
    intent "л"
    date "10.12.2015 18:59"
    content "3"
    Label "262884"
    target "2"
    text "Во блин! Уже Мальчиши-Плохиши!В зеркало посмотрите, плюшевые вы наши! Вы уже не плохиши а какие-то гаденыши!"
  ]
  node
  [
    id 262404001
    name "262404001"
    author "4629227"
    likes 0
    intent "л"
    date "09.12.2015 17:36"
    content "3"
    Label "262404"
    target "2"
    text "Забавно, но в оригинале публикации комментарии запрещены. Во, суки!"
  ]
  node
  [
    id 262409001
    name "262409001"
    author "82853210"
    likes 0
    intent "л"
    date "09.12.2015 17:38"
    content "4"
    Label "262409"
    target "3"
    text "[id3461466|Александр], я и на Луне не бывал,но в курсе,что атмосферы там нет! Усек,Мурзилка?"
  ]
  node
  [
    id 262410001
    name "262410001"
    author "160583166"
    likes 0
    intent "н"
    date "09.12.2015 17:38"
    content "3"
    Label "262410"
    target "2"
    text "Умом Россию не понять, аршином общим (!) не измерить! У ней особенная стать - в Россию можно только верить!!! Гениально сказано!"
  ]
  node
  [
    id 262414001
    name "262414001"
    author "13014907"
    likes 4
    intent "с"
    date "09.12.2015 17:46"
    content "4"
    Label "262414"
    target "3"
    text "[id82853210|Сергей], как-то вы быстро с космической и военной темы перекинулись на тему помоек. Или это для вас актуально?"
  ]
  node
  [
    id 262418001
    name "262418001"
    author "3461466"
    likes 1
    intent "а"
    date "09.12.2015 17:49"
    content "4"
    Label "262418"
    target "3"
    text "[id82853210|Сергей], отсутствие атмосферы на луне - естественнонаучные знания.так что не удивительно что ты об этом знаешь. улавливаешь о чём я?"
  ]
  node
  [
    id 262422001
    name "262422001"
    author "82853210"
    likes 0
    intent "г"
    date "09.12.2015 17:52"
    content "4"
    Label "262422"
    target "3"
    text "[id3461466|Александр], нах ты мне сдался,амёба,удивлять тебя...В цирк сходи..."
  ]
  node
  [
    id 262426001
    name "262426001"
    author "303696063"
    likes 4
    intent "ж"
    date "09.12.2015 17:54"
    content "4"
    Label "262426"
    target "4"
    text "Сергей, В СЕВЕРНОЙ КОРЕЕ НЕТ БОМЖЕЙ ИДИОТ, У НИХ КОММУНИЗМ С ПОЛНОЙ ЗАНЯТОСТЬЮ НАСЕЛЕНИЯ"
  ]
  node
  [
    id 262427001
    name "262427001"
    author "82853210"
    likes 0
    intent "г"
    date "09.12.2015 17:54"
    content "4"
    Label "262427"
    target "3"
    text "[id3461466|Александр], плыви,-плыви...Дал на булочку заработать и имей совесть.Ты тупой бот,не интересный..."
  ]
  node
  [
    id 262432001
    name "262432001"
    author "16846113"
    likes 0
    intent "р"
    date "09.12.2015 17:58"
    content "4"
    Label "262432"
    target "3"
    text "[id13014907|Сергей], вот поэтому таких уебанов надо игнорировать, а не оказывать внимание"
  ]
  node
  [
    id 262434001
    name "262434001"
    author "13014907"
    likes 1
    intent "у"
    date "09.12.2015 18:00"
    content "4"
    Label "262434"
    target "3"
    text "[id16846113|Олег], ты думаешь я это не делал? Это бесполезно.  Его уже раз 5банили на иносми - а толку-то?  Тут что-то другое надо. Для начала - изучить надо."
  ]
  node
  [
    id 262434002
    name "262434002"
    author "13014907"
    likes 1
    intent "р"
    date "09.12.2015 18:00"
    content "4"
    Label "262434"
    target "1"
    text "[id16846113|Олег], ты думаешь я это не делал? Это бесполезно.  Его уже раз 5банили на иносми - а толку-то?  Тут что-то другое надо. Для начала - изучить надо."
  ]
  node
  [
    id 262435001
    name "262435001"
    author "13014907"
    likes 0
    intent "ж"
    date "09.12.2015 18:02"
    content "4"
    Label "262435"
    target "3"
    text "[id16846113|Олег], ну почему - иногда посоревноваться полезно бывает. Игнор один хрен не все включают. - а вот иннтелектуально победить - это эффективнее,  тем более в ответах много противоречий"
  ]
  node
  [
    id 262438001
    name "262438001"
    author "82853210"
    likes 0
    intent "ж"
    date "09.12.2015 18:11"
    content "3"
    Label "262438"
    target "3"
    text "[id3461466|Александр], очень остроумно! Да и реакция поздняя.Сразу видно,что пукинский тормоз!"
  ]
  node
  [
    id 262442001
    name "262442001"
    author "3461466"
    likes 0
    intent "л"
    date "09.12.2015 18:14"
    content "4"
    Label "262442"
    target "3"
    text "[id82853210|Сергей], просто у меня и другие дела есть, в отличии от тебя - ботяра)"
  ]
  node
  [
    id 262444001
    name "262444001"
    author "82853210"
    likes 0
    intent "л"
    date "09.12.2015 18:15"
    content "4"
    Label "262444"
    target "3"
    text "[id3461466|Александр], вот и пшел,тупорылый.. .Дела делать !!!"
  ]
  node
  [
    id 262445001
    name "262445001"
    author "252652514"
    likes 0
    intent "ж"
    date "09.12.2015 18:15"
    content "4"
    Label "262445"
    target "3"
    text "[id22229939|Виктор], ой ли ????!!!)) Здесь тоже не всё безоблачно!"
  ]
  node
  [
    id 262454001
    name "262454001"
    author "3461466"
    likes 0
    intent "г"
    date "09.12.2015 18:20"
    content "4"
    Label "262454"
    target "3"
    text "[id82853210|Сергей], учитывая то, что тебе платят за каждое сообщение, я для тебя так много сегодня сделал, а ты ругаешся..неблагодарный тип, свою шаверму ты за сегодня заработал..прощай,хамское отродье)"
  ]
  node
  [
    id 262459001
    name "262459001"
    author "252652514"
    likes 1
    intent "щ"
    date "09.12.2015 18:24"
    content "4"
    Label "262459"
    target "3"
    text "[id22229939|Виктор], да будет вам,там более 80% неадекваты с Украины,с фальшивыми российскими адресами в профилях,какой-то процент троллей с радио Свобода. Реально россиян там фактически нет , в лучшем случае 1 из 10."
  ]
  node
  [
    id 262460001
    name "262460001"
    author "82853210"
    likes 1
    intent "г"
    date "09.12.2015 18:25"
    content "4"
    Label "262460"
    target "3"
    text "[id3461466|Александр], ну так ты же талантливый чекист! Вмиг расколол.Отвали Мурзилка тупая или на твоего плешивого вора демотиваторами закидаю.Надоел ты мне,ничтожество..."
  ]
  node
  [
    id 262470001
    name "262470001"
    author "22229939"
    likes 0
    intent "т"
    date "09.12.2015 18:35"
    content "4"
    Label "262470"
    target "4"
    text "[id252652514|Алан], то что либерасты говорят о своей  Свободе  - это полная неправда. На самом деле это узконаправленная секточка, где поддерживается единственно правильный ход мыслей и ОБЯЗАТЕЛЬНО !!! разжигается ненависть и презрение к собственной стране, к ее истории. Извращение души или обработка сознания ?"
  ]
  edge
  [
    source 262400
    target 262401
  ]
  edge
  [
    source 262400
    target 262402
  ]
  edge
  [
    source 262400
    target 262403
  ]
  edge
  [
    source 262400
    target 262404
  ]
  edge
  [
    source 262400
    target 262405
  ]
  edge
  [
    source 262402
    target 262406
  ]
  edge
  [
    source 262402
    target 262407
  ]
  edge
  [
    source 262404
    target 262408
  ]
  edge
  [
    source 262404001
    target 262408
  ]
  edge
  [
    source 262407
    target 262409
  ]
  edge
  [
    source 262400
    target 262410
  ]
  edge
  [
    source 262400
    target 262411
  ]
  edge
  [
    source 262400
    target 262413
  ]
  edge
  [
    source 262409
    target 262414
  ]
  edge
  [
    source 262409001
    target 262414
  ]
  edge
  [
    source 262414
    target 262415
  ]
  edge
  [
    source 262414001
    target 262415
  ]
  edge
  [
    source 262400
    target 262416
  ]
  edge
  [
    source 262409
    target 262418
  ]
  edge
  [
    source 262409001
    target 262418
  ]
  edge
  [
    source 262418
    target 262419
  ]
  edge
  [
    source 262418001
    target 262419
  ]
  edge
  [
    source 262409
    target 262420
  ]
  edge
  [
    source 262409001
    target 262420
  ]
  edge
  [
    source 262414
    target 262421
  ]
  edge
  [
    source 262414001
    target 262421
  ]
  edge
  [
    source 262418
    target 262422
  ]
  edge
  [
    source 262418001
    target 262422
  ]
  edge
  [
    source 262421
    target 262423
  ]
  edge
  [
    source 262422
    target 262424
  ]
  edge
  [
    source 262422001
    target 262424
  ]
  edge
  [
    source 262400
    target 262425
  ]
  edge
  [
    source 262400
    target 262426
  ]
  edge
  [
    source 262418
    target 262427
  ]
  edge
  [
    source 262418001
    target 262427
  ]
  edge
  [
    source 262421
    target 262428
  ]
  edge
  [
    source 262400
    target 262429
  ]
  edge
  [
    source 262400
    target 262430
  ]
  edge
  [
    source 262414
    target 262432
  ]
  edge
  [
    source 262414001
    target 262432
  ]
  edge
  [
    source 262400
    target 262433
  ]
  edge
  [
    source 262432
    target 262434
  ]
  edge
  [
    source 262432001
    target 262434
  ]
  edge
  [
    source 262432
    target 262435
  ]
  edge
  [
    source 262432001
    target 262435
  ]
  edge
  [
    source 262427
    target 262437
  ]
  edge
  [
    source 262427001
    target 262437
  ]
  edge
  [
    source 262418
    target 262438
  ]
  edge
  [
    source 262418001
    target 262438
  ]
  edge
  [
    source 262418
    target 262440
  ]
  edge
  [
    source 262418001
    target 262440
  ]
  edge
  [
    source 262438
    target 262442
  ]
  edge
  [
    source 262438001
    target 262442
  ]
  edge
  [
    source 262442
    target 262443
  ]
  edge
  [
    source 262442001
    target 262443
  ]
  edge
  [
    source 262442
    target 262444
  ]
  edge
  [
    source 262442001
    target 262444
  ]
  edge
  [
    source 262429
    target 262445
  ]
  edge
  [
    source 262442
    target 262446
  ]
  edge
  [
    source 262442001
    target 262446
  ]
  edge
  [
    source 262445
    target 262447
  ]
  edge
  [
    source 262445001
    target 262447
  ]
  edge
  [
    source 262444
    target 262448
  ]
  edge
  [
    source 262444001
    target 262448
  ]
  edge
  [
    source 262400
    target 262450
  ]
  edge
  [
    source 262442
    target 262451
  ]
  edge
  [
    source 262442001
    target 262451
  ]
  edge
  [
    source 262444
    target 262454
  ]
  edge
  [
    source 262444001
    target 262454
  ]
  edge
  [
    source 262454
    target 262455
  ]
  edge
  [
    source 262454001
    target 262455
  ]
  edge
  [
    source 262400
    target 262456
  ]
  edge
  [
    source 262444
    target 262457
  ]
  edge
  [
    source 262444001
    target 262457
  ]
  edge
  [
    source 262447
    target 262459
  ]
  edge
  [
    source 262454
    target 262460
  ]
  edge
  [
    source 262454001
    target 262460
  ]
  edge
  [
    source 262454
    target 262463
  ]
  edge
  [
    source 262454001
    target 262463
  ]
  edge
  [
    source 262459
    target 262464
  ]
  edge
  [
    source 262459001
    target 262464
  ]
  edge
  [
    source 262447
    target 262467
  ]
  edge
  [
    source 262459
    target 262470
  ]
  edge
  [
    source 262459001
    target 262470
  ]
  edge
  [
    source 262400
    target 262472
  ]
  edge
  [
    source 262470
    target 262474
  ]
  edge
  [
    source 262470001
    target 262474
  ]
  edge
  [
    source 262470
    target 262482
  ]
  edge
  [
    source 262470001
    target 262482
  ]
  edge
  [
    source 262400
    target 262485
  ]
  edge
  [
    source 262485
    target 262500
  ]
  edge
  [
    source 262400
    target 262546
  ]
  edge
  [
    source 262400
    target 262884
  ]
  edge
  [
    source 262400
    target 262404001
  ]
  edge
  [
    source 262407
    target 262409001
  ]
  edge
  [
    source 262400
    target 262410001
  ]
  edge
  [
    source 262409
    target 262414001
  ]
  edge
  [
    source 262409001
    target 262414001
  ]
  edge
  [
    source 262409
    target 262418001
  ]
  edge
  [
    source 262409001
    target 262418001
  ]
  edge
  [
    source 262418
    target 262422001
  ]
  edge
  [
    source 262418001
    target 262422001
  ]
  edge
  [
    source 262400
    target 262426001
  ]
  edge
  [
    source 262418
    target 262427001
  ]
  edge
  [
    source 262418001
    target 262427001
  ]
  edge
  [
    source 262414
    target 262432001
  ]
  edge
  [
    source 262414001
    target 262432001
  ]
  edge
  [
    source 262432
    target 262434001
  ]
  edge
  [
    source 262432001
    target 262434001
  ]
  edge
  [
    source 262432
    target 262434002
  ]
  edge
  [
    source 262432001
    target 262434002
  ]
  edge
  [
    source 262432
    target 262435001
  ]
  edge
  [
    source 262432001
    target 262435001
  ]
  edge
  [
    source 262418
    target 262438001
  ]
  edge
  [
    source 262418001
    target 262438001
  ]
  edge
  [
    source 262438
    target 262442001
  ]
  edge
  [
    source 262438001
    target 262442001
  ]
  edge
  [
    source 262442
    target 262444001
  ]
  edge
  [
    source 262442001
    target 262444001
  ]
  edge
  [
    source 262429
    target 262445001
  ]
  edge
  [
    source 262444
    target 262454001
  ]
  edge
  [
    source 262444001
    target 262454001
  ]
  edge
  [
    source 262447
    target 262459001
  ]
  edge
  [
    source 262454
    target 262460001
  ]
  edge
  [
    source 262454001
    target 262460001
  ]
  edge
  [
    source 262459
    target 262470001
  ]
  edge
  [
    source 262459001
    target 262470001
  ]
]
