Creator "igraph version 0.7 Fri Mar 10 00:47:54 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 206908
    name "206908"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "206908"
    target ""
    text ""
  ]
  node
  [
    id 206909
    name "206909"
    author "26651283"
    likes 3
    intent "в"
    date "04.06.2015 2:53"
    content "10"
    Label "206909"
    target "2"
    text "все так и есть"
  ]
  node
  [
    id 206910
    name "206910"
    author "31437599"
    likes 19
    intent "ш"
    date "04.06.2015 2:55"
    content "40"
    Label "206910"
    target "4"
    text "[id26651283|George], хм. Вот я люблю Украину, очень уважаю США, но при этом сторонник Путина. Как же так, интересно)"
  ]
  node
  [
    id 206911
    name "206911"
    author "58155486"
    likes 7
    intent "ц"
    date "04.06.2015 2:55"
    content "40"
    Label "206911"
    target "2"
    text "Интересно,какие стимулирующие препараты (тяжёлые наркотики),принимают авторы таких постов,в свободное от долбогнездизма время?"
  ]
  node
  [
    id 206912
    name "206912"
    author "231644603"
    likes 8
    intent ""
    date "04.06.2015 2:56"
    content ""
    Label "206912"
    target ""
    text "http://vk.com/photo-25106701_367580798"
  ]
  node
  [
    id 206913
    name "206913"
    author "11558588"
    likes 1
    intent "т"
    date "04.06.2015 2:56"
    content "40"
    Label "206913"
    target "4"
    text "Так получилось, что Россия сейчас идет против всего цивилизованного мира, Северной Кореей в союзниках не хвастаются"
  ]
  node
  [
    id 206914
    name "206914"
    author "92832370"
    likes 2
    intent "ч"
    date "04.06.2015 2:56"
    content "30"
    Label "206914"
    target "2"
    text "Присоединение Крыма поддерживают 93% населения, а Путина 86%, про это автор статьи не знает"
  ]
  node
  [
    id 206915
    name "206915"
    author "173625400"
    likes 1
    intent "а"
    date "04.06.2015 2:57"
    content "40"
    Label "206915"
    target "3"
    text "[id31437599|Николай], а за что Вы уважаете сша?"
  ]
  node
  [
    id 206917
    name "206917"
    author "92832370"
    likes 1
    intent "ч"
    date "04.06.2015 2:58"
    content "30"
    Label "206917"
    target "2"
    text "У Путина рейтинг до Крыма был 60 процентов, это тоже все из-за америки, по мнению автора:)"
  ]
  node
  [
    id 206918
    name "206918"
    author "26651283"
    likes 0
    intent "л"
    date "04.06.2015 2:58"
    content "40"
    Label "206918"
    target "3"
    text "[id31437599|Николай], есть такое хорошее слово в русском языке-долбайоб"
  ]
  node
  [
    id 206919
    name "206919"
    author "82697016"
    likes 0
    intent "и"
    date "04.06.2015 2:59"
    content "30"
    Label "206919"
    target "4"
    text "[id11558588|Maksym], Китаем можно похвастаться? может быть из Киева так кажется, но на самом деле это не так, БРИКС+ряд других стран где-то открыто, а где-то молчаливо поддерживает Россию. Ходя бы потому, что Америка уже всем надоела"
  ]
  node
  [
    id 206920
    name "206920"
    author "2025960"
    likes 0
    intent "ц"
    date "04.06.2015 3:00"
    content "40"
    Label "206920"
    target "4"
    text "диктатор Владимир Путин купается"
  ]
  node
  [
    id 206921
    name "206921"
    author "11558588"
    likes 0
    intent "щ"
    date "04.06.2015 3:00"
    content "30"
    Label "206921"
    target "4"
    text "[id82697016|Alexander], И в чем молчаливая поддержка - никто кроме самых отстойных стран, половина из которых сами непризнанные не поддержал анексию Крыма"
  ]
  node
  [
    id 206922
    name "206922"
    author "31437599"
    likes 9
    intent "п"
    date "04.06.2015 3:00"
    content "30"
    Label "206922"
    target "3"
    text "[id173625400|Богдан], потому что нельзя быть слепым и не понимать, что это очень сильное государство с влиятельной культурой и наукой, плодами которых мы пользуемся. И вместо ненависти нужно раскрыть глаза и перенять то лучшее, что уже придумали, адаптировать к нашему государству, если мы его любим. А не тупо и слепо ненавидеть."
  ]
  node
  [
    id 206923
    name "206923"
    author "84896454"
    likes 2
    intent "ф"
    date "04.06.2015 3:00"
    content "40"
    Label "206923"
    target "3"
    text "[id31437599|Nikolay], интернет-кукаретикам этого не понять,не создавайте платформу для когнитивного диссонанса у недалеких."
  ]
  node
  [
    id 206924
    name "206924"
    author "31437599"
    likes 0
    intent "ш"
    date "04.06.2015 3:00"
    content "40"
    Label "206924"
    target "3"
    text "[id26651283|George], тогда все понятно))"
  ]
  node
  [
    id 206925
    name "206925"
    author "254861451"
    likes 0
    intent "ш"
    date "04.06.2015 3:00"
    content "40"
    Label "206925"
    target "4"
    text "Нет, он просто реальный пацан ??"
  ]
  node
  [
    id 206926
    name "206926"
    author "82697016"
    likes 3
    intent "и"
    date "04.06.2015 3:01"
    content "30"
    Label "206926"
    target "4"
    text "[id92832370|Иван], ну у американцев уже давно воспитывается ощущение избранного народа Это чуть ли не краеугольный камень американской национальной мифологии."
  ]
  node
  [
    id 206927
    name "206927"
    author "284065102"
    likes 1
    intent "ш"
    date "04.06.2015 3:02"
    content "30"
    Label "206927"
    target "2"
    text "Бля... Я всегда догадывался что Пауэл учился на военной кафедре журфака мгу....<br>.  Суть «большой лжи» заключается в том, чтобы с максимальной степенью уверенности всучить аудитории настолько чудовищную и ужасную ложь, что люди просто откажутся поверить в то, что кто-то может так лгать. © http://vk.com/photo-25106701_367580951"
  ]
  node
  [
    id 206928
    name "206928"
    author "126536227"
    likes 1
    intent "ш"
    date "04.06.2015 3:03"
    content "40"
    Label "206928"
    target "2"
    text " А нас-то за что???  - как бы спрашивает американец. <br>Наивный. Как будто все не знают за что."
  ]
  node
  [
    id 206929
    name "206929"
    author "156613651"
    likes 0
    intent "ч"
    date "04.06.2015 3:04"
    content "30"
    Label "206929"
    target "2"
    text "Бред"
  ]
  node
  [
    id 206930
    name "206930"
    author "126536227"
    likes 3
    intent "л"
    date "04.06.2015 3:04"
    content "40"
    Label "206930"
    target "3"
    text "Максим, ты упоротый?))) http://vk.com/photo-25106701_367581006"
  ]
  node
  [
    id 206931
    name "206931"
    author "173625400"
    likes 6
    intent "т"
    date "04.06.2015 3:04"
    content "40"
    Label "206931"
    target "4"
    text "[id11558588|Maksym], цивилизованного??? бомбардировка независимых государств, убийство миллионов людей, поддержка радикалов и террористов, молчание об Одессе и геноциде всу украины жителей Донбасса и Луганщины, однополые браки, короче содомия и разврат... такой цивилизованный мир пусть идёт на хер!"
  ]
  node
  [
    id 206932
    name "206932"
    author "82697016"
    likes 6
    intent "ф"
    date "04.06.2015 3:04"
    content "40"
    Label "206932"
    target "3"
    text "[id11558588|Maksym], в Крыму референдум был, если чо. Съезди в Севастополь и поговори там про аннексию, тебе популярно объяснят, что к чему. То, что Крым с 1956 г в УССР, которая в составе СССР не значит, что Крым-исконная украинская территория. Как, впрочем и Одесса и Харьков и Николаев. Не нужно было этногосударство строить, не было бы проблем.ю Дружили бы с Россией-Крым бы до сих пор был украинским. А то, что не признают-их проблемы. Мнение жителей важнее решений политиков"
  ]
  node
  [
    id 206933
    name "206933"
    author "15767558"
    likes 1
    intent "н"
    date "04.06.2015 3:05"
    content "40"
    Label "206933"
    target "4"
    text "Методы пропаганды используют все, в том числе американцы, украинцы и прочие..только вот скачки хохлов и америкосы в правительстве Украины,  это простите , свершившийя факт..подкрепляющий российскую пропаганду"
  ]
  node
  [
    id 206934
    name "206934"
    author "222575125"
    likes 3
    intent "л"
    date "04.06.2015 3:05"
    content "40"
    Label "206934"
    target "4"
    text "америкашки=сброд...потомки проституток и бандюг....их место всегда...по жизни около параши..."
  ]
  node
  [
    id 206936
    name "206936"
    author "1231545"
    likes 2
    intent "ц"
    date "04.06.2015 3:09"
    content "40"
    Label "206936"
    target "3"
    text "[id26651283|George], нет такого слова в русском языке:)"
  ]
  node
  [
    id 206937
    name "206937"
    author "173625400"
    likes 0
    intent "щ"
    date "04.06.2015 3:11"
    content "40"
    Label "206937"
    target "4"
    text "[id31437599|Николай], ну это никто не отрицает, на счёт культуры у меня большие сомнения, потому как всё дерьмо что происходит за последние 100 лет на земле, так или иначе связано с сша"
  ]
  node
  [
    id 206938
    name "206938"
    author "256686141"
    likes 0
    intent "т"
    date "04.06.2015 3:13"
    content "40"
    Label "206938"
    target "3"
    text "[id92832370|Иван], ещё одно доказательство вашей отстранённости от фактов и неумения отличать ложь от правды )"
  ]
  node
  [
    id 206939
    name "206939"
    author "266738347"
    likes 0
    intent "ж"
    date "04.06.2015 3:15"
    content "40"
    Label "206939"
    target "4"
    text "[id231644603|Ильяс], ну тогда как-то так http://vk.com/video280684276_170719036"
  ]
  node
  [
    id 206940
    name "206940"
    author "92832370"
    likes 2
    intent "ц"
    date "04.06.2015 3:15"
    content "40"
    Label "206940"
    target "3"
    text "[id256686141|Дмитрий], хаха, да у нас на улицах партизанское движение идет против путина, а народ мечтает крым отдать украине, вот она правда, которую от меня скрывали, спасибо, что раскрыли глаза. блин все родственники и знакомы мне лгали, только ты правду открыл. Спасибо, свидомый:)"
  ]
  node
  [
    id 206941
    name "206941"
    author "256686141"
    likes 0
    intent "л"
    date "04.06.2015 3:16"
    content "40"
    Label "206941"
    target "4"
    text "[id222575125|Александр], пустые слова фейкового дауна..тоесть тебя. Чем же вы лучше от американцев ?"
  ]
  node
  [
    id 206942
    name "206942"
    author "256686141"
    likes 0
    intent "л"
    date "04.06.2015 3:17"
    content "40"
    Label "206942"
    target "4"
    text "[id92832370|Иван], ?? ты клоунаду то тут не распускай я тебе толков ничего не сказал а у тя уже рот весь в пене со своими дурацкими шуточками )"
  ]
  node
  [
    id 206943
    name "206943"
    author "92832370"
    likes 0
    intent "у"
    date "04.06.2015 3:19"
    content "40"
    Label "206943"
    target "3"
    text "[id256686141|Дмитрий], шуточки у тебя, а толком ты сказать ничего и не сможешь, только будешь шипеть от бессилия, ну продолжай весели народ)0)0"
  ]
  node
  [
    id 206944
    name "206944"
    author "2870239"
    likes 0
    intent "и"
    date "04.06.2015 3:20"
    content "40"
    Label "206944"
    target "4"
    text "[id173625400|Богдан], простые американцы такие же,как мы. Это война государственных интересов. Не вижу причин ненавидеть Америку. Дело в политике. Я люблю свою Родину и уважаю нашего Президента. Его задачи не просты."
  ]
  node
  [
    id 206945
    name "206945"
    author "256686141"
    likes 0
    intent "е"
    date "04.06.2015 3:21"
    content "40"
    Label "206945"
    target "1"
    text "[id92832370|Иван], и кстате я был в Крыму во время присоединения и знаю что оно незаконное так как по городу Севастополю ездили группы захвата БТР и т.д. захватывали участки а на избирательных участках во время проведения голосования людей вообще небыло и это даёт мне право предположить то что все голоса подсчитаны заранее и ни каких 93% и близко поддержки небыло ) а тебе втерли ересь точно также как и 100 млн русских ватничков неумеющих анализировать и воспринимать информацию )"
  ]
  node
  [
    id 206946
    name "206946"
    author "256686141"
    likes 0
    intent "ш"
    date "04.06.2015 3:22"
    content "40"
    Label "206946"
    target "3"
    text "[id92832370|Иван], ну ну вот я немножко тебе там написал теперь можеш и повыпендриваться"
  ]
  node
  [
    id 206947
    name "206947"
    author "92832370"
    likes 3
    intent "ш"
    date "04.06.2015 3:22"
    content "40"
    Label "206947"
    target "3"
    text "[id256686141|Дмитрий], так это ты дочь офицера, приятно познакомиться. О тебе столько говорият:))"
  ]
  node
  [
    id 206948
    name "206948"
    author "256686141"
    likes 0
    intent "т"
    date "04.06.2015 3:23"
    content "40"
    Label "206948"
    target "3"
    text "[id92832370|Иван], какая дочь офицера че за х..йню ты несёш ?"
  ]
  node
  [
    id 206949
    name "206949"
    author "41491268"
    likes 0
    intent "в"
    date "04.06.2015 3:24"
    content "40"
    Label "206949"
    target "3"
    text "[id222575125|Александр], Полностью согласен! Но вот Российскую Сибирь и Дальний Восток завоёвывали далеко не законопослушные поданные Московского царства и Российской империи! )) Да и сами подданные Российской империи в течении веков находились в Рабстве: <br>Численный состав крепостного населения: Общее количество крепостных людей в России по народоисчислению, произведенному в 1858 и 1859 годах, простирается до 23 млн. душ обоего пола. Это половина населения! Более того, женщин в Российской империи вообще за человека не считали! Ситуация не изменилась даже в советские годы: Советские колхозники получили паспорта только после смерти Сталина! Я это к тому, что следуя вашей логике Россияне это потомки рабов и бандитов! Вы ЛЮБЕЗНЫЙ: экстремист и Русофоб! Ни великая Американская НАЦИЯ, ни Россияне не достойны такого отношения к себе, которые ВЫ ВЫРАЖАЕТЕ!"
  ]
  node
  [
    id 206950
    name "206950"
    author "92832370"
    likes 0
    intent "ц"
    date "04.06.2015 3:24"
    content "40"
    Label "206950"
    target "3"
    text "[id256686141|Дмитрий], ну как же это ты который везде был и вовсем участвовал))"
  ]
  node
  [
    id 206951
    name "206951"
    author "266738347"
    likes 1
    intent "п"
    date "04.06.2015 3:24"
    content "40"
    Label "206951"
    target "4"
    text "Это война ни к чему хорошему не привела. ну взяли крым, ну разрушили донбасс, ну раскололи на долгие долгие годы две ветви одного славянского народа... думаю в глубине души как и украинцы так и русские понимают и должны признать и помириться не ради себя или же сша или запада, а ради веры, предков ради потомков, несмотря на Путиныхобамапорошенко постараться сохранить теплые отнашения друг к другу"
  ]
  node
  [
    id 206952
    name "206952"
    author "256686141"
    likes 0
    intent "ч"
    date "04.06.2015 3:25"
    content "40"
    Label "206952"
    target "3"
    text "[id92832370|Иван], в прошлом сообщении написал то я ничего сказать ннмогу а когда я ответил то ты начал противоречить сам себе и нести всякую ересь )"
  ]
  node
  [
    id 206953
    name "206953"
    author "26877192"
    likes 1
    intent "ц"
    date "04.06.2015 3:26"
    content "40"
    Label "206953"
    target "3"
    text "О да тут сборище платины троллец"
  ]
  node
  [
    id 206954
    name "206954"
    author "256686141"
    likes 0
    intent "ц"
    date "04.06.2015 3:26"
    content "40"
    Label "206954"
    target "3"
    text "[id92832370|Иван], ну ну дальше продолжай своюречь а то она как-то обрывками и я уловить суть немогу что ты там мямлиш пытаясь выдать что-то )"
  ]
  node
  [
    id 206955
    name "206955"
    author "92832370"
    likes 0
    intent "н"
    date "04.06.2015 3:29"
    content "40"
    Label "206955"
    target "3"
    text "[id256686141|Дмитрий], это ты шипишь и мямлишь, хочешь доказать, что у Путина нет 86% процентов поддержки. нунну. вперед и с песней"
  ]
  node
  [
    id 206956
    name "206956"
    author "2870239"
    likes 2
    intent "т"
    date "04.06.2015 3:35"
    content "40"
    Label "206956"
    target "3"
    text "[id256686141|Дмитрий], не п#zди. Я там был. Участвовал. А ты диванный гавнюк. Избирательные пункты ломились от людей. Все за Россию.. И бтров в Севасе не было вообще. Только при блокировании частей ВСУ. http://vk.com/photo-25106701_367581623 http://vk.com/photo-25106701_367581624"
  ]
  node
  [
    id 206957
    name "206957"
    author "256686141"
    likes 0
    intent "щ"
    date "04.06.2015 3:37"
    content "40"
    Label "206957"
    target "4"
    text "[id92832370|Иван], потдержка есть и объясняется она одним простым словом пропаганда ) не исключено она есть и у нас и в США иевропе где её только нет но у вас пропаганда другого рода она ведётся везде для поддержания ваших  духовных скреп  а я как человек смотрящий га это со стороны смеюсь и плачу смеюсь потому что непонимаю как можно верить в эту чюжь если сейчас 21 век и всю информацию можно проверить а можно наткнутся на ещё большую ложь а плачу потому что понимаю каковы последствия этой пропаганды и как сложно все это исправить в дальнейшем и чем дальше тем хуже для нас всех и это не только у нас война и все так плохо у вас не лучше но вы уже накормлены на 10 лет вперёд пропагандой так что все проблемы для вас это пустое место вы на них даже внимания не обратите пока ваш  царь  втаптывает вас  холопов  в грязь а вам это нравится )"
  ]
  node
  [
    id 206958
    name "206958"
    author "92832370"
    likes 1
    intent "ф"
    date "04.06.2015 3:39"
    content "40"
    Label "206958"
    target "3"
    text "[id256686141|Дмитрий], это все бла, бла, у России есть свои интересы и она их отстаивает, а пропаганда дело вторичное, за 15 лет все знают, кто такой Путин, и что он делает для России. Вам свидомым тоже пора свои интересы отстаивать, а не постоянно отсасывать у США"
  ]
  node
  [
    id 206959
    name "206959"
    author "2879427"
    likes 0
    intent "л"
    date "04.06.2015 3:40"
    content "40"
    Label "206959"
    target "3"
    text "чушь сука."
  ]
  node
  [
    id 206960
    name "206960"
    author "2870239"
    likes 0
    intent "х"
    date "04.06.2015 3:42"
    content "40"
    Label "206960"
    target "3"
    text "[id266738347|С?кен], есть правда в твоих словах."
  ]
  node
  [
    id 206961
    name "206961"
    author "30063179"
    likes 0
    intent "щ"
    date "04.06.2015 3:44"
    content "40"
    Label "206961"
    target "4"
    text "[id266738347|С?кен], Лукашенко будет выставляться так,как это будет удобно РБ и ему. воспринимать его слова всерьёз - нелепо. как политик хорош, многое делает для страны.но вот в другом... кто покормит - к тому и ласкаться. почему-то когда РФ давала тонны денег он братался на каждом шагу."
  ]
  node
  [
    id 206962
    name "206962"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 3:44"
    content "40"
    Label "206962"
    target "3"
    text "Димон и что же я по твоему пижжю ? Давай приводит факты а не пустые слова с фотками ) вот именно что ты там сука участвовал ! А скажи для чего ? Какова твоя цель была ? Ведь Крым является дотационным городом который вы просто содержит тем самым причинив вред своей стране так как туда крупные инвесторы не прийдут малый средний бизнес не разцвел как обещяли ваши политики и там полная жопа сейчас ) а вы довольны что  Крым ваш  ты де должен понимать что если деньги га обеспечение туда влаживают то откуда-то они их берут тоесть берут их из ваших зарплат пенсий повышают цены и т.д. а так как Крым и Севастополь дотационные города то и вливание денег должно быть безперебойным до самого конца ваших дней тоесть лучше у вас никогда не станет станет только хуже. Тоесть самое тонкие в дерьме и нас прихватить решили уроды"
  ]
  node
  [
    id 206963
    name "206963"
    author "30063179"
    likes 2
    intent "б"
    date "04.06.2015 3:46"
    content "40"
    Label "206963"
    target "4"
    text "[id256686141|Дмитрий], странно, родня, живущая в Севастополе говорит совсем другое. вероятно, ты просто пиздабол"
  ]
  node
  [
    id 206964
    name "206964"
    author "2870239"
    likes 1
    intent "н"
    date "04.06.2015 3:48"
    content "40"
    Label "206964"
    target "3"
    text "[id256686141|Дмитрий], изначально ты обманул. Сказал,что был там. Сказал,что людей заставили. А люди со слезами радости нас встречали. А итог будет ясен потом. Крым это Россия. И так было. Так есть. И так будет ибо это историческая правда. Как воссоединение ГДР и ФРГ например. Украина это полностью дескридитировавшая себя страна. Донбасс это другое. Но там наши корни. И то,что Киев майданулся и отказался вести диалог, полностью откинув само понятие, как Россия и её интересы,это просто политическое самоубийство страны."
  ]
  node
  [
    id 206965
    name "206965"
    author "266738347"
    likes 0
    intent "р"
    date "04.06.2015 3:49"
    content "40"
    Label "206965"
    target "3"
    text "[id30063179|Тимофей], я не буду впадать в километровые дисскусии, но я скажу одно мириться вам надо, с крымом без крыма, а мириться надо"
  ]
  node
  [
    id 206966
    name "206966"
    author "256686141"
    likes 0
    intent "щ"
    date "04.06.2015 3:50"
    content "40"
    Label "206966"
    target "4"
    text "[id92832370|Иван], ?? вот именно что все ваши  все знают  это и велась пропаганда дабы возвеличить его такого  хорошего   доброго  дяденьку а он род этим всем у вас воровал миллиарды долларов и ещё трилион раскиданы по карманами ваших чиновников ) а вы сука такие дядлы пляшите под его дудочку и весело то как ) как детё малое ты закрываеш ушки кричиш бла бла бла дабы я  свидомы  что-то тебе не сказал запредельного, а ты отнекивайся (это все бла, бла) и кстате сосём не мы а вы у всего мира а хутин ещё вас в попку ипет"
  ]
  node
  [
    id 206967
    name "206967"
    author "92832370"
    likes 3
    intent "и"
    date "04.06.2015 3:50"
    content "40"
    Label "206967"
    target "4"
    text "[id256686141|Дмитрий], 1) для нас важнее люди, а не деньги 2) В крыму есть залежи нефти и газа3) В крыму есть теперь радиоразведка, через которую м ыслушает все европу 4) В Крыму , стоит Русский флот, перебазировать его в Краснодарский край невозможно , мелкое дно( а флот стоит 100 миллиардов долларов). Так что при любых санкция Россия в плюсе:))))"
  ]
  node
  [
    id 206968
    name "206968"
    author "92832370"
    likes 0
    intent "т"
    date "04.06.2015 3:51"
    content "40"
    Label "206968"
    target "4"
    text "[id256686141|Дмитрий], ты лучше о своие Президенте Олигархе думай, который в семь раз побаге стал за год, а наш своих не бросал, ни в чечне, ни в осети, ни в крыму."
  ]
  node
  [
    id 206969
    name "206969"
    author "92832370"
    likes 0
    intent "о"
    date "04.06.2015 3:51"
    content "40"
    Label "206969"
    target "1"
    text "[id2870239|Димон], <br><br> Иван Бородей <br>Дмитрий, 1) для нас важнее люди, а не деньги 2) В крыму есть залежи нефти и газа3) В крыму есть теперь радиоразведка, через которую м ыслушает все европу 4) В Крыму , стоит Русский флот, перебазировать его в Краснодарский край невозможно , мелкое дно( а флот стоит 100 миллиардов долларов). Так что при любых санкция Россия в плюсе:))))"
  ]
  node
  [
    id 206970
    name "206970"
    author "256686141"
    likes 0
    intent "щ"
    date "04.06.2015 3:52"
    content "40"
    Label "206970"
    target "4"
    text "[id30063179|Тимофей], слушай у меня родня (дедушка и бабушка) тоже живёт только не в Севастополе и цены там посравнению с зарплатами запредельные ) и если что я сказал неправильно ты говори а не пиши бред тип (пиздабол)."
  ]
  node
  [
    id 206971
    name "206971"
    author "92832370"
    likes 1
    intent "с"
    date "04.06.2015 3:54"
    content "40"
    Label "206971"
    target "4"
    text "[id256686141|Дмитрий], кстати, по поводу пропаганды, ваша кричалка   Кто не скачет, тот москаль  это простейший прием зомбирование- сугесия называется, а вы видетесь, еще про русскую пропаганду пишешь, лучше к психиатору сходи, вылечит."
  ]
  node
  [
    id 206972
    name "206972"
    author "30063179"
    likes 0
    intent "ф"
    date "04.06.2015 3:54"
    content "40"
    Label "206972"
    target "3"
    text "[id266738347|С?кен], лично я ни с кем не ссорился. более того, временами общаюсь с украинскими ребятами - да, есть разногласия, но такого срача, который устраивают в подобных группах нет. и во многом мы согласны и поддерживаем друг друга. но сам подумай и вспомни - с чего всё началось?! людям банально запрещали использовать родной язык. это нормально?! представляю, если бабушкам из пограничных областей,которые всю жизнь говорят на адской смеси русского, украинского и белорусского вручат азбуки и заставят произношение тренировать.... просто уж очень палку перегнули с востоком Украины. а по каким причинам - у каждого своё мнение"
  ]
  node
  [
    id 206973
    name "206973"
    author "92832370"
    likes 0
    intent "ц"
    date "04.06.2015 3:54"
    content "40"
    Label "206973"
    target "3"
    text "[id256686141|Дмитрий], точно дочь офицера из крыма))"
  ]
  node
  [
    id 206974
    name "206974"
    author "30063179"
    likes 0
    intent "н"
    date "04.06.2015 3:56"
    content "40"
    Label "206974"
    target "3"
    text "[id256686141|Дмитрий], как-то ты быстро с БТР на цены перепрыгиваешь. и да, цены сейчас везде немаленькие. можешь не отвечать. всё равно для меня слова родственников несут больше информации. я их хотя бы воспринимать могу."
  ]
  node
  [
    id 206975
    name "206975"
    author "2870239"
    likes 5
    intent "ц"
    date "04.06.2015 3:56"
    content "40"
    Label "206975"
    target "3"
    text "[id92832370|Иван], а у них все одно: Путин виноват. Лалала. Нечего сказать. Пойду накачу,помолюсь Путину и погуляю с медведем. Бесполезно им говорить что либо. <br>Ты кстати поел? ТСН сказали,что у нас голод и мы на грани.. Держись.. Рецепт каши из березовой коры пришлю если что. И не забудь помолиться Путину. Мы ватники. И рабы. Мда.."
  ]
  node
  [
    id 206976
    name "206976"
    author "92832370"
    likes 0
    intent "ж"
    date "04.06.2015 3:57"
    content "40"
    Label "206976"
    target "3"
    text "[id2870239|Димон], ??"
  ]
  node
  [
    id 206977
    name "206977"
    author "2870239"
    likes 1
    intent "н"
    date "04.06.2015 3:59"
    content "40"
    Label "206977"
    target "3"
    text "[id256686141|Дмитрий], ты изначально соврал. Я ничего не скрываю. Тупо могу свои фото из Крыма в те дни показать. В украыну мне путь закрыт. И х с ней. А ты врун. Дальше говорить не о чем. Удачи."
  ]
  node
  [
    id 206978
    name "206978"
    author "256686141"
    likes 0
    intent "е"
    date "04.06.2015 4:01"
    content "40"
    Label "206978"
    target "1"
    text "[id2870239|Димон], да был там. А у тя есть какое-то опровержение что меня ам небыло ? Буть добр предоставь его мне ) ли это мне уже память начала изменять ? Я не говорил что дней заставили я говорил что захватывали участки и что на избирательных округах никого небыло по всему городу во время проведения незаконного голосования которое было фальсифицировано вот и все, а ты выдумщик не передергивай мои слова. Крым не был Россией уже 20 с лишним лет и он и сейчас не Россия ! И кстате когда мы отдавали вам ядерные боеголовки то вы подписывали соглашение о том что будете охранять нашу территориальную целостность а не аннексировать териории сначала Крым сейчас Донбасс там было много пунктов можеш залесть в интернет и почитать ) этим я доказал что ты не прав да и весь этот спектакль про  великую  расею рушится очень быстро и это не Украина а росиюшка полностью дескридитировавшая себя страна что я и доказал раннее )"
  ]
  node
  [
    id 206979
    name "206979"
    author "2870239"
    likes 2
    intent "л"
    date "04.06.2015 4:03"
    content "40"
    Label "206979"
    target "4"
    text "[id256686141|Дмитрий], никто не знал,что вы станете ТАКИМИ проститутками. Просто соображения безопасности взяли верх. Неизбежность. Сала хероям!"
  ]
  node
  [
    id 206980
    name "206980"
    author "30063179"
    likes 3
    intent "л"
    date "04.06.2015 4:03"
    content "40"
    Label "206980"
    target "4"
    text "[id2870239|Димон], ребят, да кому вы пытаетесь что-то объяснить. щегол 20летний с промытыми мозгами. если для кого-то Путин = Россия - это диагноз. и пофиг на национальность и гражданство."
  ]
  node
  [
    id 206981
    name "206981"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 4:04"
    content "40"
    Label "206981"
    target "3"
    text "[id92832370|Иван], ой блядь ?????? это уже больше не наша кричалка а рузкая так как вы её вспоминает больше чем мы да и забыли мы уже про это все ) и это не пропаганда а кричалка а вот то что у вас по ТВ показывают и является дикой пропагандой окисляющий мозг чедовека ) если ты и вправду вериш тому что тебе вешает на уши ваша власть + ТВ тогда диагноз твой ясен а к психиатру сам запешись ты же там был раз советуеш мне ,"
  ]
  node
  [
    id 206982
    name "206982"
    author "2870239"
    likes 0
    intent "в"
    date "04.06.2015 4:05"
    content "40"
    Label "206982"
    target "3"
    text "Тимофей, согласен. Надеюсь беседа была конструктивной и никто сильно не хамил. Если перегнул,извиняюсь. Перед Дмитрием."
  ]
  node
  [
    id 206983
    name "206983"
    author "256686141"
    likes 0
    intent "а"
    date "04.06.2015 4:05"
    content "40"
    Label "206983"
    target "3"
    text "[id92832370|Иван], ты ?"
  ]
  node
  [
    id 206984
    name "206984"
    author "256686141"
    likes 0
    intent "а"
    date "04.06.2015 4:06"
    content "40"
    Label "206984"
    target "3"
    text "[id30063179|Тимофей], ну дак а что тебе было мало БТР ? Я немогу понять что за чёкнутые претензии ты противопоставил мне ?"
  ]
  node
  [
    id 206985
    name "206985"
    author "92832370"
    likes 0
    intent "н"
    date "04.06.2015 4:08"
    content "40"
    Label "206985"
    target "3"
    text "[id256686141|Дмитрий], вот как я говорил, что будешь шипеть в бессилии, вместо того, чтобы посмотреть, что такое сугесия, пишешь. чепуху:) это ваша кричалка, и внушается она,когда ты её проговариваешь и совершаешь действие. половина вашей молодежи так голову промыли, а ыт все про наше сми говоришь. пора просыпаться. А про цены в Крыму, ты бы Лучше про цены в Киеве написал до майдана и какие сейчас:)"
  ]
  node
  [
    id 206986
    name "206986"
    author "30063179"
    likes 1
    intent "с"
    date "04.06.2015 4:09"
    content "40"
    Label "206986"
    target "3"
    text "[id256686141|Дмитрий], иди спи. ничего конструктивного я от тебя не услышал. и не услышу."
  ]
  node
  [
    id 206987
    name "206987"
    author "92832370"
    likes 0
    intent "ж"
    date "04.06.2015 4:09"
    content "40"
    Label "206987"
    target "3"
    text "[id30063179|Тимофей], это про Дмитрия http://vk.com/photo-25106701_367582123"
  ]
  node
  [
    id 206988
    name "206988"
    author "92832370"
    likes 0
    intent "ж"
    date "04.06.2015 4:10"
    content "40"
    Label "206988"
    target "3"
    text "[id2870239|Димон], это про Дмитрия http://vk.com/photo-25106701_367582131"
  ]
  node
  [
    id 206989
    name "206989"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 4:10"
    content "40"
    Label "206989"
    target "3"
    text "[id2870239|Димон], я непойму почему ты думаешь что я соврал ? Что за логика ? И кстате я уже говорил Ивану что вы как дети повторяете одно и тоже мои слова не воспринимая вообще даже не вдумываетесь в то что вам говорят вот в чем ваша проблема ) мне ненужных твои фото я спрашивал почему ты считаеш что я соврал так и недождался ответа. Видимо только время вас исправит )"
  ]
  node
  [
    id 206990
    name "206990"
    author "92832370"
    likes 0
    intent "щ"
    date "04.06.2015 4:11"
    content "40"
    Label "206990"
    target "3"
    text "[id256686141|Дмитрий], это про тебя:) дочь офицера из крыма, вот мы тебя и нашли http://vk.com/photo-25106701_367582142"
  ]
  node
  [
    id 206991
    name "206991"
    author "2870239"
    likes 3
    intent "е"
    date "04.06.2015 4:13"
    content "40"
    Label "206991"
    target "1"
    text "Дмитрий, я видел все своими глазами.Крым в начале марта 2014. Я видел своими глазами Донецк зимой. Обстрелы. Гуманитарку я возил. Не хотят ЛЮДИ вашей Украины. ПОНИМАЕШЬ? И эти люди-наша родня.Их не бросят. Иначе нам хана. И мы не Россия. Поэтому будем душить. Прости."
  ]
  node
  [
    id 206992
    name "206992"
    author "256686141"
    likes 0
    intent "ц"
    date "04.06.2015 4:13"
    content "40"
    Label "206992"
    target "3"
    text "[id30063179|Тимофей], чет ты начал повторятся ) один раз сказал что тип надеешся что этот разговор конструктивен теперь неконструктивен противоречие самому себе. Да ты же даже не ответил на все то что я тебе написал) мозгов то у вас нет ("
  ]
  node
  [
    id 206993
    name "206993"
    author "30063179"
    likes 0
    intent "б"
    date "04.06.2015 4:13"
    content "40"
    Label "206993"
    target "3"
    text "[id92832370|Иван], мне кажется, на полуострове тоже люди по-разному отнеслись к произошедшему. но это не повод кричать, что-то типа  Крым наш, а вы лохи  или вот такую ересь про БТРы. просто пора чётко отграничивать 3 вещи: писанина в интернете, мнение реальных людей и то, что на самом деле теоретически происходит"
  ]
  node
  [
    id 206994
    name "206994"
    author "30063179"
    likes 0
    intent "ф"
    date "04.06.2015 4:15"
    content "40"
    Label "206994"
    target "3"
    text "[id256686141|Дмитрий], глаза разуй. про конструктивность диалога писал кто-то другой. и не стоит тебе судить о моих умственных способностях. ты уже всем присутствующим показал свои"
  ]
  node
  [
    id 206995
    name "206995"
    author "256686141"
    likes 0
    intent "н"
    date "04.06.2015 4:15"
    content "40"
    Label "206995"
    target "3"
    text "[id92832370|Иван], ???????????????????????? как смешно. Не смешно ??что за бред ? Это твой придел ? Кидаться картинками и все ? Ясно."
  ]
  node
  [
    id 206996
    name "206996"
    author "92832370"
    likes 0
    intent "г"
    date "04.06.2015 4:15"
    content "40"
    Label "206996"
    target "3"
    text "[id30063179|Тимофей], с троллями нельзя вести конструктивный разговор."
  ]
  node
  [
    id 206997
    name "206997"
    author "256686141"
    likes 0
    intent "ц"
    date "04.06.2015 4:15"
    content "40"
    Label "206997"
    target "3"
    text "[id2870239|Димон], ????. Что горохом об стену )"
  ]
  node
  [
    id 206998
    name "206998"
    author "30063179"
    likes 0
    intent "ф"
    date "04.06.2015 4:15"
    content "40"
    Label "206998"
    target "3"
    text "[id92832370|Иван], так он мне уже чьи-то слова приписывает. и будто я должен был ему отвечать на его ересь =D"
  ]
  node
  [
    id 206999
    name "206999"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 4:18"
    content "40"
    Label "206999"
    target "3"
    text "[id30063179|Тимофей], воу воу ну тогда извеняюсь просто повторения меня очень веселят особенно от тех людей которым нечего сказать в ответ и они просто кидаются тип умными словечками бессмысленно а особенно смешно понаблюдать над такой стаей или стадом как вы."
  ]
  node
  [
    id 207000
    name "207000"
    author "256686141"
    likes 0
    intent "ж"
    date "04.06.2015 4:19"
    content "40"
    Label "207000"
    target "4"
    text "Конструктивные..."
  ]
  node
  [
    id 207001
    name "207001"
    author "2870239"
    likes 1
    intent "ц"
    date "04.06.2015 4:19"
    content "40"
    Label "207001"
    target "3"
    text "Короче: слава украыне. Скоро кстати она опять уменьшится. Ну знаете.. Путин и все такое."
  ]
  node
  [
    id 207002
    name "207002"
    author "30063179"
    likes 1
    intent "р"
    date "04.06.2015 4:20"
    content "40"
    Label "207002"
    target "2"
    text "[id256686141|Дмитрий], проще будь. лучше займись образованием. хотя я вижу ты таких вершин достиг, что так судишь о людях и о политике, что..... просто смешно."
  ]
  node
  [
    id 207003
    name "207003"
    author "92832370"
    likes 1
    intent "п"
    date "04.06.2015 4:21"
    content "40"
    Label "207003"
    target "3"
    text "[id30063179|Тимофей], вот вот, их легко проверять, если на логичный вопрос, идут эмоции и лозунги, типо сами дураки,зомби, я там был, у меня там бабушка, и т.д. становиться все ясно. к тому же на статью о рейтинге Путина, он вывел на Крым:)"
  ]
  node
  [
    id 207004
    name "207004"
    author "256686141"
    likes 0
    intent "к"
    date "04.06.2015 4:22"
    content "40"
    Label "207004"
    target "3"
    text "[id92832370|Иван], незнаю что вам там налапшали но я никакого финансового дискомфорта не имею и цены да подросли но то что я увидел в Крыму меня удаснуло да и я провёл интернет мониторинг по ценам в России и удивился как вы вообще выживаете с такими ценами при зарплате средней в 40 руб. Когда большая половина России получает всего 12-15 )"
  ]
  node
  [
    id 207005
    name "207005"
    author "256686141"
    likes 0
    intent "ц"
    date "04.06.2015 4:24"
    content "40"
    Label "207005"
    target "3"
    text "[id30063179|Тимофей], смешно это то что вы во все верите в ложь по вашему ТВ , а я пишу то что видел слышал от родственников знаю на 100% )"
  ]
  node
  [
    id 207006
    name "207006"
    author "92832370"
    likes 0
    intent "ц"
    date "04.06.2015 4:25"
    content "40"
    Label "207006"
    target "3"
    text "[id256686141|Дмитрий], да, вся Россия живет за 40 рублей в месяц, а большая часть за 12-15 рублей в месяц))) вот ваши гастробайтер и покупают к нам билеты за 100 долларов, что заработать в месяц 12 рублей.... так и живем"
  ]
  node
  [
    id 207007
    name "207007"
    author "30063179"
    likes 1
    intent "к"
    date "04.06.2015 4:25"
    content "40"
    Label "207007"
    target "3"
    text "[id256686141|Дмитрий], с чего ты взял, что я смотрю ТВ??? твои слова тотально необоснованны. ещё раз говорю. никто тебя всерьёз не воспринимает. это типичное  вы верите в ложь  - ахахахаахахахахаххаахахах =D"
  ]
  node
  [
    id 207008
    name "207008"
    author "256686141"
    likes 0
    intent "б"
    date "04.06.2015 4:27"
    content "40"
    Label "207008"
    target "3"
    text "[id92832370|Иван], ужс. Вся россия ??. Глупый сарказм"
  ]
  node
  [
    id 207010
    name "207010"
    author "92832370"
    likes 0
    intent "л"
    date "04.06.2015 4:29"
    content "40"
    Label "207010"
    target "3"
    text "[id256686141|Дмитрий], дурачок, ты так и не понял, что ты сморозил. ну подумай)))"
  ]
  node
  [
    id 207011
    name "207011"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 4:30"
    content "40"
    Label "207011"
    target "3"
    text "[id30063179|Тимофей], почему мои слова необоснованы если я привёл все факты аргументы ) или тебе ещё привести некоторые отрезки из того что я услышал смотря ваше недо тв ) а я знаю что ты смотриш ТВ и это безоговорочно так как статистика не врёт ) ну если конечно ты бедный и у тя нет ТВ ) ты знаеш что я веду уже свою статистику по людям русским которые сначала говорят что не смотрят ТВ а потом оказывается что это их первоисточник ?!) довольно забавно."
  ]
  node
  [
    id 207012
    name "207012"
    author "256686141"
    likes 0
    intent "л"
    date "04.06.2015 4:31"
    content "40"
    Label "207012"
    target "3"
    text "[id92832370|Иван], видимо у тя все туго с серым веществом вот ы и не понял что я  сморозил "
  ]
  node
  [
    id 207013
    name "207013"
    author "192322775"
    likes 0
    intent "щ"
    date "04.06.2015 4:32"
    content "40"
    Label "207013"
    target "4"
    text "на эту высокую волну его лодку поднимает прямо-таки бессовестная брехня всех российских социологических центров, государственных или независимых, разницы нет. Во времена путинской тирании говорить правду смертельно опасно. Проведешь честный опрос - сразу пришьют статью за экстремизм и госизмену. Любое высказывание против Путина или критика уже экстремизм и госизмена, дожили блин"
  ]
  node
  [
    id 207014
    name "207014"
    author "30063179"
    likes 0
    intent "ц"
    date "04.06.2015 4:32"
    content "40"
    Label "207014"
    target "3"
    text "[id256686141|Дмитрий], АХАХАХАХААХАХАХАХАХАХАХАХА, ПОЩАДИ, ЗНАТОК АХАХААХАХАХАХАХААХАХАХА"
  ]
  node
  [
    id 207015
    name "207015"
    author "57622673"
    likes 0
    intent "ж"
    date "04.06.2015 4:33"
    content "40"
    Label "207015"
    target "4"
    text "??-??-??"
  ]
  node
  [
    id 207016
    name "207016"
    author "92832370"
    likes 0
    intent "ц"
    date "04.06.2015 4:33"
    content "40"
    Label "207016"
    target "3"
    text "[id256686141|Дмитрий], подсказываю. ты действительно считаешь, что у нас з.п. 12 рублей??? ну давай начиинай выкручиваться))) я же говорил, что ты только шипеть будешь)))"
  ]
  node
  [
    id 207017
    name "207017"
    author "256686141"
    likes 0
    intent "ц"
    date "04.06.2015 4:35"
    content "40"
    Label "207017"
    target "3"
    text "[id30063179|Тимофей], ахахахаха не пощяжу . не смешно. я общялся с очень многими рузкими так что я уже представляю себе что вы за лживые создания. Хоть и не все."
  ]
  node
  [
    id 207018
    name "207018"
    author "22420760"
    likes 0
    intent "в"
    date "04.06.2015 4:35"
    content "20"
    Label "207018"
    target "2"
    text "Автор на 100% прав, только страны перепутал. Все это именно к США относится. Посмотрел на фамилию чудо-пейсателя: хохлы теперь и в американских СМИ воняют)))"
  ]
  node
  [
    id 207019
    name "207019"
    author "92832370"
    likes 1
    intent "ц"
    date "04.06.2015 4:36"
    content "40"
    Label "207019"
    target "3"
    text "[id30063179|Тимофей], Путинская пропаганда начал коварно работать, еще до прихода Путина, наверно это заговор инопланетян. http://vk.com/video-67972801_167838390"
  ]
  node
  [
    id 207020
    name "207020"
    author "92832370"
    likes 1
    intent "ц"
    date "04.06.2015 4:36"
    content "40"
    Label "207020"
    target "3"
    text "[id256686141|Дмитрий], Путинская пропаганда начал коварно работать, еще до прихода Путина, наверно это заговор инопланетян. http://vk.com/video-67972801_167838390"
  ]
  node
  [
    id 207021
    name "207021"
    author "256686141"
    likes 0
    intent "т"
    date "04.06.2015 4:36"
    content "40"
    Label "207021"
    target "3"
    text "[id92832370|Иван], видимо ты не увидел моего предложения где я написал (глупый сарказм) сарказм с твоей стороны про 12 тыщ руб ) тебя так ясно или разтолковать ещё ?"
  ]
  node
  [
    id 207022
    name "207022"
    author "92832370"
    likes 0
    intent "л"
    date "04.06.2015 4:37"
    content "40"
    Label "207022"
    target "3"
    text "[id256686141|Дмитрий], дурачок, прочитай свой комментарий выше, ты там писал, без всяких тысяч)))) говорил же что шипеть от бессилия будешь"
  ]
  node
  [
    id 207023
    name "207023"
    author "30063179"
    likes 1
    intent "ф"
    date "04.06.2015 4:38"
    content "40"
    Label "207023"
    target "3"
    text "[id92832370|Иван], я знаю, что украинская молодёжь не вся такая. я свято в это верю. я больше не буду ему ничего отвечать. когда человек так орёт о своей правоте и исключительности.... вспоминается курсы психиатрии и психологии))))"
  ]
  node
  [
    id 207024
    name "207024"
    author "256686141"
    likes 0
    intent "ч"
    date "04.06.2015 4:39"
    content "40"
    Label "207024"
    target "4"
    text "[id92832370|Иван], слушай кстате возмущений за то что нам отдали Крым небыло почти а хотели бы сохранить сделали бы ещё тогда а не сейчас ) а это просто показуха ) но чет этот карлик притих видимо после разговора с немцами его взяли за яйца и но не дергается так как они знают где его денюжки хранятся"
  ]
  node
  [
    id 207025
    name "207025"
    author "92832370"
    likes 1
    intent "е"
    date "04.06.2015 4:40"
    content "40"
    Label "207025"
    target "1"
    text "[id30063179|Тимофей], я сам 100 украинец, хоть и живу в России и гражданин России, там людей зомбировали еще с 90 годов, начиная с русофобских анекдотов, вот и появились, такие тролли как Дмитрий. Украинцы и Русские один народ, и будут вместе."
  ]
  node
  [
    id 207026
    name "207026"
    author "256686141"
    likes 0
    intent "ц"
    date "04.06.2015 4:41"
    content "40"
    Label "207026"
    target "3"
    text "[id92832370|Иван], ?? с тобой невозможно общятся я уже сказал что это был сарказм с твоей стороны и нежопонимание опять же с твоей моих слов ) кажется сильно запутано для тебя ) ну ничего просто почитай пару раз те коменты может дойдёт )"
  ]
  node
  [
    id 207027
    name "207027"
    author "30063179"
    likes 1
    intent "у"
    date "04.06.2015 4:41"
    content "40"
    Label "207027"
    target "3"
    text "[id92832370|Иван], сейчас тяжело в это поверить - но будут. когда головами начнут думать и одни, и другие. а пока как-то больше политговно все впитывают - свой мозг лень включать"
  ]
  node
  [
    id 207028
    name "207028"
    author "92832370"
    likes 0
    intent "ц"
    date "04.06.2015 4:42"
    content "40"
    Label "207028"
    target "3"
    text "[id256686141|Дмитрий], Иван, незнаю что вам там налапшали но я никакого финансового дискомфорта не имею и цены да подросли но то что я увидел в Крыму меня удаснуло да и я провёл интернет мониторинг по ценам в России и удивился как вы вообще выживаете с такими ценами при зарплате средней в 40 руб. Когда большая половина России получает всего 12-15 ). Это твои слова, дурачок)))"
  ]
  node
  [
    id 207029
    name "207029"
    author "256686141"
    likes 0
    intent "к"
    date "04.06.2015 4:47"
    content "40"
    Label "207029"
    target "3"
    text "[id92832370|Иван], ну мои слова.за ними почследовал твой недосарказм а за ним мой недосарказм из-за этого недопонимание ! В общем у вас нестабильно в плане зарплаты тоесть если у нас пр всей стране 12 тыщ грн это средняя зарплата то у вас от 3.5 до 250 тыщ зарплата а большая половина получает 12-15 руб. В месяц ) и не вешай мне лапшу про 100-500 тыщ ??а то недавно руский человек сказал мне что у вас даже дворники не работают за 90 тыщ рублей ??"
  ]
  node
  [
    id 207030
    name "207030"
    author "92832370"
    likes 0
    intent "н"
    date "04.06.2015 4:49"
    content "40"
    Label "207030"
    target "3"
    text "[id256686141|Дмитрий], вот говорил же будешь шипеть от бессилия, так и вышло, еще придумай, что тебе лично Путин звонит, отчитывается)))"
  ]
  node
  [
    id 207031
    name "207031"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 4:51"
    content "40"
    Label "207031"
    target "3"
    text "[id92832370|Иван], да каждый день звонит. Мне пох что ты мне не вериш и повторяется каждое предложение слово шипеть от безсилия ведь сам нихрена толкового сказать не можеш ) как я уже говорил вас исправит время. Удачи и не верь пропаганде )"
  ]
  node
  [
    id 207032
    name "207032"
    author "1146419"
    likes 3
    intent "н"
    date "04.06.2015 4:52"
    content "40"
    Label "207032"
    target "3"
    text "Дмитрий) займись своим образованием) 20-и летний  тинейджер  , не умеющий нормально строить предложения, пытается втирать тут какую то дич про политику. Смешно)"
  ]
  node
  [
    id 207033
    name "207033"
    author "92832370"
    likes 0
    intent "г"
    date "04.06.2015 4:52"
    content "40"
    Label "207033"
    target "3"
    text "[id256686141|Дмитрий], о чем с тобой говорить, ты же на логичные вопросы не отвечаешь, несешь эмоциональную чушь, тебе только стебать можно)))"
  ]
  node
  [
    id 207034
    name "207034"
    author "1146419"
    likes 1
    intent "п"
    date "04.06.2015 4:54"
    content "40"
    Label "207034"
    target "3"
    text "И тебе стоит изучать статистику своей страны, а не соседнего государства, ведь жить и работать тебе не в нем."
  ]
  node
  [
    id 207035
    name "207035"
    author "256686141"
    likes 0
    intent "с"
    date "04.06.2015 4:54"
    content "40"
    Label "207035"
    target "3"
    text "[id92832370|Иван], ну можеш задавать любой логичный вопрос только я тебя прошу без твоего любимого (шипеть) а я постараюсь ответить максимально понятно для тебя )"
  ]
  node
  [
    id 207037
    name "207037"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 4:56"
    content "40"
    Label "207037"
    target "3"
    text "[id1146419|Никита], ну с поправкой га то что я учил рузкий всего год мне простительно мелочи ) не шути уже про  дичь  заипало уже !"
  ]
  node
  [
    id 207038
    name "207038"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 4:56"
    content "40"
    Label "207038"
    target "3"
    text "[id1146419|Никита], уже изучил и без твоих советов )"
  ]
  node
  [
    id 207039
    name "207039"
    author "92832370"
    likes 0
    intent "р"
    date "04.06.2015 5:04"
    content "40"
    Label "207039"
    target "3"
    text "[id256686141|Дмитрий], прост почитай про сугесию, может тогда задумаешься как вас обрабатывают, таких методов в России никогда не было."
  ]
  node
  [
    id 207040
    name "207040"
    author "52041741"
    likes 0
    intent "ч"
    date "04.06.2015 5:41"
    content "40"
    Label "207040"
    target "3"
    text "Даже не читая лабуды в коментах понятно хде картинки, а где люди"
  ]
  node
  [
    id 207041
    name "207041"
    author "59759507"
    likes 0
    intent "ч"
    date "04.06.2015 6:36"
    content "20"
    Label "207041"
    target "2"
    text "American Thinker... что-то не в том направлении они think. Ох уж эти сми"
  ]
  node
  [
    id 207048
    name "207048"
    author "170851686"
    likes 0
    intent "х"
    date "04.06.2015 7:08"
    content "10"
    Label "207048"
    target "2"
    text "Всё верно"
  ]
  node
  [
    id 207051
    name "207051"
    author "250895422"
    likes 9
    intent "щ"
    date "04.06.2015 7:23"
    content "30"
    Label "207051"
    target "2"
    text "Ох как же вы не любите Путина , а можно спросить за что? За то что он ведет собственную политику, за то что он не прогибается перед другими лидерами стран, за то что у него есть собственное мнение. Прочитал про Крым как там оказывается людей загоняли голосовать на референдум, да как вам не стыдно, у меня друзья которые живут в Крыму, звонили и плакали от счастья, что они входят в состав России, что люди на голосование начались собираться рано утром и людей было не мерено. Донбас разбомбил Путин, да побойтесь Бога . Это доблестные украинские военные которые забыли о своем долге защищать детей, женщин и стариков убивают их. Как они потом будут жить , ростить своих детей, не ужели они после всего, что натворили смогут жить спокойно . Это вы все беситесь по тому, что у вас такого президента нет, умного, образованного, настоящего мужика."
  ]
  node
  [
    id 207053
    name "207053"
    author "272083778"
    likes 2
    intent "ж"
    date "04.06.2015 7:48"
    content "40"
    Label "207053"
    target "4"
    text "В отличии от запада у Россиян есть глаза, уши и голова!!!! Мы видим, слышим и понимаем что делает Америка??ненависти как таковой нет а вот презрение к высокомерию есть. А к Украине, да как может нормальный человек относится к фашистам? Мы так к США и Украине и относимся))))."
  ]
  node
  [
    id 207055
    name "207055"
    author "139685782"
    likes 1
    intent "щ"
    date "04.06.2015 8:00"
    content "40"
    Label "207055"
    target "3"
    text "Весь этот бред,который нес ночью здесь юный украинец, снисходительно  раз'ясняя тупым русским,  получившим образование  типа мелитопольского ПТУ  ) , естественно отродясь нигде не бывая,даже в Крыму, и только ,по его мнению, разинув рот  смотрят свой ТВ, - так вот этот бред месяц назад,будучи на отдыхе , я наблюдала ежедневно   на трех программах укрТВ .Юные  укр.патриоты  здесь просто дублируют свои местечковые СМИ с жаром пересказывая то,что им преподносят. Что касается статьи, то она предсказуема до тошноты. Все аргументы тиражированны сотни раз,  и о лживой  геббельской пропаганде,  и о хитрых ГБшных приемах и т.д. вот только все это  точно так же работает с успехом и в  штатах, тем более в Украине. А влияние Путина у нас об'ясняется только тем, что это  он вытащил страну из кризиса 90х, он,как руководитель, способен на действия, и ,наконец ,при нем  РФ не теряет свои активы, а возвращает."
  ]
  node
  [
    id 207060
    name "207060"
    author "30365299"
    likes 1
    intent "в"
    date "04.06.2015 8:09"
    content "40"
    Label "207060"
    target "3"
    text "[id139685782|Наталья], о юном украинце согласен, а вот читая ваши мысли про путина- улыбнулся. Вы в корне не правы. Цена на нефть нас вытащила. Путин- везунчик и отжимала."
  ]
  node
  [
    id 207064
    name "207064"
    author "139685782"
    likes 0
    intent "и"
    date "04.06.2015 8:14"
    content "40"
    Label "207064"
    target "1"
    text "[id30365299|Александр], неважно как вы или я думаю о Путине, речь идёт о причинах  его популярности."
  ]
  node
  [
    id 207066
    name "207066"
    author "30365299"
    likes 0
    intent "у"
    date "04.06.2015 8:24"
    content "40"
    Label "207066"
    target "4"
    text "[id139685782|Наталья], доведет он нас, ох доведет..."
  ]
  node
  [
    id 207070
    name "207070"
    author "139685782"
    likes 0
    intent "ш"
    date "04.06.2015 8:27"
    content "40"
    Label "207070"
    target "3"
    text "[id30365299|Александр], ...или не доведет - диалектика )))"
  ]
  node
  [
    id 207079
    name "207079"
    author "2994035"
    likes 0
    intent "ч"
    date "04.06.2015 8:39"
    content "20"
    Label "207079"
    target "2"
    text "Americans so stupid, что не понимают в чем действительно причина - я разочарован)"
  ]
  node
  [
    id 207085
    name "207085"
    author "55380421"
    likes 0
    intent "а"
    date "04.06.2015 8:43"
    content "40"
    Label "207085"
    target "3"
    text "[id11558588|Maksym], а кем и когда озвучивалось,что Северная Корея союзник России?"
  ]
  node
  [
    id 207116
    name "207116"
    author "199848125"
    likes 1
    intent "х"
    date "04.06.2015 9:38"
    content "40"
    Label "207116"
    target "4"
    text "[id30365299|Александр], благодаря нефти, Путин отдал долги западу. После этого смог вести более независимую политику. Иметь долги просто не прилично и унизительно.  Спасибо Путину, что не оставил эти долги нашим детям и внукам."
  ]
  node
  [
    id 207117
    name "207117"
    author "7572987"
    likes 0
    intent "ф"
    date "04.06.2015 9:38"
    content "40"
    Label "207117"
    target "3"
    text "Я статью не читал, однако, даже глянув на первую часть понял, что несут ересь и ахинею, по-другому назвать ну просто никак. На самом деле: я как житель России хочу сказать, что мне до лампочки до того что думают на Украине. Нас там не любят? Да и бог с ними. А россиянам, я уверен, до них просто нет дела."
  ]
  node
  [
    id 207118
    name "207118"
    author "268565059"
    likes 0
    intent "ф"
    date "04.06.2015 9:39"
    content "40"
    Label "207118"
    target "3"
    text "При Путине лично я , закончила школу, университет , нашла престижную высокооплачиваемую работу,к слову зар.плата индексируется 2 раза в год, смогла скопить на покупку квартиры в ипотеку, и ездить отдыхать на море каждый год, почему я должна не любить своего президента ?"
  ]
  node
  [
    id 207119
    name "207119"
    author "30365299"
    likes 1
    intent "н"
    date "04.06.2015 9:41"
    content "40"
    Label "207119"
    target "4"
    text "[id199848125|Мария], сейчас долгов нет? да на бабки с такой ценой на нефть мы китай могли бы в экономике обогнать, а путин компани по карманам притыривает."
  ]
  node
  [
    id 207120
    name "207120"
    author "177613378"
    likes 0
    intent "щ"
    date "04.06.2015 9:42"
    content "40"
    Label "207120"
    target "4"
    text "[id268565059|Клетка], &gt : в ипотеку<br>А теперь посчитай, сколько ты переплатила. В том же СССР с жильём проблем не было, в США и Европе проценты по ипотеке не идут в сравнение с российскими, только в парашке всё через одно место."
  ]
  node
  [
    id 207122
    name "207122"
    author "177613378"
    likes 0
    intent "п"
    date "04.06.2015 9:44"
    content "40"
    Label "207122"
    target "3"
    text "[id256686141|Дмитрий], доказывать нужно наличие, а не отсутствие. Докажи, что ты был в Крыму, или ты просто пустомеля."
  ]
  node
  [
    id 207124
    name "207124"
    author "177613378"
    likes 0
    intent "ф"
    date "04.06.2015 9:44"
    content "40"
    Label "207124"
    target "4"
    text "[id272083778|Александр], США - прекрасная страна, не надо на неё п*здеть."
  ]
  node
  [
    id 207125
    name "207125"
    author "177613378"
    likes 0
    intent "ч"
    date "04.06.2015 9:45"
    content "40"
    Label "207125"
    target "3"
    text "[id1146419|Никита], &gt : втирать дичь<br>Уныло."
  ]
  node
  [
    id 207127
    name "207127"
    author "199848125"
    likes 2
    intent "и"
    date "04.06.2015 9:49"
    content "40"
    Label "207127"
    target "3"
    text "Государственных долгов таких, как были после Ельцина и Горбачева нет. Проблема госдолга у США. Интересно , а кто-нибудь в Америке знает что долги надо отдавать? И что сколько веревочке не виться..<br>"
  ]
  node
  [
    id 207130
    name "207130"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 10:01"
    content "40"
    Label "207130"
    target "3"
    text "[id177613378|Тарлан], хорошо что есть гуманитарии ))))) ну что ж вы здесь сидите ? Езжайте"
  ]
  node
  [
    id 207131
    name "207131"
    author "268565059"
    likes 0
    intent "щ"
    date "04.06.2015 10:07"
    content "40"
    Label "207131"
    target "3"
    text "сша замечательная страна ? Да откуда вам это известно? Вы там жили ? Вы может быть там были ? ))))))) судите по кино которое вам 20 лет показывают"
  ]
  node
  [
    id 207134
    name "207134"
    author "276914347"
    likes 1
    intent "ш"
    date "04.06.2015 10:11"
    content "40"
    Label "207134"
    target "4"
    text "Кенийский диктатор Бабама диктатурит в чужой ему стране."
  ]
  node
  [
    id 207135
    name "207135"
    author "90551571"
    likes 0
    intent "щ"
    date "04.06.2015 10:13"
    content "40"
    Label "207135"
    target "4"
    text "[id250895422|Генадий], а Чечню разбомбили чеченцы? А Ингушетию - ингуши? Зачем плешивый карлик бомбил свой народ?"
  ]
  node
  [
    id 207140
    name "207140"
    author "23645836"
    likes 0
    intent "щ"
    date "04.06.2015 10:31"
    content "30"
    Label "207140"
    target "2"
    text "Очень интересная дискуссия у вас возникла господа на основании статьи русского еврея эмигрировавшего в сша в середине семидесятых и проработавшего двадцать лет на голосе америки! Прям человек только исходя из его биографии должен блистать объективностью в своих суждениях о стране где не был более 20 лет!"
  ]
  node
  [
    id 207141
    name "207141"
    author "2870239"
    likes 1
    intent "л"
    date "04.06.2015 10:32"
    content "40"
    Label "207141"
    target "3"
    text "[id192322775|Вадим], ещё один бздлявый тролль? Сколько вас?)))"
  ]
  node
  [
    id 207143
    name "207143"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 10:53"
    content "40"
    Label "207143"
    target "3"
    text "[id268565059|Клетка], хорошо или нет, это к делу не относится. Еду, еду."
  ]
  node
  [
    id 207145
    name "207145"
    author "12940190"
    likes 1
    intent "щ"
    date "04.06.2015 10:55"
    content "40"
    Label "207145"
    target "4"
    text "Главный враг России всегда будет ЗАПАД. Им нужны подконтрольные ресурсы. Больше их ничего не интересует. вот съели они Украину и не подавились. Почему Путин популярен. Перед лицом общего врага приходится Русскому миру объеденятся, что бы рабами не быть. На самом деле я не фанат Путина, я не понимаю почему к нас кредиты дают под 30% когда в Турции под 2%. Почему мы покупаем яблоки в Польше. а свои фабрики заводы стоят. Деревни разорены. В России не во всех деревнях есть газ а мы продаем его на Украину по скидке. Вся цифровая техника с востока. Все оборудование и продукты с запада. По сути мы ничего своего не производим а превратились в бензокалону для запада, и кто нас будет уважать. В моем городе средняя зп 15 тыщ. Большинство народу по уши в долгах. Все скупили Армяне. В центре памятник Армянам стоит.Россия не заканчивается Москвой и Питером. За что любить Путина. Когда по телеку уже который раз не могут посадить Васильеву лет на 25 с изъятием имущества. Вот она корупция легальная и плевок в народ. мол сша во всем виноваты. как можно не любить свой народ. По моему в России хуже Русских никто не живет."
  ]
  node
  [
    id 207147
    name "207147"
    author "187062718"
    likes 0
    intent "ф"
    date "04.06.2015 10:57"
    content "40"
    Label "207147"
    target "3"
    text "На счет украины не Слышал про ненависть, скорее все удивлением на нее смотрят. А США зло трудно отрицать"
  ]
  node
  [
    id 207150
    name "207150"
    author "132608829"
    likes 0
    intent "щ"
    date "04.06.2015 11:13"
    content "40"
    Label "207150"
    target "4"
    text "Ага, в россии только репортаж про распятого мальчика, который тыкают везде, а у укрТВ да и в принципе и на евроТВ ежедневные охуительные истории про бронетанковые милиции, разгромленные чапаевские дивизии и так далее"
  ]
  node
  [
    id 207152
    name "207152"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 11:17"
    content "40"
    Label "207152"
    target "3"
    text "[id177613378|Тарлан], только учитесь вы почему-то здесь ))))) вас там не ждут , кстати говоря и помните там вы не нужны"
  ]
  node
  [
    id 207153
    name "207153"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 11:18"
    content "40"
    Label "207153"
    target "3"
    text "[id177613378|Тарлан], как же я могу тебе это доказать ? Ведь я не делал даже фото на том убогом отдыхе который мне испортили своими протестами больные люди  Крым наш . Последние фото только с 2013 года есть но врядле они тебе помогут ) хотя я где-то делал фото в гостинице но оно валяется на трансенде и сейчас ити специально садится в комп и искать ту фото где я и стены будет глупо. Прийдется тебе верить мне наслово и ты не подумай что я отмазуюсь )"
  ]
  node
  [
    id 207155
    name "207155"
    author "256686141"
    likes 0
    intent "щ"
    date "04.06.2015 11:25"
    content "40"
    Label "207155"
    target "4"
    text "[id92832370|Иван], или ты настолько туп или просто тролиш меня тем что претворяешся что настолько туп) и кстате пишется не сугесия а суггестия и этот приём применяется по отношению к вам как  единый рузкий мир . Вы же против всего мира выступает под проводом вашего дауна хуйтина который вас обвел вокруг пальца ) вы тешите свои представления о том что у вас есть друзья которых нет ) ведь тот же Лукашенко лижет жопу что украм что русам что америкосам ну а про Китай это вообще другая тема с чего это вы решили что он ваш друг ? Он забрал у вас территории уже сопоставимой с территориями 8 Крымов а вы все ведетесь на то что он вам будет помогать. Просто почитай контракты ха три года Китая и России и поймеш о чем я говорю )"
  ]
  node
  [
    id 207156
    name "207156"
    author "4629227"
    likes 1
    intent "л"
    date "04.06.2015 11:26"
    content "40"
    Label "207156"
    target "3"
    text "[id256686141|Дмитрий], достаточно посмотреть твой лексикон, даун."
  ]
  node
  [
    id 207157
    name "207157"
    author "4629227"
    likes 1
    intent "л"
    date "04.06.2015 11:26"
    content "40"
    Label "207157"
    target "3"
    text "[id187062718|Вадим], а причем тут ненависть. Видим, что козлы..."
  ]
  node
  [
    id 207158
    name "207158"
    author "256686141"
    likes 0
    intent "л"
    date "04.06.2015 11:27"
    content "40"
    Label "207158"
    target "3"
    text "[id4629227|Андрей], достаточно для чего ? Уточняй прежде чем пиздеть даун )"
  ]
  node
  [
    id 207160
    name "207160"
    author "4629227"
    likes 0
    intent "л"
    date "04.06.2015 11:28"
    content "40"
    Label "207160"
    target "3"
    text "[id256686141|Дмитрий], я же говорю - даун, поэтому и не понял. Простите меня, дауны, что я этого тупого урода вами назвал."
  ]
  node
  [
    id 207161
    name "207161"
    author "256686141"
    likes 0
    intent "а"
    date "04.06.2015 11:32"
    content "40"
    Label "207161"
    target "3"
    text "[id4629227|Андрей], ты будешь говорить что-то толковое или нет ? Если нет молчи."
  ]
  node
  [
    id 207163
    name "207163"
    author "187062718"
    likes 0
    intent "п"
    date "04.06.2015 11:38"
    content "40"
    Label "207163"
    target "4"
    text "Ну кто козлы? Простые Люди? <br>Те кто деньги делает и у нас будут пользоваться случаем.. <br>Кто то грамотно играет на противоречиях, потому трудно простому человеку разобраться. <br>Думаете Нам правду говорят по ТВ.. да и правду можно грамотно подать"
  ]
  node
  [
    id 207166
    name "207166"
    author "51216750"
    likes 1
    intent "х"
    date "04.06.2015 11:41"
    content "40"
    Label "207166"
    target "4"
    text "Ослы он защищает интересы РФ по этому такой рейтинг у него"
  ]
  node
  [
    id 207168
    name "207168"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 11:58"
    content "40"
    Label "207168"
    target "3"
    text "[id268565059|Клетка], вот именно. Расеяне всегда и везде будут отребьем, третьим сортом. Голозадым папуасам проще стать гражданами США/Европы, чем расеянам."
  ]
  node
  [
    id 207169
    name "207169"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 11:59"
    content "40"
    Label "207169"
    target "3"
    text "[id256686141|Дмитрий], &gt : врядле<br>&gt : ити<br>&gt : садится<br>&gt : прийдется<br>&gt : наслово<br>&gt : отмазуюсь<br>Вся суть интернет-политиков."
  ]
  node
  [
    id 207172
    name "207172"
    author "195414620"
    likes 1
    intent "л"
    date "04.06.2015 12:10"
    content "40"
    Label "207172"
    target "3"
    text "Тарлан, говоря о папуасах ты имеешь ввиду себя, чурочка? ?? Да мы русские вас стоя ссать научили, а американцы научат вас сосать у них и у друг дружки член.<br>Вывод чурки: американцы хорошие, русские плохие.<br> ??"
  ]
  node
  [
    id 207190
    name "207190"
    author "256686141"
    likes 0
    intent "а"
    date "04.06.2015 12:34"
    content "40"
    Label "207190"
    target "3"
    text "[id177613378|Тарлан], ну и.?"
  ]
  node
  [
    id 207205
    name "207205"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 12:42"
    content "40"
    Label "207205"
    target "3"
    text "[id177613378|Тарлан], не знаю про кого ты говоришь )))))"
  ]
  node
  [
    id 207206
    name "207206"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 12:44"
    content "40"
    Label "207206"
    target "3"
    text "Ну и попробуйте стать гражданином Европы или Америки )))))))) <br>Ахаха)))))) вот бред ))))))"
  ]
  node
  [
    id 207232
    name "207232"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 13:05"
    content "40"
    Label "207232"
    target "3"
    text "[id268565059|Клетка], к сожалению, я не голозадый папуас из племени Вануату, а РАСЕЯНИН. Тьфу."
  ]
  node
  [
    id 207233
    name "207233"
    author "177613378"
    likes 0
    intent ""
    date "04.06.2015 13:06"
    content ""
    Label "207233"
    target ""
    text "[id268565059|Клетка], https://ru.wikipedia.org/wiki/Вануату"
  ]
  node
  [
    id 207234
    name "207234"
    author "177613378"
    likes 0
    intent "а"
    date "04.06.2015 13:06"
    content "40"
    Label "207234"
    target "3"
    text "[id256686141|Дмитрий], чё?"
  ]
  node
  [
    id 207238
    name "207238"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 13:09"
    content "40"
    Label "207238"
    target "3"
    text "[id195414620|Валдай], русский - в попе узкий. Ваша расеянская помощь никому никогда была не нужна. Варитесь в собственном кале, а к другим не лезьте, свиньи."
  ]
  node
  [
    id 207250
    name "207250"
    author "202959370"
    likes 1
    intent "с"
    date "04.06.2015 13:31"
    content "40"
    Label "207250"
    target "3"
    text "[id177613378|Тарлан], выйди на улицу и заяви во все услашанье что ты думаешь о русских о России . Я думаю ты просто как глист живешь и будешь жить пользоваться всем и думать « я такая прям крутая вот имею всех и всё!» Но ты всего лишь паразит в желудке медведя не более"
  ]
  node
  [
    id 207252
    name "207252"
    author "222575125"
    likes 0
    intent "л"
    date "04.06.2015 13:34"
    content "40"
    Label "207252"
    target "3"
    text "[id41491268|Софрон], ЛЯШКОФФ....АМЕРИКАШКА...НИГГЕР ...ДА ПОШЁЛ БЫ ТЫ НА Й У Х.....ИСТОРИК САМОПРВОЗГЛАШЕННЫЙ.....ГОСДЕПОВЕЦ МЕНЯ ИСТОРИИ УЧИТЬ БУДЕТ...."
  ]
  node
  [
    id 207256
    name "207256"
    author "2870239"
    likes 0
    intent "т"
    date "04.06.2015 13:45"
    content "40"
    Label "207256"
    target "3"
    text "[id177613378|Тарлан], ты прячешь своё лицо. Ты просто подпездышь интернетный. Толк от тебя нулевой. Для всех."
  ]
  node
  [
    id 207272
    name "207272"
    author "256686141"
    likes 0
    intent "а"
    date "04.06.2015 14:18"
    content "40"
    Label "207272"
    target "3"
    text "[id177613378|Тарлан], ну и чё ?"
  ]
  node
  [
    id 207273
    name "207273"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 14:19"
    content "40"
    Label "207273"
    target "3"
    text "[id177613378|Тарлан], н-да тяжелый случай"
  ]
  node
  [
    id 207285
    name "207285"
    author "177409058"
    likes 0
    intent "ч"
    date "04.06.2015 14:30"
    content "30"
    Label "207285"
    target "2"
    text " Российский диктатор Владимир Путин ... рейтинги популярности в 86% . <br>Интересно, а кто у америкосов тогда не диктатор?! Тот у кого рейтинг 10%, но его назначали из Вашингтона?"
  ]
  node
  [
    id 207288
    name "207288"
    author "177409058"
    likes 2
    intent "ф"
    date "04.06.2015 14:33"
    content "30"
    Label "207288"
    target "3"
    text "И таки прямо  безумная ненависть к Америке и Украине ? <br>Так легкая брезгливость...<br>Причем одна из причин этой гадливости вот такие публикации в СМИ."
  ]
  node
  [
    id 207292
    name "207292"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 14:36"
    content "40"
    Label "207292"
    target "3"
    text "[id256686141|Дмитрий], шизофрения?"
  ]
  node
  [
    id 207295
    name "207295"
    author "256686141"
    likes 0
    intent "с"
    date "04.06.2015 14:37"
    content "40"
    Label "207295"
    target "3"
    text "[id177613378|Тарлан], у тебя ? Бедненький иди лечись )"
  ]
  node
  [
    id 207296
    name "207296"
    author "177613378"
    likes 0
    intent "у"
    date "04.06.2015 14:38"
    content "40"
    Label "207296"
    target "3"
    text "[id202959370|Андрей], только после того, как ты выйдешь на улицу и крикнешь, что ты думаешь о, скажем, узбеках или о ком-нибудь ещё."
  ]
  node
  [
    id 207297
    name "207297"
    author "177613378"
    likes 0
    intent "а"
    date "04.06.2015 14:38"
    content "40"
    Label "207297"
    target "3"
    text "[id202959370|Андрей], какой медведь? Ты про что?"
  ]
  node
  [
    id 207298
    name "207298"
    author "177613378"
    likes 0
    intent "г"
    date "04.06.2015 14:38"
    content "40"
    Label "207298"
    target "3"
    text "[id2870239|Димон], тебя ебёт, что у меня на аве, чёрт?"
  ]
  node
  [
    id 207300
    name "207300"
    author "177613378"
    likes 0
    intent "с"
    date "04.06.2015 14:38"
    content "40"
    Label "207300"
    target "3"
    text "[id268565059|Клетка], вот именно. Расеянин - это клеймо, тяжёлый случай."
  ]
  node
  [
    id 207301
    name "207301"
    author "177613378"
    likes 0
    intent "с"
    date "04.06.2015 14:39"
    content "40"
    Label "207301"
    target "3"
    text "[id256686141|Дмитрий], я вопрос задал."
  ]
  node
  [
    id 207302
    name "207302"
    author "256686141"
    likes 0
    intent "б"
    date "04.06.2015 14:40"
    content "40"
    Label "207302"
    target "3"
    text "[id177613378|Тарлан], на него отвечу нет"
  ]
  node
  [
    id 207306
    name "207306"
    author "177613378"
    likes 0
    intent ""
    date "04.06.2015 14:43"
    content ""
    Label "207306"
    target ""
    text "[id256686141|Дмитрий], https://www.google.ru/search?q=%D0%9D%D0%B5%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B5+%D0%BE%D1%82%D0%BD%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D0%B5+%D0%BA+%D1%81%D0%B2%D0%BE%D0%B5%D0%B9+%D0%BB%D0%B8%D1%87%D0%BD%D0%BE%D1%81%D1%82%D0%B8&amp : oq=%D0%9D%D0%B5%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B5+%D0%BE%D1%82%D0%BD%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D0%B5+%D0%BA+%D1%81%D0%B2%D0%BE%D0%B5%D0%B9+%D0%BB%D0%B8%D1%87%D0%BD%D0%BE%D1%81%D1%82%D0%B8&amp : aqs=chrome..69i57&amp : sourceid=chrome&amp : es_sm=93&amp : ie=UTF-8"
  ]
  node
  [
    id 207307
    name "207307"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 14:46"
    content "40"
    Label "207307"
    target "3"
    text "[id177613378|Тарлан], я не знаю этот народ если он вообще существует )))) а тяжелый случай, это было лично тебе сказано )))))"
  ]
  node
  [
    id 207312
    name "207312"
    author "256686141"
    likes 0
    intent "а"
    date "04.06.2015 14:47"
    content "40"
    Label "207312"
    target "3"
    text "[id177613378|Тарлан], зачем ты это кинул ? Может это ты болееш раз разрушался со всеми вподряд тут !?"
  ]
  node
  [
    id 207318
    name "207318"
    author "243368960"
    likes 0
    intent ""
    date "04.06.2015 14:50"
    content ""
    Label "207318"
    target ""
    text "http://vk.com/photo-25106701_367615398"
  ]
  node
  [
    id 207319
    name "207319"
    author "177613378"
    likes 0
    intent "а"
    date "04.06.2015 14:54"
    content "40"
    Label "207319"
    target "3"
    text "[id268565059|Клетка], &gt : лично тебе<br>Масло масляное? Спросить вопрос? Истинная правда?"
  ]
  node
  [
    id 207320
    name "207320"
    author "177613378"
    likes 0
    intent "ж"
    date "04.06.2015 14:54"
    content "40"
    Label "207320"
    target "3"
    text "[id256686141|Дмитрий], а тебя ебёт что ли?"
  ]
  node
  [
    id 207322
    name "207322"
    author "268565059"
    likes 0
    intent "ж"
    date "04.06.2015 14:58"
    content "40"
    Label "207322"
    target "3"
    text "[id177613378|Тарлан], и что ????)))"
  ]
  node
  [
    id 207324
    name "207324"
    author "256686141"
    likes 0
    intent "г"
    date "04.06.2015 14:59"
    content "40"
    Label "207324"
    target "3"
    text "[id177613378|Тарлан], нет мне абсолютно пох ) ну а раз наш  интеллектуальный  разговор зашол в тупик то удачи тебе и пока."
  ]
  node
  [
    id 207325
    name "207325"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 15:01"
    content "40"
    Label "207325"
    target "3"
    text "[id268565059|Клетка], словами разбрасываешься."
  ]
  node
  [
    id 207326
    name "207326"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 15:01"
    content "40"
    Label "207326"
    target "3"
    text "[id268565059|Клетка], и да, использовать хуйню типа  )))))  в 2015 году - это пиздец."
  ]
  node
  [
    id 207327
    name "207327"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 15:02"
    content "40"
    Label "207327"
    target "3"
    text "[id177613378|Тарлан], это к делу не относится ))))) граматей )))))))"
  ]
  node
  [
    id 207328
    name "207328"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 15:02"
    content "40"
    Label "207328"
    target "3"
    text "[id268565059|Клетка], у меня с тобой, к счастью, нет никаких дел. Так, просто решил полить говном вату."
  ]
  node
  [
    id 207329
    name "207329"
    author "268565059"
    likes 0
    intent "а"
    date "04.06.2015 15:03"
    content "40"
    Label "207329"
    target "3"
    text "[id177613378|Тарлан], Тебя это раздражает ?)))))))) буду побольше их ставить , чтоб еще сильнее бомбануло )))))))))"
  ]
  node
  [
    id 207330
    name "207330"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 15:05"
    content "40"
    Label "207330"
    target "3"
    text "[id177613378|Тарлан], На самом деле моя Nokia 3110 по другому не может )))))))"
  ]
  node
  [
    id 207332
    name "207332"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 15:06"
    content "40"
    Label "207332"
    target "3"
    text "[id177613378|Тарлан], я ж говорю у тебя пукан прорвало ))))))))))))))))))))"
  ]
  node
  [
    id 207333
    name "207333"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 15:07"
    content "40"
    Label "207333"
    target "3"
    text "[id177613378|Тарлан], я бы не была так уверена что у нас нет дел )))))) может и появились теперь ))))))))))"
  ]
  node
  [
    id 207336
    name "207336"
    author "177613378"
    likes 0
    intent "ф"
    date "04.06.2015 15:07"
    content "40"
    Label "207336"
    target "3"
    text "[id268565059|Клетка], раздражает? Нет, это смотрится нелепо."
  ]
  node
  [
    id 207340
    name "207340"
    author "177613378"
    likes 0
    intent "а"
    date "04.06.2015 15:08"
    content "40"
    Label "207340"
    target "3"
    text "[id268565059|Клетка], &gt : Nokia 3110<br>И как говно на вкус?"
  ]
  node
  [
    id 207342
    name "207342"
    author "177613378"
    likes 0
    intent "ж"
    date "04.06.2015 15:09"
    content "40"
    Label "207342"
    target "4"
    text "[id268565059|Клетка], чё бля?"
  ]
  node
  [
    id 207343
    name "207343"
    author "177613378"
    likes 0
    intent "а"
    date "04.06.2015 15:09"
    content "40"
    Label "207343"
    target "3"
    text "[id268565059|Клетка], и какие же дела?"
  ]
  node
  [
    id 207344
    name "207344"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 15:09"
    content "40"
    Label "207344"
    target "3"
    text "[id268565059|Клетка], говном тебя я уже накормил."
  ]
  node
  [
    id 207345
    name "207345"
    author "268565059"
    likes 0
    intent "ф"
    date "04.06.2015 15:10"
    content "40"
    Label "207345"
    target "3"
    text "[id177613378|Тарлан], у меня даже небыло желания узнать это, а вот почему тебя это интересует)))))))?"
  ]
  node
  [
    id 207346
    name "207346"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 15:11"
    content "40"
    Label "207346"
    target "3"
    text "[id268565059|Клетка], но, тем не менее, ты это узнала."
  ]
  node
  [
    id 207347
    name "207347"
    author "202959370"
    likes 0
    intent "л"
    date "04.06.2015 15:12"
    content "40"
    Label "207347"
    target "3"
    text "[id177613378|Тарлан], да как два пальца об асфальт. Я за свои слова отвечаю и когда что то говорю. А ты дура малолетняя у тебя язык отдельно от головы , ты сама себя грузишь. Как пример , ты дура нигде не прочитала и понятия не имеешь что я думаю об узбеках и т.д но ставишь это мне в укор. Вдруг я думаю о них хорошо ?"
  ]
  node
  [
    id 207348
    name "207348"
    author "268565059"
    likes 0
    intent "ф"
    date "04.06.2015 15:12"
    content "40"
    Label "207348"
    target "3"
    text "[id177613378|Тарлан], ??? Я нет ))))) а ты узнаешь  наверное )))"
  ]
  node
  [
    id 207350
    name "207350"
    author "268565059"
    likes 0
    intent "с"
    date "04.06.2015 15:13"
    content "40"
    Label "207350"
    target "3"
    text "[id177613378|Тарлан], ты готовься страничку удалять ))))"
  ]
  node
  [
    id 207351
    name "207351"
    author "177613378"
    likes 0
    intent "с"
    date "04.06.2015 15:13"
    content "40"
    Label "207351"
    target "3"
    text "[id202959370|Андрей], так ты сделай, потом уже пальцы гнуть начинай. Только видео не забудь сюда выложить и ссылку дать."
  ]
  node
  [
    id 207352
    name "207352"
    author "177613378"
    likes 0
    intent "щ"
    date "04.06.2015 15:14"
    content "40"
    Label "207352"
    target "3"
    text "[id268565059|Клетка], отрицаем факты? Узнаю вату."
  ]
  node
  [
    id 207355
    name "207355"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 15:14"
    content "40"
    Label "207355"
    target "3"
    text "[id268565059|Клетка], а то чё? По айпи вычислишь?"
  ]
  node
  [
    id 207362
    name "207362"
    author "268565059"
    likes 0
    intent "ф"
    date "04.06.2015 15:20"
    content "40"
    Label "207362"
    target "3"
    text "[id177613378|Тарлан], Какие факты ? Ты там перевязку *опы делаешь ?"
  ]
  node
  [
    id 207364
    name "207364"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 15:24"
    content "40"
    Label "207364"
    target "3"
    text "[id268565059|Клетка], факт того, что ты въебала говна. Делаю, перевязываю задницу твоей мамаши, а то она у неё болит после ебли."
  ]
  node
  [
    id 207368
    name "207368"
    author "202959370"
    likes 1
    intent "л"
    date "04.06.2015 15:28"
    content "40"
    Label "207368"
    target "3"
    text "[id177613378|Тарлан], я поражен твоей глубокой тупостью . Что я должен сделать ? Выйти и крикнуть я люблю голивудские фильмы! Люблю узбекский плов! Вот из за таких как ты вас и называют мелконапиленными дровами. Ты невероятно тупой"
  ]
  node
  [
    id 207372
    name "207372"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 15:29"
    content "40"
    Label "207372"
    target "3"
    text "[id177613378|Тарлан], ну как же, такой граматей как ты смог написать такое ? ))))) опускаться до твоего уровня даже не буду , ты сам прекрасно все знаешь про свое ничтожное существование ))))"
  ]
  node
  [
    id 207378
    name "207378"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 15:31"
    content "40"
    Label "207378"
    target "3"
    text "[id202959370|Андрей], а за что вас называют нацией алкашей?"
  ]
  node
  [
    id 207379
    name "207379"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 15:32"
    content "40"
    Label "207379"
    target "3"
    text "[id268565059|Клетка], &gt : граматей<br>Да уж."
  ]
  node
  [
    id 207381
    name "207381"
    author "202959370"
    likes 0
    intent "г"
    date "04.06.2015 15:34"
    content "40"
    Label "207381"
    target "3"
    text "[id177613378|Тарлан], иди на х.й животное тупое."
  ]
  node
  [
    id 207382
    name "207382"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 15:35"
    content "40"
    Label "207382"
    target "3"
    text "[id202959370|Андрей], вата горит."
  ]
  node
  [
    id 207386
    name "207386"
    author "268565059"
    likes 0
    intent "ц"
    date "04.06.2015 15:37"
    content "40"
    Label "207386"
    target "3"
    text "[id177613378|Тарлан], ну ты тут грамматике учил всех , свои сообщения начиная удалять )))))) вот и да уж , глупый ты недочеловек"
  ]
  node
  [
    id 207387
    name "207387"
    author "177613378"
    likes 0
    intent "а"
    date "04.06.2015 15:38"
    content "40"
    Label "207387"
    target "3"
    text "[id268565059|Клетка], ? Удалять сообщения? Докажи."
  ]
  node
  [
    id 207388
    name "207388"
    author "268565059"
    likes 0
    intent "ж"
    date "04.06.2015 15:41"
    content "40"
    Label "207388"
    target "3"
    text "[id177613378|Тарлан], зачем мне это )))) и с какого я должна что-то доказывать ) тем более тебе ?удалил и это факт"
  ]
  node
  [
    id 207392
    name "207392"
    author "177613378"
    likes 0
    intent "у"
    date "04.06.2015 15:47"
    content "40"
    Label "207392"
    target "3"
    text "[id268565059|Клетка], не хочешь - не доказывай, только не ожидай, что твои слова будут восприняты всерьёз."
  ]
  node
  [
    id 207393
    name "207393"
    author "268565059"
    likes 0
    intent "г"
    date "04.06.2015 15:48"
    content "40"
    Label "207393"
    target "3"
    text "[id177613378|Тарлан], аналогично и твои ))))))"
  ]
  node
  [
    id 207398
    name "207398"
    author "195414620"
    likes 0
    intent "л"
    date "04.06.2015 15:58"
    content "40"
    Label "207398"
    target "3"
    text "[id177613378|Тарлан], ну так США учит всех сосать, не хочешь русской помощи автоматом получишь американский хер. ?? Это закон джунглей, макака. ??"
  ]
  node
  [
    id 207399
    name "207399"
    author "195414620"
    likes 0
    intent "ц"
    date "04.06.2015 15:58"
    content "40"
    Label "207399"
    target "3"
    text "[id177613378|Тарлан], а ты не знал? ??"
  ]
  node
  [
    id 207404
    name "207404"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 16:10"
    content "40"
    Label "207404"
    target "3"
    text "[id195414620|Валдай], Иван, проснись, ты обосрался. Иди путинки накати."
  ]
  node
  [
    id 207405
    name "207405"
    author "177613378"
    likes 0
    intent "ж"
    date "04.06.2015 16:10"
    content "40"
    Label "207405"
    target "4"
    text "[id268565059|Клетка], и?"
  ]
  node
  [
    id 207411
    name "207411"
    author "268565059"
    likes 0
    intent "ж"
    date "04.06.2015 16:21"
    content "40"
    Label "207411"
    target "4"
    text "[id177613378|Тарлан], что и????"
  ]
  node
  [
    id 207426
    name "207426"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 16:41"
    content "40"
    Label "207426"
    target "2"
    text "[id268565059|Клетка], тупая?"
  ]
  node
  [
    id 207433
    name "207433"
    author "268565059"
    likes 0
    intent "г"
    date "04.06.2015 16:53"
    content "40"
    Label "207433"
    target "3"
    text "[id177613378|Тарлан], отстань , иди делом займись , ты в принципе не интересен никому уже"
  ]
  node
  [
    id 207435
    name "207435"
    author "177613378"
    likes 0
    intent "г"
    date "04.06.2015 17:01"
    content "40"
    Label "207435"
    target "3"
    text "[id268565059|Клетка], иди нахуй."
  ]
  node
  [
    id 207448
    name "207448"
    author "195414620"
    likes 0
    intent "л"
    date "04.06.2015 17:54"
    content "40"
    Label "207448"
    target "3"
    text "ты по себе то не суди, под себя ходишь от упоминания русских тут только ты, чурбан. ?? Никогда не забывай об этом ?? http://vk.com/photo-25106701_367632855"
  ]
  node
  [
    id 207452
    name "207452"
    author "177613378"
    likes 0
    intent "а"
    date "04.06.2015 18:09"
    content "40"
    Label "207452"
    target "3"
    text "[id195414620|Валдай], почему русских называют нацией алкашей?"
  ]
  node
  [
    id 207453
    name "207453"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 18:10"
    content "40"
    Label "207453"
    target "3"
    text "[id195414620|Валдай], Иванушка, ты там водки перепил по ходу. Иди, проспись, завтра рано на работу, чистить говно."
  ]
  node
  [
    id 207454
    name "207454"
    author "195414620"
    likes 0
    intent "л"
    date "04.06.2015 18:15"
    content "40"
    Label "207454"
    target "3"
    text "[id177613378|Тарлан], чистить говно это твоя,пастушачья участь. И ссать сидя."
  ]
  node
  [
    id 207455
    name "207455"
    author "195414620"
    likes 0
    intent "л"
    date "04.06.2015 18:18"
    content "40"
    Label "207455"
    target "3"
    text "[id177613378|Тарлан], ты кстати уже поел насвая, и жопу чайничком подмыл? :)))))))"
  ]
  node
  [
    id 207456
    name "207456"
    author "41491268"
    likes 0
    intent "л"
    date "04.06.2015 18:19"
    content "40"
    Label "207456"
    target "3"
    text "[id222575125|Александр], Да ты Содомит пассивный  который долбится в пигидий и комплексует по этому поводу. )))"
  ]
  node
  [
    id 207457
    name "207457"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 18:21"
    content "40"
    Label "207457"
    target "3"
    text "[id195414620|Валдай], чисти-чисти, Ваня, в награду получишь бутылку Путинки. Рюзке свинка."
  ]
  node
  [
    id 207458
    name "207458"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 18:22"
    content "40"
    Label "207458"
    target "3"
    text "[id195414620|Валдай], ах да, рюзкие же ещё и рекордсмены по числу наркоманов. Убогий народишко."
  ]
  node
  [
    id 207459
    name "207459"
    author "195414620"
    likes 0
    intent "л"
    date "04.06.2015 18:22"
    content "40"
    Label "207459"
    target "3"
    text "[id177613378|Тарлан], осла уже огулял, красавчик узкоглазый? ))))"
  ]
  node
  [
    id 207460
    name "207460"
    author "177613378"
    likes 0
    intent "ж"
    date "04.06.2015 18:23"
    content "40"
    Label "207460"
    target "3"
    text "[id195414620|Валдай], &gt : хрю-хрю<br>Что, простите?"
  ]
  node
  [
    id 207461
    name "207461"
    author "195414620"
    likes 0
    intent "л"
    date "04.06.2015 18:24"
    content "40"
    Label "207461"
    target "3"
    text "[id177613378|Тарлан], да што ты? А мы и не знали. ))) Кто вас стоя сссать то ослов научил, кто нучил мыттся? Макака ты. )))"
  ]
  node
  [
    id 207462
    name "207462"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 18:25"
    content "40"
    Label "207462"
    target "3"
    text "[id195414620|Валдай], о да, обожаю фантазии рюзких свинок о своей мнимой роли спасителей человечества. Ты там водяру закусывай, сын рашкинской шлюхи."
  ]
  node
  [
    id 207463
    name "207463"
    author "195414620"
    likes 0
    intent "ц"
    date "04.06.2015 18:26"
    content "40"
    Label "207463"
    target "3"
    text "[id177613378|Тарлан], так ты еще и по–русски не понимаешь? Ну ничего. Жизнь научит. ))))"
  ]
  node
  [
    id 207464
    name "207464"
    author "41491268"
    likes 0
    intent "л"
    date "04.06.2015 18:26"
    content "40"
    Label "207464"
    target "3"
    text "[id222575125|Александр], Да и у вас на аватарке лузер изображён, такой же как все красно-красно-кличневые мрази!"
  ]
  node
  [
    id 207465
    name "207465"
    author "177613378"
    likes 0
    intent "ц"
    date "04.06.2015 18:27"
    content "40"
    Label "207465"
    target "3"
    text "[id195414620|Валдай], &gt : жизнь научит<br>А бох накажет?"
  ]
  node
  [
    id 207469
    name "207469"
    author "222575125"
    likes 0
    intent "л"
    date "04.06.2015 18:55"
    content "40"
    Label "207469"
    target "3"
    text "роботофф то включили шоб ПРАВДУ О ГОСДЕПОФФЦЕ БЛОЖКИНА-СОФРОНОФФА НЕ ВИДНА БЫЛА....ЕПАШЬТЕ ОТСЕДОВА НИГГЕРЫ..ВАС ЗА ВЕРСТУ ВИДАТЬ ПРЫЩАВЫХ НАБРАЛИ ИДИОТОФФ"
  ]
  node
  [
    id 207475
    name "207475"
    author "268565059"
    likes 0
    intent "л"
    date "04.06.2015 19:44"
    content "40"
    Label "207475"
    target "3"
    text "[id177613378|Тарлан], пошёл сам дебилоид"
  ]
  node
  [
    id 207476
    name "207476"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 19:47"
    content "40"
    Label "207476"
    target "3"
    text "[id268565059|Клетка], рептилоид?"
  ]
  node
  [
    id 207504
    name "207504"
    author "20931744"
    likes 0
    intent "щ"
    date "04.06.2015 23:05"
    content "40"
    Label "207504"
    target "2"
    text "Любой ,посягнувший на сраное первенство западного мира, для запада является страшным преступником."
  ]
  node
  [
    id 208101
    name "208101"
    author "4629227"
    likes 0
    intent "ф"
    date "05.06.2015 17:42"
    content "40"
    Label "208101"
    target "3"
    text "[id187062718|Вадим], ну ессессно я не про негра с Гарлема, умник."
  ]
  node
  [
    id 206911001
    name "206911001"
    author "58155486"
    likes 7
    intent "н"
    date "04.06.2015 2:55"
    content "40"
    Label "206911"
    target "2"
    text "Интересно,какие стимулирующие препараты (тяжёлые наркотики),принимают авторы таких постов,в свободное от долбогнездизма время?"
  ]
  node
  [
    id 206922001
    name "206922001"
    author "31437599"
    likes 9
    intent "р"
    date "04.06.2015 3:00"
    content "30"
    Label "206922"
    target "3"
    text "[id173625400|Богдан], потому что нельзя быть слепым и не понимать, что это очень сильное государство с влиятельной культурой и наукой, плодами которых мы пользуемся. И вместо ненависти нужно раскрыть глаза и перенять то лучшее, что уже придумали, адаптировать к нашему государству, если мы его любим. А не тупо и слепо ненавидеть."
  ]
  node
  [
    id 206923001
    name "206923001"
    author "84896454"
    likes 2
    intent "н"
    date "04.06.2015 3:00"
    content "40"
    Label "206923"
    target "3"
    text "[id31437599|Nikolay], интернет-кукаретикам этого не понять,не создавайте платформу для когнитивного диссонанса у недалеких."
  ]
  node
  [
    id 206931001
    name "206931001"
    author "173625400"
    likes 6
    intent "щ"
    date "04.06.2015 3:04"
    content "40"
    Label "206931"
    target "4"
    text "[id11558588|Maksym], цивилизованного??? бомбардировка независимых государств, убийство миллионов людей, поддержка радикалов и террористов, молчание об Одессе и геноциде всу украины жителей Донбасса и Луганщины, однополые браки, короче содомия и разврат... такой цивилизованный мир пусть идёт на хер!"
  ]
  node
  [
    id 206932001
    name "206932001"
    author "82697016"
    likes 6
    intent "п"
    date "04.06.2015 3:04"
    content "40"
    Label "206932"
    target "3"
    text "[id11558588|Maksym], в Крыму референдум был, если чо. Съезди в Севастополь и поговори там про аннексию, тебе популярно объяснят, что к чему. То, что Крым с 1956 г в УССР, которая в составе СССР не значит, что Крым-исконная украинская территория. Как, впрочем и Одесса и Харьков и Николаев. Не нужно было этногосударство строить, не было бы проблем.ю Дружили бы с Россией-Крым бы до сих пор был украинским. А то, что не признают-их проблемы. Мнение жителей важнее решений политиков"
  ]
  node
  [
    id 206943001
    name "206943001"
    author "92832370"
    likes 0
    intent "с"
    date "04.06.2015 3:19"
    content "40"
    Label "206943"
    target "3"
    text "[id256686141|Дмитрий], шуточки у тебя, а толком ты сказать ничего и не сможешь, только будешь шипеть от бессилия, ну продолжай весели народ)0)0"
  ]
  node
  [
    id 206944001
    name "206944001"
    author "2870239"
    likes 0
    intent "п"
    date "04.06.2015 3:20"
    content "40"
    Label "206944"
    target "4"
    text "[id173625400|Богдан], простые американцы такие же,как мы. Это война государственных интересов. Не вижу причин ненавидеть Америку. Дело в политике. Я люблю свою Родину и уважаю нашего Президента. Его задачи не просты."
  ]
  node
  [
    id 206944002
    name "206944002"
    author "2870239"
    likes 0
    intent "е"
    date "04.06.2015 3:20"
    content "40"
    Label "206944"
    target "1"
    text "[id173625400|Богдан], простые американцы такие же,как мы. Это война государственных интересов. Не вижу причин ненавидеть Америку. Дело в политике. Я люблю свою Родину и уважаю нашего Президента. Его задачи не просты."
  ]
  node
  [
    id 206945001
    name "206945001"
    author "256686141"
    likes 0
    intent "щ"
    date "04.06.2015 3:21"
    content "40"
    Label "206945"
    target "4"
    text "[id92832370|Иван], и кстате я был в Крыму во время присоединения и знаю что оно незаконное так как по городу Севастополю ездили группы захвата БТР и т.д. захватывали участки а на избирательных участках во время проведения голосования людей вообще небыло и это даёт мне право предположить то что все голоса подсчитаны заранее и ни каких 93% и близко поддержки небыло ) а тебе втерли ересь точно также как и 100 млн русских ватничков неумеющих анализировать и воспринимать информацию )"
  ]
  node
  [
    id 206949001
    name "206949001"
    author "41491268"
    likes 0
    intent "щ"
    date "04.06.2015 3:24"
    content "40"
    Label "206949"
    target "4"
    text "[id222575125|Александр], Полностью согласен! Но вот Российскую Сибирь и Дальний Восток завоёвывали далеко не законопослушные поданные Московского царства и Российской империи! )) Да и сами подданные Российской империи в течении веков находились в Рабстве: <br>Численный состав крепостного населения: Общее количество крепостных людей в России по народоисчислению, произведенному в 1858 и 1859 годах, простирается до 23 млн. душ обоего пола. Это половина населения! Более того, женщин в Российской империи вообще за человека не считали! Ситуация не изменилась даже в советские годы: Советские колхозники получили паспорта только после смерти Сталина! Я это к тому, что следуя вашей логике Россияне это потомки рабов и бандитов! Вы ЛЮБЕЗНЫЙ: экстремист и Русофоб! Ни великая Американская НАЦИЯ, ни Россияне не достойны такого отношения к себе, которые ВЫ ВЫРАЖАЕТЕ!"
  ]
  node
  [
    id 206956001
    name "206956001"
    author "2870239"
    likes 2
    intent "л"
    date "04.06.2015 3:35"
    content "40"
    Label "206956"
    target "3"
    text "[id256686141|Дмитрий], не п#zди. Я там был. Участвовал. А ты диванный гавнюк. Избирательные пункты ломились от людей. Все за Россию.. И бтров в Севасе не было вообще. Только при блокировании частей ВСУ. http://vk.com/photo-25106701_367581623 http://vk.com/photo-25106701_367581624"
  ]
  node
  [
    id 206958001
    name "206958001"
    author "92832370"
    likes 1
    intent "с"
    date "04.06.2015 3:39"
    content "40"
    Label "206958"
    target "4"
    text "[id256686141|Дмитрий], это все бла, бла, у России есть свои интересы и она их отстаивает, а пропаганда дело вторичное, за 15 лет все знают, кто такой Путин, и что он делает для России. Вам свидомым тоже пора свои интересы отстаивать, а не постоянно отсасывать у США"
  ]
  node
  [
    id 206962001
    name "206962001"
    author "256686141"
    likes 0
    intent "т"
    date "04.06.2015 3:44"
    content "40"
    Label "206962"
    target "3"
    text "Димон и что же я по твоему пижжю ? Давай приводит факты а не пустые слова с фотками ) вот именно что ты там сука участвовал ! А скажи для чего ? Какова твоя цель была ? Ведь Крым является дотационным городом который вы просто содержит тем самым причинив вред своей стране так как туда крупные инвесторы не прийдут малый средний бизнес не разцвел как обещяли ваши политики и там полная жопа сейчас ) а вы довольны что  Крым ваш  ты де должен понимать что если деньги га обеспечение туда влаживают то откуда-то они их берут тоесть берут их из ваших зарплат пенсий повышают цены и т.д. а так как Крым и Севастополь дотационные города то и вливание денег должно быть безперебойным до самого конца ваших дней тоесть лучше у вас никогда не станет станет только хуже. Тоесть самое тонкие в дерьме и нас прихватить решили уроды"
  ]
  node
  [
    id 206962002
    name "206962002"
    author "256686141"
    likes 0
    intent "у"
    date "04.06.2015 3:44"
    content "40"
    Label "206962"
    target "4"
    text "Димон и что же я по твоему пижжю ? Давай приводит факты а не пустые слова с фотками ) вот именно что ты там сука участвовал ! А скажи для чего ? Какова твоя цель была ? Ведь Крым является дотационным городом который вы просто содержит тем самым причинив вред своей стране так как туда крупные инвесторы не прийдут малый средний бизнес не разцвел как обещяли ваши политики и там полная жопа сейчас ) а вы довольны что  Крым ваш  ты де должен понимать что если деньги га обеспечение туда влаживают то откуда-то они их берут тоесть берут их из ваших зарплат пенсий повышают цены и т.д. а так как Крым и Севастополь дотационные города то и вливание денег должно быть безперебойным до самого конца ваших дней тоесть лучше у вас никогда не станет станет только хуже. Тоесть самое тонкие в дерьме и нас прихватить решили уроды"
  ]
  node
  [
    id 206963001
    name "206963001"
    author "30063179"
    likes 2
    intent "л"
    date "04.06.2015 3:46"
    content "40"
    Label "206963"
    target "3"
    text "[id256686141|Дмитрий], странно, родня, живущая в Севастополе говорит совсем другое. вероятно, ты просто пиздабол"
  ]
  node
  [
    id 206964001
    name "206964001"
    author "2870239"
    likes 1
    intent "и"
    date "04.06.2015 3:48"
    content "40"
    Label "206964"
    target "1"
    text "[id256686141|Дмитрий], изначально ты обманул. Сказал,что был там. Сказал,что людей заставили. А люди со слезами радости нас встречали. А итог будет ясен потом. Крым это Россия. И так было. Так есть. И так будет ибо это историческая правда. Как воссоединение ГДР и ФРГ например. Украина это полностью дескридитировавшая себя страна. Донбасс это другое. Но там наши корни. И то,что Киев майданулся и отказался вести диалог, полностью откинув само понятие, как Россия и её интересы,это просто политическое самоубийство страны."
  ]
  node
  [
    id 206964002
    name "206964002"
    author "2870239"
    likes 1
    intent "т"
    date "04.06.2015 3:48"
    content "40"
    Label "206964"
    target "4"
    text "[id256686141|Дмитрий], изначально ты обманул. Сказал,что был там. Сказал,что людей заставили. А люди со слезами радости нас встречали. А итог будет ясен потом. Крым это Россия. И так было. Так есть. И так будет ибо это историческая правда. Как воссоединение ГДР и ФРГ например. Украина это полностью дескридитировавшая себя страна. Донбасс это другое. Но там наши корни. И то,что Киев майданулся и отказался вести диалог, полностью откинув само понятие, как Россия и её интересы,это просто политическое самоубийство страны."
  ]
  node
  [
    id 206966001
    name "206966001"
    author "256686141"
    likes 0
    intent "л"
    date "04.06.2015 3:50"
    content "40"
    Label "206966"
    target "3"
    text "[id92832370|Иван], ?? вот именно что все ваши  все знают  это и велась пропаганда дабы возвеличить его такого  хорошего   доброго  дяденьку а он род этим всем у вас воровал миллиарды долларов и ещё трилион раскиданы по карманами ваших чиновников ) а вы сука такие дядлы пляшите под его дудочку и весело то как ) как детё малое ты закрываеш ушки кричиш бла бла бла дабы я  свидомы  что-то тебе не сказал запредельного, а ты отнекивайся (это все бла, бла) и кстате сосём не мы а вы у всего мира а хутин ещё вас в попку ипет"
  ]
  node
  [
    id 206967001
    name "206967001"
    author "92832370"
    likes 3
    intent "п"
    date "04.06.2015 3:50"
    content "40"
    Label "206967"
    target "3"
    text "[id256686141|Дмитрий], 1) для нас важнее люди, а не деньги 2) В крыму есть залежи нефти и газа3) В крыму есть теперь радиоразведка, через которую м ыслушает все европу 4) В Крыму , стоит Русский флот, перебазировать его в Краснодарский край невозможно , мелкое дно( а флот стоит 100 миллиардов долларов). Так что при любых санкция Россия в плюсе:))))"
  ]
  node
  [
    id 206968001
    name "206968001"
    author "92832370"
    likes 0
    intent "х"
    date "04.06.2015 3:51"
    content "40"
    Label "206968"
    target "4"
    text "[id256686141|Дмитрий], ты лучше о своие Президенте Олигархе думай, который в семь раз побаге стал за год, а наш своих не бросал, ни в чечне, ни в осети, ни в крыму."
  ]
  node
  [
    id 206969001
    name "206969001"
    author "92832370"
    likes 0
    intent "х"
    date "04.06.2015 3:51"
    content "40"
    Label "206969"
    target "1"
    text "[id2870239|Димон], <br><br> Иван Бородей <br>Дмитрий, 1) для нас важнее люди, а не деньги 2) В крыму есть залежи нефти и газа3) В крыму есть теперь радиоразведка, через которую м ыслушает все европу 4) В Крыму , стоит Русский флот, перебазировать его в Краснодарский край невозможно , мелкое дно( а флот стоит 100 миллиардов долларов). Так что при любых санкция Россия в плюсе:))))"
  ]
  node
  [
    id 206970001
    name "206970001"
    author "256686141"
    likes 0
    intent "н"
    date "04.06.2015 3:52"
    content "40"
    Label "206970"
    target "3"
    text "[id30063179|Тимофей], слушай у меня родня (дедушка и бабушка) тоже живёт только не в Севастополе и цены там посравнению с зарплатами запредельные ) и если что я сказал неправильно ты говори а не пиши бред тип (пиздабол)."
  ]
  node
  [
    id 206971001
    name "206971001"
    author "92832370"
    likes 1
    intent "ц"
    date "04.06.2015 3:54"
    content "40"
    Label "206971"
    target "3"
    text "[id256686141|Дмитрий], кстати, по поводу пропаганды, ваша кричалка   Кто не скачет, тот москаль  это простейший прием зомбирование- сугесия называется, а вы видетесь, еще про русскую пропаганду пишешь, лучше к психиатору сходи, вылечит."
  ]
  node
  [
    id 206972001
    name "206972001"
    author "30063179"
    likes 0
    intent "ж"
    date "04.06.2015 3:54"
    content "40"
    Label "206972"
    target "4"
    text "[id266738347|С?кен], лично я ни с кем не ссорился. более того, временами общаюсь с украинскими ребятами - да, есть разногласия, но такого срача, который устраивают в подобных группах нет. и во многом мы согласны и поддерживаем друг друга. но сам подумай и вспомни - с чего всё началось?! людям банально запрещали использовать родной язык. это нормально?! представляю, если бабушкам из пограничных областей,которые всю жизнь говорят на адской смеси русского, украинского и белорусского вручат азбуки и заставят произношение тренировать.... просто уж очень палку перегнули с востоком Украины. а по каким причинам - у каждого своё мнение"
  ]
  node
  [
    id 206977001
    name "206977001"
    author "2870239"
    likes 1
    intent "ф"
    date "04.06.2015 3:59"
    content "40"
    Label "206977"
    target "3"
    text "[id256686141|Дмитрий], ты изначально соврал. Я ничего не скрываю. Тупо могу свои фото из Крыма в те дни показать. В украыну мне путь закрыт. И х с ней. А ты врун. Дальше говорить не о чем. Удачи."
  ]
  node
  [
    id 206977002
    name "206977002"
    author "2870239"
    likes 1
    intent "г"
    date "04.06.2015 3:59"
    content "40"
    Label "206977"
    target "3"
    text "[id256686141|Дмитрий], ты изначально соврал. Я ничего не скрываю. Тупо могу свои фото из Крыма в те дни показать. В украыну мне путь закрыт. И х с ней. А ты врун. Дальше говорить не о чем. Удачи."
  ]
  node
  [
    id 206978001
    name "206978001"
    author "256686141"
    likes 0
    intent "ф"
    date "04.06.2015 4:01"
    content "40"
    Label "206978"
    target "3"
    text "[id2870239|Димон], да был там. А у тя есть какое-то опровержение что меня ам небыло ? Буть добр предоставь его мне ) ли это мне уже память начала изменять ? Я не говорил что дней заставили я говорил что захватывали участки и что на избирательных округах никого небыло по всему городу во время проведения незаконного голосования которое было фальсифицировано вот и все, а ты выдумщик не передергивай мои слова. Крым не был Россией уже 20 с лишним лет и он и сейчас не Россия ! И кстате когда мы отдавали вам ядерные боеголовки то вы подписывали соглашение о том что будете охранять нашу территориальную целостность а не аннексировать териории сначала Крым сейчас Донбасс там было много пунктов можеш залесть в интернет и почитать ) этим я доказал что ты не прав да и весь этот спектакль про  великую  расею рушится очень быстро и это не Украина а росиюшка полностью дескридитировавшая себя страна что я и доказал раннее )"
  ]
  node
  [
    id 206978002
    name "206978002"
    author "256686141"
    likes 0
    intent "ж"
    date "04.06.2015 4:01"
    content "40"
    Label "206978"
    target "4"
    text "[id2870239|Димон], да был там. А у тя есть какое-то опровержение что меня ам небыло ? Буть добр предоставь его мне ) ли это мне уже память начала изменять ? Я не говорил что дней заставили я говорил что захватывали участки и что на избирательных округах никого небыло по всему городу во время проведения незаконного голосования которое было фальсифицировано вот и все, а ты выдумщик не передергивай мои слова. Крым не был Россией уже 20 с лишним лет и он и сейчас не Россия ! И кстате когда мы отдавали вам ядерные боеголовки то вы подписывали соглашение о том что будете охранять нашу территориальную целостность а не аннексировать териории сначала Крым сейчас Донбасс там было много пунктов можеш залесть в интернет и почитать ) этим я доказал что ты не прав да и весь этот спектакль про  великую  расею рушится очень быстро и это не Украина а росиюшка полностью дескридитировавшая себя страна что я и доказал раннее )"
  ]
  node
  [
    id 206980001
    name "206980001"
    author "30063179"
    likes 3
    intent "ж"
    date "04.06.2015 4:03"
    content "40"
    Label "206980"
    target "4"
    text "[id2870239|Димон], ребят, да кому вы пытаетесь что-то объяснить. щегол 20летний с промытыми мозгами. если для кого-то Путин = Россия - это диагноз. и пофиг на национальность и гражданство."
  ]
  node
  [
    id 206981001
    name "206981001"
    author "256686141"
    likes 0
    intent "л"
    date "04.06.2015 4:04"
    content "40"
    Label "206981"
    target "3"
    text "[id92832370|Иван], ой блядь ?????? это уже больше не наша кричалка а рузкая так как вы её вспоминает больше чем мы да и забыли мы уже про это все ) и это не пропаганда а кричалка а вот то что у вас по ТВ показывают и является дикой пропагандой окисляющий мозг чедовека ) если ты и вправду вериш тому что тебе вешает на уши ваша власть + ТВ тогда диагноз твой ясен а к психиатру сам запешись ты же там был раз советуеш мне ,"
  ]
  node
  [
    id 206984001
    name "206984001"
    author "256686141"
    likes 0
    intent "т"
    date "04.06.2015 4:06"
    content "40"
    Label "206984"
    target "3"
    text "[id30063179|Тимофей], ну дак а что тебе было мало БТР ? Я немогу понять что за чёкнутые претензии ты противопоставил мне ?"
  ]
  node
  [
    id 206985001
    name "206985001"
    author "92832370"
    likes 0
    intent "щ"
    date "04.06.2015 4:08"
    content "40"
    Label "206985"
    target "4"
    text "[id256686141|Дмитрий], вот как я говорил, что будешь шипеть в бессилии, вместо того, чтобы посмотреть, что такое сугесия, пишешь. чепуху:) это ваша кричалка, и внушается она,когда ты её проговариваешь и совершаешь действие. половина вашей молодежи так голову промыли, а ыт все про наше сми говоришь. пора просыпаться. А про цены в Крыму, ты бы Лучше про цены в Киеве написал до майдана и какие сейчас:)"
  ]
  node
  [
    id 206986001
    name "206986001"
    author "30063179"
    likes 1
    intent "г"
    date "04.06.2015 4:09"
    content "40"
    Label "206986"
    target "3"
    text "[id256686141|Дмитрий], иди спи. ничего конструктивного я от тебя не услышал. и не услышу."
  ]
  node
  [
    id 206989001
    name "206989001"
    author "256686141"
    likes 0
    intent "т"
    date "04.06.2015 4:10"
    content "40"
    Label "206989"
    target "3"
    text "[id2870239|Димон], я непойму почему ты думаешь что я соврал ? Что за логика ? И кстате я уже говорил Ивану что вы как дети повторяете одно и тоже мои слова не воспринимая вообще даже не вдумываетесь в то что вам говорят вот в чем ваша проблема ) мне ненужных твои фото я спрашивал почему ты считаеш что я соврал так и недождался ответа. Видимо только время вас исправит )"
  ]
  node
  [
    id 206989002
    name "206989002"
    author "256686141"
    likes 0
    intent "у"
    date "04.06.2015 4:10"
    content "40"
    Label "206989"
    target "3"
    text "[id2870239|Димон], я непойму почему ты думаешь что я соврал ? Что за логика ? И кстате я уже говорил Ивану что вы как дети повторяете одно и тоже мои слова не воспринимая вообще даже не вдумываетесь в то что вам говорят вот в чем ваша проблема ) мне ненужных твои фото я спрашивал почему ты считаеш что я соврал так и недождался ответа. Видимо только время вас исправит )"
  ]
  node
  [
    id 206991001
    name "206991001"
    author "2870239"
    likes 3
    intent "п"
    date "04.06.2015 4:13"
    content "40"
    Label "206991"
    target "4"
    text "Дмитрий, я видел все своими глазами.Крым в начале марта 2014. Я видел своими глазами Донецк зимой. Обстрелы. Гуманитарку я возил. Не хотят ЛЮДИ вашей Украины. ПОНИМАЕШЬ? И эти люди-наша родня.Их не бросят. Иначе нам хана. И мы не Россия. Поэтому будем душить. Прости."
  ]
  node
  [
    id 206991002
    name "206991002"
    author "2870239"
    likes 3
    intent "у"
    date "04.06.2015 4:13"
    content "40"
    Label "206991"
    target "3"
    text "Дмитрий, я видел все своими глазами.Крым в начале марта 2014. Я видел своими глазами Донецк зимой. Обстрелы. Гуманитарку я возил. Не хотят ЛЮДИ вашей Украины. ПОНИМАЕШЬ? И эти люди-наша родня.Их не бросят. Иначе нам хана. И мы не Россия. Поэтому будем душить. Прости."
  ]
  node
  [
    id 206992001
    name "206992001"
    author "256686141"
    likes 0
    intent "л"
    date "04.06.2015 4:13"
    content "40"
    Label "206992"
    target "3"
    text "[id30063179|Тимофей], чет ты начал повторятся ) один раз сказал что тип надеешся что этот разговор конструктивен теперь неконструктивен противоречие самому себе. Да ты же даже не ответил на все то что я тебе написал) мозгов то у вас нет ("
  ]
  node
  [
    id 206993001
    name "206993001"
    author "30063179"
    likes 0
    intent "ж"
    date "04.06.2015 4:13"
    content "40"
    Label "206993"
    target "4"
    text "[id92832370|Иван], мне кажется, на полуострове тоже люди по-разному отнеслись к произошедшему. но это не повод кричать, что-то типа  Крым наш, а вы лохи  или вот такую ересь про БТРы. просто пора чётко отграничивать 3 вещи: писанина в интернете, мнение реальных людей и то, что на самом деле теоретически происходит"
  ]
  node
  [
    id 206994001
    name "206994001"
    author "30063179"
    likes 0
    intent "щ"
    date "04.06.2015 4:15"
    content "40"
    Label "206994"
    target "3"
    text "[id256686141|Дмитрий], глаза разуй. про конструктивность диалога писал кто-то другой. и не стоит тебе судить о моих умственных способностях. ты уже всем присутствующим показал свои"
  ]
  node
  [
    id 206996001
    name "206996001"
    author "92832370"
    likes 0
    intent "л"
    date "04.06.2015 4:15"
    content "40"
    Label "206996"
    target "3"
    text "[id30063179|Тимофей], с троллями нельзя вести конструктивный разговор."
  ]
  node
  [
    id 206998001
    name "206998001"
    author "30063179"
    likes 0
    intent "ц"
    date "04.06.2015 4:15"
    content "40"
    Label "206998"
    target "3"
    text "[id92832370|Иван], так он мне уже чьи-то слова приписывает. и будто я должен был ему отвечать на его ересь =D"
  ]
  node
  [
    id 206999001
    name "206999001"
    author "256686141"
    likes 0
    intent "л"
    date "04.06.2015 4:18"
    content "40"
    Label "206999"
    target "3"
    text "[id30063179|Тимофей], воу воу ну тогда извеняюсь просто повторения меня очень веселят особенно от тех людей которым нечего сказать в ответ и они просто кидаются тип умными словечками бессмысленно а особенно смешно понаблюдать над такой стаей или стадом как вы."
  ]
  node
  [
    id 207001001
    name "207001001"
    author "2870239"
    likes 1
    intent "с"
    date "04.06.2015 4:19"
    content "40"
    Label "207001"
    target "3"
    text "Короче: слава украыне. Скоро кстати она опять уменьшится. Ну знаете.. Путин и все такое."
  ]
  node
  [
    id 207003001
    name "207003001"
    author "92832370"
    likes 1
    intent "щ"
    date "04.06.2015 4:21"
    content "40"
    Label "207003"
    target "4"
    text "[id30063179|Тимофей], вот вот, их легко проверять, если на логичный вопрос, идут эмоции и лозунги, типо сами дураки,зомби, я там был, у меня там бабушка, и т.д. становиться все ясно. к тому же на статью о рейтинге Путина, он вывел на Крым:)"
  ]
  node
  [
    id 207004001
    name "207004001"
    author "256686141"
    likes 0
    intent "н"
    date "04.06.2015 4:22"
    content "40"
    Label "207004"
    target "4"
    text "[id92832370|Иван], незнаю что вам там налапшали но я никакого финансового дискомфорта не имею и цены да подросли но то что я увидел в Крыму меня удаснуло да и я провёл интернет мониторинг по ценам в России и удивился как вы вообще выживаете с такими ценами при зарплате средней в 40 руб. Когда большая половина России получает всего 12-15 )"
  ]
  node
  [
    id 207005001
    name "207005001"
    author "256686141"
    likes 0
    intent "е"
    date "04.06.2015 4:24"
    content "40"
    Label "207005"
    target "1"
    text "[id30063179|Тимофей], смешно это то что вы во все верите в ложь по вашему ТВ , а я пишу то что видел слышал от родственников знаю на 100% )"
  ]
  node
  [
    id 207007001
    name "207007001"
    author "30063179"
    likes 1
    intent "ц"
    date "04.06.2015 4:25"
    content "40"
    Label "207007"
    target "3"
    text "[id256686141|Дмитрий], с чего ты взял, что я смотрю ТВ??? твои слова тотально необоснованны. ещё раз говорю. никто тебя всерьёз не воспринимает. это типичное  вы верите в ложь  - ахахахаахахахахаххаахахах =D"
  ]
  node
  [
    id 207010001
    name "207010001"
    author "92832370"
    likes 0
    intent "р"
    date "04.06.2015 4:29"
    content "40"
    Label "207010"
    target "3"
    text "[id256686141|Дмитрий], дурачок, ты так и не понял, что ты сморозил. ну подумай)))"
  ]
  node
  [
    id 207011001
    name "207011001"
    author "256686141"
    likes 0
    intent "ц"
    date "04.06.2015 4:30"
    content "40"
    Label "207011"
    target "3"
    text "[id30063179|Тимофей], почему мои слова необоснованы если я привёл все факты аргументы ) или тебе ещё привести некоторые отрезки из того что я услышал смотря ваше недо тв ) а я знаю что ты смотриш ТВ и это безоговорочно так как статистика не врёт ) ну если конечно ты бедный и у тя нет ТВ ) ты знаеш что я веду уже свою статистику по людям русским которые сначала говорят что не смотрят ТВ а потом оказывается что это их первоисточник ?!) довольно забавно."
  ]
  node
  [
    id 207012001
    name "207012001"
    author "256686141"
    likes 0
    intent "ц"
    date "04.06.2015 4:31"
    content "40"
    Label "207012"
    target "3"
    text "[id92832370|Иван], видимо у тя все туго с серым веществом вот ы и не понял что я  сморозил "
  ]
  node
  [
    id 207013001
    name "207013001"
    author "192322775"
    likes 0
    intent "л"
    date "04.06.2015 4:32"
    content "40"
    Label "207013"
    target "3"
    text "на эту высокую волну его лодку поднимает прямо-таки бессовестная брехня всех российских социологических центров, государственных или независимых, разницы нет. Во времена путинской тирании говорить правду смертельно опасно. Проведешь честный опрос - сразу пришьют статью за экстремизм и госизмену. Любое высказывание против Путина или критика уже экстремизм и госизмена, дожили блин"
  ]
  node
  [
    id 207016001
    name "207016001"
    author "92832370"
    likes 0
    intent "с"
    date "04.06.2015 4:33"
    content "40"
    Label "207016"
    target "3"
    text "[id256686141|Дмитрий], подсказываю. ты действительно считаешь, что у нас з.п. 12 рублей??? ну давай начиинай выкручиваться))) я же говорил, что ты только шипеть будешь)))"
  ]
  node
  [
    id 207016002
    name "207016002"
    author "92832370"
    likes 0
    intent "и"
    date "04.06.2015 4:33"
    content "40"
    Label "207016"
    target "3"
    text "[id256686141|Дмитрий], подсказываю. ты действительно считаешь, что у нас з.п. 12 рублей??? ну давай начиинай выкручиваться))) я же говорил, что ты только шипеть будешь)))"
  ]
  node
  [
    id 207017001
    name "207017001"
    author "256686141"
    likes 0
    intent "л"
    date "04.06.2015 4:35"
    content "40"
    Label "207017"
    target "4"
    text "[id30063179|Тимофей], ахахахаха не пощяжу . не смешно. я общялся с очень многими рузкими так что я уже представляю себе что вы за лживые создания. Хоть и не все."
  ]
  node
  [
    id 207021001
    name "207021001"
    author "256686141"
    likes 0
    intent "ц"
    date "04.06.2015 4:36"
    content "40"
    Label "207021"
    target "3"
    text "[id92832370|Иван], видимо ты не увидел моего предложения где я написал (глупый сарказм) сарказм с твоей стороны про 12 тыщ руб ) тебя так ясно или разтолковать ещё ?"
  ]
  node
  [
    id 207022001
    name "207022001"
    author "92832370"
    likes 0
    intent "р"
    date "04.06.2015 4:37"
    content "40"
    Label "207022"
    target "3"
    text "[id256686141|Дмитрий], дурачок, прочитай свой комментарий выше, ты там писал, без всяких тысяч)))) говорил же что шипеть от бессилия будешь"
  ]
  node
  [
    id 207023001
    name "207023001"
    author "30063179"
    likes 1
    intent "г"
    date "04.06.2015 4:38"
    content "40"
    Label "207023"
    target "3"
    text "[id92832370|Иван], я знаю, что украинская молодёжь не вся такая. я свято в это верю. я больше не буду ему ничего отвечать. когда человек так орёт о своей правоте и исключительности.... вспоминается курсы психиатрии и психологии))))"
  ]
  node
  [
    id 207023002
    name "207023002"
    author "30063179"
    likes 1
    intent "л"
    date "04.06.2015 4:38"
    content "40"
    Label "207023"
    target "3"
    text "[id92832370|Иван], я знаю, что украинская молодёжь не вся такая. я свято в это верю. я больше не буду ему ничего отвечать. когда человек так орёт о своей правоте и исключительности.... вспоминается курсы психиатрии и психологии))))"
  ]
  node
  [
    id 207025001
    name "207025001"
    author "92832370"
    likes 1
    intent "т"
    date "04.06.2015 4:40"
    content "40"
    Label "207025"
    target "4"
    text "[id30063179|Тимофей], я сам 100 украинец, хоть и живу в России и гражданин России, там людей зомбировали еще с 90 годов, начиная с русофобских анекдотов, вот и появились, такие тролли как Дмитрий. Украинцы и Русские один народ, и будут вместе."
  ]
  node
  [
    id 207025002
    name "207025002"
    author "92832370"
    likes 1
    intent "у"
    date "04.06.2015 4:40"
    content "40"
    Label "207025"
    target "4"
    text "[id30063179|Тимофей], я сам 100 украинец, хоть и живу в России и гражданин России, там людей зомбировали еще с 90 годов, начиная с русофобских анекдотов, вот и появились, такие тролли как Дмитрий. Украинцы и Русские один народ, и будут вместе."
  ]
  node
  [
    id 207026001
    name "207026001"
    author "256686141"
    likes 0
    intent "с"
    date "04.06.2015 4:41"
    content "40"
    Label "207026"
    target "2"
    text "[id92832370|Иван], ?? с тобой невозможно общятся я уже сказал что это был сарказм с твоей стороны и нежопонимание опять же с твоей моих слов ) кажется сильно запутано для тебя ) ну ничего просто почитай пару раз те коменты может дойдёт )"
  ]
  node
  [
    id 207027001
    name "207027001"
    author "30063179"
    likes 1
    intent "и"
    date "04.06.2015 4:41"
    content "40"
    Label "207027"
    target "3"
    text "[id92832370|Иван], сейчас тяжело в это поверить - но будут. когда головами начнут думать и одни, и другие. а пока как-то больше политговно все впитывают - свой мозг лень включать"
  ]
  node
  [
    id 207028001
    name "207028001"
    author "92832370"
    likes 0
    intent "е"
    date "04.06.2015 4:42"
    content "40"
    Label "207028"
    target "1"
    text "[id256686141|Дмитрий], Иван, незнаю что вам там налапшали но я никакого финансового дискомфорта не имею и цены да подросли но то что я увидел в Крыму меня удаснуло да и я провёл интернет мониторинг по ценам в России и удивился как вы вообще выживаете с такими ценами при зарплате средней в 40 руб. Когда большая половина России получает всего 12-15 ). Это твои слова, дурачок)))"
  ]
  node
  [
    id 207028002
    name "207028002"
    author "92832370"
    likes 0
    intent "л"
    date "04.06.2015 4:42"
    content "40"
    Label "207028"
    target "3"
    text "[id256686141|Дмитрий], Иван, незнаю что вам там налапшали но я никакого финансового дискомфорта не имею и цены да подросли но то что я увидел в Крыму меня удаснуло да и я провёл интернет мониторинг по ценам в России и удивился как вы вообще выживаете с такими ценами при зарплате средней в 40 руб. Когда большая половина России получает всего 12-15 ). Это твои слова, дурачок)))"
  ]
  node
  [
    id 207029001
    name "207029001"
    author "256686141"
    likes 0
    intent "и"
    date "04.06.2015 4:47"
    content "40"
    Label "207029"
    target "3"
    text "[id92832370|Иван], ну мои слова.за ними почследовал твой недосарказм а за ним мой недосарказм из-за этого недопонимание ! В общем у вас нестабильно в плане зарплаты тоесть если у нас пр всей стране 12 тыщ грн это средняя зарплата то у вас от 3.5 до 250 тыщ зарплата а большая половина получает 12-15 руб. В месяц ) и не вешай мне лапшу про 100-500 тыщ ??а то недавно руский человек сказал мне что у вас даже дворники не работают за 90 тыщ рублей ??"
  ]
  node
  [
    id 207029002
    name "207029002"
    author "256686141"
    likes 0
    intent "ш"
    date "04.06.2015 4:47"
    content "40"
    Label "207029"
    target "4"
    text "[id92832370|Иван], ну мои слова.за ними почследовал твой недосарказм а за ним мой недосарказм из-за этого недопонимание ! В общем у вас нестабильно в плане зарплаты тоесть если у нас пр всей стране 12 тыщ грн это средняя зарплата то у вас от 3.5 до 250 тыщ зарплата а большая половина получает 12-15 руб. В месяц ) и не вешай мне лапшу про 100-500 тыщ ??а то недавно руский человек сказал мне что у вас даже дворники не работают за 90 тыщ рублей ??"
  ]
  node
  [
    id 207031001
    name "207031001"
    author "256686141"
    likes 0
    intent "г"
    date "04.06.2015 4:51"
    content "40"
    Label "207031"
    target "3"
    text "[id92832370|Иван], да каждый день звонит. Мне пох что ты мне не вериш и повторяется каждое предложение слово шипеть от безсилия ведь сам нихрена толкового сказать не можеш ) как я уже говорил вас исправит время. Удачи и не верь пропаганде )"
  ]
  node
  [
    id 207033001
    name "207033001"
    author "92832370"
    likes 0
    intent "н"
    date "04.06.2015 4:52"
    content "40"
    Label "207033"
    target "3"
    text "[id256686141|Дмитрий], о чем с тобой говорить, ты же на логичные вопросы не отвечаешь, несешь эмоциональную чушь, тебе только стебать можно)))"
  ]
  node
  [
    id 207051001
    name "207051001"
    author "250895422"
    likes 9
    intent "е"
    date "04.06.2015 7:23"
    content "30"
    Label "207051"
    target "1"
    text "Ох как же вы не любите Путина , а можно спросить за что? За то что он ведет собственную политику, за то что он не прогибается перед другими лидерами стран, за то что у него есть собственное мнение. Прочитал про Крым как там оказывается людей загоняли голосовать на референдум, да как вам не стыдно, у меня друзья которые живут в Крыму, звонили и плакали от счастья, что они входят в состав России, что люди на голосование начались собираться рано утром и людей было не мерено. Донбас разбомбил Путин, да побойтесь Бога . Это доблестные украинские военные которые забыли о своем долге защищать детей, женщин и стариков убивают их. Как они потом будут жить , ростить своих детей, не ужели они после всего, что натворили смогут жить спокойно . Это вы все беситесь по тому, что у вас такого президента нет, умного, образованного, настоящего мужика."
  ]
  node
  [
    id 207055001
    name "207055001"
    author "139685782"
    likes 1
    intent "б"
    date "04.06.2015 8:00"
    content "40"
    Label "207055"
    target "3"
    text "Весь этот бред,который нес ночью здесь юный украинец, снисходительно  раз'ясняя тупым русским,  получившим образование  типа мелитопольского ПТУ  ) , естественно отродясь нигде не бывая,даже в Крыму, и только ,по его мнению, разинув рот  смотрят свой ТВ, - так вот этот бред месяц назад,будучи на отдыхе , я наблюдала ежедневно   на трех программах укрТВ .Юные  укр.патриоты  здесь просто дублируют свои местечковые СМИ с жаром пересказывая то,что им преподносят. Что касается статьи, то она предсказуема до тошноты. Все аргументы тиражированны сотни раз,  и о лживой  геббельской пропаганде,  и о хитрых ГБшных приемах и т.д. вот только все это  точно так же работает с успехом и в  штатах, тем более в Украине. А влияние Путина у нас об'ясняется только тем, что это  он вытащил страну из кризиса 90х, он,как руководитель, способен на действия, и ,наконец ,при нем  РФ не теряет свои активы, а возвращает."
  ]
  node
  [
    id 207060001
    name "207060001"
    author "30365299"
    likes 1
    intent "б"
    date "04.06.2015 8:09"
    content "40"
    Label "207060"
    target "3"
    text "[id139685782|Наталья], о юном украинце согласен, а вот читая ваши мысли про путина- улыбнулся. Вы в корне не правы. Цена на нефть нас вытащила. Путин- везунчик и отжимала."
  ]
  node
  [
    id 207117001
    name "207117001"
    author "7572987"
    likes 0
    intent "и"
    date "04.06.2015 9:38"
    content "40"
    Label "207117"
    target "4"
    text "Я статью не читал, однако, даже глянув на первую часть понял, что несут ересь и ахинею, по-другому назвать ну просто никак. На самом деле: я как житель России хочу сказать, что мне до лампочки до того что думают на Украине. Нас там не любят? Да и бог с ними. А россиянам, я уверен, до них просто нет дела."
  ]
  node
  [
    id 207118001
    name "207118001"
    author "268565059"
    likes 0
    intent "е"
    date "04.06.2015 9:39"
    content "40"
    Label "207118"
    target "1"
    text "При Путине лично я , закончила школу, университет , нашла престижную высокооплачиваемую работу,к слову зар.плата индексируется 2 раза в год, смогла скопить на покупку квартиры в ипотеку, и ездить отдыхать на море каждый год, почему я должна не любить своего президента ?"
  ]
  node
  [
    id 207118002
    name "207118002"
    author "268565059"
    likes 0
    intent "а"
    date "04.06.2015 9:39"
    content "40"
    Label "207118"
    target "3"
    text "При Путине лично я , закончила школу, университет , нашла престижную высокооплачиваемую работу,к слову зар.плата индексируется 2 раза в год, смогла скопить на покупку квартиры в ипотеку, и ездить отдыхать на море каждый год, почему я должна не любить своего президента ?"
  ]
  node
  [
    id 207122001
    name "207122001"
    author "177613378"
    likes 0
    intent "р"
    date "04.06.2015 9:44"
    content "40"
    Label "207122"
    target "3"
    text "[id256686141|Дмитрий], доказывать нужно наличие, а не отсутствие. Докажи, что ты был в Крыму, или ты просто пустомеля."
  ]
  node
  [
    id 207127001
    name "207127001"
    author "199848125"
    likes 2
    intent "у"
    date "04.06.2015 9:49"
    content "40"
    Label "207127"
    target "4"
    text "Государственных долгов таких, как были после Ельцина и Горбачева нет. Проблема госдолга у США. Интересно , а кто-нибудь в Америке знает что долги надо отдавать? И что сколько веревочке не виться..<br>"
  ]
  node
  [
    id 207130001
    name "207130001"
    author "268565059"
    likes 0
    intent "с"
    date "04.06.2015 10:01"
    content "40"
    Label "207130"
    target "3"
    text "[id177613378|Тарлан], хорошо что есть гуманитарии ))))) ну что ж вы здесь сидите ? Езжайте"
  ]
  node
  [
    id 207135001
    name "207135001"
    author "90551571"
    likes 0
    intent "т"
    date "04.06.2015 10:13"
    content "40"
    Label "207135"
    target "4"
    text "[id250895422|Генадий], а Чечню разбомбили чеченцы? А Ингушетию - ингуши? Зачем плешивый карлик бомбил свой народ?"
  ]
  node
  [
    id 207147001
    name "207147001"
    author "187062718"
    likes 0
    intent "т"
    date "04.06.2015 10:57"
    content "40"
    Label "207147"
    target "4"
    text "На счет украины не Слышал про ненависть, скорее все удивлением на нее смотрят. А США зло трудно отрицать"
  ]
  node
  [
    id 207152001
    name "207152001"
    author "268565059"
    likes 0
    intent "п"
    date "04.06.2015 11:17"
    content "40"
    Label "207152"
    target "3"
    text "[id177613378|Тарлан], только учитесь вы почему-то здесь ))))) вас там не ждут , кстати говоря и помните там вы не нужны"
  ]
  node
  [
    id 207155001
    name "207155001"
    author "256686141"
    likes 0
    intent "т"
    date "04.06.2015 11:25"
    content "40"
    Label "207155"
    target "4"
    text "[id92832370|Иван], или ты настолько туп или просто тролиш меня тем что претворяешся что настолько туп) и кстате пишется не сугесия а суггестия и этот приём применяется по отношению к вам как  единый рузкий мир . Вы же против всего мира выступает под проводом вашего дауна хуйтина который вас обвел вокруг пальца ) вы тешите свои представления о том что у вас есть друзья которых нет ) ведь тот же Лукашенко лижет жопу что украм что русам что америкосам ну а про Китай это вообще другая тема с чего это вы решили что он ваш друг ? Он забрал у вас территории уже сопоставимой с территориями 8 Крымов а вы все ведетесь на то что он вам будет помогать. Просто почитай контракты ха три года Китая и России и поймеш о чем я говорю )"
  ]
  node
  [
    id 207161001
    name "207161001"
    author "256686141"
    likes 0
    intent "г"
    date "04.06.2015 11:32"
    content "40"
    Label "207161"
    target "3"
    text "[id4629227|Андрей], ты будешь говорить что-то толковое или нет ? Если нет молчи."
  ]
  node
  [
    id 207172001
    name "207172001"
    author "195414620"
    likes 1
    intent "ц"
    date "04.06.2015 12:10"
    content "40"
    Label "207172"
    target "3"
    text "Тарлан, говоря о папуасах ты имеешь ввиду себя, чурочка? ?? Да мы русские вас стоя ссать научили, а американцы научат вас сосать у них и у друг дружки член.<br>Вывод чурки: американцы хорошие, русские плохие.<br> ??"
  ]
  node
  [
    id 207250001
    name "207250001"
    author "202959370"
    likes 1
    intent "т"
    date "04.06.2015 13:31"
    content "40"
    Label "207250"
    target "3"
    text "[id177613378|Тарлан], выйди на улицу и заяви во все услашанье что ты думаешь о русских о России . Я думаю ты просто как глист живешь и будешь жить пользоваться всем и думать « я такая прям крутая вот имею всех и всё!» Но ты всего лишь паразит в желудке медведя не более"
  ]
  node
  [
    id 207250002
    name "207250002"
    author "202959370"
    likes 1
    intent "л"
    date "04.06.2015 13:31"
    content "40"
    Label "207250"
    target "3"
    text "[id177613378|Тарлан], выйди на улицу и заяви во все услашанье что ты думаешь о русских о России . Я думаю ты просто как глист живешь и будешь жить пользоваться всем и думать « я такая прям крутая вот имею всех и всё!» Но ты всего лишь паразит в желудке медведя не более"
  ]
  node
  [
    id 207256001
    name "207256001"
    author "2870239"
    likes 0
    intent "л"
    date "04.06.2015 13:45"
    content "40"
    Label "207256"
    target "3"
    text "[id177613378|Тарлан], ты прячешь своё лицо. Ты просто подпездышь интернетный. Толк от тебя нулевой. Для всех."
  ]
  node
  [
    id 207288001
    name "207288001"
    author "177409058"
    likes 2
    intent "ч"
    date "04.06.2015 14:33"
    content "30"
    Label "207288"
    target "2"
    text "И таки прямо  безумная ненависть к Америке и Украине ? <br>Так легкая брезгливость...<br>Причем одна из причин этой гадливости вот такие публикации в СМИ."
  ]
  node
  [
    id 207329001
    name "207329001"
    author "268565059"
    likes 0
    intent "м"
    date "04.06.2015 15:03"
    content "40"
    Label "207329"
    target "3"
    text "[id177613378|Тарлан], Тебя это раздражает ?)))))))) буду побольше их ставить , чтоб еще сильнее бомбануло )))))))))"
  ]
  node
  [
    id 207345001
    name "207345001"
    author "268565059"
    likes 0
    intent "а"
    date "04.06.2015 15:10"
    content "40"
    Label "207345"
    target "3"
    text "[id177613378|Тарлан], у меня даже небыло желания узнать это, а вот почему тебя это интересует)))))))?"
  ]
  node
  [
    id 207352001
    name "207352001"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 15:14"
    content "40"
    Label "207352"
    target "3"
    text "[id268565059|Клетка], отрицаем факты? Узнаю вату."
  ]
  node
  [
    id 207362001
    name "207362001"
    author "268565059"
    likes 0
    intent "л"
    date "04.06.2015 15:20"
    content "40"
    Label "207362"
    target "3"
    text "[id177613378|Тарлан], Какие факты ? Ты там перевязку *опы делаешь ?"
  ]
  node
  [
    id 207368001
    name "207368001"
    author "202959370"
    likes 1
    intent "ж"
    date "04.06.2015 15:28"
    content "40"
    Label "207368"
    target "4"
    text "[id177613378|Тарлан], я поражен твоей глубокой тупостью . Что я должен сделать ? Выйти и крикнуть я люблю голивудские фильмы! Люблю узбекский плов! Вот из за таких как ты вас и называют мелконапиленными дровами. Ты невероятно тупой"
  ]
  node
  [
    id 207372001
    name "207372001"
    author "268565059"
    likes 0
    intent "л"
    date "04.06.2015 15:29"
    content "40"
    Label "207372"
    target "3"
    text "[id177613378|Тарлан], ну как же, такой граматей как ты смог написать такое ? ))))) опускаться до твоего уровня даже не буду , ты сам прекрасно все знаешь про свое ничтожное существование ))))"
  ]
  node
  [
    id 207386001
    name "207386001"
    author "268565059"
    likes 0
    intent "л"
    date "04.06.2015 15:37"
    content "40"
    Label "207386"
    target "3"
    text "[id177613378|Тарлан], ну ты тут грамматике учил всех , свои сообщения начиная удалять )))))) вот и да уж , глупый ты недочеловек"
  ]
  node
  [
    id 207387001
    name "207387001"
    author "177613378"
    likes 0
    intent "р"
    date "04.06.2015 15:38"
    content "40"
    Label "207387"
    target "3"
    text "[id268565059|Клетка], ? Удалять сообщения? Докажи."
  ]
  node
  [
    id 207435001
    name "207435001"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 17:01"
    content "40"
    Label "207435"
    target "3"
    text "[id268565059|Клетка], иди нахуй."
  ]
  node
  [
    id 207453001
    name "207453001"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 18:10"
    content "40"
    Label "207453"
    target "3"
    text "[id195414620|Валдай], Иванушка, ты там водки перепил по ходу. Иди, проспись, завтра рано на работу, чистить говно."
  ]
  node
  [
    id 207457001
    name "207457001"
    author "177613378"
    likes 0
    intent "л"
    date "04.06.2015 18:21"
    content "40"
    Label "207457"
    target "3"
    text "[id195414620|Валдай], чисти-чисти, Ваня, в награду получишь бутылку Путинки. Рюзке свинка."
  ]
  node
  [
    id 207458001
    name "207458001"
    author "177613378"
    likes 0
    intent "с"
    date "04.06.2015 18:22"
    content "40"
    Label "207458"
    target "3"
    text "[id195414620|Валдай], ах да, рюзкие же ещё и рекордсмены по числу наркоманов. Убогий народишко."
  ]
  node
  [
    id 207458002
    name "207458002"
    author "177613378"
    likes 0
    intent "е"
    date "04.06.2015 18:22"
    content "40"
    Label "207458"
    target "1"
    text "[id195414620|Валдай], ах да, рюзкие же ещё и рекордсмены по числу наркоманов. Убогий народишко."
  ]
  node
  [
    id 207463001
    name "207463001"
    author "195414620"
    likes 0
    intent "у"
    date "04.06.2015 18:26"
    content "40"
    Label "207463"
    target "3"
    text "[id177613378|Тарлан], так ты еще и по–русски не понимаешь? Ну ничего. Жизнь научит. ))))"
  ]
  node
  [
    id 207469001
    name "207469001"
    author "222575125"
    likes 0
    intent "с"
    date "04.06.2015 18:55"
    content "40"
    Label "207469"
    target "3"
    text "роботофф то включили шоб ПРАВДУ О ГОСДЕПОФФЦЕ БЛОЖКИНА-СОФРОНОФФА НЕ ВИДНА БЫЛА....ЕПАШЬТЕ ОТСЕДОВА НИГГЕРЫ..ВАС ЗА ВЕРСТУ ВИДАТЬ ПРЫЩАВЫХ НАБРАЛИ ИДИОТОФФ"
  ]
  node
  [
    id 208101001
    name "208101001"
    author "4629227"
    likes 0
    intent "ш"
    date "05.06.2015 17:42"
    content "40"
    Label "208101"
    target "3"
    text "[id187062718|Вадим], ну ессессно я не про негра с Гарлема, умник."
  ]
  edge
  [
    source 206908
    target 206909
  ]
  edge
  [
    source 206909
    target 206910
  ]
  edge
  [
    source 206908
    target 206911
  ]
  edge
  [
    source 206908
    target 206912
  ]
  edge
  [
    source 206908
    target 206913
  ]
  edge
  [
    source 206908
    target 206914
  ]
  edge
  [
    source 206910
    target 206915
  ]
  edge
  [
    source 206908
    target 206917
  ]
  edge
  [
    source 206910
    target 206918
  ]
  edge
  [
    source 206913
    target 206919
  ]
  edge
  [
    source 206908
    target 206920
  ]
  edge
  [
    source 206919
    target 206921
  ]
  edge
  [
    source 206915
    target 206922
  ]
  edge
  [
    source 206922
    target 206923
  ]
  edge
  [
    source 206922001
    target 206923
  ]
  edge
  [
    source 206918
    target 206924
  ]
  edge
  [
    source 206908
    target 206925
  ]
  edge
  [
    source 206917
    target 206926
  ]
  edge
  [
    source 206908
    target 206927
  ]
  edge
  [
    source 206908
    target 206928
  ]
  edge
  [
    source 206908
    target 206929
  ]
  edge
  [
    source 206908
    target 206930
  ]
  edge
  [
    source 206921
    target 206931
  ]
  edge
  [
    source 206921
    target 206932
  ]
  edge
  [
    source 206908
    target 206933
  ]
  edge
  [
    source 206908
    target 206934
  ]
  edge
  [
    source 206918
    target 206936
  ]
  edge
  [
    source 206922
    target 206937
  ]
  edge
  [
    source 206922001
    target 206937
  ]
  edge
  [
    source 206917
    target 206938
  ]
  edge
  [
    source 206912
    target 206939
  ]
  edge
  [
    source 206938
    target 206940
  ]
  edge
  [
    source 206934
    target 206941
  ]
  edge
  [
    source 206940
    target 206942
  ]
  edge
  [
    source 206942
    target 206943
  ]
  edge
  [
    source 206931
    target 206944
  ]
  edge
  [
    source 206931001
    target 206944
  ]
  edge
  [
    source 206943
    target 206945
  ]
  edge
  [
    source 206943001
    target 206945
  ]
  edge
  [
    source 206943
    target 206946
  ]
  edge
  [
    source 206943001
    target 206946
  ]
  edge
  [
    source 206945
    target 206947
  ]
  edge
  [
    source 206945001
    target 206947
  ]
  edge
  [
    source 206943
    target 206948
  ]
  edge
  [
    source 206943001
    target 206948
  ]
  edge
  [
    source 206934
    target 206949
  ]
  edge
  [
    source 206945
    target 206950
  ]
  edge
  [
    source 206945001
    target 206950
  ]
  edge
  [
    source 206908
    target 206951
  ]
  edge
  [
    source 206943
    target 206952
  ]
  edge
  [
    source 206943001
    target 206952
  ]
  edge
  [
    source 206908
    target 206953
  ]
  edge
  [
    source 206943
    target 206954
  ]
  edge
  [
    source 206943001
    target 206954
  ]
  edge
  [
    source 206945
    target 206955
  ]
  edge
  [
    source 206945001
    target 206955
  ]
  edge
  [
    source 206945
    target 206956
  ]
  edge
  [
    source 206945001
    target 206956
  ]
  edge
  [
    source 206943
    target 206957
  ]
  edge
  [
    source 206943001
    target 206957
  ]
  edge
  [
    source 206945
    target 206958
  ]
  edge
  [
    source 206945001
    target 206958
  ]
  edge
  [
    source 206908
    target 206959
  ]
  edge
  [
    source 206951
    target 206960
  ]
  edge
  [
    source 206951
    target 206961
  ]
  edge
  [
    source 206908
    target 206962
  ]
  edge
  [
    source 206962
    target 206963
  ]
  edge
  [
    source 206962001
    target 206963
  ]
  edge
  [
    source 206962002
    target 206963
  ]
  edge
  [
    source 206962
    target 206964
  ]
  edge
  [
    source 206962001
    target 206964
  ]
  edge
  [
    source 206962002
    target 206964
  ]
  edge
  [
    source 206963
    target 206965
  ]
  edge
  [
    source 206963001
    target 206965
  ]
  edge
  [
    source 206958
    target 206966
  ]
  edge
  [
    source 206958001
    target 206966
  ]
  edge
  [
    source 206966
    target 206967
  ]
  edge
  [
    source 206966001
    target 206967
  ]
  edge
  [
    source 206966
    target 206968
  ]
  edge
  [
    source 206966001
    target 206968
  ]
  edge
  [
    source 206964
    target 206969
  ]
  edge
  [
    source 206964001
    target 206969
  ]
  edge
  [
    source 206964002
    target 206969
  ]
  edge
  [
    source 206963
    target 206970
  ]
  edge
  [
    source 206963001
    target 206970
  ]
  edge
  [
    source 206970
    target 206971
  ]
  edge
  [
    source 206970001
    target 206971
  ]
  edge
  [
    source 206965
    target 206972
  ]
  edge
  [
    source 206970
    target 206973
  ]
  edge
  [
    source 206970001
    target 206973
  ]
  edge
  [
    source 206970
    target 206974
  ]
  edge
  [
    source 206970001
    target 206974
  ]
  edge
  [
    source 206971
    target 206975
  ]
  edge
  [
    source 206971001
    target 206975
  ]
  edge
  [
    source 206964
    target 206976
  ]
  edge
  [
    source 206964001
    target 206976
  ]
  edge
  [
    source 206964002
    target 206976
  ]
  edge
  [
    source 206970
    target 206977
  ]
  edge
  [
    source 206970001
    target 206977
  ]
  edge
  [
    source 206977
    target 206978
  ]
  edge
  [
    source 206977001
    target 206978
  ]
  edge
  [
    source 206977002
    target 206978
  ]
  edge
  [
    source 206978
    target 206979
  ]
  edge
  [
    source 206978001
    target 206979
  ]
  edge
  [
    source 206978002
    target 206979
  ]
  edge
  [
    source 206977
    target 206980
  ]
  edge
  [
    source 206977001
    target 206980
  ]
  edge
  [
    source 206977002
    target 206980
  ]
  edge
  [
    source 206971
    target 206981
  ]
  edge
  [
    source 206971001
    target 206981
  ]
  edge
  [
    source 206908
    target 206982
  ]
  edge
  [
    source 206971
    target 206983
  ]
  edge
  [
    source 206971001
    target 206983
  ]
  edge
  [
    source 206980
    target 206984
  ]
  edge
  [
    source 206980001
    target 206984
  ]
  edge
  [
    source 206984
    target 206985
  ]
  edge
  [
    source 206984001
    target 206985
  ]
  edge
  [
    source 206984
    target 206986
  ]
  edge
  [
    source 206984001
    target 206986
  ]
  edge
  [
    source 206986
    target 206987
  ]
  edge
  [
    source 206986001
    target 206987
  ]
  edge
  [
    source 206977
    target 206988
  ]
  edge
  [
    source 206977001
    target 206988
  ]
  edge
  [
    source 206977002
    target 206988
  ]
  edge
  [
    source 206977
    target 206989
  ]
  edge
  [
    source 206977001
    target 206989
  ]
  edge
  [
    source 206977002
    target 206989
  ]
  edge
  [
    source 206989
    target 206990
  ]
  edge
  [
    source 206989001
    target 206990
  ]
  edge
  [
    source 206989002
    target 206990
  ]
  edge
  [
    source 206908
    target 206991
  ]
  edge
  [
    source 206986
    target 206992
  ]
  edge
  [
    source 206986001
    target 206992
  ]
  edge
  [
    source 206985
    target 206993
  ]
  edge
  [
    source 206985001
    target 206993
  ]
  edge
  [
    source 206992
    target 206994
  ]
  edge
  [
    source 206992001
    target 206994
  ]
  edge
  [
    source 206985
    target 206995
  ]
  edge
  [
    source 206985001
    target 206995
  ]
  edge
  [
    source 206994
    target 206996
  ]
  edge
  [
    source 206994001
    target 206996
  ]
  edge
  [
    source 206991
    target 206997
  ]
  edge
  [
    source 206991001
    target 206997
  ]
  edge
  [
    source 206991002
    target 206997
  ]
  edge
  [
    source 206996
    target 206998
  ]
  edge
  [
    source 206996001
    target 206998
  ]
  edge
  [
    source 206998
    target 206999
  ]
  edge
  [
    source 206998001
    target 206999
  ]
  edge
  [
    source 206908
    target 207000
  ]
  edge
  [
    source 206908
    target 207001
  ]
  edge
  [
    source 206999
    target 207002
  ]
  edge
  [
    source 206999001
    target 207002
  ]
  edge
  [
    source 206998
    target 207003
  ]
  edge
  [
    source 206998001
    target 207003
  ]
  edge
  [
    source 207003
    target 207004
  ]
  edge
  [
    source 207003001
    target 207004
  ]
  edge
  [
    source 206998
    target 207005
  ]
  edge
  [
    source 206998001
    target 207005
  ]
  edge
  [
    source 207005
    target 207006
  ]
  edge
  [
    source 207005001
    target 207006
  ]
  edge
  [
    source 207005
    target 207007
  ]
  edge
  [
    source 207005001
    target 207007
  ]
  edge
  [
    source 207003
    target 207008
  ]
  edge
  [
    source 207003001
    target 207008
  ]
  edge
  [
    source 207005
    target 207010
  ]
  edge
  [
    source 207005001
    target 207010
  ]
  edge
  [
    source 207007
    target 207011
  ]
  edge
  [
    source 207007001
    target 207011
  ]
  edge
  [
    source 207010
    target 207012
  ]
  edge
  [
    source 207010001
    target 207012
  ]
  edge
  [
    source 206908
    target 207013
  ]
  edge
  [
    source 207012
    target 207014
  ]
  edge
  [
    source 207012001
    target 207014
  ]
  edge
  [
    source 206908
    target 207015
  ]
  edge
  [
    source 207012
    target 207016
  ]
  edge
  [
    source 207012001
    target 207016
  ]
  edge
  [
    source 207007
    target 207017
  ]
  edge
  [
    source 207007001
    target 207017
  ]
  edge
  [
    source 206908
    target 207018
  ]
  edge
  [
    source 207007
    target 207019
  ]
  edge
  [
    source 207007001
    target 207019
  ]
  edge
  [
    source 207017
    target 207020
  ]
  edge
  [
    source 207017001
    target 207020
  ]
  edge
  [
    source 207016
    target 207021
  ]
  edge
  [
    source 207016001
    target 207021
  ]
  edge
  [
    source 207016002
    target 207021
  ]
  edge
  [
    source 207021
    target 207022
  ]
  edge
  [
    source 207021001
    target 207022
  ]
  edge
  [
    source 207022
    target 207023
  ]
  edge
  [
    source 207022001
    target 207023
  ]
  edge
  [
    source 207022
    target 207024
  ]
  edge
  [
    source 207022001
    target 207024
  ]
  edge
  [
    source 207023
    target 207025
  ]
  edge
  [
    source 207023001
    target 207025
  ]
  edge
  [
    source 207023002
    target 207025
  ]
  edge
  [
    source 207025
    target 207026
  ]
  edge
  [
    source 207025001
    target 207026
  ]
  edge
  [
    source 207025002
    target 207026
  ]
  edge
  [
    source 207025
    target 207027
  ]
  edge
  [
    source 207025001
    target 207027
  ]
  edge
  [
    source 207025002
    target 207027
  ]
  edge
  [
    source 207026
    target 207028
  ]
  edge
  [
    source 207026001
    target 207028
  ]
  edge
  [
    source 207028
    target 207029
  ]
  edge
  [
    source 207028001
    target 207029
  ]
  edge
  [
    source 207028002
    target 207029
  ]
  edge
  [
    source 207029
    target 207030
  ]
  edge
  [
    source 207029001
    target 207030
  ]
  edge
  [
    source 207029002
    target 207030
  ]
  edge
  [
    source 207028
    target 207031
  ]
  edge
  [
    source 207028001
    target 207031
  ]
  edge
  [
    source 207028002
    target 207031
  ]
  edge
  [
    source 206908
    target 207032
  ]
  edge
  [
    source 207031
    target 207033
  ]
  edge
  [
    source 207031001
    target 207033
  ]
  edge
  [
    source 206908
    target 207034
  ]
  edge
  [
    source 207033
    target 207035
  ]
  edge
  [
    source 207033001
    target 207035
  ]
  edge
  [
    source 207034
    target 207037
  ]
  edge
  [
    source 207034
    target 207038
  ]
  edge
  [
    source 207031
    target 207039
  ]
  edge
  [
    source 207031001
    target 207039
  ]
  edge
  [
    source 206908
    target 207040
  ]
  edge
  [
    source 206908
    target 207041
  ]
  edge
  [
    source 206908
    target 207048
  ]
  edge
  [
    source 206908
    target 207051
  ]
  edge
  [
    source 206908
    target 207053
  ]
  edge
  [
    source 206908
    target 207055
  ]
  edge
  [
    source 207055
    target 207060
  ]
  edge
  [
    source 207055001
    target 207060
  ]
  edge
  [
    source 207060
    target 207064
  ]
  edge
  [
    source 207060001
    target 207064
  ]
  edge
  [
    source 207055
    target 207066
  ]
  edge
  [
    source 207055001
    target 207066
  ]
  edge
  [
    source 207060
    target 207070
  ]
  edge
  [
    source 207060001
    target 207070
  ]
  edge
  [
    source 206908
    target 207079
  ]
  edge
  [
    source 206921
    target 207085
  ]
  edge
  [
    source 207060
    target 207116
  ]
  edge
  [
    source 207060001
    target 207116
  ]
  edge
  [
    source 206908
    target 207117
  ]
  edge
  [
    source 206908
    target 207118
  ]
  edge
  [
    source 207116
    target 207119
  ]
  edge
  [
    source 207118
    target 207120
  ]
  edge
  [
    source 207118001
    target 207120
  ]
  edge
  [
    source 207118002
    target 207120
  ]
  edge
  [
    source 207031
    target 207122
  ]
  edge
  [
    source 207031001
    target 207122
  ]
  edge
  [
    source 207053
    target 207124
  ]
  edge
  [
    source 207034
    target 207125
  ]
  edge
  [
    source 206908
    target 207127
  ]
  edge
  [
    source 207122
    target 207130
  ]
  edge
  [
    source 207122001
    target 207130
  ]
  edge
  [
    source 206908
    target 207131
  ]
  edge
  [
    source 206908
    target 207134
  ]
  edge
  [
    source 207051
    target 207135
  ]
  edge
  [
    source 207051001
    target 207135
  ]
  edge
  [
    source 206908
    target 207140
  ]
  edge
  [
    source 207013
    target 207141
  ]
  edge
  [
    source 207013001
    target 207141
  ]
  edge
  [
    source 207130
    target 207143
  ]
  edge
  [
    source 207130001
    target 207143
  ]
  edge
  [
    source 206908
    target 207145
  ]
  edge
  [
    source 206908
    target 207147
  ]
  edge
  [
    source 206908
    target 207150
  ]
  edge
  [
    source 207122
    target 207152
  ]
  edge
  [
    source 207122001
    target 207152
  ]
  edge
  [
    source 207122
    target 207153
  ]
  edge
  [
    source 207122001
    target 207153
  ]
  edge
  [
    source 207033
    target 207155
  ]
  edge
  [
    source 207033001
    target 207155
  ]
  edge
  [
    source 207155
    target 207156
  ]
  edge
  [
    source 207155001
    target 207156
  ]
  edge
  [
    source 207147
    target 207157
  ]
  edge
  [
    source 207147001
    target 207157
  ]
  edge
  [
    source 207157
    target 207158
  ]
  edge
  [
    source 207155
    target 207160
  ]
  edge
  [
    source 207155001
    target 207160
  ]
  edge
  [
    source 207160
    target 207161
  ]
  edge
  [
    source 206908
    target 207163
  ]
  edge
  [
    source 206908
    target 207166
  ]
  edge
  [
    source 207152
    target 207168
  ]
  edge
  [
    source 207152001
    target 207168
  ]
  edge
  [
    source 207161
    target 207169
  ]
  edge
  [
    source 207161001
    target 207169
  ]
  edge
  [
    source 206908
    target 207172
  ]
  edge
  [
    source 207122
    target 207190
  ]
  edge
  [
    source 207122001
    target 207190
  ]
  edge
  [
    source 207122
    target 207205
  ]
  edge
  [
    source 207122001
    target 207205
  ]
  edge
  [
    source 206908
    target 207206
  ]
  edge
  [
    source 207152
    target 207232
  ]
  edge
  [
    source 207152001
    target 207232
  ]
  edge
  [
    source 207152
    target 207233
  ]
  edge
  [
    source 207152001
    target 207233
  ]
  edge
  [
    source 207161
    target 207234
  ]
  edge
  [
    source 207161001
    target 207234
  ]
  edge
  [
    source 207172
    target 207238
  ]
  edge
  [
    source 207172001
    target 207238
  ]
  edge
  [
    source 207122
    target 207250
  ]
  edge
  [
    source 207122001
    target 207250
  ]
  edge
  [
    source 206949
    target 207252
  ]
  edge
  [
    source 206949001
    target 207252
  ]
  edge
  [
    source 207122
    target 207256
  ]
  edge
  [
    source 207122001
    target 207256
  ]
  edge
  [
    source 207122
    target 207272
  ]
  edge
  [
    source 207122001
    target 207272
  ]
  edge
  [
    source 207122
    target 207273
  ]
  edge
  [
    source 207122001
    target 207273
  ]
  edge
  [
    source 206908
    target 207285
  ]
  edge
  [
    source 206908
    target 207288
  ]
  edge
  [
    source 207161
    target 207292
  ]
  edge
  [
    source 207161001
    target 207292
  ]
  edge
  [
    source 207122
    target 207295
  ]
  edge
  [
    source 207122001
    target 207295
  ]
  edge
  [
    source 207250
    target 207296
  ]
  edge
  [
    source 207250001
    target 207296
  ]
  edge
  [
    source 207250002
    target 207296
  ]
  edge
  [
    source 207250
    target 207297
  ]
  edge
  [
    source 207250001
    target 207297
  ]
  edge
  [
    source 207250002
    target 207297
  ]
  edge
  [
    source 207256
    target 207298
  ]
  edge
  [
    source 207256001
    target 207298
  ]
  edge
  [
    source 207152
    target 207300
  ]
  edge
  [
    source 207152001
    target 207300
  ]
  edge
  [
    source 207161
    target 207301
  ]
  edge
  [
    source 207161001
    target 207301
  ]
  edge
  [
    source 207122
    target 207302
  ]
  edge
  [
    source 207122001
    target 207302
  ]
  edge
  [
    source 207161
    target 207306
  ]
  edge
  [
    source 207161001
    target 207306
  ]
  edge
  [
    source 207122
    target 207307
  ]
  edge
  [
    source 207122001
    target 207307
  ]
  edge
  [
    source 207122
    target 207312
  ]
  edge
  [
    source 207122001
    target 207312
  ]
  edge
  [
    source 206908
    target 207318
  ]
  edge
  [
    source 207152
    target 207319
  ]
  edge
  [
    source 207152001
    target 207319
  ]
  edge
  [
    source 207161
    target 207320
  ]
  edge
  [
    source 207161001
    target 207320
  ]
  edge
  [
    source 207122
    target 207322
  ]
  edge
  [
    source 207122001
    target 207322
  ]
  edge
  [
    source 207122
    target 207324
  ]
  edge
  [
    source 207122001
    target 207324
  ]
  edge
  [
    source 207152
    target 207325
  ]
  edge
  [
    source 207152001
    target 207325
  ]
  edge
  [
    source 207152
    target 207326
  ]
  edge
  [
    source 207152001
    target 207326
  ]
  edge
  [
    source 207122
    target 207327
  ]
  edge
  [
    source 207122001
    target 207327
  ]
  edge
  [
    source 207152
    target 207328
  ]
  edge
  [
    source 207152001
    target 207328
  ]
  edge
  [
    source 207122
    target 207329
  ]
  edge
  [
    source 207122001
    target 207329
  ]
  edge
  [
    source 207122
    target 207330
  ]
  edge
  [
    source 207122001
    target 207330
  ]
  edge
  [
    source 207122
    target 207332
  ]
  edge
  [
    source 207122001
    target 207332
  ]
  edge
  [
    source 207122
    target 207333
  ]
  edge
  [
    source 207122001
    target 207333
  ]
  edge
  [
    source 207329
    target 207336
  ]
  edge
  [
    source 207329001
    target 207336
  ]
  edge
  [
    source 207329
    target 207340
  ]
  edge
  [
    source 207329001
    target 207340
  ]
  edge
  [
    source 207329
    target 207342
  ]
  edge
  [
    source 207329001
    target 207342
  ]
  edge
  [
    source 207329
    target 207343
  ]
  edge
  [
    source 207329001
    target 207343
  ]
  edge
  [
    source 207329
    target 207344
  ]
  edge
  [
    source 207329001
    target 207344
  ]
  edge
  [
    source 207122
    target 207345
  ]
  edge
  [
    source 207122001
    target 207345
  ]
  edge
  [
    source 207345
    target 207346
  ]
  edge
  [
    source 207345001
    target 207346
  ]
  edge
  [
    source 207122
    target 207347
  ]
  edge
  [
    source 207122001
    target 207347
  ]
  edge
  [
    source 207122
    target 207348
  ]
  edge
  [
    source 207122001
    target 207348
  ]
  edge
  [
    source 207122
    target 207350
  ]
  edge
  [
    source 207122001
    target 207350
  ]
  edge
  [
    source 207250
    target 207351
  ]
  edge
  [
    source 207250001
    target 207351
  ]
  edge
  [
    source 207250002
    target 207351
  ]
  edge
  [
    source 207345
    target 207352
  ]
  edge
  [
    source 207345001
    target 207352
  ]
  edge
  [
    source 207345
    target 207355
  ]
  edge
  [
    source 207345001
    target 207355
  ]
  edge
  [
    source 207352
    target 207362
  ]
  edge
  [
    source 207352001
    target 207362
  ]
  edge
  [
    source 207362
    target 207364
  ]
  edge
  [
    source 207362001
    target 207364
  ]
  edge
  [
    source 207352
    target 207368
  ]
  edge
  [
    source 207352001
    target 207368
  ]
  edge
  [
    source 207352
    target 207372
  ]
  edge
  [
    source 207352001
    target 207372
  ]
  edge
  [
    source 207368
    target 207378
  ]
  edge
  [
    source 207368001
    target 207378
  ]
  edge
  [
    source 207372
    target 207379
  ]
  edge
  [
    source 207372001
    target 207379
  ]
  edge
  [
    source 207352
    target 207381
  ]
  edge
  [
    source 207352001
    target 207381
  ]
  edge
  [
    source 207368
    target 207382
  ]
  edge
  [
    source 207368001
    target 207382
  ]
  edge
  [
    source 207352
    target 207386
  ]
  edge
  [
    source 207352001
    target 207386
  ]
  edge
  [
    source 207386
    target 207387
  ]
  edge
  [
    source 207386001
    target 207387
  ]
  edge
  [
    source 207387
    target 207388
  ]
  edge
  [
    source 207387001
    target 207388
  ]
  edge
  [
    source 207386
    target 207392
  ]
  edge
  [
    source 207386001
    target 207392
  ]
  edge
  [
    source 207387
    target 207393
  ]
  edge
  [
    source 207387001
    target 207393
  ]
  edge
  [
    source 207387
    target 207398
  ]
  edge
  [
    source 207387001
    target 207398
  ]
  edge
  [
    source 207387
    target 207399
  ]
  edge
  [
    source 207387001
    target 207399
  ]
  edge
  [
    source 207172
    target 207404
  ]
  edge
  [
    source 207172001
    target 207404
  ]
  edge
  [
    source 207386
    target 207405
  ]
  edge
  [
    source 207386001
    target 207405
  ]
  edge
  [
    source 207387
    target 207411
  ]
  edge
  [
    source 207387001
    target 207411
  ]
  edge
  [
    source 207386
    target 207426
  ]
  edge
  [
    source 207386001
    target 207426
  ]
  edge
  [
    source 207387
    target 207433
  ]
  edge
  [
    source 207387001
    target 207433
  ]
  edge
  [
    source 207386
    target 207435
  ]
  edge
  [
    source 207386001
    target 207435
  ]
  edge
  [
    source 206908
    target 207448
  ]
  edge
  [
    source 207172
    target 207452
  ]
  edge
  [
    source 207172001
    target 207452
  ]
  edge
  [
    source 207172
    target 207453
  ]
  edge
  [
    source 207172001
    target 207453
  ]
  edge
  [
    source 207453
    target 207454
  ]
  edge
  [
    source 207453001
    target 207454
  ]
  edge
  [
    source 207453
    target 207455
  ]
  edge
  [
    source 207453001
    target 207455
  ]
  edge
  [
    source 207252
    target 207456
  ]
  edge
  [
    source 207172
    target 207457
  ]
  edge
  [
    source 207172001
    target 207457
  ]
  edge
  [
    source 207172
    target 207458
  ]
  edge
  [
    source 207172001
    target 207458
  ]
  edge
  [
    source 207458
    target 207459
  ]
  edge
  [
    source 207458001
    target 207459
  ]
  edge
  [
    source 207458002
    target 207459
  ]
  edge
  [
    source 207172
    target 207460
  ]
  edge
  [
    source 207172001
    target 207460
  ]
  edge
  [
    source 207458
    target 207461
  ]
  edge
  [
    source 207458001
    target 207461
  ]
  edge
  [
    source 207458002
    target 207461
  ]
  edge
  [
    source 207172
    target 207462
  ]
  edge
  [
    source 207172001
    target 207462
  ]
  edge
  [
    source 207458
    target 207463
  ]
  edge
  [
    source 207458001
    target 207463
  ]
  edge
  [
    source 207458002
    target 207463
  ]
  edge
  [
    source 207252
    target 207464
  ]
  edge
  [
    source 207463
    target 207465
  ]
  edge
  [
    source 207463001
    target 207465
  ]
  edge
  [
    source 206908
    target 207469
  ]
  edge
  [
    source 207458
    target 207475
  ]
  edge
  [
    source 207458001
    target 207475
  ]
  edge
  [
    source 207458002
    target 207475
  ]
  edge
  [
    source 207386
    target 207476
  ]
  edge
  [
    source 207386001
    target 207476
  ]
  edge
  [
    source 206908
    target 207504
  ]
  edge
  [
    source 207147
    target 208101
  ]
  edge
  [
    source 207147001
    target 208101
  ]
  edge
  [
    source 206908
    target 206911001
  ]
  edge
  [
    source 206915
    target 206922001
  ]
  edge
  [
    source 206922
    target 206923001
  ]
  edge
  [
    source 206922001
    target 206923001
  ]
  edge
  [
    source 206921
    target 206931001
  ]
  edge
  [
    source 206921
    target 206932001
  ]
  edge
  [
    source 206942
    target 206943001
  ]
  edge
  [
    source 206931
    target 206944001
  ]
  edge
  [
    source 206931001
    target 206944001
  ]
  edge
  [
    source 206931
    target 206944002
  ]
  edge
  [
    source 206931001
    target 206944002
  ]
  edge
  [
    source 206943
    target 206945001
  ]
  edge
  [
    source 206943001
    target 206945001
  ]
  edge
  [
    source 206934
    target 206949001
  ]
  edge
  [
    source 206945
    target 206956001
  ]
  edge
  [
    source 206945001
    target 206956001
  ]
  edge
  [
    source 206945
    target 206958001
  ]
  edge
  [
    source 206945001
    target 206958001
  ]
  edge
  [
    source 206908
    target 206962001
  ]
  edge
  [
    source 206908
    target 206962002
  ]
  edge
  [
    source 206962
    target 206963001
  ]
  edge
  [
    source 206962001
    target 206963001
  ]
  edge
  [
    source 206962002
    target 206963001
  ]
  edge
  [
    source 206962
    target 206964001
  ]
  edge
  [
    source 206962001
    target 206964001
  ]
  edge
  [
    source 206962002
    target 206964001
  ]
  edge
  [
    source 206962
    target 206964002
  ]
  edge
  [
    source 206962001
    target 206964002
  ]
  edge
  [
    source 206962002
    target 206964002
  ]
  edge
  [
    source 206958
    target 206966001
  ]
  edge
  [
    source 206958001
    target 206966001
  ]
  edge
  [
    source 206966
    target 206967001
  ]
  edge
  [
    source 206966001
    target 206967001
  ]
  edge
  [
    source 206966
    target 206968001
  ]
  edge
  [
    source 206966001
    target 206968001
  ]
  edge
  [
    source 206964
    target 206969001
  ]
  edge
  [
    source 206964001
    target 206969001
  ]
  edge
  [
    source 206964002
    target 206969001
  ]
  edge
  [
    source 206963
    target 206970001
  ]
  edge
  [
    source 206963001
    target 206970001
  ]
  edge
  [
    source 206970
    target 206971001
  ]
  edge
  [
    source 206970001
    target 206971001
  ]
  edge
  [
    source 206965
    target 206972001
  ]
  edge
  [
    source 206970
    target 206977001
  ]
  edge
  [
    source 206970001
    target 206977001
  ]
  edge
  [
    source 206970
    target 206977002
  ]
  edge
  [
    source 206970001
    target 206977002
  ]
  edge
  [
    source 206977
    target 206978001
  ]
  edge
  [
    source 206977001
    target 206978001
  ]
  edge
  [
    source 206977002
    target 206978001
  ]
  edge
  [
    source 206977
    target 206978002
  ]
  edge
  [
    source 206977001
    target 206978002
  ]
  edge
  [
    source 206977002
    target 206978002
  ]
  edge
  [
    source 206977
    target 206980001
  ]
  edge
  [
    source 206977001
    target 206980001
  ]
  edge
  [
    source 206977002
    target 206980001
  ]
  edge
  [
    source 206971
    target 206981001
  ]
  edge
  [
    source 206971001
    target 206981001
  ]
  edge
  [
    source 206980
    target 206984001
  ]
  edge
  [
    source 206980001
    target 206984001
  ]
  edge
  [
    source 206984
    target 206985001
  ]
  edge
  [
    source 206984001
    target 206985001
  ]
  edge
  [
    source 206984
    target 206986001
  ]
  edge
  [
    source 206984001
    target 206986001
  ]
  edge
  [
    source 206977
    target 206989001
  ]
  edge
  [
    source 206977001
    target 206989001
  ]
  edge
  [
    source 206977002
    target 206989001
  ]
  edge
  [
    source 206977
    target 206989002
  ]
  edge
  [
    source 206977001
    target 206989002
  ]
  edge
  [
    source 206977002
    target 206989002
  ]
  edge
  [
    source 206908
    target 206991001
  ]
  edge
  [
    source 206908
    target 206991002
  ]
  edge
  [
    source 206986
    target 206992001
  ]
  edge
  [
    source 206986001
    target 206992001
  ]
  edge
  [
    source 206985
    target 206993001
  ]
  edge
  [
    source 206985001
    target 206993001
  ]
  edge
  [
    source 206992
    target 206994001
  ]
  edge
  [
    source 206992001
    target 206994001
  ]
  edge
  [
    source 206994
    target 206996001
  ]
  edge
  [
    source 206994001
    target 206996001
  ]
  edge
  [
    source 206996
    target 206998001
  ]
  edge
  [
    source 206996001
    target 206998001
  ]
  edge
  [
    source 206998
    target 206999001
  ]
  edge
  [
    source 206998001
    target 206999001
  ]
  edge
  [
    source 206908
    target 207001001
  ]
  edge
  [
    source 206998
    target 207003001
  ]
  edge
  [
    source 206998001
    target 207003001
  ]
  edge
  [
    source 207003
    target 207004001
  ]
  edge
  [
    source 207003001
    target 207004001
  ]
  edge
  [
    source 206998
    target 207005001
  ]
  edge
  [
    source 206998001
    target 207005001
  ]
  edge
  [
    source 207005
    target 207007001
  ]
  edge
  [
    source 207005001
    target 207007001
  ]
  edge
  [
    source 207005
    target 207010001
  ]
  edge
  [
    source 207005001
    target 207010001
  ]
  edge
  [
    source 207007
    target 207011001
  ]
  edge
  [
    source 207007001
    target 207011001
  ]
  edge
  [
    source 207010
    target 207012001
  ]
  edge
  [
    source 207010001
    target 207012001
  ]
  edge
  [
    source 206908
    target 207013001
  ]
  edge
  [
    source 207012
    target 207016001
  ]
  edge
  [
    source 207012001
    target 207016001
  ]
  edge
  [
    source 207012
    target 207016002
  ]
  edge
  [
    source 207012001
    target 207016002
  ]
  edge
  [
    source 207007
    target 207017001
  ]
  edge
  [
    source 207007001
    target 207017001
  ]
  edge
  [
    source 207016
    target 207021001
  ]
  edge
  [
    source 207016001
    target 207021001
  ]
  edge
  [
    source 207016002
    target 207021001
  ]
  edge
  [
    source 207021
    target 207022001
  ]
  edge
  [
    source 207021001
    target 207022001
  ]
  edge
  [
    source 207022
    target 207023001
  ]
  edge
  [
    source 207022001
    target 207023001
  ]
  edge
  [
    source 207022
    target 207023002
  ]
  edge
  [
    source 207022001
    target 207023002
  ]
  edge
  [
    source 207023
    target 207025001
  ]
  edge
  [
    source 207023001
    target 207025001
  ]
  edge
  [
    source 207023002
    target 207025001
  ]
  edge
  [
    source 207023
    target 207025002
  ]
  edge
  [
    source 207023001
    target 207025002
  ]
  edge
  [
    source 207023002
    target 207025002
  ]
  edge
  [
    source 207025
    target 207026001
  ]
  edge
  [
    source 207025001
    target 207026001
  ]
  edge
  [
    source 207025002
    target 207026001
  ]
  edge
  [
    source 207025
    target 207027001
  ]
  edge
  [
    source 207025001
    target 207027001
  ]
  edge
  [
    source 207025002
    target 207027001
  ]
  edge
  [
    source 207026
    target 207028001
  ]
  edge
  [
    source 207026001
    target 207028001
  ]
  edge
  [
    source 207026
    target 207028002
  ]
  edge
  [
    source 207026001
    target 207028002
  ]
  edge
  [
    source 207028
    target 207029001
  ]
  edge
  [
    source 207028001
    target 207029001
  ]
  edge
  [
    source 207028002
    target 207029001
  ]
  edge
  [
    source 207028
    target 207029002
  ]
  edge
  [
    source 207028001
    target 207029002
  ]
  edge
  [
    source 207028002
    target 207029002
  ]
  edge
  [
    source 207028
    target 207031001
  ]
  edge
  [
    source 207028001
    target 207031001
  ]
  edge
  [
    source 207028002
    target 207031001
  ]
  edge
  [
    source 207031
    target 207033001
  ]
  edge
  [
    source 207031001
    target 207033001
  ]
  edge
  [
    source 206908
    target 207051001
  ]
  edge
  [
    source 206908
    target 207055001
  ]
  edge
  [
    source 207055
    target 207060001
  ]
  edge
  [
    source 207055001
    target 207060001
  ]
  edge
  [
    source 206908
    target 207117001
  ]
  edge
  [
    source 206908
    target 207118001
  ]
  edge
  [
    source 206908
    target 207118002
  ]
  edge
  [
    source 207031
    target 207122001
  ]
  edge
  [
    source 207031001
    target 207122001
  ]
  edge
  [
    source 206908
    target 207127001
  ]
  edge
  [
    source 207122
    target 207130001
  ]
  edge
  [
    source 207122001
    target 207130001
  ]
  edge
  [
    source 207051
    target 207135001
  ]
  edge
  [
    source 207051001
    target 207135001
  ]
  edge
  [
    source 206908
    target 207147001
  ]
  edge
  [
    source 207122
    target 207152001
  ]
  edge
  [
    source 207122001
    target 207152001
  ]
  edge
  [
    source 207033
    target 207155001
  ]
  edge
  [
    source 207033001
    target 207155001
  ]
  edge
  [
    source 207160
    target 207161001
  ]
  edge
  [
    source 206908
    target 207172001
  ]
  edge
  [
    source 207122
    target 207250001
  ]
  edge
  [
    source 207122001
    target 207250001
  ]
  edge
  [
    source 207122
    target 207250002
  ]
  edge
  [
    source 207122001
    target 207250002
  ]
  edge
  [
    source 207122
    target 207256001
  ]
  edge
  [
    source 207122001
    target 207256001
  ]
  edge
  [
    source 206908
    target 207288001
  ]
  edge
  [
    source 207122
    target 207329001
  ]
  edge
  [
    source 207122001
    target 207329001
  ]
  edge
  [
    source 207122
    target 207345001
  ]
  edge
  [
    source 207122001
    target 207345001
  ]
  edge
  [
    source 207345
    target 207352001
  ]
  edge
  [
    source 207345001
    target 207352001
  ]
  edge
  [
    source 207352
    target 207362001
  ]
  edge
  [
    source 207352001
    target 207362001
  ]
  edge
  [
    source 207352
    target 207368001
  ]
  edge
  [
    source 207352001
    target 207368001
  ]
  edge
  [
    source 207352
    target 207372001
  ]
  edge
  [
    source 207352001
    target 207372001
  ]
  edge
  [
    source 207352
    target 207386001
  ]
  edge
  [
    source 207352001
    target 207386001
  ]
  edge
  [
    source 207386
    target 207387001
  ]
  edge
  [
    source 207386001
    target 207387001
  ]
  edge
  [
    source 207386
    target 207435001
  ]
  edge
  [
    source 207386001
    target 207435001
  ]
  edge
  [
    source 207172
    target 207453001
  ]
  edge
  [
    source 207172001
    target 207453001
  ]
  edge
  [
    source 207172
    target 207457001
  ]
  edge
  [
    source 207172001
    target 207457001
  ]
  edge
  [
    source 207172
    target 207458001
  ]
  edge
  [
    source 207172001
    target 207458001
  ]
  edge
  [
    source 207172
    target 207458002
  ]
  edge
  [
    source 207172001
    target 207458002
  ]
  edge
  [
    source 207458
    target 207463001
  ]
  edge
  [
    source 207458001
    target 207463001
  ]
  edge
  [
    source 207458002
    target 207463001
  ]
  edge
  [
    source 206908
    target 207469001
  ]
  edge
  [
    source 207147
    target 208101001
  ]
  edge
  [
    source 207147001
    target 208101001
  ]
]
