Creator "igraph version 0.7 Fri Mar 10 00:47:58 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 259608
    name "259608"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "259608"
    target ""
    text ""
  ]
  node
  [
    id 259609
    name "259609"
    author "3376095"
    likes 0
    intent "ж"
    date "07.11.2015 3:47"
    content "30"
    Label "259609"
    target "4"
    text "Повадился как-то медведь бортнику борти ломать. Одну разломал, две разломал... А под третей бортник его на вилы взял."
  ]
  node
  [
    id 259610
    name "259610"
    author "272198452"
    likes 14
    intent "ц"
    date "07.11.2015 3:49"
    content "40"
    Label "259610"
    target "3"
    text "[id3376095|Виталий], не обольщайся , ты щас про внешнюю политику сша больше сказал чем о нём"
  ]
  node
  [
    id 259611
    name "259611"
    author "292196033"
    likes 4
    intent "л"
    date "07.11.2015 3:57"
    content "40"
    Label "259611"
    target "3"
    text "[id3376095|Виталий], завидуешь гнида!"
  ]
  node
  [
    id 259612
    name "259612"
    author "274871613"
    likes 0
    intent "м"
    date "07.11.2015 3:59"
    content "40"
    Label "259612"
    target "4"
    text "[id272198452|Али], ну США как делали что хотят, так и делают. А вот Донбасс аннексировать Пу, после того как к нему президент Швейцарии ?? приехал, раздумал."
  ]
  node
  [
    id 259613
    name "259613"
    author "3376095"
    likes 2
    intent "к"
    date "07.11.2015 4:04"
    content "40"
    Label "259613"
    target "3"
    text "Я про медведя и бортника, а ватники уже налетели..."
  ]
  node
  [
    id 259614
    name "259614"
    author "231643953"
    likes 0
    intent "ш"
    date "07.11.2015 4:16"
    content "40"
    Label "259614"
    target "3"
    text "А в цирке медведи на велосипедах ездят ! Так как то !"
  ]
  node
  [
    id 259615
    name "259615"
    author "106619581"
    likes 1
    intent "ц"
    date "07.11.2015 4:33"
    content "40"
    Label "259615"
    target "3"
    text "[id231643953|Наталья], ну так путин не в цирке"
  ]
  node
  [
    id 259616
    name "259616"
    author "231643953"
    likes 1
    intent "а"
    date "07.11.2015 4:36"
    content "40"
    Label "259616"
    target "3"
    text "[id106619581|Сергей], а он и не медведь"
  ]
  node
  [
    id 259617
    name "259617"
    author "106619581"
    likes 0
    intent "ц"
    date "07.11.2015 4:38"
    content "40"
    Label "259617"
    target "3"
    text "[id231643953|Наталья], ну вроде похож на человека ??"
  ]
  node
  [
    id 259618
    name "259618"
    author "231643953"
    likes 0
    intent "а"
    date "07.11.2015 4:38"
    content "40"
    Label "259618"
    target "3"
    text "[id106619581|Сергей], ??"
  ]
  node
  [
    id 259619
    name "259619"
    author "288664999"
    likes 4
    intent "ц"
    date "07.11.2015 4:44"
    content "10"
    Label "259619"
    target "2"
    text "Захват земель, конфликт на украине, вмешательство в сирии?<br>Уморили брехуны)))"
  ]
  node
  [
    id 259620
    name "259620"
    author "82853210"
    likes 0
    intent ""
    date "07.11.2015 4:56"
    content ""
    Label "259620"
    target ""
    text "http://vk.com/photo-41233427_387332187"
  ]
  node
  [
    id 259621
    name "259621"
    author "330303319"
    likes 0
    intent "л"
    date "07.11.2015 5:06"
    content "40"
    Label "259621"
    target "4"
    text "Пидораст он а не медведь!<br>МОЛЬ<br>Вот Лукашенко это медведь! http://vk.com/photo-25106701_385992993 http://vk.com/photo-25106701_385992994"
  ]
  node
  [
    id 259622
    name "259622"
    author "1834301"
    likes 0
    intent "м"
    date "07.11.2015 5:08"
    content "40"
    Label "259622"
    target "3"
    text "[id82853210|Сергей], а если это его кореша, которые наваляют сейчас тебе пиздюлей?"
  ]
  node
  [
    id 259623
    name "259623"
    author "82853210"
    likes 0
    intent "г"
    date "07.11.2015 5:09"
    content "40"
    Label "259623"
    target "3"
    text "[id1834301|Рома], не интересен,амёба..."
  ]
  node
  [
    id 259625
    name "259625"
    author "140714863"
    likes 0
    intent "ж"
    date "07.11.2015 6:08"
    content "30"
    Label "259625"
    target "4"
    text "<br>http://www.руссинфо.рф/archives/3999"
  ]
  node
  [
    id 259626
    name "259626"
    author "190576448"
    likes 0
    intent "л"
    date "07.11.2015 6:29"
    content "40"
    Label "259626"
    target "3"
    text "Иди прими отсосиновиков у своей петушки"
  ]
  node
  [
    id 259627
    name "259627"
    author "11347250"
    likes 9
    intent "н"
    date "07.11.2015 6:52"
    content "40"
    Label "259627"
    target "3"
    text "бандеровские прыщи брызгают гноем."
  ]
  node
  [
    id 259644
    name "259644"
    author "151875207"
    likes 3
    intent "м"
    date "07.11.2015 8:08"
    content "40"
    Label "259644"
    target "4"
    text "Помнят и цитируют )))))) Так, суки, бойтесь и уважайте )))"
  ]
  node
  [
    id 259650
    name "259650"
    author "163926557"
    likes 8
    intent ""
    date "07.11.2015 8:42"
    content ""
    Label "259650"
    target ""
    text "http://vk.com/photo-25106701_385996735"
  ]
  node
  [
    id 259656
    name "259656"
    author "41764449"
    likes 0
    intent "ц"
    date "07.11.2015 9:01"
    content "30"
    Label "259656"
    target "4"
    text "Прям с заголовка: можно подумать, белоголовый орлан спрашивает у кого разрешения...<br><br> наклейки были украшены такими фразами, как «Мы можем повторить!» ... а еще на них присутствовало схематическое изображение человека в цветах российского флага, насилующего схематическое изображение человека в красно-бело-голубых цветах американского флага. <br><br> Поздравляю вас, господин соврамши!  (С) кот Бегемот<br>Человек с серпом и молотом сношает человека со свастикой. И все. То, что автор под свастикой увидел США - хм, это напоминает пословицу, про горящую кое на ком шапку."
  ]
  node
  [
    id 259662
    name "259662"
    author "168699879"
    likes 4
    intent ""
    date "07.11.2015 9:57"
    content ""
    Label "259662"
    target ""
    text "[id151875207|Андрей], http://vk.com/photo-25106701_385999446 http://vk.com/photo-25106701_385999447"
  ]
  node
  [
    id 259708
    name "259708"
    author "41083702"
    likes 0
    intent "щ"
    date "07.11.2015 11:18"
    content "40"
    Label "259708"
    target "3"
    text "Сероженька, опять комплексы лезут? Ты как баба, которая ничего сделать не может, поэтому стремиться исподтишка гадости наговорить))))<br>Но ты оставайся, блаженный, ты так смешон в саоей бессильной злобе"
  ]
  node
  [
    id 259710
    name "259710"
    author "260991762"
    likes 2
    intent "ж"
    date "07.11.2015 11:20"
    content "40"
    Label "259710"
    target "4"
    text "На сколько я помню Путин единственный кто действует в Сирии легально, по приглашению Башара Асада (легитимного правительства), который пендосов и не устроил. А на Украине ещё предстоит доказать присутствие армии РФ, 2 года же мало, для доказательств присутствия современной армии на чужой территории (в Сирии аж за целых 2 дня только предъявили доказательства)."
  ]
  node
  [
    id 259722
    name "259722"
    author "252652514"
    likes 1
    intent "ш"
    date "07.11.2015 11:47"
    content "40"
    Label "259722"
    target "4"
    text "[id231643953|Наталья], только медвежата, взрослые половозрелые медведи практически не поддаются дрессировке,в отличии от тигров и львов.Спросите любого дрессировщика.<br>Потому в цирке вы никогда не увидите взрослого медведя на велосипеде!<br>Как только медвежонок вырастает,его продают в зоопарк - взрослый медведь непредсказуем !<br>"
  ]
  node
  [
    id 259724
    name "259724"
    author "252652514"
    likes 5
    intent "б"
    date "07.11.2015 11:57"
    content "40"
    Label "259724"
    target "2"
    text "То есть пиратская банда англо-саксов , во главе с одноглазым Джо(США) после того,как СССР почил в летаргическом сне,разнесли и расхерачили полмира. Разбомбили и разодрали на куски Югославию, более 12 лет терзали несчастный Ирак,пока в 2003 окончательно его не уничтожили как государство(А теперь это ушастое ч-м-о Тони Блэр льёт крокодиловы слезы и извиняется - естественно, публикация документов Викиликс приперла его к стене).<br>Напали на Афганистан,разгромили Ливию,душили более 30 лет Иран,более 65 лет КНДР,50 лет Кубу.<br>Породили такое чудовище как ИГИЛ, натравили его на Сирию и остатки Ирака, а теперь пытаются развернуть его против России и стран Средней Азии!!!<br><br>Так кто тут слон в посудной лавке ?"
  ]
  node
  [
    id 259742
    name "259742"
    author "82562722"
    likes 6
    intent ""
    date "07.11.2015 14:57"
    content ""
    Label "259742"
    target ""
    text "http://vk.com/photo82562722_375113587"
  ]
  node
  [
    id 259752
    name "259752"
    author "322117338"
    likes 2
    intent "о"
    date "07.11.2015 15:45"
    content "30"
    Label "259752"
    target "1"
    text "Путин честнее и моральнее. После всех этих шарли, как минимум, моральное лидерство Запад потерял."
  ]
  node
  [
    id 259757
    name "259757"
    author "1619501"
    likes 0
    intent "с"
    date "07.11.2015 16:40"
    content "40"
    Label "259757"
    target "4"
    text "Не смотря на провал экономической политики внутри страны)))"
  ]
  node
  [
    id 259761
    name "259761"
    author "272083778"
    likes 1
    intent "е"
    date "07.11.2015 18:05"
    content "40"
    Label "259761"
    target "1"
    text "Я не Шарли! Не фик нам смотреть на запад! Гнилье там одно, факт! А проблем внутри страны очень много, особенно сейчас, не бздитес господа хорошие, мы прорвемся!"
  ]
  node
  [
    id 259763
    name "259763"
    author "315166239"
    likes 2
    intent "ж"
    date "07.11.2015 18:21"
    content "40"
    Label "259763"
    target "4"
    text "Шарли или не Шарли? <br> <br>Про карикатуры от Charlie Hebdo на тему крушения в Египте российского самолета, не слышал, наверное, только ленивый. <br>И странное дело, те, кто в январе бегал по Москве с плакатиками «Je Suis Charlie», упорно молчат по этому поводу. <br>Что, больше нет желания ассоциировать себя с «гениальными» французскими юмористами? <br> <br>http://deagosto.livejournal.com/236628.html"
  ]
  node
  [
    id 259764
    name "259764"
    author "3376095"
    likes 0
    intent "ж"
    date "07.11.2015 18:37"
    content "40"
    Label "259764"
    target "4"
    text "Редакция бульварной клоаки Шарли Эбдо может гордиться известностью своей продукции в России.  Оскорбленные моралисты  так старательно пиарят эту канаву..."
  ]
  node
  [
    id 259809
    name "259809"
    author "281809031"
    likes 0
    intent "ж"
    date "07.11.2015 23:07"
    content "30"
    Label "259809"
    target "4"
    text "Консервативные политики США могут испытывать не только чувство зависти, но и сильное впечатление не определенности в последующих действиях Путина и соответственно России не ожиданный исход дела. Ситуация в корне поменялась после всех действий США против России и запада, соответственно западные политики и страны уже задумались к чему их привела политика США и каковы результаты исход событий кто что потерял Россия или кто пошел против России, или ещё кому насколько все это обойдется насколько это повиляло на экономику всех стран! В основном все мировые лидеры осознают что это затея с санкциями обернулась против самих себе, но умалчивают потому что не хочется признать свой проигрыш и свою не грамотность все ошибки которыми себе навредили идя на поводу у Вашингтона."
  ]
  node
  [
    id 259833
    name "259833"
    author "212488009"
    likes 2
    intent "ж"
    date "08.11.2015 3:07"
    content "30"
    Label "259833"
    target "4"
    text "Шарли Эбдо -<br>Проклятье жертв и вдов<br><br>Какой цинизм , какое извращенье-<br>Творить карикатуру из беды,<br>Испытывать восторги вдохновенья<br>От осмеяния страданий и нужды !<br>Что за умы ? Что за сердца глухие ?<br>Кто воспитал приверженцев   Шарли  ?<br>Кто те, кто к боли им привил анестезию<br>И в вурдалаков их произвели ?<br>Провозгласили бред свободой слова,<br>Кощунство, надругательство - венцом<br>Той  демократии , что сеет смуты снова,<br>Мир ужасая дьявольским лицом -<br>Концом стабильности , спокойной, мирной жизни,<br>Бомбежками плодя сирот и вдов,<br>Утратой крова в собственной отчизне,<br>Потоком беженцев... Держись ,  Charlie Hebdo !<br>Risus Sardonicus - смешок твой ритуальный<br>Над тем, что свято, больно для людей,<br>Не вурдалаков, а людей нормальных<br>Вдруг подтолкнет на что-то поострей ?"
  ]
  node
  [
    id 259835
    name "259835"
    author "213235938"
    likes 0
    intent "в"
    date "08.11.2015 6:01"
    content "40"
    Label "259835"
    target "3"
    text "[id212488009|Нелли], мудро,красиво, в суть!"
  ]
  node
  [
    id 259836
    name "259836"
    author "197602546"
    likes 0
    intent "ж"
    date "08.11.2015 10:17"
    content "30"
    Label "259836"
    target "4"
    text "Самое ужасное в том,что ...одни рисуют мерзкие картинки,а где-то в России,в четырех стенах от горя цепенеют родственники погибших в катастрофе.Когда никто и ничего не может унять страшную боль...И в это самое время в Европе так глумятся...."
  ]
  node
  [
    id 259853
    name "259853"
    author "212488009"
    likes 1
    intent "ш"
    date "08.11.2015 11:38"
    content "40"
    Label "259853"
    target "3"
    text "[id213235938|Вячеслав], негодую, возмущаюсь - удержаться не могу: нормой стало быть уродом на французском берегу?"
  ]
  node
  [
    id 259919
    name "259919"
    author "3376095"
    likes 0
    intent "ж"
    date "08.11.2015 17:59"
    content "40"
    Label "259919"
    target "3"
    text "А с чего, собственно, кто-то решил, что картинки в Шарли Эбдо - это мнение всей Франции, а не полутора уродов в редакции скверной газетенки?"
  ]
  node
  [
    id 259927
    name "259927"
    author "177220194"
    likes 0
    intent "е"
    date "08.11.2015 18:53"
    content "10"
    Label "259927"
    target "1"
    text " Консервативные политики США !!! Что примечательно в России за сто лет с 1900 по 2000 произошло два переворота, произошли две кардинальные смены власти и каждая власть вела свою политику, которые очень сильно различались! А вот в штатах начиная с геноцида индейцев власть ведет практически одинаковую внешнюю политику! Т.е. кукла новая, а кукловод  старый! Нет сменяемости власти, у людей нет выбора!"
  ]
  node
  [
    id 259938
    name "259938"
    author "324204185"
    likes 0
    intent ""
    date "08.11.2015 20:05"
    content ""
    Label "259938"
    target ""
    text "http://vk.com/photo-25106701_386196311"
  ]
  node
  [
    id 259946
    name "259946"
    author "141424652"
    likes 1
    intent ""
    date "08.11.2015 20:16"
    content ""
    Label "259946"
    target ""
    text "http://vk.com/photo141424652_339827500"
  ]
  node
  [
    id 259958
    name "259958"
    author "221330981"
    likes 1
    intent "н"
    date "08.11.2015 21:38"
    content "40"
    Label "259958"
    target "3"
    text "[id141424652|Александр], твои картинки наверно шведский король смотрел, потом Наполеон, потом Гитлер. И все думали, что отсталая Россия слаба и нагнуть её будет легко. Ну ну, теперь вот за океаном такие картинки в моде. Чем все кончится? По аналогии с историей, не так уж плохо для России, хотя прежде чем войти в состав Российской Империи, поляки Москву сожгли. А после взятия Москвы французами, менее чем через год, благодаря русским гусарам, в Париже появились трактиры  Бистро . http://vk.com/photo-25106701_386212576"
  ]
  node
  [
    id 259959
    name "259959"
    author "141424652"
    likes 0
    intent "ж"
    date "08.11.2015 21:42"
    content "40"
    Label "259959"
    target "3"
    text "[id221330981|Вячеслав], а к чему тут Украина?чего русня лезет в Украину?"
  ]
  node
  [
    id 259960
    name "259960"
    author "221330981"
    likes 1
    intent "с"
    date "08.11.2015 21:48"
    content "40"
    Label "259960"
    target "4"
    text "[id141424652|Александр], а не ху....й скакать было, либо не выёбы....ваемся и Крым ваш, либо езжайте мыть туалеты в Европе и Америке, там чернокожие граждане совсем не хотят работать!!!!!!!!"
  ]
  node
  [
    id 259961
    name "259961"
    author "141424652"
    likes 0
    intent "л"
    date "08.11.2015 21:49"
    content "40"
    Label "259961"
    target "4"
    text "[id221330981|Вячеслав], то есть русня считает шо можно вмешиваться во внутренние дела чужих государств?"
  ]
  node
  [
    id 259962
    name "259962"
    author "221330981"
    likes 1
    intent "м"
    date "08.11.2015 21:55"
    content "40"
    Label "259962"
    target "3"
    text "[id141424652|Александр], Это ты УГИЛ (Украинское Государство Идиотов и Лицемеров) назвал государством? Вы своё государство просрали за 20 с небольшим лет. Ваше призрачное государство закончилось на майдане 2014г. После того как с УГИЛ сбегут его основатели, Россия опять впряжется в восстановлении Украинской республики."
  ]
  node
  [
    id 259963
    name "259963"
    author "141424652"
    likes 0
    intent "м"
    date "08.11.2015 21:57"
    content "40"
    Label "259963"
    target "4"
    text "[id221330981|Вячеслав], ну русню мы убиваем и будем убивать...у нас выхода другого не существует...."
  ]
  node
  [
    id 259964
    name "259964"
    author "221330981"
    likes 2
    intent "м"
    date "08.11.2015 22:01"
    content "40"
    Label "259964"
    target "3"
    text "[id141424652|Александр], давай, начни с Крыма, потом в Киеве продолжишь а закончится всё для тебя так же , как для Радуева, Басаева и некоторых твоих соплеменников. http://vk.com/photo-25106701_386216700"
  ]
  node
  [
    id 259965
    name "259965"
    author "141424652"
    likes 0
    intent "ц"
    date "08.11.2015 22:02"
    content "30"
    Label "259965"
    target "4"
    text "[id221330981|Вячеслав], Крым русня освободит так же как и хусейн освободил Кувейт http://vk.com/video306387819_171179297"
  ]
  node
  [
    id 259966
    name "259966"
    author "221330981"
    likes 0
    intent "ц"
    date "08.11.2015 22:04"
    content "40"
    Label "259966"
    target "3"
    text "[id141424652|Александр], мечтатель хренов"
  ]
  node
  [
    id 259967
    name "259967"
    author "141424652"
    likes 0
    intent "и"
    date "08.11.2015 22:06"
    content "40"
    Label "259967"
    target "3"
    text "[id221330981|Вячеслав], это реальность http://vk.com/video141424652_171187593"
  ]
  node
  [
    id 259968
    name "259968"
    author "221330981"
    likes 1
    intent "и"
    date "08.11.2015 22:12"
    content "40"
    Label "259968"
    target "3"
    text "[id141424652|Александр], это реальность http://vk.com/video307901587_171157610 http://vk.com/photo-25106701_386218449"
  ]
  node
  [
    id 259969
    name "259969"
    author "141424652"
    likes 0
    intent "ж"
    date "08.11.2015 22:12"
    content "40"
    Label "259969"
    target "4"
    text "[id221330981|Вячеслав], http://vk.com/video311464773_171438680"
  ]
  node
  [
    id 259970
    name "259970"
    author "221330981"
    likes 2
    intent "л"
    date "08.11.2015 22:27"
    content "40"
    Label "259970"
    target "3"
    text "[id141424652|Александр], Только дураков как ты,ничему не научила судьба Петлюры, Коновальца, Бандеры и прочих. Сейчас можно с относительной точностью предположить фамилии тех, пока еще бегающих по земле  жмуров , которые со временем продолжат скорбный список упомянутых выше выродков. Спецслужбы России всех укроушлёпков как ты, в свой список заносят."
  ]
  node
  [
    id 259971
    name "259971"
    author "141424652"
    likes 0
    intent "ц"
    date "08.11.2015 22:31"
    content "40"
    Label "259971"
    target "3"
    text "[id221330981|Вячеслав], русня смертна если ты не в курсе http://vk.com/photo-25106701_386222066 http://vk.com/photo-25106701_386222067"
  ]
  node
  [
    id 259972
    name "259972"
    author "316530684"
    likes 0
    intent "ц"
    date "08.11.2015 22:56"
    content "40"
    Label "259972"
    target "3"
    text "[id141424652|Александр], А ты значит кащей бессмертный?"
  ]
  node
  [
    id 259973
    name "259973"
    author "141424652"
    likes 0
    intent "е"
    date "08.11.2015 22:57"
    content "40"
    Label "259973"
    target "1"
    text "[id316530684|Ибрагим], смертный как и все...только с разницней той шо мы в чужие страны не лезем а защищаем свою"
  ]
  node
  [
    id 259974
    name "259974"
    author "316530684"
    likes 0
    intent "н"
    date "08.11.2015 22:58"
    content "40"
    Label "259974"
    target "3"
    text "[id141424652|Александр], Кто это мы я смотрю у тебя мания величия?? Ты за себя говори а не мы!!"
  ]
  node
  [
    id 259975
    name "259975"
    author "141424652"
    likes 0
    intent "е"
    date "08.11.2015 22:59"
    content "40"
    Label "259975"
    target "1"
    text "[id316530684|Ибрагим], мы это Украина"
  ]
  node
  [
    id 259976
    name "259976"
    author "316530684"
    likes 0
    intent "ц"
    date "08.11.2015 23:02"
    content "40"
    Label "259976"
    target "3"
    text "[id141424652|Александр], Ну а зачем вы тогда в страну с которой воюете батрачить приезжаете?? Слушай а мы здесь в России и не в курсе что война!!!????"
  ]
  node
  [
    id 259977
    name "259977"
    author "141424652"
    likes 0
    intent "л"
    date "08.11.2015 23:09"
    content "40"
    Label "259977"
    target "4"
    text "[id316530684|Ибрагим], это ты спроси януовоща и ко....за то мир в курсе"
  ]
  node
  [
    id 259978
    name "259978"
    author "316530684"
    likes 0
    intent "и"
    date "08.11.2015 23:11"
    content "40"
    Label "259978"
    target "3"
    text "[id141424652|Александр], Многие Украинцы от лица которых ты здесь пытаешься говорить с тобой в корне не согласны !!! Да и сам ты не представитель этого народа !!! Ты шавка провокатор !!!"
  ]
  node
  [
    id 259979
    name "259979"
    author "141424652"
    likes 0
    intent "л"
    date "08.11.2015 23:12"
    content "40"
    Label "259979"
    target "4"
    text "[id316530684|Ибрагим], яноувощ и ко это пособники рашизма...тут они такие же враги как и русня"
  ]
  node
  [
    id 259980
    name "259980"
    author "316530684"
    likes 0
    intent "н"
    date "08.11.2015 23:21"
    content "40"
    Label "259980"
    target "3"
    text "Когда ты несешь всю эту хрень )) Я все больше убеждаюсь что ты неизлечимо болен на всю голову!!"
  ]
  node
  [
    id 259982
    name "259982"
    author "82562722"
    likes 0
    intent "м"
    date "09.11.2015 0:58"
    content "40"
    Label "259982"
    target "3"
    text "[id141424652|Александр], конечно может. <br>Как любое другое большое и сильное государство. ))"
  ]
  node
  [
    id 259983
    name "259983"
    author "141424652"
    likes 0
    intent "м"
    date "09.11.2015 0:59"
    content "40"
    Label "259983"
    target "4"
    text "[id82562722|Oleg], значит русня будет не против если США начнут бобить русню?"
  ]
  node
  [
    id 259984
    name "259984"
    author "82562722"
    likes 0
    intent "о"
    date "09.11.2015 0:59"
    content "40"
    Label "259984"
    target "1"
    text "[id141424652|Александр], большие и сильные на больших и сильных не нападают))"
  ]
  node
  [
    id 259985
    name "259985"
    author "82562722"
    likes 0
    intent "л"
    date "09.11.2015 1:02"
    content "40"
    Label "259985"
    target "4"
    text "[id141424652|Александр], чтоб выяснить отношения между собой есть такие государства пешки, типа Авганистана, Украины и прочего никому не нужного дерьма"
  ]
  node
  [
    id 259986
    name "259986"
    author "141424652"
    likes 0
    intent "ж"
    date "09.11.2015 1:04"
    content "30"
    Label "259986"
    target "4"
    text "[id82562722|Oleg], если ненужного чего русня лезет в Украину?"
  ]
  node
  [
    id 259987
    name "259987"
    author "82562722"
    likes 0
    intent "и"
    date "09.11.2015 1:06"
    content "30"
    Label "259987"
    target "1"
    text "[id141424652|Александр], разменная монета для выяснений отношений между США и Россией. США туда первые полезли, ну а нафига России потенциальный враг у границы? Закономерный ответ."
  ]
  node
  [
    id 259988
    name "259988"
    author "141424652"
    likes 0
    intent "ц"
    date "09.11.2015 1:08"
    content "40"
    Label "259988"
    target "4"
    text "[id82562722|Oleg], тоесть мнение Украины не берется во внимание?и почему мы должны брать во внимание мнение русни?"
  ]
  node
  [
    id 259989
    name "259989"
    author "82562722"
    likes 0
    intent "е"
    date "09.11.2015 1:13"
    content "40"
    Label "259989"
    target "1"
    text "[id141424652|Александр], мнение?! чтобы иметь мнение нужно быть большим и сильным. Либо хотя бы тявкать из-за спины большого и сильного. А Украина это обломок неневистного в ней же совка. Единственная страна которой было не плевать на Украину - это Россия.<br>Но Украина и это просрала.<br>Так что о каком мнении ты говоришь, не понятно."
  ]
  node
  [
    id 259990
    name "259990"
    author "141424652"
    likes 0
    intent "ф"
    date "09.11.2015 1:14"
    content "40"
    Label "259990"
    target "4"
    text "[id82562722|Oleg], мнение у Украины простое как строение цепи-смерть русне http://vk.com/photo-25106701_386247458"
  ]
  node
  [
    id 259992
    name "259992"
    author "82562722"
    likes 0
    intent "ц"
    date "09.11.2015 1:18"
    content "40"
    Label "259992"
    target "3"
    text "[id141424652|Александр], а кто тебя голосом Украины назначил?"
  ]
  node
  [
    id 259993
    name "259993"
    author "141424652"
    likes 0
    intent "с"
    date "09.11.2015 1:18"
    content "40"
    Label "259993"
    target "4"
    text "[id82562722|Oleg], ну ..пробуйте?? http://vk.com/video306387819_171179297"
  ]
  node
  [
    id 259995
    name "259995"
    author "82562722"
    likes 0
    intent "ц"
    date "09.11.2015 1:21"
    content "40"
    Label "259995"
    target "3"
    text "[id141424652|Александр], да пожалуйста, а то есть подозрение что ты льёшь дизинфу )))"
  ]
  node
  [
    id 259996
    name "259996"
    author "141424652"
    likes 0
    intent "и"
    date "09.11.2015 1:22"
    content "40"
    Label "259996"
    target "4"
    text "[id82562722|Oleg], я говорю от большинства..и назначать никого нет необходимости...так понятно?"
  ]
  node
  [
    id 259997
    name "259997"
    author "82562722"
    likes 0
    intent "ш"
    date "09.11.2015 1:25"
    content "30"
    Label "259997"
    target "3"
    text "[id141424652|Александр], значит ты знаком с большинством, или опросил большинство? <br>А жители Новороссии и Крыма входят твоё в большинство?<br>Или ты только мнение своего отдела по троллингу в комментах хохлопикчами выражаешь?"
  ]
  node
  [
    id 259998
    name "259998"
    author "141424652"
    likes 0
    intent "п"
    date "09.11.2015 1:26"
    content "30"
    Label "259998"
    target "3"
    text "[id82562722|Oleg], мнение большинства прописано в законодательстве"
  ]
  node
  [
    id 260001
    name "260001"
    author "141424652"
    likes 0
    intent "л"
    date "09.11.2015 1:33"
    content "40"
    Label "260001"
    target "4"
    text "[id82562722|Oleg], в законодальстве написано шо русня враг №1...а врагов уничтожают любыми методами и средствами"
  ]
  node
  [
    id 260002
    name "260002"
    author "82562722"
    likes 0
    intent "ц"
    date "09.11.2015 1:36"
    content "40"
    Label "260002"
    target "3"
    text "[id141424652|Александр], слон и моська. Или вам  вражеское  по закону читать нельзя?))))<br>Тут подмена понятий, врагов назначает правительство, а не народ, а правительство назначает сильный. Поэтому это ещё раз доказывает что хохляндия разменная монета между Россией и США."
  ]
  node
  [
    id 260003
    name "260003"
    author "141424652"
    likes 0
    intent "м"
    date "09.11.2015 1:44"
    content "40"
    Label "260003"
    target "4"
    text "[id82562722|Oleg], расскажи его родственникам...и так будет с каждой русней....великими геополитиками???? http://vk.com/video-71098305_171442038"
  ]
  node
  [
    id 260004
    name "260004"
    author "82562722"
    likes 0
    intent "г"
    date "09.11.2015 1:52"
    content "40"
    Label "260004"
    target "3"
    text "[id141424652|Александр], проблема хохло троллей в отсутствии логики повествования, поэтому с вами крайне скучно"
  ]
  node
  [
    id 260005
    name "260005"
    author "141424652"
    likes 0
    intent "ш"
    date "09.11.2015 1:54"
    content "40"
    Label "260005"
    target "3"
    text "[id82562722|Oleg], а шо тут не понятно?вот великие геополитики...воевашие с США в Украине?????? http://vk.com/photo-25106701_386251774"
  ]
  node
  [
    id 260006
    name "260006"
    author "82562722"
    likes 0
    intent "т"
    date "09.11.2015 1:55"
    content "40"
    Label "260006"
    target "3"
    text "[id141424652|Александр], опущу твои фейковый пикчи и сделаю вид, что всё так.<br><br>возникает вопрос: И чо?"
  ]
  node
  [
    id 260007
    name "260007"
    author "141424652"
    likes 0
    intent "г"
    date "09.11.2015 1:56"
    content "40"
    Label "260007"
    target "3"
    text "[id82562722|Oleg], и все http://vk.com/video-67648156_171459087"
  ]
  node
  [
    id 260008
    name "260008"
    author "82562722"
    likes 1
    intent "б"
    date "09.11.2015 1:58"
    content "30"
    Label "260008"
    target "3"
    text "[id141424652|Александр], не-не-не.<br>Видяхи мне не нужны. На вопрос ответь сам. Что такого, что на войне добровольцы умирают. Они вообще то по обе стороны и в итоге хохлоармия не победила..."
  ]
  node
  [
    id 260009
    name "260009"
    author "141424652"
    likes 0
    intent "и"
    date "09.11.2015 2:00"
    content "30"
    Label "260009"
    target "4"
    text "[id82562722|Oleg], ??...победила Украина даже по одной причине что сплотила за собой США,ЕС и их союзников....шо очень не по душе русне..так как тветить русне не чем"
  ]
  node
  [
    id 260010
    name "260010"
    author "82562722"
    likes 1
    intent "ш"
    date "09.11.2015 2:03"
    content "40"
    Label "260010"
    target "4"
    text "[id141424652|Александр], Украина сплотила за собой США,ЕС и их союзников...<br><br>Великолепно, а до этого они были разобщённые? Иракк Ливия Сирия, Югославия не сплотили, а вот Хохляндия сплотила! <br>Классно, а если ты гамбит в шахматах разыгрываешь, то отданая пешка, тоже фигуры сплачивает?)))"
  ]
  node
  [
    id 260011
    name "260011"
    author "141424652"
    likes 0
    intent "ж"
    date "09.11.2015 2:07"
    content "40"
    Label "260011"
    target "4"
    text "[id82562722|Oleg], пример Чечня....когда русня начала войну против Чечни...тогда не было защиты у Чеченов со стороны ЕС.США...в Украине не получилось у русни...санкции истощают экономику русни...попытка оккупировать Украину провалилась с большими потерями...да бы прикрыть поражение русня вторглась в Сириию с расчетом шо и санкции ослабят...и тут не получилась...и все рашистские потуги немощны и смешны"
  ]
  node
  [
    id 260016
    name "260016"
    author "288664999"
    likes 1
    intent "ц"
    date "09.11.2015 8:12"
    content "40"
    Label "260016"
    target "3"
    text "[id141424652|Александр], смотри не лопни от смеха, а то забрызгаешь монитор непотребным))))"
  ]
  node
  [
    id 260095
    name "260095"
    author "141424652"
    likes 0
    intent ""
    date "09.11.2015 13:18"
    content ""
    Label "260095"
    target ""
    text "[id288664999|Роман], http://vk.com/photo-25106701_386282923"
  ]
  node
  [
    id 260253
    name "260253"
    author "53431652"
    likes 1
    intent ""
    date "09.11.2015 17:00"
    content ""
    Label "260253"
    target ""
    text "[id141424652|Александр], http://vk.com/photo53431652_354097816"
  ]
  node
  [
    id 260254
    name "260254"
    author "53431652"
    likes 1
    intent ""
    date "09.11.2015 17:00"
    content ""
    Label "260254"
    target ""
    text "http://vk.com/photo53431652_353339614"
  ]
  node
  [
    id 260256
    name "260256"
    author "53431652"
    likes 1
    intent ""
    date "09.11.2015 17:00"
    content ""
    Label "260256"
    target ""
    text "http://vk.com/photo53431652_353339633"
  ]
  node
  [
    id 260267
    name "260267"
    author "141424652"
    likes 0
    intent "ж"
    date "09.11.2015 17:08"
    content "40"
    Label "260267"
    target "4"
    text "[id53431652|Вася], Великобритания намерена включить Россию в список угроз национальной безопасности высшего уровня. <br>Об этом пишет британская The Times. <br>Наряду с российской угрозой в список будут внесены массовая нелегальная миграция, терроризм (в частности, радикализм  Исламского государства ), а также вирус Эбола??"
  ]
  node
  [
    id 260272
    name "260272"
    author "53431652"
    likes 0
    intent "щ"
    date "09.11.2015 17:10"
    content "40"
    Label "260272"
    target "3"
    text "[id141424652|Александр], та насрать на Великобританию. Ты же из Запорожья. Вот и расскажи как живёшь. Почём нынче В ЗАПАРОЖЬЕ картоха и ... порадуй фоткой рынка на котором курей продают. Его как в народе называют? Токма с ответом не затягивай))) Или тебе без инета на эти простые вопросы ответить сходу не судьба?))))"
  ]
  node
  [
    id 260275
    name "260275"
    author "141424652"
    likes 0
    intent "ш"
    date "09.11.2015 17:12"
    content "40"
    Label "260275"
    target "3"
    text "[id53431652|Вася], насрать говоришь...не думаю...покойный бен ладен тоже говорил насрать на всех...в итоге бенладена разобрали на молекулы...смотрю русне не терпится испытать то шо испытал бен ладен"
  ]
  node
  [
    id 260277
    name "260277"
    author "53431652"
    likes 0
    intent "ц"
    date "09.11.2015 17:14"
    content "40"
    Label "260277"
    target "3"
    text "[id141424652|Александр], так значит ты не из Запорожья )))) <br>Тогда с какой помойки, из ольгинского козлятника, львовского петушатника, пиндоского обезьянника, жидовского поцатника? ))))"
  ]
  node
  [
    id 260278
    name "260278"
    author "53431652"
    likes 0
    intent "н"
    date "09.11.2015 17:15"
    content "40"
    Label "260278"
    target "3"
    text "[id141424652|Александр], а разве те разрешают думать или ты считаешь, что копипастя мастрячку - это думаешь?)))"
  ]
  node
  [
    id 260279
    name "260279"
    author "141424652"
    likes 0
    intent ""
    date "09.11.2015 17:16"
    content ""
    Label "260279"
    target ""
    text "[id53431652|Вася], http://vk.com/photo-25106701_386310105"
  ]
  node
  [
    id 260280
    name "260280"
    author "141424652"
    likes 0
    intent ""
    date "09.11.2015 17:16"
    content ""
    Label "260280"
    target ""
    text "[id53431652|Вася], http://vk.com/video311464773_171438680"
  ]
  node
  [
    id 260282
    name "260282"
    author "53431652"
    likes 0
    intent "н"
    date "09.11.2015 17:18"
    content "40"
    Label "260282"
    target "3"
    text "[id141424652|Александр], так значит ты потомственный... ))) http://vk.com/photo53431652_351658274"
  ]
  node
  [
    id 260283
    name "260283"
    author "53431652"
    likes 0
    intent "н"
    date "09.11.2015 17:18"
    content "40"
    Label "260283"
    target "3"
    text "[id141424652|Александр], а твоя мама всё там же работает?"
  ]
  node
  [
    id 260284
    name "260284"
    author "141424652"
    likes 0
    intent ""
    date "09.11.2015 17:18"
    content ""
    Label "260284"
    target ""
    text "[id53431652|Вася], http://vk.com/video306387819_171179297"
  ]
  node
  [
    id 260285
    name "260285"
    author "141424652"
    likes 0
    intent ""
    date "09.11.2015 17:18"
    content ""
    Label "260285"
    target ""
    text "[id53431652|Вася], http://vk.com/video-1183076_171205614"
  ]
  node
  [
    id 260286
    name "260286"
    author "53431652"
    likes 0
    intent "г"
    date "09.11.2015 17:19"
    content "40"
    Label "260286"
    target "3"
    text "[id141424652|Александр], а нахрена ты мне все эти картинки постишь?))))"
  ]
  node
  [
    id 260287
    name "260287"
    author "141424652"
    likes 0
    intent ""
    date "09.11.2015 17:19"
    content ""
    Label "260287"
    target ""
    text "[id53431652|Вася], http://vk.com/video-78141568_171083708"
  ]
  node
  [
    id 260288
    name "260288"
    author "53431652"
    likes 0
    intent "ч"
    date "09.11.2015 17:19"
    content "40"
    Label "260288"
    target "4"
    text "[id141424652|Александр], тебя не волнует сколько месяцев гнило это жареное сало в аэропорту после того как его заготовили? http://vk.com/photo53431652_351658222"
  ]
  node
  [
    id 260290
    name "260290"
    author "141424652"
    likes 0
    intent ""
    date "09.11.2015 17:20"
    content ""
    Label "260290"
    target ""
    text "[id53431652|Вася], http://vk.com/video306387819_171179296"
  ]
  node
  [
    id 260292
    name "260292"
    author "141424652"
    likes 0
    intent ""
    date "09.11.2015 17:20"
    content ""
    Label "260292"
    target ""
    text "[id53431652|Вася], http://vk.com/video306387819_171179299"
  ]
  node
  [
    id 260295
    name "260295"
    author "53431652"
    likes 0
    intent "г"
    date "09.11.2015 17:21"
    content "40"
    Label "260295"
    target "3"
    text "[id141424652|Александр], ЕЩЁ РАЗ СПРАШИВАЮ. НАФИГА ТЫ МНЕ ПОСТИШЬ ВСЕ ЭТИ ТРУПЫ? Мне похер на них)))))"
  ]
  node
  [
    id 260296
    name "260296"
    author "141424652"
    likes 0
    intent ""
    date "09.11.2015 17:21"
    content ""
    Label "260296"
    target ""
    text "[id53431652|Вася], http://vk.com/video141424652_171187593"
  ]
  node
  [
    id 260297
    name "260297"
    author "53431652"
    likes 0
    intent "г"
    date "09.11.2015 17:22"
    content "40"
    Label "260297"
    target "3"
    text "[id141424652|Александр], НАФИГА?))))))))))))))))))))))))))))"
  ]
  node
  [
    id 260299
    name "260299"
    author "53431652"
    likes 0
    intent "щ"
    date "09.11.2015 17:24"
    content "40"
    Label "260299"
    target "3"
    text "[id141424652|Александр], а не поздновато ли ты ссыкливо  закрыл  свою страницу?????????????<br>Ну, давай поиграимся в  закрывашки  ????????"
  ]
  node
  [
    id 260300
    name "260300"
    author "53431652"
    likes 0
    intent "н"
    date "09.11.2015 17:26"
    content "40"
    Label "260300"
    target "3"
    text "[id141424652|Александр], так где закопали это жареное сало и почему админ этой группы так оберегает твои высеры?)))) http://vk.com/video53431652_171118715"
  ]
  node
  [
    id 259612001
    name "259612001"
    author "274871613"
    likes 0
    intent "о"
    date "07.11.2015 3:59"
    content "40"
    Label "259612"
    target "4"
    text "[id272198452|Али], ну США как делали что хотят, так и делают. А вот Донбасс аннексировать Пу, после того как к нему президент Швейцарии ?? приехал, раздумал."
  ]
  node
  [
    id 259613001
    name "259613001"
    author "3376095"
    likes 2
    intent "ш"
    date "07.11.2015 4:04"
    content "40"
    Label "259613"
    target "3"
    text "Я про медведя и бортника, а ватники уже налетели..."
  ]
  node
  [
    id 259621001
    name "259621001"
    author "330303319"
    likes 0
    intent "о"
    date "07.11.2015 5:06"
    content "40"
    Label "259621"
    target "4"
    text "Пидораст он а не медведь!<br>МОЛЬ<br>Вот Лукашенко это медведь! http://vk.com/photo-25106701_385992993 http://vk.com/photo-25106701_385992994"
  ]
  node
  [
    id 259656001
    name "259656001"
    author "41764449"
    likes 0
    intent "н"
    date "07.11.2015 9:01"
    content "30"
    Label "259656"
    target "2"
    text "Прям с заголовка: можно подумать, белоголовый орлан спрашивает у кого разрешения...<br><br> наклейки были украшены такими фразами, как «Мы можем повторить!» ... а еще на них присутствовало схематическое изображение человека в цветах российского флага, насилующего схематическое изображение человека в красно-бело-голубых цветах американского флага. <br><br> Поздравляю вас, господин соврамши!  (С) кот Бегемот<br>Человек с серпом и молотом сношает человека со свастикой. И все. То, что автор под свастикой увидел США - хм, это напоминает пословицу, про горящую кое на ком шапку."
  ]
  node
  [
    id 259708001
    name "259708001"
    author "41083702"
    likes 0
    intent "ш"
    date "07.11.2015 11:18"
    content "40"
    Label "259708"
    target "3"
    text "Сероженька, опять комплексы лезут? Ты как баба, которая ничего сделать не может, поэтому стремиться исподтишка гадости наговорить))))<br>Но ты оставайся, блаженный, ты так смешон в саоей бессильной злобе"
  ]
  node
  [
    id 259722001
    name "259722001"
    author "252652514"
    likes 1
    intent "ж"
    date "07.11.2015 11:47"
    content "40"
    Label "259722"
    target "4"
    text "[id231643953|Наталья], только медвежата, взрослые половозрелые медведи практически не поддаются дрессировке,в отличии от тигров и львов.Спросите любого дрессировщика.<br>Потому в цирке вы никогда не увидите взрослого медведя на велосипеде!<br>Как только медвежонок вырастает,его продают в зоопарк - взрослый медведь непредсказуем !<br>"
  ]
  node
  [
    id 259724001
    name "259724001"
    author "252652514"
    likes 5
    intent "ж"
    date "07.11.2015 11:57"
    content "40"
    Label "259724"
    target "4"
    text "То есть пиратская банда англо-саксов , во главе с одноглазым Джо(США) после того,как СССР почил в летаргическом сне,разнесли и расхерачили полмира. Разбомбили и разодрали на куски Югославию, более 12 лет терзали несчастный Ирак,пока в 2003 окончательно его не уничтожили как государство(А теперь это ушастое ч-м-о Тони Блэр льёт крокодиловы слезы и извиняется - естественно, публикация документов Викиликс приперла его к стене).<br>Напали на Афганистан,разгромили Ливию,душили более 30 лет Иран,более 65 лет КНДР,50 лет Кубу.<br>Породили такое чудовище как ИГИЛ, натравили его на Сирию и остатки Ирака, а теперь пытаются развернуть его против России и стран Средней Азии!!!<br><br>Так кто тут слон в посудной лавке ?"
  ]
  node
  [
    id 259752001
    name "259752001"
    author "322117338"
    likes 2
    intent "н"
    date "07.11.2015 15:45"
    content "30"
    Label "259752"
    target "4"
    text "Путин честнее и моральнее. После всех этих шарли, как минимум, моральное лидерство Запад потерял."
  ]
  node
  [
    id 259761001
    name "259761001"
    author "272083778"
    likes 1
    intent "ж"
    date "07.11.2015 18:05"
    content "40"
    Label "259761"
    target "4"
    text "Я не Шарли! Не фик нам смотреть на запад! Гнилье там одно, факт! А проблем внутри страны очень много, особенно сейчас, не бздитес господа хорошие, мы прорвемся!"
  ]
  node
  [
    id 259763001
    name "259763001"
    author "315166239"
    likes 2
    intent "ц"
    date "07.11.2015 18:21"
    content "40"
    Label "259763"
    target "4"
    text "Шарли или не Шарли? <br> <br>Про карикатуры от Charlie Hebdo на тему крушения в Египте российского самолета, не слышал, наверное, только ленивый. <br>И странное дело, те, кто в январе бегал по Москве с плакатиками «Je Suis Charlie», упорно молчат по этому поводу. <br>Что, больше нет желания ассоциировать себя с «гениальными» французскими юмористами? <br> <br>http://deagosto.livejournal.com/236628.html"
  ]
  node
  [
    id 259764001
    name "259764001"
    author "3376095"
    likes 0
    intent "н"
    date "07.11.2015 18:37"
    content "40"
    Label "259764"
    target "4"
    text "Редакция бульварной клоаки Шарли Эбдо может гордиться известностью своей продукции в России.  Оскорбленные моралисты  так старательно пиарят эту канаву..."
  ]
  node
  [
    id 259809001
    name "259809001"
    author "281809031"
    likes 0
    intent "и"
    date "07.11.2015 23:07"
    content "30"
    Label "259809"
    target "4"
    text "Консервативные политики США могут испытывать не только чувство зависти, но и сильное впечатление не определенности в последующих действиях Путина и соответственно России не ожиданный исход дела. Ситуация в корне поменялась после всех действий США против России и запада, соответственно западные политики и страны уже задумались к чему их привела политика США и каковы результаты исход событий кто что потерял Россия или кто пошел против России, или ещё кому насколько все это обойдется насколько это повиляло на экономику всех стран! В основном все мировые лидеры осознают что это затея с санкциями обернулась против самих себе, но умалчивают потому что не хочется признать свой проигрыш и свою не грамотность все ошибки которыми себе навредили идя на поводу у Вашингтона."
  ]
  node
  [
    id 259809002
    name "259809002"
    author "281809031"
    likes 0
    intent "м"
    date "07.11.2015 23:07"
    content "30"
    Label "259809"
    target "4"
    text "Консервативные политики США могут испытывать не только чувство зависти, но и сильное впечатление не определенности в последующих действиях Путина и соответственно России не ожиданный исход дела. Ситуация в корне поменялась после всех действий США против России и запада, соответственно западные политики и страны уже задумались к чему их привела политика США и каковы результаты исход событий кто что потерял Россия или кто пошел против России, или ещё кому насколько все это обойдется насколько это повиляло на экономику всех стран! В основном все мировые лидеры осознают что это затея с санкциями обернулась против самих себе, но умалчивают потому что не хочется признать свой проигрыш и свою не грамотность все ошибки которыми себе навредили идя на поводу у Вашингтона."
  ]
  node
  [
    id 259836001
    name "259836001"
    author "197602546"
    likes 0
    intent "н"
    date "08.11.2015 10:17"
    content "30"
    Label "259836"
    target "4"
    text "Самое ужасное в том,что ...одни рисуют мерзкие картинки,а где-то в России,в четырех стенах от горя цепенеют родственники погибших в катастрофе.Когда никто и ничего не может унять страшную боль...И в это самое время в Европе так глумятся...."
  ]
  node
  [
    id 259853001
    name "259853001"
    author "212488009"
    likes 1
    intent "л"
    date "08.11.2015 11:38"
    content "40"
    Label "259853"
    target "4"
    text "[id213235938|Вячеслав], негодую, возмущаюсь - удержаться не могу: нормой стало быть уродом на французском берегу?"
  ]
  node
  [
    id 259919001
    name "259919001"
    author "3376095"
    likes 0
    intent "н"
    date "08.11.2015 17:59"
    content "40"
    Label "259919"
    target "4"
    text "А с чего, собственно, кто-то решил, что картинки в Шарли Эбдо - это мнение всей Франции, а не полутора уродов в редакции скверной газетенки?"
  ]
  node
  [
    id 259927001
    name "259927001"
    author "177220194"
    likes 0
    intent "ч"
    date "08.11.2015 18:53"
    content "10"
    Label "259927"
    target "4"
    text " Консервативные политики США !!! Что примечательно в России за сто лет с 1900 по 2000 произошло два переворота, произошли две кардинальные смены власти и каждая власть вела свою политику, которые очень сильно различались! А вот в штатах начиная с геноцида индейцев власть ведет практически одинаковую внешнюю политику! Т.е. кукла новая, а кукловод  старый! Нет сменяемости власти, у людей нет выбора!"
  ]
  node
  [
    id 259927002
    name "259927002"
    author "177220194"
    likes 0
    intent "н"
    date "08.11.2015 18:53"
    content "10"
    Label "259927"
    target "4"
    text " Консервативные политики США !!! Что примечательно в России за сто лет с 1900 по 2000 произошло два переворота, произошли две кардинальные смены власти и каждая власть вела свою политику, которые очень сильно различались! А вот в штатах начиная с геноцида индейцев власть ведет практически одинаковую внешнюю политику! Т.е. кукла новая, а кукловод  старый! Нет сменяемости власти, у людей нет выбора!"
  ]
  node
  [
    id 259958001
    name "259958001"
    author "221330981"
    likes 1
    intent "ц"
    date "08.11.2015 21:38"
    content "40"
    Label "259958"
    target "4"
    text "[id141424652|Александр], твои картинки наверно шведский король смотрел, потом Наполеон, потом Гитлер. И все думали, что отсталая Россия слаба и нагнуть её будет легко. Ну ну, теперь вот за океаном такие картинки в моде. Чем все кончится? По аналогии с историей, не так уж плохо для России, хотя прежде чем войти в состав Российской Империи, поляки Москву сожгли. А после взятия Москвы французами, менее чем через год, благодаря русским гусарам, в Париже появились трактиры  Бистро . http://vk.com/photo-25106701_386212576"
  ]
  node
  [
    id 259959001
    name "259959001"
    author "141424652"
    likes 0
    intent "л"
    date "08.11.2015 21:42"
    content "40"
    Label "259959"
    target "3"
    text "[id221330981|Вячеслав], а к чему тут Украина?чего русня лезет в Украину?"
  ]
  node
  [
    id 259960001
    name "259960001"
    author "221330981"
    likes 1
    intent "ц"
    date "08.11.2015 21:48"
    content "40"
    Label "259960"
    target "4"
    text "[id141424652|Александр], а не ху....й скакать было, либо не выёбы....ваемся и Крым ваш, либо езжайте мыть туалеты в Европе и Америке, там чернокожие граждане совсем не хотят работать!!!!!!!!"
  ]
  node
  [
    id 259962001
    name "259962001"
    author "221330981"
    likes 1
    intent "л"
    date "08.11.2015 21:55"
    content "40"
    Label "259962"
    target "3"
    text "[id141424652|Александр], Это ты УГИЛ (Украинское Государство Идиотов и Лицемеров) назвал государством? Вы своё государство просрали за 20 с небольшим лет. Ваше призрачное государство закончилось на майдане 2014г. После того как с УГИЛ сбегут его основатели, Россия опять впряжется в восстановлении Украинской республики."
  ]
  node
  [
    id 259962002
    name "259962002"
    author "221330981"
    likes 1
    intent "у"
    date "08.11.2015 21:55"
    content "40"
    Label "259962"
    target "4"
    text "[id141424652|Александр], Это ты УГИЛ (Украинское Государство Идиотов и Лицемеров) назвал государством? Вы своё государство просрали за 20 с небольшим лет. Ваше призрачное государство закончилось на майдане 2014г. После того как с УГИЛ сбегут его основатели, Россия опять впряжется в восстановлении Украинской республики."
  ]
  node
  [
    id 259970001
    name "259970001"
    author "221330981"
    likes 2
    intent "м"
    date "08.11.2015 22:27"
    content "40"
    Label "259970"
    target "3"
    text "[id141424652|Александр], Только дураков как ты,ничему не научила судьба Петлюры, Коновальца, Бандеры и прочих. Сейчас можно с относительной точностью предположить фамилии тех, пока еще бегающих по земле  жмуров , которые со временем продолжат скорбный список упомянутых выше выродков. Спецслужбы России всех укроушлёпков как ты, в свой список заносят."
  ]
  node
  [
    id 259973001
    name "259973001"
    author "141424652"
    likes 0
    intent "о"
    date "08.11.2015 22:57"
    content "40"
    Label "259973"
    target "1"
    text "[id316530684|Ибрагим], смертный как и все...только с разницней той шо мы в чужие страны не лезем а защищаем свою"
  ]
  node
  [
    id 259978001
    name "259978001"
    author "316530684"
    likes 0
    intent "н"
    date "08.11.2015 23:11"
    content "40"
    Label "259978"
    target "3"
    text "[id141424652|Александр], Многие Украинцы от лица которых ты здесь пытаешься говорить с тобой в корне не согласны !!! Да и сам ты не представитель этого народа !!! Ты шавка провокатор !!!"
  ]
  node
  [
    id 259987001
    name "259987001"
    author "82562722"
    likes 0
    intent "ж"
    date "09.11.2015 1:06"
    content "30"
    Label "259987"
    target "4"
    text "[id141424652|Александр], разменная монета для выяснений отношений между США и Россией. США туда первые полезли, ну а нафига России потенциальный враг у границы? Закономерный ответ."
  ]
  node
  [
    id 259989001
    name "259989001"
    author "82562722"
    likes 0
    intent "н"
    date "09.11.2015 1:13"
    content "40"
    Label "259989"
    target "4"
    text "[id141424652|Александр], мнение?! чтобы иметь мнение нужно быть большим и сильным. Либо хотя бы тявкать из-за спины большого и сильного. А Украина это обломок неневистного в ней же совка. Единственная страна которой было не плевать на Украину - это Россия.<br>Но Украина и это просрала.<br>Так что о каком мнении ты говоришь, не понятно."
  ]
  node
  [
    id 259990001
    name "259990001"
    author "141424652"
    likes 0
    intent "м"
    date "09.11.2015 1:14"
    content "40"
    Label "259990"
    target "4"
    text "[id82562722|Oleg], мнение у Украины простое как строение цепи-смерть русне http://vk.com/photo-25106701_386247458"
  ]
  node
  [
    id 259995001
    name "259995001"
    author "82562722"
    likes 0
    intent "т"
    date "09.11.2015 1:21"
    content "40"
    Label "259995"
    target "3"
    text "[id141424652|Александр], да пожалуйста, а то есть подозрение что ты льёшь дизинфу )))"
  ]
  node
  [
    id 259996001
    name "259996001"
    author "141424652"
    likes 0
    intent "ц"
    date "09.11.2015 1:22"
    content "40"
    Label "259996"
    target "3"
    text "[id82562722|Oleg], я говорю от большинства..и назначать никого нет необходимости...так понятно?"
  ]
  node
  [
    id 259997001
    name "259997001"
    author "82562722"
    likes 0
    intent "н"
    date "09.11.2015 1:25"
    content "30"
    Label "259997"
    target "4"
    text "[id141424652|Александр], значит ты знаком с большинством, или опросил большинство? <br>А жители Новороссии и Крыма входят твоё в большинство?<br>Или ты только мнение своего отдела по троллингу в комментах хохлопикчами выражаешь?"
  ]
  node
  [
    id 260001001
    name "260001001"
    author "141424652"
    likes 0
    intent "м"
    date "09.11.2015 1:33"
    content "40"
    Label "260001"
    target "4"
    text "[id82562722|Oleg], в законодальстве написано шо русня враг №1...а врагов уничтожают любыми методами и средствами"
  ]
  node
  [
    id 260002001
    name "260002001"
    author "82562722"
    likes 0
    intent "н"
    date "09.11.2015 1:36"
    content "40"
    Label "260002"
    target "4"
    text "[id141424652|Александр], слон и моська. Или вам  вражеское  по закону читать нельзя?))))<br>Тут подмена понятий, врагов назначает правительство, а не народ, а правительство назначает сильный. Поэтому это ещё раз доказывает что хохляндия разменная монета между Россией и США."
  ]
  node
  [
    id 260003001
    name "260003001"
    author "141424652"
    likes 0
    intent "с"
    date "09.11.2015 1:44"
    content "40"
    Label "260003"
    target "4"
    text "[id82562722|Oleg], расскажи его родственникам...и так будет с каждой русней....великими геополитиками???? http://vk.com/video-71098305_171442038"
  ]
  node
  [
    id 260006001
    name "260006001"
    author "82562722"
    likes 0
    intent "г"
    date "09.11.2015 1:55"
    content "40"
    Label "260006"
    target "3"
    text "[id141424652|Александр], опущу твои фейковый пикчи и сделаю вид, что всё так.<br><br>возникает вопрос: И чо?"
  ]
  node
  [
    id 260008001
    name "260008001"
    author "82562722"
    likes 1
    intent "ж"
    date "09.11.2015 1:58"
    content "30"
    Label "260008"
    target "4"
    text "[id141424652|Александр], не-не-не.<br>Видяхи мне не нужны. На вопрос ответь сам. Что такого, что на войне добровольцы умирают. Они вообще то по обе стороны и в итоге хохлоармия не победила..."
  ]
  node
  [
    id 260009001
    name "260009001"
    author "141424652"
    likes 0
    intent "л"
    date "09.11.2015 2:00"
    content "30"
    Label "260009"
    target "4"
    text "[id82562722|Oleg], ??...победила Украина даже по одной причине что сплотила за собой США,ЕС и их союзников....шо очень не по душе русне..так как тветить русне не чем"
  ]
  node
  [
    id 260011001
    name "260011001"
    author "141424652"
    likes 0
    intent "н"
    date "09.11.2015 2:07"
    content "40"
    Label "260011"
    target "4"
    text "[id82562722|Oleg], пример Чечня....когда русня начала войну против Чечни...тогда не было защиты у Чеченов со стороны ЕС.США...в Украине не получилось у русни...санкции истощают экономику русни...попытка оккупировать Украину провалилась с большими потерями...да бы прикрыть поражение русня вторглась в Сириию с расчетом шо и санкции ослабят...и тут не получилась...и все рашистские потуги немощны и смешны"
  ]
  node
  [
    id 260272001
    name "260272001"
    author "53431652"
    likes 0
    intent "н"
    date "09.11.2015 17:10"
    content "40"
    Label "260272"
    target "3"
    text "[id141424652|Александр], та насрать на Великобританию. Ты же из Запорожья. Вот и расскажи как живёшь. Почём нынче В ЗАПАРОЖЬЕ картоха и ... порадуй фоткой рынка на котором курей продают. Его как в народе называют? Токма с ответом не затягивай))) Или тебе без инета на эти простые вопросы ответить сходу не судьба?))))"
  ]
  node
  [
    id 260272002
    name "260272002"
    author "53431652"
    likes 0
    intent "ц"
    date "09.11.2015 17:10"
    content "40"
    Label "260272"
    target "3"
    text "[id141424652|Александр], та насрать на Великобританию. Ты же из Запорожья. Вот и расскажи как живёшь. Почём нынче В ЗАПАРОЖЬЕ картоха и ... порадуй фоткой рынка на котором курей продают. Его как в народе называют? Токма с ответом не затягивай))) Или тебе без инета на эти простые вопросы ответить сходу не судьба?))))"
  ]
  node
  [
    id 260275001
    name "260275001"
    author "141424652"
    likes 0
    intent "ж"
    date "09.11.2015 17:12"
    content "40"
    Label "260275"
    target "4"
    text "[id53431652|Вася], насрать говоришь...не думаю...покойный бен ладен тоже говорил насрать на всех...в итоге бенладена разобрали на молекулы...смотрю русне не терпится испытать то шо испытал бен ладен"
  ]
  node
  [
    id 260275002
    name "260275002"
    author "141424652"
    likes 0
    intent "л"
    date "09.11.2015 17:12"
    content "40"
    Label "260275"
    target "4"
    text "[id53431652|Вася], насрать говоришь...не думаю...покойный бен ладен тоже говорил насрать на всех...в итоге бенладена разобрали на молекулы...смотрю русне не терпится испытать то шо испытал бен ладен"
  ]
  node
  [
    id 260277001
    name "260277001"
    author "53431652"
    likes 0
    intent "н"
    date "09.11.2015 17:14"
    content "40"
    Label "260277"
    target "3"
    text "[id141424652|Александр], так значит ты не из Запорожья )))) <br>Тогда с какой помойки, из ольгинского козлятника, львовского петушатника, пиндоского обезьянника, жидовского поцатника? ))))"
  ]
  edge
  [
    source 259608
    target 259609
  ]
  edge
  [
    source 259609
    target 259610
  ]
  edge
  [
    source 259609
    target 259611
  ]
  edge
  [
    source 259610
    target 259612
  ]
  edge
  [
    source 259608
    target 259613
  ]
  edge
  [
    source 259608
    target 259614
  ]
  edge
  [
    source 259614
    target 259615
  ]
  edge
  [
    source 259615
    target 259616
  ]
  edge
  [
    source 259616
    target 259617
  ]
  edge
  [
    source 259617
    target 259618
  ]
  edge
  [
    source 259608
    target 259619
  ]
  edge
  [
    source 259608
    target 259620
  ]
  edge
  [
    source 259608
    target 259621
  ]
  edge
  [
    source 259620
    target 259622
  ]
  edge
  [
    source 259622
    target 259623
  ]
  edge
  [
    source 259608
    target 259625
  ]
  edge
  [
    source 259608
    target 259626
  ]
  edge
  [
    source 259608
    target 259627
  ]
  edge
  [
    source 259608
    target 259644
  ]
  edge
  [
    source 259608
    target 259650
  ]
  edge
  [
    source 259608
    target 259656
  ]
  edge
  [
    source 259644
    target 259662
  ]
  edge
  [
    source 259608
    target 259708
  ]
  edge
  [
    source 259608
    target 259710
  ]
  edge
  [
    source 259618
    target 259722
  ]
  edge
  [
    source 259608
    target 259724
  ]
  edge
  [
    source 259608
    target 259742
  ]
  edge
  [
    source 259608
    target 259752
  ]
  edge
  [
    source 259608
    target 259757
  ]
  edge
  [
    source 259608
    target 259761
  ]
  edge
  [
    source 259608
    target 259763
  ]
  edge
  [
    source 259608
    target 259764
  ]
  edge
  [
    source 259608
    target 259809
  ]
  edge
  [
    source 259608
    target 259833
  ]
  edge
  [
    source 259833
    target 259835
  ]
  edge
  [
    source 259608
    target 259836
  ]
  edge
  [
    source 259835
    target 259853
  ]
  edge
  [
    source 259608
    target 259919
  ]
  edge
  [
    source 259608
    target 259927
  ]
  edge
  [
    source 259608
    target 259938
  ]
  edge
  [
    source 259608
    target 259946
  ]
  edge
  [
    source 259946
    target 259958
  ]
  edge
  [
    source 259958
    target 259959
  ]
  edge
  [
    source 259958001
    target 259959
  ]
  edge
  [
    source 259959
    target 259960
  ]
  edge
  [
    source 259959001
    target 259960
  ]
  edge
  [
    source 259960
    target 259961
  ]
  edge
  [
    source 259960001
    target 259961
  ]
  edge
  [
    source 259959
    target 259962
  ]
  edge
  [
    source 259959001
    target 259962
  ]
  edge
  [
    source 259962
    target 259963
  ]
  edge
  [
    source 259962001
    target 259963
  ]
  edge
  [
    source 259962002
    target 259963
  ]
  edge
  [
    source 259959
    target 259964
  ]
  edge
  [
    source 259959001
    target 259964
  ]
  edge
  [
    source 259962
    target 259965
  ]
  edge
  [
    source 259962001
    target 259965
  ]
  edge
  [
    source 259962002
    target 259965
  ]
  edge
  [
    source 259959
    target 259966
  ]
  edge
  [
    source 259959001
    target 259966
  ]
  edge
  [
    source 259962
    target 259967
  ]
  edge
  [
    source 259962001
    target 259967
  ]
  edge
  [
    source 259962002
    target 259967
  ]
  edge
  [
    source 259959
    target 259968
  ]
  edge
  [
    source 259959001
    target 259968
  ]
  edge
  [
    source 259962
    target 259969
  ]
  edge
  [
    source 259962001
    target 259969
  ]
  edge
  [
    source 259962002
    target 259969
  ]
  edge
  [
    source 259959
    target 259970
  ]
  edge
  [
    source 259959001
    target 259970
  ]
  edge
  [
    source 259970
    target 259971
  ]
  edge
  [
    source 259970001
    target 259971
  ]
  edge
  [
    source 259959
    target 259972
  ]
  edge
  [
    source 259959001
    target 259972
  ]
  edge
  [
    source 259972
    target 259973
  ]
  edge
  [
    source 259973
    target 259974
  ]
  edge
  [
    source 259973001
    target 259974
  ]
  edge
  [
    source 259974
    target 259975
  ]
  edge
  [
    source 259973
    target 259976
  ]
  edge
  [
    source 259973001
    target 259976
  ]
  edge
  [
    source 259976
    target 259977
  ]
  edge
  [
    source 259973
    target 259978
  ]
  edge
  [
    source 259973001
    target 259978
  ]
  edge
  [
    source 259978
    target 259979
  ]
  edge
  [
    source 259978001
    target 259979
  ]
  edge
  [
    source 259608
    target 259980
  ]
  edge
  [
    source 259973
    target 259982
  ]
  edge
  [
    source 259973001
    target 259982
  ]
  edge
  [
    source 259982
    target 259983
  ]
  edge
  [
    source 259973
    target 259984
  ]
  edge
  [
    source 259973001
    target 259984
  ]
  edge
  [
    source 259973
    target 259985
  ]
  edge
  [
    source 259973001
    target 259985
  ]
  edge
  [
    source 259985
    target 259986
  ]
  edge
  [
    source 259973
    target 259987
  ]
  edge
  [
    source 259973001
    target 259987
  ]
  edge
  [
    source 259987
    target 259988
  ]
  edge
  [
    source 259987001
    target 259988
  ]
  edge
  [
    source 259973
    target 259989
  ]
  edge
  [
    source 259973001
    target 259989
  ]
  edge
  [
    source 259989
    target 259990
  ]
  edge
  [
    source 259989001
    target 259990
  ]
  edge
  [
    source 259990
    target 259992
  ]
  edge
  [
    source 259990001
    target 259992
  ]
  edge
  [
    source 259989
    target 259993
  ]
  edge
  [
    source 259989001
    target 259993
  ]
  edge
  [
    source 259990
    target 259995
  ]
  edge
  [
    source 259990001
    target 259995
  ]
  edge
  [
    source 259995
    target 259996
  ]
  edge
  [
    source 259995001
    target 259996
  ]
  edge
  [
    source 259996
    target 259997
  ]
  edge
  [
    source 259996001
    target 259997
  ]
  edge
  [
    source 259997
    target 259998
  ]
  edge
  [
    source 259997001
    target 259998
  ]
  edge
  [
    source 259997
    target 260001
  ]
  edge
  [
    source 259997001
    target 260001
  ]
  edge
  [
    source 260001
    target 260002
  ]
  edge
  [
    source 260001001
    target 260002
  ]
  edge
  [
    source 260002
    target 260003
  ]
  edge
  [
    source 260002001
    target 260003
  ]
  edge
  [
    source 260003
    target 260004
  ]
  edge
  [
    source 260003001
    target 260004
  ]
  edge
  [
    source 260002
    target 260005
  ]
  edge
  [
    source 260002001
    target 260005
  ]
  edge
  [
    source 260003
    target 260006
  ]
  edge
  [
    source 260003001
    target 260006
  ]
  edge
  [
    source 260006
    target 260007
  ]
  edge
  [
    source 260006001
    target 260007
  ]
  edge
  [
    source 260003
    target 260008
  ]
  edge
  [
    source 260003001
    target 260008
  ]
  edge
  [
    source 260008
    target 260009
  ]
  edge
  [
    source 260008001
    target 260009
  ]
  edge
  [
    source 260009
    target 260010
  ]
  edge
  [
    source 260009001
    target 260010
  ]
  edge
  [
    source 260008
    target 260011
  ]
  edge
  [
    source 260008001
    target 260011
  ]
  edge
  [
    source 260011
    target 260016
  ]
  edge
  [
    source 260011001
    target 260016
  ]
  edge
  [
    source 260016
    target 260095
  ]
  edge
  [
    source 260011
    target 260253
  ]
  edge
  [
    source 260011001
    target 260253
  ]
  edge
  [
    source 259608
    target 260254
  ]
  edge
  [
    source 259608
    target 260256
  ]
  edge
  [
    source 260256
    target 260267
  ]
  edge
  [
    source 260011
    target 260272
  ]
  edge
  [
    source 260011001
    target 260272
  ]
  edge
  [
    source 260272
    target 260275
  ]
  edge
  [
    source 260272001
    target 260275
  ]
  edge
  [
    source 260272002
    target 260275
  ]
  edge
  [
    source 260275
    target 260277
  ]
  edge
  [
    source 260275001
    target 260277
  ]
  edge
  [
    source 260275002
    target 260277
  ]
  edge
  [
    source 260275
    target 260278
  ]
  edge
  [
    source 260275001
    target 260278
  ]
  edge
  [
    source 260275002
    target 260278
  ]
  edge
  [
    source 260277
    target 260279
  ]
  edge
  [
    source 260277001
    target 260279
  ]
  edge
  [
    source 260277
    target 260280
  ]
  edge
  [
    source 260277001
    target 260280
  ]
  edge
  [
    source 260275
    target 260282
  ]
  edge
  [
    source 260275001
    target 260282
  ]
  edge
  [
    source 260275002
    target 260282
  ]
  edge
  [
    source 260275
    target 260283
  ]
  edge
  [
    source 260275001
    target 260283
  ]
  edge
  [
    source 260275002
    target 260283
  ]
  edge
  [
    source 260277
    target 260284
  ]
  edge
  [
    source 260277001
    target 260284
  ]
  edge
  [
    source 260277
    target 260285
  ]
  edge
  [
    source 260277001
    target 260285
  ]
  edge
  [
    source 260275
    target 260286
  ]
  edge
  [
    source 260275001
    target 260286
  ]
  edge
  [
    source 260275002
    target 260286
  ]
  edge
  [
    source 260277
    target 260287
  ]
  edge
  [
    source 260277001
    target 260287
  ]
  edge
  [
    source 260275
    target 260288
  ]
  edge
  [
    source 260275001
    target 260288
  ]
  edge
  [
    source 260275002
    target 260288
  ]
  edge
  [
    source 260277
    target 260290
  ]
  edge
  [
    source 260277001
    target 260290
  ]
  edge
  [
    source 260277
    target 260292
  ]
  edge
  [
    source 260277001
    target 260292
  ]
  edge
  [
    source 260275
    target 260295
  ]
  edge
  [
    source 260275001
    target 260295
  ]
  edge
  [
    source 260275002
    target 260295
  ]
  edge
  [
    source 260277
    target 260296
  ]
  edge
  [
    source 260277001
    target 260296
  ]
  edge
  [
    source 260275
    target 260297
  ]
  edge
  [
    source 260275001
    target 260297
  ]
  edge
  [
    source 260275002
    target 260297
  ]
  edge
  [
    source 260275
    target 260299
  ]
  edge
  [
    source 260275001
    target 260299
  ]
  edge
  [
    source 260275002
    target 260299
  ]
  edge
  [
    source 260275
    target 260300
  ]
  edge
  [
    source 260275001
    target 260300
  ]
  edge
  [
    source 260275002
    target 260300
  ]
  edge
  [
    source 259610
    target 259612001
  ]
  edge
  [
    source 259608
    target 259613001
  ]
  edge
  [
    source 259608
    target 259621001
  ]
  edge
  [
    source 259608
    target 259656001
  ]
  edge
  [
    source 259608
    target 259708001
  ]
  edge
  [
    source 259618
    target 259722001
  ]
  edge
  [
    source 259608
    target 259724001
  ]
  edge
  [
    source 259608
    target 259752001
  ]
  edge
  [
    source 259608
    target 259761001
  ]
  edge
  [
    source 259608
    target 259763001
  ]
  edge
  [
    source 259608
    target 259764001
  ]
  edge
  [
    source 259608
    target 259809001
  ]
  edge
  [
    source 259608
    target 259809002
  ]
  edge
  [
    source 259608
    target 259836001
  ]
  edge
  [
    source 259835
    target 259853001
  ]
  edge
  [
    source 259608
    target 259919001
  ]
  edge
  [
    source 259608
    target 259927001
  ]
  edge
  [
    source 259608
    target 259927002
  ]
  edge
  [
    source 259946
    target 259958001
  ]
  edge
  [
    source 259958
    target 259959001
  ]
  edge
  [
    source 259958001
    target 259959001
  ]
  edge
  [
    source 259959
    target 259960001
  ]
  edge
  [
    source 259959001
    target 259960001
  ]
  edge
  [
    source 259959
    target 259962001
  ]
  edge
  [
    source 259959001
    target 259962001
  ]
  edge
  [
    source 259959
    target 259962002
  ]
  edge
  [
    source 259959001
    target 259962002
  ]
  edge
  [
    source 259959
    target 259970001
  ]
  edge
  [
    source 259959001
    target 259970001
  ]
  edge
  [
    source 259972
    target 259973001
  ]
  edge
  [
    source 259973
    target 259978001
  ]
  edge
  [
    source 259973001
    target 259978001
  ]
  edge
  [
    source 259973
    target 259987001
  ]
  edge
  [
    source 259973001
    target 259987001
  ]
  edge
  [
    source 259973
    target 259989001
  ]
  edge
  [
    source 259973001
    target 259989001
  ]
  edge
  [
    source 259989
    target 259990001
  ]
  edge
  [
    source 259989001
    target 259990001
  ]
  edge
  [
    source 259990
    target 259995001
  ]
  edge
  [
    source 259990001
    target 259995001
  ]
  edge
  [
    source 259995
    target 259996001
  ]
  edge
  [
    source 259995001
    target 259996001
  ]
  edge
  [
    source 259996
    target 259997001
  ]
  edge
  [
    source 259996001
    target 259997001
  ]
  edge
  [
    source 259997
    target 260001001
  ]
  edge
  [
    source 259997001
    target 260001001
  ]
  edge
  [
    source 260001
    target 260002001
  ]
  edge
  [
    source 260001001
    target 260002001
  ]
  edge
  [
    source 260002
    target 260003001
  ]
  edge
  [
    source 260002001
    target 260003001
  ]
  edge
  [
    source 260003
    target 260006001
  ]
  edge
  [
    source 260003001
    target 260006001
  ]
  edge
  [
    source 260003
    target 260008001
  ]
  edge
  [
    source 260003001
    target 260008001
  ]
  edge
  [
    source 260008
    target 260009001
  ]
  edge
  [
    source 260008001
    target 260009001
  ]
  edge
  [
    source 260008
    target 260011001
  ]
  edge
  [
    source 260008001
    target 260011001
  ]
  edge
  [
    source 260011
    target 260272001
  ]
  edge
  [
    source 260011001
    target 260272001
  ]
  edge
  [
    source 260011
    target 260272002
  ]
  edge
  [
    source 260011001
    target 260272002
  ]
  edge
  [
    source 260272
    target 260275001
  ]
  edge
  [
    source 260272001
    target 260275001
  ]
  edge
  [
    source 260272002
    target 260275001
  ]
  edge
  [
    source 260272
    target 260275002
  ]
  edge
  [
    source 260272001
    target 260275002
  ]
  edge
  [
    source 260272002
    target 260275002
  ]
  edge
  [
    source 260275
    target 260277001
  ]
  edge
  [
    source 260275001
    target 260277001
  ]
  edge
  [
    source 260275002
    target 260277001
  ]
]
