Creator "igraph version 0.7 Fri Mar 10 00:48:03 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 264032
    name "264032"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "264032"
    target ""
    text ""
  ]
  node
  [
    id 264034
    name "264034"
    author "208850613"
    likes 0
    intent " - "
    date "15.12.2015 3:52"
    content ""
    Label "264034"
    target ""
    text "http://vk.com/photo-25106701_390979714"
  ]
  node
  [
    id 264035
    name "264035"
    author "147633360"
    likes 1
    intent "ч"
    date "15.12.2015 3:52"
    content "1"
    Label "264035"
    target "4"
    text "Поддержать русское население России в его программу не входит ! ) Блин какая мировая клоунада разыгрывается , а по сути смертельная агония цивилизации !"
  ]
  node
  [
    id 264036
    name "264036"
    author "330279493"
    likes 1
    intent "ч"
    date "15.12.2015 3:53"
    content "1"
    Label "264036"
    target "4"
    text "Бомбит, бомбит, а толку мало. Пушкой по воробьям палит."
  ]
  node
  [
    id 264037
    name "264037"
    author "24124116"
    likes 1
    intent "х"
    date "15.12.2015 3:57"
    content "1"
    Label "264037"
    target "4"
    text "Молодец , что  бомбит. Уже видны результаты. У убийц и воров меньше  награбленного стало."
  ]
  node
  [
    id 264039
    name "264039"
    author "1260843"
    likes 2
    intent "щ"
    date "15.12.2015 4:01"
    content "3"
    Label "264039"
    target "4"
    text "[id24124116|Лариса], это из за того что ценана нефть упала у наших воров бабла стало меньше ??"
  ]
  node
  [
    id 264040
    name "264040"
    author "24124116"
    likes 0
    intent "и"
    date "15.12.2015 4:04"
    content "4"
    Label "264040"
    target "4"
    text "[id1260843|Андрейка], может  и из-за  того. Но их стало меньше  и у государства. Пусть всех кто уехал в Сирию воевать там переубивают. Хорошего  домой они все равно  не  принесут"
  ]
  node
  [
    id 264041
    name "264041"
    author "1260843"
    likes 0
    intent "п"
    date "15.12.2015 4:12"
    content "4"
    Label "264041"
    target "3"
    text "[id24124116|Лариса], а вы добры ?? <br>Поверьте, люди на войну не всегда от хорошей жизни едут, но это их выбор. А вот зачем нас с вами втянули в эту войну - это вопрос как раз актуальный"
  ]
  node
  [
    id 264042
    name "264042"
    author "24124116"
    likes 1
    intent "ч"
    date "15.12.2015 4:14"
    content "1"
    Label "264042"
    target "4"
    text "[id1260843|Андрейка], закрыть глаза и делать  вид что ее нет это еще худший вариант развития событий, учитывая что уже бесноватые даже из мгу начали туда  подтягиваться"
  ]
  node
  [
    id 264043
    name "264043"
    author "269282336"
    likes 0
    intent "н"
    date "15.12.2015 4:15"
    content "1"
    Label "264043"
    target "4"
    text "авантюрист и бестолочь. мечется туда сюда, закончится это всё для вас крайне печально."
  ]
  node
  [
    id 264044
    name "264044"
    author "7940380"
    likes 5
    intent "у"
    date "15.12.2015 4:21"
    content "1"
    Label "264044"
    target "3"
    text "Комментаторам выше наверное сильно хочется ваххабитов на Кавказе и в Ставрополье."
  ]
  node
  [
    id 264045
    name "264045"
    author "1260843"
    likes 0
    intent "ч"
    date "15.12.2015 4:21"
    content "3"
    Label "264045"
    target "4"
    text "[id24124116|Лариса], эта война началась 5 лет назад, и до сентября 2015 нас никаким боком не касалась. Теперь, когда из за ущербной политики кремля наша экономика разваливается самое время пострелять ракетами вместо того чтобы пустить эти деньги на образование, медицину и т.д. Ладно презику это интересно- он найдет что поесть, но как вы в этом заинтересованы?"
  ]
  node
  [
    id 264047
    name "264047"
    author "28117782"
    likes 9
    intent "у"
    date "15.12.2015 4:48"
    content "1"
    Label "264047"
    target "3"
    text "[id7940380|Ольга], Естественно. Потом когда эти ваххабиты и им подобные орки вернутся - начнут взрывать вокзалы, захватывать больницы или ,еще хуже, развяжут гражданскую войну в какой-нибудь республике.<br>Потом все эти хомячки будут жаловаться что власть ничего не сделало и ничего не предотвратило, что бы избежать жертв."
  ]
  node
  [
    id 264048
    name "264048"
    author "7940380"
    likes 1
    intent "ц"
    date "15.12.2015 4:52"
    content "2"
    Label "264048"
    target "3"
    text "[id28117782|Ринат], о том и речь - они считают,что если власть раздаст деньги пенсионерам и детям,вместо закупок вооружения для борьбы с террористами,то безопасность в стране установится как-то сама собой. Пенсионеры богаты,дети сыты - ну фсё зашибись,значит враги пойдут убьются сами."
  ]
  node
  [
    id 264049
    name "264049"
    author "27747611"
    likes 0
    intent "х"
    date "15.12.2015 6:29"
    content "1"
    Label "264049"
    target "4"
    text "Путин молодец, не даёт раскачиваться хаосу, который США устраивает."
  ]
  node
  [
    id 264050
    name "264050"
    author "284797849"
    likes 0
    intent "ч"
    date "15.12.2015 6:50"
    content "2"
    Label "264050"
    target "4"
    text "[id27747611|Вячеслав], да, молодец, вкладывает миллиарды в госдолг США, миллиарды в войну в Сирии. Хороший экономист."
  ]
  node
  [
    id 264051
    name "264051"
    author "27747611"
    likes 0
    intent "х"
    date "15.12.2015 7:03"
    content "1"
    Label "264051"
    target "4"
    text "Путин молодец, прокачивает армию и вооружение."
  ]
  node
  [
    id 264052
    name "264052"
    author "284797849"
    likes 0
    intent "у"
    date "15.12.2015 7:06"
    content "2"
    Label "264052"
    target "3"
    text "[id27747611|Вячеслав], когда жрать нечего будет, то народ сожрет и армию и вооружения"
  ]
  node
  [
    id 264053
    name "264053"
    author "139681464"
    likes 2
    intent "и"
    date "15.12.2015 7:23"
    content "3"
    Label "264053"
    target "4"
    text "[id284797849|Елена], народу нечего было жрать в 30х годах, потом в 40х, затем в 90х. Армию народ не ел.<br>Любые трудности сплачивают Русских. Этим мы от всех отличаемся. А понаехавшие сами убегут. После падения рубля стройки Новосибирска наполовину опустели. Уехала большая часть гастарбайтеров. Зато у Русских появились рабочие места."
  ]
  node
  [
    id 264054
    name "264054"
    author "32781941"
    likes 0
    intent "и"
    date "15.12.2015 7:35"
    content "3"
    Label "264054"
    target "4"
    text "За 2-3года ,пока закончатся резервы ,может ЕС уже исламским станет"
  ]
  node
  [
    id 264055
    name "264055"
    author "159470201"
    likes 0
    intent "щ"
    date "15.12.2015 7:40"
    content "4"
    Label "264055"
    target "3"
    text "Тролям не спится"
  ]
  node
  [
    id 264056
    name "264056"
    author "220508153"
    likes 0
    intent "е"
    date "15.12.2015 7:50"
    content "4"
    Label "264056"
    target "1"
    text "Люди зарабатывают как могут, я вот тоже в 8:30 на работе уже(("
  ]
  node
  [
    id 264058
    name "264058"
    author "210246326"
    likes 0
    intent "ц"
    date "15.12.2015 7:54"
    content "4"
    Label "264058"
    target "3"
    text "Товарищи боты.. расслабьтесь. Не благодарите. http://vk.com/video26061876_171179781"
  ]
  node
  [
    id 264062
    name "264062"
    author "284797849"
    likes 0
    intent "в"
    date "15.12.2015 8:03"
    content "4"
    Label "264062"
    target "3"
    text "[id139681464|Александр], есть такое дело с приезжими - согласна. Вот только не надо путать 40-е и нынешнее время. Сталин у народа не воровал. Его дети жили в России, а не как у всего правительства - за границей. Ради чего терпеть - чтобы Роттенберги и прочие пухли?"
  ]
  node
  [
    id 264063
    name "264063"
    author "139681464"
    likes 2
    intent "и"
    date "15.12.2015 8:13"
    content "4"
    Label "264063"
    target "4"
    text "[id284797849|Елена], капитализм невозможен без воров и олигархов. Они его придумали. В штатах и Европе воруют в сотни раз больше. Там это норма. Сажают только тех кто не делится с вышестоящими. Такова реалия жизни. Не хотите воров, милости просим в социализм.<br>Народу не важно при каком строе он живёт. Менталитет не меняется от количества или наличия воров. Он формируется тысячелетиями. Нужны тысячелетия для его изменения.<br>За это время сменится ещё несколько моделей социального строя."
  ]
  node
  [
    id 264066
    name "264066"
    author "284797849"
    likes 0
    intent "п"
    date "15.12.2015 8:15"
    content "4"
    Label "264066"
    target "3"
    text "А у нас это не норма? Счетная Палата констатирует факт - воруют миллиарды. Реакции ноль. Фильм про пидора Чайку сняли - с его стороны только блеянье. И не надо про социализм. Вы слышали, чтобы подобная коррупция была в Европе или США?"
  ]
  node
  [
    id 264070
    name "264070"
    author "26404650"
    likes 0
    intent "в"
    date "15.12.2015 8:25"
    content "4"
    Label "264070"
    target "3"
    text "[id284797849|Елена], слышал , и много. Одни только попилы на вооружениях чего стоит."
  ]
  node
  [
    id 264071
    name "264071"
    author "51082369"
    likes 0
    intent "щ"
    date "15.12.2015 8:25"
    content "4"
    Label "264071"
    target "3"
    text "[id284797849|Елена], заглохни,агент. Власть всегда такой была и такой будет."
  ]
  node
  [
    id 264073
    name "264073"
    author "284797849"
    likes 0
    intent "б"
    date "15.12.2015 8:26"
    content "4"
    Label "264073"
    target "3"
    text "[id51082369|Ильмир], всегда? Когда умер Сталин остались только валенки и шинель, так что заткни свое дупло."
  ]
  node
  [
    id 264075
    name "264075"
    author "284797849"
    likes 0
    intent "и"
    date "15.12.2015 8:27"
    content "4"
    Label "264075"
    target "4"
    text "[id26404650|Дима], а слышал, чтобы воровали как Васильева и потом ничего за это не было? Я нет."
  ]
  node
  [
    id 264076
    name "264076"
    author "51082369"
    likes 1
    intent "м"
    date "15.12.2015 8:28"
    content "4"
    Label "264076"
    target "3"
    text "[id284797849|Елена], так ты,я посмотрю,при Сталине жить захотела??? В таком случае у тебя было бы добра не больше чем шинель и валенки."
  ]
  node
  [
    id 264078
    name "264078"
    author "26404650"
    likes 0
    intent "п"
    date "15.12.2015 8:29"
    content "4"
    Label "264078"
    target "3"
    text "[id284797849|Елена], да постоянно! Там сажают только когда боссы меняют команды, а своих - не сдают никогда. Суть ведения дел иzложен в фраzе :  Самоса хоть и сукин сын, но это - наш сукин сын. "
  ]
  node
  [
    id 264079
    name "264079"
    author "284797849"
    likes 0
    intent "и"
    date "15.12.2015 8:31"
    content "4"
    Label "264079"
    target "4"
    text "[id26404650|Дима], и миилиарды на госзакупках? Ни одного подобного скандала, который не закончился бы отставкой или тюрьмой в России нет."
  ]
  node
  [
    id 264080
    name "264080"
    author "26404650"
    likes 0
    intent "р"
    date "15.12.2015 8:33"
    content "4"
    Label "264080"
    target "3"
    text "[id284797849|Елена], почитайте отчёты, иz последних - Ф-22 и Zамволт, поставки патронов в Афганистан на баzы бракованных патронов своим солдатам."
  ]
  node
  [
    id 264081
    name "264081"
    author "26404650"
    likes 1
    intent "ч"
    date "15.12.2015 8:35"
    content "4"
    Label "264081"
    target "3"
    text "[id284797849|Елена], и вообще... Не Америке учит борьбе с коррупцией , где ЭТО воzведенно на официальный уровень федеральной власти."
  ]
  node
  [
    id 264082
    name "264082"
    author "284797849"
    likes 0
    intent "е"
    date "15.12.2015 8:35"
    content "4"
    Label "264082"
    target "1"
    text "[id26404650|Дима], понимаете ли, мне в принципе наплевать, что там у них. Я живу здесь. Дети чиновников живут там. Не надо мне рассказывать, как там плохо. Я вижу, что у нас происходит. У нас беспредел."
  ]
  node
  [
    id 264083
    name "264083"
    author "26404650"
    likes 1
    intent "б"
    date "15.12.2015 8:36"
    content "4"
    Label "264083"
    target "3"
    text "[id284797849|Елена], не более чем у них"
  ]
  node
  [
    id 264084
    name "264084"
    author "284797849"
    likes 0
    intent "а"
    date "15.12.2015 8:36"
    content "4"
    Label "264084"
    target "3"
    text "[id26404650|Дима], а у нас по другому?"
  ]
  node
  [
    id 264085
    name "264085"
    author "26404650"
    likes 1
    intent "п"
    date "15.12.2015 8:36"
    content "4"
    Label "264085"
    target "4"
    text "[id284797849|Елена], и бороться с Этим следует беz оглядки на всяких там..."
  ]
  node
  [
    id 264086
    name "264086"
    author "284797849"
    likes 0
    intent "ч"
    date "15.12.2015 8:37"
    content "4"
    Label "264086"
    target "3"
    text "[id26404650|Дима], только про уровень жизни не надо забывать у нас где 22 миллиона бедных и у них."
  ]
  node
  [
    id 264088
    name "264088"
    author "26404650"
    likes 0
    intent "н"
    date "15.12.2015 8:38"
    content "4"
    Label "264088"
    target "3"
    text "[id284797849|Елена], вы считали колиство бомжей там? Сидящих на пособиях? На грани раzорения иz-zа кредитов? ТАМ, а не только тут?"
  ]
  node
  [
    id 264090
    name "264090"
    author "284797849"
    likes 0
    intent "е"
    date "15.12.2015 8:40"
    content "4"
    Label "264090"
    target "1"
    text "[id26404650|Дима], а зачем мне ТАМ? Я живу здесь. Здесь хожу в магазин, стою третий год в очереди в детский сад и смотрю, как жиреет кооператив Озеро"
  ]
  node
  [
    id 264091
    name "264091"
    author "323695023"
    likes 0
    intent "н"
    date "15.12.2015 8:48"
    content "4"
    Label "264091"
    target "3"
    text "[id284797849|Елена], видимо вы близко к кооперативу!  Вот мне не видно жиреют они сейчас или худеют. А что касается садика:  ТРЕТИЙ год в очереди , т.е. ребенку 2? Так это нормально, а вы его хотели в 6 мес сплавить в сад?"
  ]
  node
  [
    id 264092
    name "264092"
    author "284797849"
    likes 0
    intent "н"
    date "15.12.2015 8:50"
    content "4"
    Label "264092"
    target "3"
    text "[id323695023|Наталья], ребенку 3,5. Не надо умничать."
  ]
  node
  [
    id 264093
    name "264093"
    author "323695023"
    likes 0
    intent "ц"
    date "15.12.2015 8:51"
    content "4"
    Label "264093"
    target "3"
    text "Не надо мне указывать. Умничать ни только вам же)))"
  ]
  node
  [
    id 264094
    name "264094"
    author "284797849"
    likes 0
    intent "г"
    date "15.12.2015 8:52"
    content "4"
    Label "264094"
    target "3"
    text "[id323695023|Наталья], ну так не пишите мне. Я не общаюсь с тупыми курами."
  ]
  node
  [
    id 264095
    name "264095"
    author "323695023"
    likes 0
    intent "н"
    date "15.12.2015 8:52"
    content "4"
    Label "264095"
    target "3"
    text "[id284797849|Елена], мне жаль, что даже они не выдерживают вашего скверно характера."
  ]
  node
  [
    id 264096
    name "264096"
    author "284797849"
    likes 0
    intent "н"
    date "15.12.2015 8:53"
    content "4"
    Label "264096"
    target "3"
    text "[id323695023|Наталья], судя по вам,да"
  ]
  node
  [
    id 264098
    name "264098"
    author "26404650"
    likes 0
    intent "ч"
    date "15.12.2015 8:54"
    content "4"
    Label "264098"
    target "4"
    text "[id284797849|Елена], вот я сижу и думаю: о чём думали те, кто строили наши магистрали, наши города, наши космодромы , ну и корабли , хоть даже танки? Конечно - о многом, в широком кругоzоре таких людей я уверен. Как и уверен в том, что редко уделяли время такому zанятию , как zаглядывание zа чужой zабор, подсчёту чужих денег, раzмеру чужих квартир. Были, конечно, и такие , и подымались такие довольно часто довольно высоко. и ахтибожемой тогда получалось, с конечным итогом  ликвидация страны  (1991 год). Упаси Вас Бог, Елена, увлечься ТАКИМ zанятием. Пропадёте. Трудно найти ответ. Для начала попробуйте найти объяснение такому историческому феномену: великий реформатор Пётр zнает , что помощник Меньшиков ворует, но от дел не отстраняет, а поручает новые... Как и Екатерина также zнает, что Потёмкин zлоупотребляет, но доверяет тому страну. Вопрос - почему так? Найдёте ответ - напишите, пожалуйста, очень интересно."
  ]
  node
  [
    id 264100
    name "264100"
    author "284797849"
    likes 0
    intent "б"
    date "15.12.2015 8:57"
    content "4"
    Label "264100"
    target "3"
    text "[id26404650|Дима], у Екатерины и Петра дети жили не в Гейропе, а в России, ни Екатерина ни Петр не вкладывали миллиарды в экономику  врагов ."
  ]
  node
  [
    id 264102
    name "264102"
    author "26404650"
    likes 0
    intent "г"
    date "15.12.2015 8:59"
    content "4"
    Label "264102"
    target "3"
    text "[id284797849|Елена], вот и вы тоже НЕиzящно съехали с темы... Всего Вам доброго. Только время zря потратил..."
  ]
  node
  [
    id 264103
    name "264103"
    author "284797849"
    likes 0
    intent "и"
    date "15.12.2015 8:59"
    content "4"
    Label "264103"
    target "3"
    text "[id26404650|Дима], это факты, дружище."
  ]
  node
  [
    id 264104
    name "264104"
    author "26404650"
    likes 0
    intent "г"
    date "15.12.2015 9:00"
    content "4"
    Label "264104"
    target "3"
    text "[id284797849|Елена], это - Ваши факты. Прощайте."
  ]
  node
  [
    id 264105
    name "264105"
    author "284797849"
    likes 0
    intent "ц"
    date "15.12.2015 9:00"
    content "4"
    Label "264105"
    target "3"
    text "[id26404650|Дима], ахаха))) мои факты, что дети Путина и его кодлы живут за границей?)))"
  ]
  node
  [
    id 264107
    name "264107"
    author "26404650"
    likes 0
    intent "ж"
    date "15.12.2015 9:01"
    content "4"
    Label "264107"
    target "3"
    text "[id284797849|Елена], ведь вопрос не об этом был..."
  ]
  node
  [
    id 264108
    name "264108"
    author "284797849"
    likes 0
    intent "б"
    date "15.12.2015 9:03"
    content "4"
    Label "264108"
    target "3"
    text "[id26404650|Дима], нет, дружище, вопрос в этом и принципиальный) - Петр и Екатерина жили Россией, для них немыслимо было, чтобы их дети жили за границей, причем у геополитических  врагов ."
  ]
  node
  [
    id 264111
    name "264111"
    author "26404650"
    likes 0
    intent "н"
    date "15.12.2015 9:08"
    content "4"
    Label "264111"
    target "3"
    text "[id284797849|Елена], в дружбе с Вами ещё не уличён, это раz, а ещё вы не умеете вести диспут, это два. И Вы категорически невнимательны, я уже дважды пытался zакончить БЕСПОЛЕZНЫЙ раzговор - беzуспешно... Берегите себя и свою душу, всего Вам хорошего, успехов во всех начинаниях, zдоровья Вам и Вашей семье и ПРОЩАЙТЕ уже!"
  ]
  node
  [
    id 264134
    name "264134"
    author "167398843"
    likes 0
    intent " - "
    date "15.12.2015 10:50"
    content ""
    Label "264134"
    target ""
    text "http://vk.com/video167398843_171644651"
  ]
  node
  [
    id 264175
    name "264175"
    author "19591966"
    likes 0
    intent "н"
    date "15.12.2015 11:47"
    content "4"
    Label "264175"
    target "3"
    text "[id26404650|Дима], а зачем писать не З а Z ? это нынче круто считается? Или это как то выделяет Вас?"
  ]
  node
  [
    id 264176
    name "264176"
    author "26404650"
    likes 0
    intent "ш"
    date "15.12.2015 11:48"
    content "4"
    Label "264176"
    target "3"
    text "[id19591966|Серёга], ноут старый. кнопки откаZывают)))"
  ]
  node
  [
    id 264177
    name "264177"
    author "19591966"
    likes 0
    intent "в"
    date "15.12.2015 11:48"
    content "4"
    Label "264177"
    target "3"
    text "[id26404650|Дима], а, ну тогда ясно, а то уж подумал типа как сейчас принято говорить это новый тренд))))"
  ]
  node
  [
    id 264178
    name "264178"
    author "26404650"
    likes 0
    intent "а"
    date "15.12.2015 11:49"
    content "4"
    Label "264178"
    target "3"
    text "[id19591966|Серёга], ??"
  ]
  node
  [
    id 264204
    name "264204"
    author "252652514"
    likes 0
    intent "щ"
    date "15.12.2015 12:58"
    content "4"
    Label "264204"
    target "3"
    text "Елена, тролль, с профилем, которому и года нет, будет рассказывать россиянам о коррупции ?<br>Акстись, убогая!<br>Сначала как на духу расскажи , сколько получаешь за антироссийскую истерию в ВК?"
  ]
  node
  [
    id 264211
    name "264211"
    author "143511951"
    likes 0
    intent "л"
    date "15.12.2015 13:22"
    content "4"
    Label "264211"
    target "3"
    text "[id284797849|Елена], учи историю курица. Пётр I сам всё своё детство за бугром прожил. А дети наших элит в основном все совершеннолетние,  и имеют право жить и работать там где им и заблагорассудится! <br>В этом вся соль демократии."
  ]
  node
  [
    id 264212
    name "264212"
    author "143511951"
    likes 0
    intent "щ"
    date "15.12.2015 13:23"
    content "4"
    Label "264212"
    target "3"
    text "[id252652514|Алан], ты такой же тролль как и Елена."
  ]
  node
  [
    id 264213
    name "264213"
    author "284797849"
    likes 0
    intent "н"
    date "15.12.2015 13:24"
    content "4"
    Label "264213"
    target "3"
    text "[id143511951|Кибар], курица твоя мама, родной, да и та в Армении небось в ауле. У нас демократии - в этом вся соль. А по зомбоящику рассказывают, какая плохая Омерика и Гейропа."
  ]
  node
  [
    id 264214
    name "264214"
    author "143511951"
    likes 0
    intent "н"
    date "15.12.2015 13:28"
    content "4"
    Label "264214"
    target "3"
    text "[id284797849|Елена], в гейропе тоже демократия, и они тоже рассказывают какая плохая Россия. <br>На этом публике о России ничего хорошего из запада не слышно. <br>Куриной слепотой страдай, мадама."
  ]
  node
  [
    id 264216
    name "264216"
    author "284797849"
    likes 0
    intent "ц"
    date "15.12.2015 13:29"
    content "3"
    Label "264216"
    target "3"
    text "[id143511951|Кибар], да ну? Здесь постоянно статьи про  Большого и сильного Путена . Да и нечего сказать про Россию хорошего так то."
  ]
  node
  [
    id 264219
    name "264219"
    author "252652514"
    likes 0
    intent "г"
    date "15.12.2015 13:47"
    content "4"
    Label "264219"
    target "3"
    text "[id143511951|Кибар], не поверишь, но мне до лампочки ваше мнение...."
  ]
  node
  [
    id 264220
    name "264220"
    author "252652514"
    likes 1
    intent "а"
    date "15.12.2015 13:49"
    content "4"
    Label "264220"
    target "3"
    text "[id284797849|Елена],  зомбоящик  перестаёт быть таким, и превращается в обычный телек только за границей Россиии ? Или и там тоже зомбо???"
  ]
  node
  [
    id 264229
    name "264229"
    author "143511951"
    likes 0
    intent "щ"
    date "15.12.2015 14:54"
    content "4"
    Label "264229"
    target "3"
    text "[id252652514|Алан], знаю. У троллей совсем другие цели и задачи"
  ]
  node
  [
    id 264783
    name "264783"
    author "272083778"
    likes 0
    intent "б"
    date "16.12.2015 20:09"
    content "1"
    Label "264783"
    target "2"
    text "Слов просто не хватает. Военная вылазка!!!!!! А то что ИГ такие потери несёт? А то что мы сделали за такое короткое время в сто раз больше чем США за год с лишком? Ну как говорится:  Циплят по осени считают! , будем говорить когда освободим всю Сирию!!!!!<br>"
  ]
  node
  [
    id 265348
    name "265348"
    author "220508153"
    likes 1
    intent "ц"
    date "18.12.2015 22:05"
    content "3"
    Label "265348"
    target "3"
    text "[id272083778|Alexander], уже зима))))))"
  ]
  node
  [
    id 264037001
    name "264037001"
    author "24124116"
    likes 1
    intent "п"
    date "15.12.2015 3:57"
    content "1"
    Label "264037"
    target "4"
    text "Молодец , что  бомбит. Уже видны результаты. У убийц и воров меньше  награбленного стало."
  ]
  node
  [
    id 264039001
    name "264039001"
    author "1260843"
    likes 2
    intent "а"
    date "15.12.2015 4:01"
    content "3"
    Label "264039"
    target "3"
    text "[id24124116|Лариса], это из за того что ценана нефть упала у наших воров бабла стало меньше ??"
  ]
  node
  [
    id 264040001
    name "264040001"
    author "24124116"
    likes 0
    intent "м"
    date "15.12.2015 4:04"
    content "4"
    Label "264040"
    target "4"
    text "[id1260843|Андрейка], может  и из-за  того. Но их стало меньше  и у государства. Пусть всех кто уехал в Сирию воевать там переубивают. Хорошего  домой они все равно  не  принесут"
  ]
  node
  [
    id 264041001
    name "264041001"
    author "1260843"
    likes 0
    intent "ж"
    date "15.12.2015 4:12"
    content "4"
    Label "264041"
    target "3"
    text "[id24124116|Лариса], а вы добры ?? <br>Поверьте, люди на войну не всегда от хорошей жизни едут, но это их выбор. А вот зачем нас с вами втянули в эту войну - это вопрос как раз актуальный"
  ]
  node
  [
    id 264043001
    name "264043001"
    author "269282336"
    likes 0
    intent "у"
    date "15.12.2015 4:15"
    content "1"
    Label "264043"
    target "4"
    text "авантюрист и бестолочь. мечется туда сюда, закончится это всё для вас крайне печально."
  ]
  node
  [
    id 264045001
    name "264045001"
    author "1260843"
    likes 0
    intent "а"
    date "15.12.2015 4:21"
    content "3"
    Label "264045"
    target "3"
    text "[id24124116|Лариса], эта война началась 5 лет назад, и до сентября 2015 нас никаким боком не касалась. Теперь, когда из за ущербной политики кремля наша экономика разваливается самое время пострелять ракетами вместо того чтобы пустить эти деньги на образование, медицину и т.д. Ладно презику это интересно- он найдет что поесть, но как вы в этом заинтересованы?"
  ]
  node
  [
    id 264048001
    name "264048001"
    author "7940380"
    likes 1
    intent "х"
    date "15.12.2015 4:52"
    content "2"
    Label "264048"
    target "4"
    text "[id28117782|Ринат], о том и речь - они считают,что если власть раздаст деньги пенсионерам и детям,вместо закупок вооружения для борьбы с террористами,то безопасность в стране установится как-то сама собой. Пенсионеры богаты,дети сыты - ну фсё зашибись,значит враги пойдут убьются сами."
  ]
  node
  [
    id 264062001
    name "264062001"
    author "284797849"
    likes 0
    intent "ж"
    date "15.12.2015 8:03"
    content "4"
    Label "264062"
    target "3"
    text "[id139681464|Александр], есть такое дело с приезжими - согласна. Вот только не надо путать 40-е и нынешнее время. Сталин у народа не воровал. Его дети жили в России, а не как у всего правительства - за границей. Ради чего терпеть - чтобы Роттенберги и прочие пухли?"
  ]
  node
  [
    id 264071001
    name "264071001"
    author "51082369"
    likes 0
    intent "и"
    date "15.12.2015 8:25"
    content "4"
    Label "264071"
    target "3"
    text "[id284797849|Елена], заглохни,агент. Власть всегда такой была и такой будет."
  ]
  node
  [
    id 264073001
    name "264073001"
    author "284797849"
    likes 0
    intent "г"
    date "15.12.2015 8:26"
    content "4"
    Label "264073"
    target "3"
    text "[id51082369|Ильмир], всегда? Когда умер Сталин остались только валенки и шинель, так что заткни свое дупло."
  ]
  node
  [
    id 264082001
    name "264082001"
    author "284797849"
    likes 0
    intent "ч"
    date "15.12.2015 8:35"
    content "4"
    Label "264082"
    target "4"
    text "[id26404650|Дима], понимаете ли, мне в принципе наплевать, что там у них. Я живу здесь. Дети чиновников живут там. Не надо мне рассказывать, как там плохо. Я вижу, что у нас происходит. У нас беспредел."
  ]
  node
  [
    id 264111001
    name "264111001"
    author "26404650"
    likes 0
    intent "г"
    date "15.12.2015 9:08"
    content "4"
    Label "264111"
    target "3"
    text "[id284797849|Елена], в дружбе с Вами ещё не уличён, это раz, а ещё вы не умеете вести диспут, это два. И Вы категорически невнимательны, я уже дважды пытался zакончить БЕСПОЛЕZНЫЙ раzговор - беzуспешно... Берегите себя и свою душу, всего Вам хорошего, успехов во всех начинаниях, zдоровья Вам и Вашей семье и ПРОЩАЙТЕ уже!"
  ]
  node
  [
    id 264204001
    name "264204001"
    author "252652514"
    likes 0
    intent "л"
    date "15.12.2015 12:58"
    content "4"
    Label "264204"
    target "3"
    text "Елена, тролль, с профилем, которому и года нет, будет рассказывать россиянам о коррупции ?<br>Акстись, убогая!<br>Сначала как на духу расскажи , сколько получаешь за антироссийскую истерию в ВК?"
  ]
  node
  [
    id 264211001
    name "264211001"
    author "143511951"
    likes 0
    intent "ж"
    date "15.12.2015 13:22"
    content "4"
    Label "264211"
    target "3"
    text "[id284797849|Елена], учи историю курица. Пётр I сам всё своё детство за бугром прожил. А дети наших элит в основном все совершеннолетние,  и имеют право жить и работать там где им и заблагорассудится! <br>В этом вся соль демократии."
  ]
  node
  [
    id 264213001
    name "264213001"
    author "284797849"
    likes 0
    intent "ч"
    date "15.12.2015 13:24"
    content "4"
    Label "264213"
    target "4"
    text "[id143511951|Кибар], курица твоя мама, родной, да и та в Армении небось в ауле. У нас демократии - в этом вся соль. А по зомбоящику рассказывают, какая плохая Омерика и Гейропа."
  ]
  node
  [
    id 264216001
    name "264216001"
    author "284797849"
    likes 0
    intent "ч"
    date "15.12.2015 13:29"
    content "3"
    Label "264216"
    target "4"
    text "[id143511951|Кибар], да ну? Здесь постоянно статьи про  Большого и сильного Путена . Да и нечего сказать про Россию хорошего так то."
  ]
  node
  [
    id 264783001
    name "264783001"
    author "272083778"
    likes 0
    intent "о"
    date "16.12.2015 20:09"
    content "1"
    Label "264783"
    target "1"
    text "Слов просто не хватает. Военная вылазка!!!!!! А то что ИГ такие потери несёт? А то что мы сделали за такое короткое время в сто раз больше чем США за год с лишком? Ну как говорится:  Циплят по осени считают! , будем говорить когда освободим всю Сирию!!!!!<br>"
  ]
  node
  [
    id 264783002
    name "264783002"
    author "272083778"
    likes 0
    intent "у"
    date "16.12.2015 20:09"
    content "1"
    Label "264783"
    target "1"
    text "Слов просто не хватает. Военная вылазка!!!!!! А то что ИГ такие потери несёт? А то что мы сделали за такое короткое время в сто раз больше чем США за год с лишком? Ну как говорится:  Циплят по осени считают! , будем говорить когда освободим всю Сирию!!!!!<br>"
  ]
  edge
  [
    source 264032
    target 264034
  ]
  edge
  [
    source 264032
    target 264035
  ]
  edge
  [
    source 264032
    target 264036
  ]
  edge
  [
    source 264032
    target 264037
  ]
  edge
  [
    source 264037
    target 264039
  ]
  edge
  [
    source 264037001
    target 264039
  ]
  edge
  [
    source 264039
    target 264040
  ]
  edge
  [
    source 264039001
    target 264040
  ]
  edge
  [
    source 264040
    target 264041
  ]
  edge
  [
    source 264040001
    target 264041
  ]
  edge
  [
    source 264041
    target 264042
  ]
  edge
  [
    source 264041001
    target 264042
  ]
  edge
  [
    source 264032
    target 264043
  ]
  edge
  [
    source 264032
    target 264044
  ]
  edge
  [
    source 264040
    target 264045
  ]
  edge
  [
    source 264040001
    target 264045
  ]
  edge
  [
    source 264044
    target 264047
  ]
  edge
  [
    source 264047
    target 264048
  ]
  edge
  [
    source 264032
    target 264049
  ]
  edge
  [
    source 264049
    target 264050
  ]
  edge
  [
    source 264032
    target 264051
  ]
  edge
  [
    source 264051
    target 264052
  ]
  edge
  [
    source 264052
    target 264053
  ]
  edge
  [
    source 264032
    target 264054
  ]
  edge
  [
    source 264032
    target 264055
  ]
  edge
  [
    source 264032
    target 264056
  ]
  edge
  [
    source 264032
    target 264058
  ]
  edge
  [
    source 264053
    target 264062
  ]
  edge
  [
    source 264062
    target 264063
  ]
  edge
  [
    source 264062001
    target 264063
  ]
  edge
  [
    source 264032
    target 264066
  ]
  edge
  [
    source 264062
    target 264070
  ]
  edge
  [
    source 264062001
    target 264070
  ]
  edge
  [
    source 264062
    target 264071
  ]
  edge
  [
    source 264062001
    target 264071
  ]
  edge
  [
    source 264071
    target 264073
  ]
  edge
  [
    source 264071001
    target 264073
  ]
  edge
  [
    source 264070
    target 264075
  ]
  edge
  [
    source 264073
    target 264076
  ]
  edge
  [
    source 264073001
    target 264076
  ]
  edge
  [
    source 264073
    target 264078
  ]
  edge
  [
    source 264073001
    target 264078
  ]
  edge
  [
    source 264078
    target 264079
  ]
  edge
  [
    source 264073
    target 264080
  ]
  edge
  [
    source 264073001
    target 264080
  ]
  edge
  [
    source 264073
    target 264081
  ]
  edge
  [
    source 264073001
    target 264081
  ]
  edge
  [
    source 264081
    target 264082
  ]
  edge
  [
    source 264082
    target 264083
  ]
  edge
  [
    source 264082001
    target 264083
  ]
  edge
  [
    source 264083
    target 264084
  ]
  edge
  [
    source 264082
    target 264085
  ]
  edge
  [
    source 264082001
    target 264085
  ]
  edge
  [
    source 264085
    target 264086
  ]
  edge
  [
    source 264082
    target 264088
  ]
  edge
  [
    source 264082001
    target 264088
  ]
  edge
  [
    source 264088
    target 264090
  ]
  edge
  [
    source 264082
    target 264091
  ]
  edge
  [
    source 264082001
    target 264091
  ]
  edge
  [
    source 264091
    target 264092
  ]
  edge
  [
    source 264032
    target 264093
  ]
  edge
  [
    source 264093
    target 264094
  ]
  edge
  [
    source 264082
    target 264095
  ]
  edge
  [
    source 264082001
    target 264095
  ]
  edge
  [
    source 264095
    target 264096
  ]
  edge
  [
    source 264082
    target 264098
  ]
  edge
  [
    source 264082001
    target 264098
  ]
  edge
  [
    source 264098
    target 264100
  ]
  edge
  [
    source 264082
    target 264102
  ]
  edge
  [
    source 264082001
    target 264102
  ]
  edge
  [
    source 264102
    target 264103
  ]
  edge
  [
    source 264082
    target 264104
  ]
  edge
  [
    source 264082001
    target 264104
  ]
  edge
  [
    source 264104
    target 264105
  ]
  edge
  [
    source 264082
    target 264107
  ]
  edge
  [
    source 264082001
    target 264107
  ]
  edge
  [
    source 264107
    target 264108
  ]
  edge
  [
    source 264082
    target 264111
  ]
  edge
  [
    source 264082001
    target 264111
  ]
  edge
  [
    source 264032
    target 264134
  ]
  edge
  [
    source 264111
    target 264175
  ]
  edge
  [
    source 264111001
    target 264175
  ]
  edge
  [
    source 264175
    target 264176
  ]
  edge
  [
    source 264111
    target 264177
  ]
  edge
  [
    source 264111001
    target 264177
  ]
  edge
  [
    source 264177
    target 264178
  ]
  edge
  [
    source 264032
    target 264204
  ]
  edge
  [
    source 264082
    target 264211
  ]
  edge
  [
    source 264082001
    target 264211
  ]
  edge
  [
    source 264204
    target 264212
  ]
  edge
  [
    source 264204001
    target 264212
  ]
  edge
  [
    source 264211
    target 264213
  ]
  edge
  [
    source 264211001
    target 264213
  ]
  edge
  [
    source 264213
    target 264214
  ]
  edge
  [
    source 264213001
    target 264214
  ]
  edge
  [
    source 264211
    target 264216
  ]
  edge
  [
    source 264211001
    target 264216
  ]
  edge
  [
    source 264211
    target 264219
  ]
  edge
  [
    source 264211001
    target 264219
  ]
  edge
  [
    source 264216
    target 264220
  ]
  edge
  [
    source 264216001
    target 264220
  ]
  edge
  [
    source 264204
    target 264229
  ]
  edge
  [
    source 264204001
    target 264229
  ]
  edge
  [
    source 264032
    target 264783
  ]
  edge
  [
    source 264783
    target 265348
  ]
  edge
  [
    source 264783001
    target 265348
  ]
  edge
  [
    source 264783002
    target 265348
  ]
  edge
  [
    source 264032
    target 264037001
  ]
  edge
  [
    source 264037
    target 264039001
  ]
  edge
  [
    source 264037001
    target 264039001
  ]
  edge
  [
    source 264039
    target 264040001
  ]
  edge
  [
    source 264039001
    target 264040001
  ]
  edge
  [
    source 264040
    target 264041001
  ]
  edge
  [
    source 264040001
    target 264041001
  ]
  edge
  [
    source 264032
    target 264043001
  ]
  edge
  [
    source 264040
    target 264045001
  ]
  edge
  [
    source 264040001
    target 264045001
  ]
  edge
  [
    source 264047
    target 264048001
  ]
  edge
  [
    source 264053
    target 264062001
  ]
  edge
  [
    source 264062
    target 264071001
  ]
  edge
  [
    source 264062001
    target 264071001
  ]
  edge
  [
    source 264071
    target 264073001
  ]
  edge
  [
    source 264071001
    target 264073001
  ]
  edge
  [
    source 264081
    target 264082001
  ]
  edge
  [
    source 264082
    target 264111001
  ]
  edge
  [
    source 264082001
    target 264111001
  ]
  edge
  [
    source 264032
    target 264204001
  ]
  edge
  [
    source 264082
    target 264211001
  ]
  edge
  [
    source 264082001
    target 264211001
  ]
  edge
  [
    source 264211
    target 264213001
  ]
  edge
  [
    source 264211001
    target 264213001
  ]
  edge
  [
    source 264211
    target 264216001
  ]
  edge
  [
    source 264211001
    target 264216001
  ]
  edge
  [
    source 264032
    target 264783001
  ]
  edge
  [
    source 264032
    target 264783002
  ]
]
