Creator "igraph version 0.7 Fri Mar 10 00:48:05 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 178530
    name "178530"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "178530"
    target ""
    text ""
  ]
  node
  [
    id 178531
    name "178531"
    author "174876216"
    likes 7
    intent "п"
    date "25.03.2015 1:22"
    content "1"
    Label "178531"
    target "4"
    text "Конец легенды - начало правды. Что для вас  ужаснее  - решайте сами."
  ]
  node
  [
    id 178532
    name "178532"
    author "24542251"
    likes 0
    intent "ц"
    date "25.03.2015 1:22"
    content "1"
    Label "178532"
    target "4"
    text "АМЕРИКА!ЧИТАЙ! БОЖИЙ В ПОМОЩИ! "
  ]
  node
  [
    id 178533
    name "178533"
    author "17287035"
    likes 40
    intent "ч"
    date "25.03.2015 1:22"
    content "1"
    Label "178533"
    target "2"
    text "Сразу видно,что эти статьи пишут всякие буржуи которые до бесконечности отдалены от понимания как России так и россиян...нам в России плевать на санкции,мы ради их отмены не вернем Крым никогда пускай даже от этого упадет уровень жизни! Не стоит недооценивать нас!"
  ]
  node
  [
    id 178534
    name "178534"
    author "223215432"
    likes 8
    intent "н"
    date "25.03.2015 1:23"
    content "1"
    Label "178534"
    target "2"
    text "Етишь его корень. Ну и статьи, кто их пишет, понять не могу."
  ]
  node
  [
    id 178536
    name "178536"
    author "17287035"
    likes 0
    intent "н"
    date "25.03.2015 1:24"
    content "4"
    Label "178536"
    target "3"
    text "[id6226856|Булат], есть и такие как вы)"
  ]
  node
  [
    id 178537
    name "178537"
    author "249030889"
    likes 0
    intent "щ"
    date "25.03.2015 1:24"
    content "4"
    Label "178537"
    target "3"
    text "[id6226856|Булат], а ты агент госдепа"
  ]
  node
  [
    id 178538
    name "178538"
    author "148058154"
    likes 2
    intent "л"
    date "25.03.2015 1:26"
    content "4"
    Label "178538"
    target "3"
    text "[id17287035|Денис], ты правда ебнутый ведь! а я думал прикалываешься..."
  ]
  node
  [
    id 178539
    name "178539"
    author "174876216"
    likes 2
    intent "ц"
    date "25.03.2015 1:26"
    content "4"
    Label "178539"
    target "3"
    text " агент госдепа  и  срань господня  - слова синонимы.<br> ??"
  ]
  node
  [
    id 178540
    name "178540"
    author "10037324"
    likes 2
    intent "ч"
    date "25.03.2015 1:27"
    content "3"
    Label "178540"
    target "3"
    text "[id17287035|Денис], людей никто и спрашивать не станет при любом раскладе<br> и референдумы у нас запрещены, даже губернаторов не выбирают, а геополитические вопросы государь решит без вашего ведома и согласия."
  ]
  node
  [
    id 178541
    name "178541"
    author "11179915"
    likes 0
    intent "г"
    date "25.03.2015 1:28"
    content "2"
    Label "178541"
    target "4"
    text "Пошли они... Хоть и сладкие их цацки.."
  ]
  node
  [
    id 178542
    name "178542"
    author "17287035"
    likes 5
    intent "о"
    date "25.03.2015 1:28"
    content "1"
    Label "178542"
    target "1"
    text "[id10037324|Владислав], ну если он их будет решать так,как решил вопрос с Крымом,то народ его поддержит<br>а насчет геополитических вопросов,то согласитесь было бы странно,если бы ими занимались простые граждане"
  ]
  node
  [
    id 178543
    name "178543"
    author "174876216"
    likes 1
    intent "ц"
    date "25.03.2015 1:28"
    content "3"
    Label "178543"
    target "3"
    text "Быстро же они позабыли своего  пастыря . http://vk.com/photo174876216_360968563"
  ]
  node
  [
    id 178545
    name "178545"
    author "1954875"
    likes 2
    intent "ч"
    date "25.03.2015 1:29"
    content "3"
    Label "178545"
    target "2"
    text "Странно, но раньше термины  вброс ,  высер  использовались в адрес глупых троллей. Теперь эти термины можно смело применять в адрес некоторых иностранных СМИ и журналистов. <br><br>p.s. Дешевеют люди, все дешевле продаются..."
  ]
  node
  [
    id 178546
    name "178546"
    author "49280135"
    likes 2
    intent "ц"
    date "25.03.2015 1:31"
    content "2"
    Label "178546"
    target "4"
    text "Нашу элиту снова решили вывести на чистую воду! Да неужели?! И это при беспрецедентном размахе свободы слова (ну, то есть, беспочвенной критики), антикоррупционной риторики (а именно, разоблачения нехороших чинарей оппозицией и федеральными каналами) и общем подъеме патриотизма в стране (как ватного, так и псевдоинтеллектуального). Плохого в этом минимум, чистка мозгов подразумевает лишение сладкого. Это как воспитание избалованных детей."
  ]
  node
  [
    id 178548
    name "178548"
    author "151982648"
    likes 1
    intent "ц"
    date "25.03.2015 1:32"
    content "1"
    Label "178548"
    target "4"
    text "Конец легенды?!О-о-о!О мистере Путине уже слагают на западе легенды,причем при жизни господина Путина!А пиндосы,и иже с ними,Путина богом не называли-нет,а то я может пропустил-че,а Путин уже бог у англосаксов,а?!"
  ]
  node
  [
    id 178549
    name "178549"
    author "269924132"
    likes 0
    intent "ч"
    date "25.03.2015 1:33"
    content "1"
    Label "178549"
    target "2"
    text "Ничего нового, все таже  песня. Откуда они все это берут, рейтинги вообще видели?"
  ]
  node
  [
    id 178550
    name "178550"
    author "1300303"
    likes 7
    intent "н"
    date "25.03.2015 1:36"
    content "1"
    Label "178550"
    target "3"
    text "в паблике неадекватные количества диванных патриотов в комментариях. почему-то только они и бесятся над довольно разумными статьями, даже их не читая http://vk.com/video1300303_171012082"
  ]
  node
  [
    id 178551
    name "178551"
    author "10037324"
    likes 5
    intent "ч"
    date "25.03.2015 1:41"
    content "3"
    Label "178551"
    target "3"
    text "[id17287035|Денис], для глобальных вопросов вообще-то имеются вроде государственные институты, а Крым и есть геополитическое действие, от которого круги по всему мировому океану пошли. Я лично поддерживаю возвращение Крыма, но ни мое мнение, ни мнение миллионов других граждан в нашей стране не особо влияет на ход событий, которые происходят почему то в основном в интересах горстки людей (бывают правда и совпадения с народными интересами, что вообще редкость), так что не вижу особого смысла рвать на себе тельняшку, пока на нас никто не нападает. Стабильность, она, как-то лучше, когда перекосов нет и решения взвешенно принимаются людьми выбранными и корректируются образованными, в этом и смысл республики."
  ]
  node
  [
    id 178552
    name "178552"
    author "88710562"
    likes 0
    intent "у"
    date "25.03.2015 1:42"
    content "2"
    Label "178552"
    target "4"
    text "когда я все это читаю - так и слышу поступь призрака холодной войны и нового Карибского кризиса, а на заднем плане заунывно так играет Стинг и его песня тех лет http://vk.com/audio2000427331_353861338"
  ]
  node
  [
    id 178553
    name "178553"
    author "1045628"
    likes 1
    intent "и"
    date "25.03.2015 1:43"
    content "2"
    Label "178553"
    target "4"
    text "Истерические выкрики сплочистов слышны в вакууме политики, разгромившей настоящую оппозицию - коммунистов. Беда в том, что Путин прихватизировал левые настроения в России, оттого и расщепления сознания у нас."
  ]
  node
  [
    id 178554
    name "178554"
    author "254284318"
    likes 0
    intent "и"
    date "25.03.2015 1:45"
    content "1"
    Label "178554"
    target "2"
    text "на нас не действуют ваши провакации)мы очухались и поняли что к чему)россия возродиться вот увидите"
  ]
  node
  [
    id 178555
    name "178555"
    author "22229939"
    likes 4
    intent "ц"
    date "25.03.2015 1:48"
    content "1"
    Label "178555"
    target "2"
    text "Собеседник автора статьи - Андрей Грачев, проживающий ясное дело в Париже и зарабатывающий себе на хлеб такими статьями. Прошлый его хит - «Михаил Горбачев. Человек, который хотел как лучше». Оставьте кусок хлеба пожилому эмигранту ))) Критика России это его хлеб и он увы умрет если не будет писать подобные статьи. Проявите сочувствие )))"
  ]
  node
  [
    id 178556
    name "178556"
    author "1045628"
    likes 0
    intent "и"
    date "25.03.2015 1:51"
    content "3"
    Label "178556"
    target "3"
    text "[id254284318|Дмитрий], возродится в социализме она, в этом историческая задача нашей страны!"
  ]
  node
  [
    id 178557
    name "178557"
    author "254284318"
    likes 0
    intent "и"
    date "25.03.2015 1:54"
    content "3"
    Label "178557"
    target "3"
    text "[id1045628|Вячеслав], на ошибках учаться,я думаю если у россии все получиться,а точнее излечиться от клещей,больше не будет всяких предателей горбачевых ,ельциных...и подчистят гнилье с гос аппарата,и будут смотреть в оба,чтобы ни одна проплаченая собака не пролезла."
  ]
  node
  [
    id 178558
    name "178558"
    author "223525746"
    likes 0
    intent "п"
    date "25.03.2015 2:00"
    content "3"
    Label "178558"
    target "3"
    text "[id17287035|Денис], ,уровень жизни не нужно не дооценивать.,все нужно с разумом согласовываясь измерять."
  ]
  node
  [
    id 178559
    name "178559"
    author "1045628"
    likes 0
    intent "х"
    date "25.03.2015 2:02"
    content "3"
    Label "178559"
    target "3"
    text "[id254284318|Дмитрий], золотые слова! Ещё бы я добавил, что закон развития по спирали никто не отменял: не возвращаться к тому социализму, а строить новый, учитывая опыт и первого социализма, и опыт триколорного капитализма."
  ]
  node
  [
    id 178560
    name "178560"
    author "223525746"
    likes 1
    intent "ж"
    date "25.03.2015 2:06"
    content "1"
    Label "178560"
    target "4"
    text "Конец, не конец агрессивные по ту сторону ,пускай подсчитают во сколько раз Нато творило зло с другими странами и продолжают!"
  ]
  node
  [
    id 178561
    name "178561"
    author "36757634"
    likes 1
    intent "п"
    date "25.03.2015 2:14"
    content "1"
    Label "178561"
    target "4"
    text " Однако России пришлось заплатить страшную цену: экономический кризис, санкции, атмосфера войны с Европой, которая оставляет для России лишь мифическую перспективу Евразии, то есть сомнительного альянса с Китаем и всеми противниками европейских идей.  Страшная цена - это война на своей территории (ВОВ, Чечня... ) а то что сейчас происходит, это так, мелкие неприятности. После развала СССР люди не знали как относится к стране где они живут. Сейчас ярко видно, народ стал гордится своей страной. Нам ставили в пример США с флагами в каждом дворе, Германию с поголовным знанием гимна страны, Англию с гордостью за исторически сложившуюся королевскую династию. Я простой человек и общаясь с простыми людьми вижу и слышу гордость за свою страну."
  ]
  node
  [
    id 178562
    name "178562"
    author "254284318"
    likes 0
    intent "и"
    date "25.03.2015 2:17"
    content "1"
    Label "178562"
    target "3"
    text "[id1045628|Вячеслав], работать много над чем,одна удавка цб чего стоит,потом развитие мне кажеться само собой пойдет,если весь мир не отвернеться как всегда"
  ]
  node
  [
    id 178568
    name "178568"
    author "57757243"
    likes 0
    intent "г"
    date "25.03.2015 2:47"
    content "1"
    Label "178568"
    target "2"
    text "пошли они на х.. западные сми!только лают на медведя,а укусить не могут сук.!!!"
  ]
  node
  [
    id 178571
    name "178571"
    author "57757243"
    likes 1
    intent "и"
    date "25.03.2015 2:50"
    content "4"
    Label "178571"
    target "4"
    text "[id36757634|Роман], не неси чепуху про то что нам пришлось заплатить!мы,Русские это переживем!"
  ]
  node
  [
    id 178573
    name "178573"
    author "18855016"
    likes 9
    intent "щ"
    date "25.03.2015 3:25"
    content "4"
    Label "178573"
    target "3"
    text "зарабатывайте, нищеброды ольгинские, зарабатывайте. вам за предательство и фальшь так окупится еще, охреневать будете от закона бумеранга"
  ]
  node
  [
    id 178587
    name "178587"
    author "18753255"
    likes 0
    intent "б"
    date "25.03.2015 6:00"
    content "4"
    Label "178587"
    target "3"
    text "Ты не полностью пост Романа прочитал)))"
  ]
  node
  [
    id 178609
    name "178609"
    author "147633360"
    likes 3
    intent "ц"
    date "25.03.2015 6:53"
    content "1"
    Label "178609"
    target "2"
    text "Короче все обосрались , но продолжали придерживаться позиции что дурак это Иван"
  ]
  node
  [
    id 178651
    name "178651"
    author "146499484"
    likes 1
    intent "ц"
    date "25.03.2015 8:55"
    content "1"
    Label "178651"
    target "4"
    text "закат путина эпохи путина его поддерживаю какие то жалкие немногим более 80% процентов населения."
  ]
  node
  [
    id 178658
    name "178658"
    author "53842937"
    likes 1
    intent "щ"
    date "25.03.2015 9:21"
    content "4"
    Label "178658"
    target "2"
    text "в иносми работают лошки которые работают на пиндосов"
  ]
  node
  [
    id 178676
    name "178676"
    author "1045628"
    likes 0
    intent "ч"
    date "25.03.2015 10:24"
    content "1"
    Label "178676"
    target "4"
    text "[id146499484|Александр], поддерживают не потому, что  поднял Россию с колен , а не от большого ума. У страны долг в 600 млрд долларов при падающем ВВП и растрате денег, отложенных для пенсионеров, солдат, врачей и т.д., у нас война на границе, бабки мрут из-за пачки масла, рубль болтается на биржах, аки говно в проруби, заводов десятки закрываются, акции компаний уходят на запад и в оффшоры, дети тупеют, спутники падают, по всей стране мафия, теперь, правда,   цивилизованные  и т.д. А ресурсы страны выкачиваются так, что Советам и не снилось. Умопомешательство народа необъяснимо! Во власти находятся компрадоры, а народ и доволен! Страну распродают, а народ называет это возрождением страны. Ум-то есть?"
  ]
  node
  [
    id 178679
    name "178679"
    author "146499484"
    likes 1
    intent "ц"
    date "25.03.2015 10:29"
    content "3"
    Label "178679"
    target "3"
    text "[id1045628|Вячеслав], процветающею страну при ельцине до чего довёл , ужас какой . <br> А бабки тоже мрут из за путина , ох он коварный какой даже массовый мор бабок организовал .Вот если у вас от не свежей пищи диарея приключиться тоже пойдёте ненавистный режим обличать ?)"
  ]
  node
  [
    id 178684
    name "178684"
    author "146499484"
    likes 0
    intent "н"
    date "25.03.2015 10:39"
    content "3"
    Label "178684"
    target "2"
    text "[id1954875|Владимир], некоторые сми и журналисты и есть глупые троли ."
  ]
  node
  [
    id 178686
    name "178686"
    author "1045628"
    likes 0
    intent "ч"
    date "25.03.2015 10:43"
    content "3"
    Label "178686"
    target "3"
    text "[id146499484|Александр], вы только про бабку и разглядели? Хм. А 600 млрд вас радуют? Вот оно где -  процветание : нереальный вывоз ресурсов и огромные долги.<br>Да мы ещё и США с Украиной кредитуем, умора! Донбассу они гумколонны, а Украине - миллионы долларов."
  ]
  node
  [
    id 178688
    name "178688"
    author "146499484"
    likes 0
    intent "н"
    date "25.03.2015 10:46"
    content "3"
    Label "178688"
    target "2"
    text "[id1045628|Вячеслав], я глупость расмотрел , смешали в кучу смерть бабушки и корпоративные , а обвинить умудрились путина ."
  ]
  node
  [
    id 178690
    name "178690"
    author "1045628"
    likes 0
    intent "ч"
    date "25.03.2015 10:57"
    content "1"
    Label "178690"
    target "4"
    text "[id146499484|Александр], потому что он - лицо системы, и как человек с рейтингом 88 уровня уже бы мог начать что-то делать, а он ограничился перекачкой миллиардов от ельцинской  семьи  на счета владельцев кооператива  озеро . При таком уровне доверия строят социализм без революции, а он отдаёт страну   на поток и разграбление  ."
  ]
  node
  [
    id 178691
    name "178691"
    author "146499484"
    likes 0
    intent "б"
    date "25.03.2015 10:59"
    content "4"
    Label "178691"
    target "3"
    text "[id1045628|Вячеслав], социализЬм уже строили , построили какого то мутанта , повторения как то не особо хочется ."
  ]
  node
  [
    id 178694
    name "178694"
    author "1045628"
    likes 0
    intent "б"
    date "25.03.2015 11:03"
    content "4"
    Label "178694"
    target "3"
    text "[id146499484|Александр], мутанта, который твоих родителей и бабушек вывел из тьмы и поселил в городах со школами и ресторанами, обучил письму, выиграл самую страшную войну, делал ставку на развитие социальной сферы, на гордость за страну? Это - мутант?"
  ]
  node
  [
    id 178703
    name "178703"
    author "896443"
    likes 0
    intent "т"
    date "25.03.2015 11:28"
    content "4"
    Label "178703"
    target "4"
    text "[id1045628|Вячеслав], спроси у миллионов убитых и замученных - им стало лучше от  развитой социальной сферы ?"
  ]
  node
  [
    id 178705
    name "178705"
    author "1045628"
    likes 0
    intent "н"
    date "25.03.2015 11:32"
    content "4"
    Label "178705"
    target "3"
    text "[id896443|Юрий], наверное, от 100 миллинов или у вас от 60 миллионов?"
  ]
  node
  [
    id 178707
    name "178707"
    author "287804305"
    likes 1
    intent "ц"
    date "25.03.2015 11:35"
    content "3"
    Label "178707"
    target "4"
    text "народ без царя жить не может. http://vk.com/photo-25106701_357530920"
  ]
  node
  [
    id 178723
    name "178723"
    author "48539826"
    likes 0
    intent "ц"
    date "25.03.2015 12:26"
    content "3"
    Label "178723"
    target "4"
    text "Долой Путина! Ельцин наше все!<br>Видать так и думает запад."
  ]
  node
  [
    id 178724
    name "178724"
    author "148058154"
    likes 4
    intent "н"
    date "25.03.2015 12:28"
    content "4"
    Label "178724"
    target "3"
    text "[id48539826|Илья], БЕДА В ТОМ ЧТО ВАТА НИХУЯ НЕ ДУМАЕТ-НЕЧЕМ!)))))) http://vk.com/photo-25106701_357534704"
  ]
  node
  [
    id 178727
    name "178727"
    author "1045628"
    likes 0
    intent "г"
    date "25.03.2015 12:33"
    content "4"
    Label "178727"
    target "4"
    text "фу, какая мерзкая картинка."
  ]
  node
  [
    id 178729
    name "178729"
    author "48539826"
    likes 0
    intent "а"
    date "25.03.2015 12:35"
    content "4"
    Label "178729"
    target "3"
    text "Роман, откуда тогда нас столько?"
  ]
  node
  [
    id 178730
    name "178730"
    author "146499484"
    likes 0
    intent "т"
    date "25.03.2015 12:40"
    content "4"
    Label "178730"
    target "4"
    text "[id1045628|Вячеслав], в гражданскую войну это мутант , и то во что всё выродилось к 80м годам , то же мутант . Идея может и не плохая но реализация ни к чему хорошему не привела. Второй раз ставить эксперименты не тянет ."
  ]
  node
  [
    id 178736
    name "178736"
    author "1045628"
    likes 0
    intent "ч"
    date "25.03.2015 12:47"
    content "4"
    Label "178736"
    target "3"
    text "[id146499484|Александр], это не эксперимент, а единственный выход России. Реализация в условиях разрухи после Второй Мировой, когда были убиты миллионы мужчин, адекватная. Дороги, города, праздники, фильмы, музыка, образование, спортивные достижения, через 15 лет после войны мы уже запускаем спутники и ракеты с собаками, а потом и с человеком в космос. Это плохая реализация? Это отличная реализация. Всё это похерили те, кто хотел жить на откатах с нефти, газа и иностранных заводов и банков, которые будут вывозить из страны миллиарды, а ввозить китайские тряпки и голландские цветы. Социализм нужно было вести вперед, а не отбрасывать страну на 100 лет назад. У капитализма в России нет ни одного шанса, потому что нет никакого капитализма, а есть мировой империализм, а мы - его часть, без вариантов."
  ]
  node
  [
    id 178739
    name "178739"
    author "148058154"
    likes 0
    intent "у"
    date "25.03.2015 12:50"
    content "4"
    Label "178739"
    target "3"
    text "[id48539826|Илья], из совка ..из Ольгино - хуй вас знает откуда вы лезете..Пропадете разом как только полумный ботоксный упырь свалит )) http://vk.com/photo-65718178_358582202"
  ]
  node
  [
    id 178740
    name "178740"
    author "146499484"
    likes 1
    intent "ч"
    date "25.03.2015 12:51"
    content "4"
    Label "178740"
    target "4"
    text "[id1045628|Вячеслав], в 17м году это эксперимент на лбдях с развалом страны , утерей иерриторий и гражданской войной , более менее исправить этот п...ц смон пожалуй сталин и то выесьма высокой ценой , а с его уходом всё практически просрали выстроив какую то гнилую систему с престарелым политбюро  , а горбачёв окончательно всё похерил со своей перестройкой , вот теперь китайцы пытаются не наступать на те же грабли ."
  ]
  node
  [
    id 178742
    name "178742"
    author "148058154"
    likes 0
    intent "н"
    date "25.03.2015 13:03"
    content "4"
    Label "178742"
    target "3"
    text "[id1045628|Вячеслав], правдивая -калмунистов корежит!)))"
  ]
  node
  [
    id 178746
    name "178746"
    author "148058154"
    likes 0
    intent " - "
    date "25.03.2015 13:15"
    content ""
    Label "178746"
    target ""
    text "http://vk.com/photo-25106701_357539085"
  ]
  node
  [
    id 178752
    name "178752"
    author "1045628"
    likes 0
    intent "ц"
    date "25.03.2015 13:25"
    content "4"
    Label "178752"
    target "3"
    text "[id148058154|Роман], правдивая? Ну-ну)"
  ]
  node
  [
    id 178753
    name "178753"
    author "48539826"
    likes 1
    intent "и"
    date "25.03.2015 13:28"
    content "4"
    Label "178753"
    target "3"
    text "[id148058154|Роман], все мы пропадем. Кроме тех конечно, кто задницу западу лижет."
  ]
  node
  [
    id 178755
    name "178755"
    author "1045628"
    likes 0
    intent "ч"
    date "25.03.2015 13:31"
    content "4"
    Label "178755"
    target "3"
    text "[id146499484|Александр], Гражданскую коммунисты начали? А не белые, не всякая шваль, купленная Англией и Францией (поддержанная их частями!)? Про интервенцию забыли?<br>А забыли, как, в каком дерьме жили русские крестьяне? Эксперимент по выведению людей из дерьма действительно окончился неудачей: некоторых хоть в золото обряди, а он срать посреди театра так и будет.<br>Конечно, Западу не нравился социализм, сколько тонн помоев они вылили на нас. А всё почему? Потому что ни одна капстрана не смогла стать успешной, капитализм - историческая неудача. Не социализм! А капитализм, который не может выжить вне нагибания и вывоза-ввоза капитала из колоний, без эскалации насилия и грабежа. Чем бы были капстраны без всех своих МВФ, МБРР, НАТО,  иностранных легионов  и борьбы за  права человека в Африке ?"
  ]
  node
  [
    id 178758
    name "178758"
    author "148058154"
    likes 0
    intent "н"
    date "25.03.2015 13:38"
    content "4"
    Label "178758"
    target "3"
    text "[id1045628|Вячеслав], история -пробел в мозгах калмунистов!"
  ]
  node
  [
    id 178759
    name "178759"
    author "36757634"
    likes 0
    intent "е"
    date "25.03.2015 13:44"
    content "4"
    Label "178759"
    target "1"
    text "[id57757243|Андрей], ты переживаешь а я живу. И люди окружающие меня живут. И что ты называешь чушью я искренне не понимаю!!!"
  ]
  node
  [
    id 178761
    name "178761"
    author "1045628"
    likes 0
    intent "ц"
    date "25.03.2015 13:47"
    content "4"
    Label "178761"
    target "3"
    text "Типа, Роман, крикнул из кустов  занято  - и порядок?))"
  ]
  node
  [
    id 178762
    name "178762"
    author "148058154"
    likes 0
    intent "р"
    date "25.03.2015 13:48"
    content "4"
    Label "178762"
    target "3"
    text "[id1045628|Вячеслав], иди историю учи не по учебникам! вата!)))"
  ]
  node
  [
    id 178763
    name "178763"
    author "1045628"
    likes 0
    intent "г"
    date "25.03.2015 13:49"
    content "4"
    Label "178763"
    target "3"
    text "[id148058154|Роман], ad personam, слив засчитан."
  ]
  node
  [
    id 178764
    name "178764"
    author "1045628"
    likes 0
    intent "а"
    date "25.03.2015 13:55"
    content "4"
    Label "178764"
    target "3"
    text "[id148058154|Роман], а вообще:  вата  это что? Если это означает коммуниста, который обожает свою страну, но ненавидит её капитализм и её компрадоров, тогда да, пусть так: я - вата.<br>И?"
  ]
  node
  [
    id 178765
    name "178765"
    author "148058154"
    likes 0
    intent "п"
    date "25.03.2015 13:56"
    content "4"
    Label "178765"
    target "3"
    text "[id1045628|Вячеслав], вата -это жить прошлым, и не думать о будущем по причине того что вата в голове!"
  ]
  node
  [
    id 178767
    name "178767"
    author "1045628"
    likes 0
    intent "н"
    date "25.03.2015 14:00"
    content "4"
    Label "178767"
    target "3"
    text "[id148058154|Роман], вата в голове у вас, а у меня в голове мозги и понимание, что диалектически история развивается по спирали и будущий социализм и есть настоящее возрождение России. А капитализм - историческая ошибка, так как при обычных уровнях прибыли в России её удел в империализме - быть придатком и должником. Хоть вчера, хоть завтра."
  ]
  node
  [
    id 178769
    name "178769"
    author "202959370"
    likes 0
    intent "п"
    date "25.03.2015 14:07"
    content "1"
    Label "178769"
    target "4"
    text "Легенда что Запад это эталон свободы, демократии и т.д давно закончилась . И мы видим ту истерию в СМИ запада что виноват в этом Путин и граждане его поддерживающие. А не сам Запад который сделал всё чтоб в нём разочаровались."
  ]
  node
  [
    id 178775
    name "178775"
    author "148058154"
    likes 0
    intent "ц"
    date "25.03.2015 14:16"
    content "4"
    Label "178775"
    target "3"
    text "[id1045628|Вячеслав], да да капитализьм ошибка но сосиализьм почему то ёбнулся"
  ]
  node
  [
    id 178776
    name "178776"
    author "1045628"
    likes 0
    intent "а"
    date "25.03.2015 14:16"
    content "1"
    Label "178776"
    target "3"
    text "[id202959370|Андрей], а была такая легенда?"
  ]
  node
  [
    id 178782
    name "178782"
    author "1045628"
    likes 1
    intent "ч"
    date "25.03.2015 14:23"
    content "4"
    Label "178782"
    target "3"
    text "[id148058154|Роман], я вас не обрадую: мы пока живы только госсектором, т.е. островом социализма. Социализм накрыл фашисткую Европу. Конечно, Европа стала мстить. Да, в течение нескольких десятков лет относительно небольшой Союз противостоял огромной системе империализма. Извлечь урок из методов ведения Холодной войны не значит усвоить  неуспешность социализма : это, наоборот, архиуспешность - при Холодной войне и её реальных горячих конфлитках строить школы, дороги, заводы, университеты (напомню, что основная масса институтов в России создана в 1918 году), стадионы, ракеты, музеи и т.д. - это нереальная круть. Запад для этого был вынужден выкачивать ресурсы из стран-колоний по разным схемам: через прямую ли администрацию, как до 1960-х, через сеть ли кредитов и ТНК, как в неоколониализме, - не важно.<br>(и давайте без мата и проч., это не вызывает доверия)"
  ]
  node
  [
    id 178786
    name "178786"
    author "148058154"
    likes 0
    intent "н"
    date "25.03.2015 14:25"
    content "4"
    Label "178786"
    target "3"
    text "[id1045628|Вячеслав], головушку вам лечить надо ! http://vk.com/photo-25106701_357545297"
  ]
  node
  [
    id 178791
    name "178791"
    author "1045628"
    likes 0
    intent "а"
    date "25.03.2015 14:31"
    content "4"
    Label "178791"
    target "3"
    text "[id148058154|Роман], может, вы сможете объяснить свою позицию?"
  ]
  node
  [
    id 178792
    name "178792"
    author "202959370"
    likes 2
    intent "н"
    date "25.03.2015 14:32"
    content "4"
    Label "178792"
    target "3"
    text "[id1045628|Вячеслав], да вон Роман Суботин до сих пор под парами демократии находиться . Человек живет в Перми и так ненавидит ту страну где живет. Потому что есть легенда что Запад наше всё"
  ]
  node
  [
    id 178794
    name "178794"
    author "1045628"
    likes 0
    intent "щ"
    date "25.03.2015 14:35"
    content "4"
    Label "178794"
    target "3"
    text "[id202959370|Андрей], власовцы это, а не русские."
  ]
  node
  [
    id 178798
    name "178798"
    author "148058154"
    likes 3
    intent "н"
    date "25.03.2015 14:51"
    content "4"
    Label "178798"
    target "3"
    text "[id1045628|Вячеслав], скорее власовцы это не совки! а совки -это не русские!)))"
  ]
  node
  [
    id 178799
    name "178799"
    author "148058154"
    likes 4
    intent " - "
    date "25.03.2015 14:51"
    content ""
    Label "178799"
    target ""
    text "[id202959370|Андрей], http://vk.com/photo-25106701_357547678"
  ]
  node
  [
    id 178817
    name "178817"
    author "1045628"
    likes 0
    intent "н"
    date "25.03.2015 16:53"
    content "4"
    Label "178817"
    target "3"
    text "Все власовцы так и говорят."
  ]
  node
  [
    id 178824
    name "178824"
    author "148058154"
    likes 0
    intent "а"
    date "25.03.2015 17:13"
    content "4"
    Label "178824"
    target "3"
    text "[id1045628|Вячеслав], кто такие власовцы ватный калмунизд?"
  ]
  node
  [
    id 178533001
    name "178533001"
    author "17287035"
    likes 40
    intent "и"
    date "25.03.2015 1:22"
    content "1"
    Label "178533"
    target "2"
    text "Сразу видно,что эти статьи пишут всякие буржуи которые до бесконечности отдалены от понимания как России так и россиян...нам в России плевать на санкции,мы ради их отмены не вернем Крым никогда пускай даже от этого упадет уровень жизни! Не стоит недооценивать нас!"
  ]
  node
  [
    id 178546001
    name "178546001"
    author "49280135"
    likes 2
    intent "п"
    date "25.03.2015 1:31"
    content "2"
    Label "178546"
    target "4"
    text "Нашу элиту снова решили вывести на чистую воду! Да неужели?! И это при беспрецедентном размахе свободы слова (ну, то есть, беспочвенной критики), антикоррупционной риторики (а именно, разоблачения нехороших чинарей оппозицией и федеральными каналами) и общем подъеме патриотизма в стране (как ватного, так и псевдоинтеллектуального). Плохого в этом минимум, чистка мозгов подразумевает лишение сладкого. Это как воспитание избалованных детей."
  ]
  node
  [
    id 178551001
    name "178551001"
    author "10037324"
    likes 5
    intent "о"
    date "25.03.2015 1:41"
    content "3"
    Label "178551"
    target "1"
    text "[id17287035|Денис], для глобальных вопросов вообще-то имеются вроде государственные институты, а Крым и есть геополитическое действие, от которого круги по всему мировому океану пошли. Я лично поддерживаю возвращение Крыма, но ни мое мнение, ни мнение миллионов других граждан в нашей стране не особо влияет на ход событий, которые происходят почему то в основном в интересах горстки людей (бывают правда и совпадения с народными интересами, что вообще редкость), так что не вижу особого смысла рвать на себе тельняшку, пока на нас никто не нападает. Стабильность, она, как-то лучше, когда перекосов нет и решения взвешенно принимаются людьми выбранными и корректируются образованными, в этом и смысл республики."
  ]
  node
  [
    id 178560001
    name "178560001"
    author "223525746"
    likes 1
    intent "х"
    date "25.03.2015 2:06"
    content "1"
    Label "178560"
    target "4"
    text "Конец, не конец агрессивные по ту сторону ,пускай подсчитают во сколько раз Нато творило зло с другими странами и продолжают!"
  ]
  node
  [
    id 178568001
    name "178568001"
    author "57757243"
    likes 0
    intent "н"
    date "25.03.2015 2:47"
    content "1"
    Label "178568"
    target "2"
    text "пошли они на х.. западные сми!только лают на медведя,а укусить не могут сук.!!!"
  ]
  node
  [
    id 178573001
    name "178573001"
    author "18855016"
    likes 9
    intent "у"
    date "25.03.2015 3:25"
    content "4"
    Label "178573"
    target "3"
    text "зарабатывайте, нищеброды ольгинские, зарабатывайте. вам за предательство и фальшь так окупится еще, охреневать будете от закона бумеранга"
  ]
  node
  [
    id 178686001
    name "178686001"
    author "1045628"
    likes 0
    intent "ч"
    date "25.03.2015 10:43"
    content "3"
    Label "178686"
    target "4"
    text "[id146499484|Александр], вы только про бабку и разглядели? Хм. А 600 млрд вас радуют? Вот оно где -  процветание : нереальный вывоз ресурсов и огромные долги.<br>Да мы ещё и США с Украиной кредитуем, умора! Донбассу они гумколонны, а Украине - миллионы долларов."
  ]
  node
  [
    id 178694001
    name "178694001"
    author "1045628"
    likes 0
    intent "ж"
    date "25.03.2015 11:03"
    content "4"
    Label "178694"
    target "3"
    text "[id146499484|Александр], мутанта, который твоих родителей и бабушек вывел из тьмы и поселил в городах со школами и ресторанами, обучил письму, выиграл самую страшную войну, делал ставку на развитие социальной сферы, на гордость за страну? Это - мутант?"
  ]
  node
  [
    id 178736001
    name "178736001"
    author "1045628"
    likes 0
    intent "о"
    date "25.03.2015 12:47"
    content "4"
    Label "178736"
    target "1"
    text "[id146499484|Александр], это не эксперимент, а единственный выход России. Реализация в условиях разрухи после Второй Мировой, когда были убиты миллионы мужчин, адекватная. Дороги, города, праздники, фильмы, музыка, образование, спортивные достижения, через 15 лет после войны мы уже запускаем спутники и ракеты с собаками, а потом и с человеком в космос. Это плохая реализация? Это отличная реализация. Всё это похерили те, кто хотел жить на откатах с нефти, газа и иностранных заводов и банков, которые будут вывозить из страны миллиарды, а ввозить китайские тряпки и голландские цветы. Социализм нужно было вести вперед, а не отбрасывать страну на 100 лет назад. У капитализма в России нет ни одного шанса, потому что нет никакого капитализма, а есть мировой империализм, а мы - его часть, без вариантов."
  ]
  node
  [
    id 178736002
    name "178736002"
    author "1045628"
    likes 0
    intent "т"
    date "25.03.2015 12:47"
    content "4"
    Label "178736"
    target "4"
    text "[id146499484|Александр], это не эксперимент, а единственный выход России. Реализация в условиях разрухи после Второй Мировой, когда были убиты миллионы мужчин, адекватная. Дороги, города, праздники, фильмы, музыка, образование, спортивные достижения, через 15 лет после войны мы уже запускаем спутники и ракеты с собаками, а потом и с человеком в космос. Это плохая реализация? Это отличная реализация. Всё это похерили те, кто хотел жить на откатах с нефти, газа и иностранных заводов и банков, которые будут вывозить из страны миллиарды, а ввозить китайские тряпки и голландские цветы. Социализм нужно было вести вперед, а не отбрасывать страну на 100 лет назад. У капитализма в России нет ни одного шанса, потому что нет никакого капитализма, а есть мировой империализм, а мы - его часть, без вариантов."
  ]
  node
  [
    id 178740001
    name "178740001"
    author "146499484"
    likes 1
    intent "у"
    date "25.03.2015 12:51"
    content "4"
    Label "178740"
    target "4"
    text "[id1045628|Вячеслав], в 17м году это эксперимент на лбдях с развалом страны , утерей иерриторий и гражданской войной , более менее исправить этот п...ц смон пожалуй сталин и то выесьма высокой ценой , а с его уходом всё практически просрали выстроив какую то гнилую систему с престарелым политбюро  , а горбачёв окончательно всё похерил со своей перестройкой , вот теперь китайцы пытаются не наступать на те же грабли ."
  ]
  node
  [
    id 178755001
    name "178755001"
    author "1045628"
    likes 0
    intent "ч"
    date "25.03.2015 13:31"
    content "4"
    Label "178755"
    target "4"
    text "[id146499484|Александр], Гражданскую коммунисты начали? А не белые, не всякая шваль, купленная Англией и Францией (поддержанная их частями!)? Про интервенцию забыли?<br>А забыли, как, в каком дерьме жили русские крестьяне? Эксперимент по выведению людей из дерьма действительно окончился неудачей: некоторых хоть в золото обряди, а он срать посреди театра так и будет.<br>Конечно, Западу не нравился социализм, сколько тонн помоев они вылили на нас. А всё почему? Потому что ни одна капстрана не смогла стать успешной, капитализм - историческая неудача. Не социализм! А капитализм, который не может выжить вне нагибания и вывоза-ввоза капитала из колоний, без эскалации насилия и грабежа. Чем бы были капстраны без всех своих МВФ, МБРР, НАТО,  иностранных легионов  и борьбы за  права человека в Африке ?"
  ]
  node
  [
    id 178762001
    name "178762001"
    author "148058154"
    likes 0
    intent "щ"
    date "25.03.2015 13:48"
    content "4"
    Label "178762"
    target "3"
    text "[id1045628|Вячеслав], иди историю учи не по учебникам! вата!)))"
  ]
  node
  [
    id 178764001
    name "178764001"
    author "1045628"
    likes 0
    intent "е"
    date "25.03.2015 13:55"
    content "4"
    Label "178764"
    target "1"
    text "[id148058154|Роман], а вообще:  вата  это что? Если это означает коммуниста, который обожает свою страну, но ненавидит её капитализм и её компрадоров, тогда да, пусть так: я - вата.<br>И?"
  ]
  node
  [
    id 178767001
    name "178767001"
    author "1045628"
    likes 0
    intent "е"
    date "25.03.2015 14:00"
    content "4"
    Label "178767"
    target "1"
    text "[id148058154|Роман], вата в голове у вас, а у меня в голове мозги и понимание, что диалектически история развивается по спирали и будущий социализм и есть настоящее возрождение России. А капитализм - историческая ошибка, так как при обычных уровнях прибыли в России её удел в империализме - быть придатком и должником. Хоть вчера, хоть завтра."
  ]
  node
  [
    id 178767002
    name "178767002"
    author "1045628"
    likes 0
    intent "и"
    date "25.03.2015 14:00"
    content "4"
    Label "178767"
    target "4"
    text "[id148058154|Роман], вата в голове у вас, а у меня в голове мозги и понимание, что диалектически история развивается по спирали и будущий социализм и есть настоящее возрождение России. А капитализм - историческая ошибка, так как при обычных уровнях прибыли в России её удел в империализме - быть придатком и должником. Хоть вчера, хоть завтра."
  ]
  node
  [
    id 178824001
    name "178824001"
    author "148058154"
    likes 0
    intent "л"
    date "25.03.2015 17:13"
    content "4"
    Label "178824"
    target "3"
    text "[id1045628|Вячеслав], кто такие власовцы ватный калмунизд?"
  ]
  edge
  [
    source 178530
    target 178531
  ]
  edge
  [
    source 178530
    target 178532
  ]
  edge
  [
    source 178530
    target 178533
  ]
  edge
  [
    source 178530
    target 178534
  ]
  edge
  [
    source 178533
    target 178538
  ]
  edge
  [
    source 178533001
    target 178538
  ]
  edge
  [
    source 178530
    target 178539
  ]
  edge
  [
    source 178533
    target 178540
  ]
  edge
  [
    source 178533001
    target 178540
  ]
  edge
  [
    source 178530
    target 178541
  ]
  edge
  [
    source 178540
    target 178542
  ]
  edge
  [
    source 178530
    target 178543
  ]
  edge
  [
    source 178530
    target 178545
  ]
  edge
  [
    source 178530
    target 178546
  ]
  edge
  [
    source 178530
    target 178548
  ]
  edge
  [
    source 178530
    target 178549
  ]
  edge
  [
    source 178530
    target 178550
  ]
  edge
  [
    source 178533
    target 178551
  ]
  edge
  [
    source 178533001
    target 178551
  ]
  edge
  [
    source 178530
    target 178552
  ]
  edge
  [
    source 178530
    target 178553
  ]
  edge
  [
    source 178530
    target 178554
  ]
  edge
  [
    source 178530
    target 178555
  ]
  edge
  [
    source 178554
    target 178556
  ]
  edge
  [
    source 178556
    target 178557
  ]
  edge
  [
    source 178533
    target 178558
  ]
  edge
  [
    source 178533001
    target 178558
  ]
  edge
  [
    source 178557
    target 178559
  ]
  edge
  [
    source 178530
    target 178560
  ]
  edge
  [
    source 178530
    target 178561
  ]
  edge
  [
    source 178559
    target 178562
  ]
  edge
  [
    source 178530
    target 178568
  ]
  edge
  [
    source 178561
    target 178571
  ]
  edge
  [
    source 178530
    target 178573
  ]
  edge
  [
    source 178530
    target 178587
  ]
  edge
  [
    source 178530
    target 178609
  ]
  edge
  [
    source 178530
    target 178651
  ]
  edge
  [
    source 178530
    target 178658
  ]
  edge
  [
    source 178651
    target 178676
  ]
  edge
  [
    source 178676
    target 178679
  ]
  edge
  [
    source 178545
    target 178684
  ]
  edge
  [
    source 178684
    target 178686
  ]
  edge
  [
    source 178686
    target 178688
  ]
  edge
  [
    source 178686001
    target 178688
  ]
  edge
  [
    source 178688
    target 178690
  ]
  edge
  [
    source 178686
    target 178691
  ]
  edge
  [
    source 178686001
    target 178691
  ]
  edge
  [
    source 178691
    target 178694
  ]
  edge
  [
    source 178694
    target 178703
  ]
  edge
  [
    source 178694001
    target 178703
  ]
  edge
  [
    source 178703
    target 178705
  ]
  edge
  [
    source 178530
    target 178707
  ]
  edge
  [
    source 178530
    target 178723
  ]
  edge
  [
    source 178723
    target 178724
  ]
  edge
  [
    source 178530
    target 178727
  ]
  edge
  [
    source 178530
    target 178729
  ]
  edge
  [
    source 178694
    target 178730
  ]
  edge
  [
    source 178694001
    target 178730
  ]
  edge
  [
    source 178730
    target 178736
  ]
  edge
  [
    source 178729
    target 178739
  ]
  edge
  [
    source 178736
    target 178740
  ]
  edge
  [
    source 178736001
    target 178740
  ]
  edge
  [
    source 178736002
    target 178740
  ]
  edge
  [
    source 178736
    target 178742
  ]
  edge
  [
    source 178736001
    target 178742
  ]
  edge
  [
    source 178736002
    target 178742
  ]
  edge
  [
    source 178530
    target 178746
  ]
  edge
  [
    source 178746
    target 178752
  ]
  edge
  [
    source 178746
    target 178753
  ]
  edge
  [
    source 178740
    target 178755
  ]
  edge
  [
    source 178740001
    target 178755
  ]
  edge
  [
    source 178755
    target 178758
  ]
  edge
  [
    source 178755001
    target 178758
  ]
  edge
  [
    source 178568
    target 178759
  ]
  edge
  [
    source 178568001
    target 178759
  ]
  edge
  [
    source 178530
    target 178761
  ]
  edge
  [
    source 178755
    target 178762
  ]
  edge
  [
    source 178755001
    target 178762
  ]
  edge
  [
    source 178762
    target 178763
  ]
  edge
  [
    source 178762001
    target 178763
  ]
  edge
  [
    source 178762
    target 178764
  ]
  edge
  [
    source 178762001
    target 178764
  ]
  edge
  [
    source 178764
    target 178765
  ]
  edge
  [
    source 178764001
    target 178765
  ]
  edge
  [
    source 178762
    target 178767
  ]
  edge
  [
    source 178762001
    target 178767
  ]
  edge
  [
    source 178530
    target 178769
  ]
  edge
  [
    source 178767
    target 178775
  ]
  edge
  [
    source 178767001
    target 178775
  ]
  edge
  [
    source 178767002
    target 178775
  ]
  edge
  [
    source 178769
    target 178776
  ]
  edge
  [
    source 178762
    target 178782
  ]
  edge
  [
    source 178762001
    target 178782
  ]
  edge
  [
    source 178767
    target 178786
  ]
  edge
  [
    source 178767001
    target 178786
  ]
  edge
  [
    source 178767002
    target 178786
  ]
  edge
  [
    source 178762
    target 178791
  ]
  edge
  [
    source 178762001
    target 178791
  ]
  edge
  [
    source 178767
    target 178792
  ]
  edge
  [
    source 178767001
    target 178792
  ]
  edge
  [
    source 178767002
    target 178792
  ]
  edge
  [
    source 178792
    target 178794
  ]
  edge
  [
    source 178767
    target 178798
  ]
  edge
  [
    source 178767001
    target 178798
  ]
  edge
  [
    source 178767002
    target 178798
  ]
  edge
  [
    source 178792
    target 178799
  ]
  edge
  [
    source 178530
    target 178817
  ]
  edge
  [
    source 178767
    target 178824
  ]
  edge
  [
    source 178767001
    target 178824
  ]
  edge
  [
    source 178767002
    target 178824
  ]
  edge
  [
    source 178530
    target 178533001
  ]
  edge
  [
    source 178530
    target 178546001
  ]
  edge
  [
    source 178533
    target 178551001
  ]
  edge
  [
    source 178533001
    target 178551001
  ]
  edge
  [
    source 178530
    target 178560001
  ]
  edge
  [
    source 178530
    target 178568001
  ]
  edge
  [
    source 178530
    target 178573001
  ]
  edge
  [
    source 178684
    target 178686001
  ]
  edge
  [
    source 178691
    target 178694001
  ]
  edge
  [
    source 178730
    target 178736001
  ]
  edge
  [
    source 178730
    target 178736002
  ]
  edge
  [
    source 178736
    target 178740001
  ]
  edge
  [
    source 178736001
    target 178740001
  ]
  edge
  [
    source 178736002
    target 178740001
  ]
  edge
  [
    source 178740
    target 178755001
  ]
  edge
  [
    source 178740001
    target 178755001
  ]
  edge
  [
    source 178755
    target 178762001
  ]
  edge
  [
    source 178755001
    target 178762001
  ]
  edge
  [
    source 178762
    target 178764001
  ]
  edge
  [
    source 178762001
    target 178764001
  ]
  edge
  [
    source 178762
    target 178767001
  ]
  edge
  [
    source 178762001
    target 178767001
  ]
  edge
  [
    source 178762
    target 178767002
  ]
  edge
  [
    source 178762001
    target 178767002
  ]
  edge
  [
    source 178767
    target 178824001
  ]
  edge
  [
    source 178767001
    target 178824001
  ]
  edge
  [
    source 178767002
    target 178824001
  ]
]
