Creator "igraph version 0.7 Fri Mar 10 00:48:09 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 206720
    name "206720"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "206720"
    target ""
    text ""
  ]
  node
  [
    id 206721
    name "206721"
    author "1074471"
    likes 0
    intent "ц"
    date "03.06.2015 18:51"
    content "1"
    Label "206721"
    target "4"
    text "там же до вторжения было всё отлично. Соловьи пели, благодать была. А потом бац коварные пиндосы пришли и испортили праздник"
  ]
  node
  [
    id 206722
    name "206722"
    author "1074471"
    likes 0
    intent "т"
    date "03.06.2015 18:52"
    content "1"
    Label "206722"
    target "4"
    text "подумаешь Асад убил 100 000 человек. Это ж не важно, главное он поддерживает нас и нашего национального лидера"
  ]
  node
  [
    id 206723
    name "206723"
    author "101009910"
    likes 5
    intent "ц"
    date "03.06.2015 18:53"
    content "3"
    Label "206723"
    target "3"
    text "[id1074471|Del], лично считал?"
  ]
  node
  [
    id 206724
    name "206724"
    author "183153458"
    likes 0
    intent "б"
    date "03.06.2015 18:54"
    content "4"
    Label "206724"
    target "3"
    text "асад вроде ни нитаньяху ни обамку не поддерживает, так что не гони сцуко"
  ]
  node
  [
    id 206725
    name "206725"
    author "82104926"
    likes 0
    intent "и"
    date "03.06.2015 18:54"
    content "4"
    Label "206725"
    target "3"
    text "[id1074471|Del], сейчас тебе скажут, что ты укротроль/пендос/нацпредатель))"
  ]
  node
  [
    id 206726
    name "206726"
    author "183153458"
    likes 1
    intent "л"
    date "03.06.2015 18:55"
    content "4"
    Label "206726"
    target "3"
    text "[id101009910|Игорь], это даун лично считал, а асад лично убивал"
  ]
  node
  [
    id 206727
    name "206727"
    author "82104926"
    likes 0
    intent "ц"
    date "03.06.2015 18:55"
    content "4"
    Label "206727"
    target "3"
    text "Во) пошло зверье)"
  ]
  node
  [
    id 206728
    name "206728"
    author "126536227"
    likes 6
    intent "л"
    date "03.06.2015 18:56"
    content "4"
    Label "206728"
    target "3"
    text "[id82104926|Евгений], зачем? Я скажу, что пидарас/лицемер/лжец это ты."
  ]
  node
  [
    id 206729
    name "206729"
    author "101009910"
    likes 6
    intent "ц"
    date "03.06.2015 18:56"
    content "1"
    Label "206729"
    target "4"
    text "[id183153458|Иванов], ну а оппозиция то конечно оплот демократии и свободы, а ИГИЛ так вообще - самые демократичные ребята."
  ]
  node
  [
    id 206730
    name "206730"
    author "82104926"
    likes 0
    intent "н"
    date "03.06.2015 18:56"
    content "4"
    Label "206730"
    target "3"
    text "[id126536227|Григорий], ну хоть говорить ты умеешь, животное)"
  ]
  node
  [
    id 206731
    name "206731"
    author "155759811"
    likes 0
    intent "щ"
    date "03.06.2015 18:56"
    content "4"
    Label "206731"
    target "3"
    text "[id1074471|Del], твой лидер и хозяин пиндостаном руководит, тролядзе."
  ]
  node
  [
    id 206732
    name "206732"
    author "31163139"
    likes 7
    intent "ц"
    date "03.06.2015 18:56"
    content "3"
    Label "206732"
    target "3"
    text "[id1074471|Del], Конечно ерунда, какие-то 100 000, главное ведь не приводить ссылок на авторитетные источники, сказать что всех убили за анекдот, политический. Ну и в конце порадоваться, что ради этих  100 000  зарезали миллионы, миллионы стали беженцами. Ну чо, во славу ИГИЛ ёпт."
  ]
  node
  [
    id 206733
    name "206733"
    author "17287035"
    likes 2
    intent "а"
    date "03.06.2015 18:56"
    content "3"
    Label "206733"
    target "3"
    text "[id1074471|Del], откуда данные о 100 тыс убитых Асадом? Есть какие нибудь хотя бы отдаленно  достоверные  источники кроме всяких исламистских сайтов?"
  ]
  node
  [
    id 206734
    name "206734"
    author "51466400"
    likes 0
    intent "п"
    date "03.06.2015 18:56"
    content "1"
    Label "206734"
    target "4"
    text "Ну и что? Единственное общее право - это право сильного. Таков человек. А слов можно наговорить много. Ну и у каждого своя правда."
  ]
  node
  [
    id 206735
    name "206735"
    author "82562722"
    likes 6
    intent "ч"
    date "03.06.2015 18:58"
    content "3"
    Label "206735"
    target "4"
    text "[id1074471|Del], эм... А Сербия? <br><br>Кстати логика в том, что типа  там все плохо живут из-за их правителя, значит надо это исправить! Пусть люди гибнут из-за нас ?<br><br>И да, штаты полетели спасасать другое государство, от чего бы то ни было, зачем? Или на альтруистических гуманитарных началах. А э\ти страны теперь под америкой в знак благодарности?<br><br>А про 100 000 человек, это такая цифра, что сколько нулей не рисуй - правды не выйдет. Достаточно почитать, что запад про СССР писали, что про Россию..."
  ]
  node
  [
    id 206736
    name "206736"
    author "1074471"
    likes 0
    intent "щ"
    date "03.06.2015 18:59"
    content "4"
    Label "206736"
    target "3"
    text "Ольгинские, поочереди. вас много"
  ]
  node
  [
    id 206737
    name "206737"
    author "2978759"
    likes 0
    intent "и"
    date "03.06.2015 19:00"
    content "1"
    Label "206737"
    target "4"
    text "По данным ООН в результате вторжения США и союзников в ИРАК погибло более 500 000 человек."
  ]
  node
  [
    id 206738
    name "206738"
    author "126536227"
    likes 0
    intent "щ"
    date "03.06.2015 19:00"
    content "4"
    Label "206738"
    target "3"
    text "[id17287035|Денис], эти дебилы и на заграничных сайтах тоже такое пишут. Из одной методички. Готов поспорить, эта шавка и про химическую атаку напишет... проведённую протоигилом."
  ]
  node
  [
    id 206741
    name "206741"
    author "7139971"
    likes 0
    intent "л"
    date "03.06.2015 19:03"
    content "4"
    Label "206741"
    target "3"
    text "[id1074471|Del], читать умеешь вышиватник?, смотри внимательно, где находится, допустим твоя Украина и Сирия в списке https://ru.wikipedia.org/wiki/%D0%A1%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D1%81%D1%82%D1%80%D0%B0%D0%BD_%D0%BF%D0%BE_%D1%83%D1%80%D0%BE%D0%B2%D0%BD%D1%8E_%D1%81%D0%BC%D0%B5%D1%80%D1%82%D0%BD%D0%BE%D1%81%D1%82%D0%B8_%D0%BD%D0%B0%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F http://ru.wikipedia.org/wiki/%D0%A1%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D1%81%D1%82%D1%80%D0%B0%D0%BD_%D0%BF%D0%BE_%D1%83%D1%80%D0%BE%D0%B2%D0%BD%D1%8E_%D1%81%D0%BC%D0%B5%D1%80%D1%82%D0%BD%D0%BE%D1%81%D1%82%D0%B8_%D0%BD%D0%B0%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F"
  ]
  node
  [
    id 206742
    name "206742"
    author "1074471"
    likes 0
    intent "е"
    date "03.06.2015 19:03"
    content "4"
    Label "206742"
    target "1"
    text "[id7139971|Максим], я никогда не был на украине, кремлебот"
  ]
  node
  [
    id 206743
    name "206743"
    author "202959370"
    likes 0
    intent "с"
    date "03.06.2015 19:04"
    content "4"
    Label "206743"
    target "3"
    text "[id2978759|Александр], да это ерунда главное Хусейна повесили за то что он лично отдал приказ и убили 250 курдов повстанцев. Ради справедливости можно пойти на такие жертвы."
  ]
  node
  [
    id 206744
    name "206744"
    author "7139971"
    likes 0
    intent "н"
    date "03.06.2015 19:04"
    content "4"
    Label "206744"
    target "3"
    text "[id1074471|Del], ага, зато подписан на все укроговносми ?? ?? ?? http://vk.com/doc7139971_382104395"
  ]
  node
  [
    id 206745
    name "206745"
    author "81132878"
    likes 0
    intent "щ"
    date "03.06.2015 19:04"
    content "4"
    Label "206745"
    target "3"
    text "[id1074471|Del], не подскажешь, сколько платят?)<br>Мне на новый ПК не хватает)"
  ]
  node
  [
    id 206746
    name "206746"
    author "1074471"
    likes 0
    intent "п"
    date "03.06.2015 19:05"
    content "4"
    Label "206746"
    target "3"
    text "[id7139971|Максим], чтоб читать и то что там пишут"
  ]
  node
  [
    id 206747
    name "206747"
    author "2978759"
    likes 1
    intent "т"
    date "03.06.2015 19:05"
    content "2"
    Label "206747"
    target "4"
    text "[id202959370|Андрей], ради слезинки одного ребёнка США готовы утопить в крови любую страну без ядерного оружия..."
  ]
  node
  [
    id 206748
    name "206748"
    author "7139971"
    likes 0
    intent "щ"
    date "03.06.2015 19:07"
    content "4"
    Label "206748"
    target "3"
    text "[id1074471|Del], судя по твоим провокационным постам и оскорбительному контенту, ты - типичный безликий укротроль."
  ]
  node
  [
    id 206750
    name "206750"
    author "307079459"
    likes 0
    intent "ц"
    date "03.06.2015 19:07"
    content "4"
    Label "206750"
    target "3"
    text "[id1074471|Del], почти вся страна получается ольгтнские, процентов 80 точно"
  ]
  node
  [
    id 206752
    name "206752"
    author "1074471"
    likes 0
    intent " - "
    date "03.06.2015 19:11"
    content ""
    Label "206752"
    target ""
    text "[id7139971|Максим], http://vk.com/photo-25106701_367533733"
  ]
  node
  [
    id 206753
    name "206753"
    author "126536227"
    likes 1
    intent "а"
    date "03.06.2015 19:12"
    content "4"
    Label "206753"
    target "3"
    text "[id1074471|Del], Московским отделом внутренних дел города Твери? Что за херня..?"
  ]
  node
  [
    id 206755
    name "206755"
    author "1074471"
    likes 0
    intent "а"
    date "03.06.2015 19:13"
    content "4"
    Label "206755"
    target "4"
    text "[id126536227|Григорий], что? поддельный паспорт?"
  ]
  node
  [
    id 206756
    name "206756"
    author "160719927"
    likes 0
    intent "ц"
    date "03.06.2015 19:13"
    content "4"
    Label "206756"
    target "3"
    text "[id1074471|Del], ваша хунта убила 40.000 человек на майдане!?????? И 140.000 после майдана!!!?? Кстати говорят Асад сам помогал ПАРАШАнко расстреливать!)))"
  ]
  node
  [
    id 206757
    name "206757"
    author "126536227"
    likes 2
    intent "и"
    date "03.06.2015 19:14"
    content "4"
    Label "206757"
    target "3"
    text "[id1074471|Del], да, подделка. Причём дешёвая. ??"
  ]
  node
  [
    id 206758
    name "206758"
    author "1074471"
    likes 0
    intent "н"
    date "03.06.2015 19:15"
    content "4"
    Label "206758"
    target "3"
    text "[id126536227|Григорий], вы там в ольгина все ё..нутые?"
  ]
  node
  [
    id 206759
    name "206759"
    author "126536227"
    likes 0
    intent "б"
    date "03.06.2015 19:15"
    content "4"
    Label "206759"
    target "3"
    text "[id1074471|Del], какое н***й Ольгино? Ты серьёзно думаешь что кто-то купиться на такую подделку? Серьёзно? Такого отдела [нет]! Да и выдаются паспорта другими организациями."
  ]
  node
  [
    id 206760
    name "206760"
    author "1074471"
    likes 0
    intent "а"
    date "03.06.2015 19:16"
    content "4"
    Label "206760"
    target "3"
    text "[id126536227|Григорий], какого отдела нет?"
  ]
  node
  [
    id 206761
    name "206761"
    author "126536227"
    likes 0
    intent "н"
    date "03.06.2015 19:16"
    content "4"
    Label "206761"
    target "3"
    text "[id1074471|Del],  Москового отдела внутренних дел города Твери . Ты вообще как такое придумал, упоротый ты наш? ??"
  ]
  node
  [
    id 206762
    name "206762"
    author "1074471"
    likes 0
    intent " - "
    date "03.06.2015 19:17"
    content ""
    Label "206762"
    target ""
    text "[id126536227|Григорий], http://www.iunet.ru/page/catalog/prod/441/"
  ]
  node
  [
    id 206763
    name "206763"
    author "8043062"
    likes 0
    intent "б"
    date "03.06.2015 19:17"
    content "4"
    Label "206763"
    target "3"
    text "[id126536227|Григорий], в Твери есть такой район."
  ]
  node
  [
    id 206764
    name "206764"
    author "1074471"
    likes 0
    intent " - "
    date "03.06.2015 19:17"
    content ""
    Label "206764"
    target ""
    text "[id126536227|Григорий], http://unitver.ru/?m=42&amp : r=1170 http://www.iunet.ru/page/catalog/prod/441/"
  ]
  node
  [
    id 206765
    name "206765"
    author "126536227"
    likes 0
    intent "б"
    date "03.06.2015 19:18"
    content "4"
    Label "206765"
    target "3"
    text "[id1074471|Del],  Отдел внутренних дел (полиции) (ОВД) Московского района г. Твери . [Полиции]. <br>Полиция паспортов вообще не выдаёт, лол."
  ]
  node
  [
    id 206766
    name "206766"
    author "1074471"
    likes 0
    intent "а"
    date "03.06.2015 19:18"
    content "4"
    Label "206766"
    target "3"
    text "[id126536227|Григорий], ты придурок? ты хоть из россии?"
  ]
  node
  [
    id 206767
    name "206767"
    author "8043062"
    likes 0
    intent "и"
    date "03.06.2015 19:19"
    content "1"
    Label "206767"
    target "3"
    text "[id1074471|Del], но по поводу того, кто больше дров наломал Хусейн или США. Статистика и геополитика подтверждает что действия США контрародуктивны"
  ]
  node
  [
    id 206768
    name "206768"
    author "160719927"
    likes 0
    intent "в"
    date "03.06.2015 19:20"
    content "3"
    Label "206768"
    target "3"
    text "[id101009910|Игорь], полностью согласен!) Они все по демократически делают! Горло режут прямо на камеру! Сжигают под музыку!)"
  ]
  node
  [
    id 206769
    name "206769"
    author "126536227"
    likes 0
    intent "и"
    date "03.06.2015 19:21"
    content "4"
    Label "206769"
    target "4"
    text "Вот кто выдаёт паспорта, а не полиция, лол. УФМС России."
  ]
  node
  [
    id 206770
    name "206770"
    author "8043062"
    likes 2
    intent "н"
    date "03.06.2015 19:22"
    content "4"
    Label "206770"
    target "3"
    text "[id1074471|Del], сейчас как 5 лет паспорта УФМС выдает. Твой паспорт может быть устаревшим и ты можешь быть гражданином любой страны. Наличие паспорта статус говноукротроля не отменяет)"
  ]
  node
  [
    id 206772
    name "206772"
    author "1074471"
    likes 0
    intent "и"
    date "03.06.2015 19:23"
    content "4"
    Label "206772"
    target "4"
    text "[id8043062|Юрий], 2005 года"
  ]
  node
  [
    id 206773
    name "206773"
    author "8043062"
    likes 0
    intent "а"
    date "03.06.2015 19:25"
    content "1"
    Label "206773"
    target "3"
    text "[id1074471|Del], ок. Теперь осталось разобраться с твоей позицией по политике США на Бл.востоке)"
  ]
  node
  [
    id 206774
    name "206774"
    author "1074471"
    likes 0
    intent "ц"
    date "03.06.2015 19:25"
    content "1"
    Label "206774"
    target "4"
    text "[id8043062|Юрий], лоханулись"
  ]
  node
  [
    id 206775
    name "206775"
    author "8043062"
    likes 0
    intent "т"
    date "03.06.2015 19:28"
    content "1"
    Label "206775"
    target "4"
    text "[id1074471|Del], отлично. Только они не лоханулись - а создали выгодный им очаг напряженности. Лоханулись мировое сообщество тогда развязав им руки"
  ]
  node
  [
    id 206776
    name "206776"
    author "126536227"
    likes 0
    intent "ч"
    date "03.06.2015 19:28"
    content "1"
    Label "206776"
    target "3"
    text "И при этом ты обвиняешь Ассада в затеянной США на Ближнем Востоке гражданской войне, где он сражается с ИГИЛ-ом, детищем США. Охуительная логика."
  ]
  node
  [
    id 206777
    name "206777"
    author "1074471"
    likes 0
    intent "ч"
    date "03.06.2015 19:29"
    content "1"
    Label "206777"
    target "3"
    text "[id126536227|Григорий], Ассад в бороьбе с оппозицией, во времяв военного конфликта с ними положил 100 000 человек. Пиндосов ещё и близко не было"
  ]
  node
  [
    id 206778
    name "206778"
    author "126536227"
    likes 1
    intent "и"
    date "03.06.2015 19:30"
    content "3"
    Label "206778"
    target "3"
    text "Оппозиция=ИГИЛ. ИГИЛ = детище пиндосов. <br>Война = трупы. Гражданская война = много трупов. <br>Каким местом тут виноват Ассад? Ты его в чём вообще обвиняешь? В превышении необходимой самообороны что ли? ??"
  ]
  node
  [
    id 206779
    name "206779"
    author "1074471"
    likes 0
    intent "а"
    date "03.06.2015 19:31"
    content "4"
    Label "206779"
    target "3"
    text "[id126536227|Григорий], сфотографируй паспорт на фоне монитора"
  ]
  node
  [
    id 206780
    name "206780"
    author "126536227"
    likes 0
    intent "в"
    date "03.06.2015 19:34"
    content "4"
    Label "206780"
    target "3"
    text "[id1074471|Del], на. Паспорт на фоне монитора)"
  ]
  node
  [
    id 206781
    name "206781"
    author "1074471"
    likes 0
    intent "а"
    date "03.06.2015 19:34"
    content "4"
    Label "206781"
    target "3"
    text "[id126536227|Григорий], с той же страницей"
  ]
  node
  [
    id 206782
    name "206782"
    author "126536227"
    likes 0
    intent "а"
    date "03.06.2015 19:35"
    content "4"
    Label "206782"
    target "3"
    text "Нахрена?)"
  ]
  node
  [
    id 206783
    name "206783"
    author "1074471"
    likes 0
    intent "а"
    date "03.06.2015 19:35"
    content "4"
    Label "206783"
    target "3"
    text "[id126536227|Григорий], а чего? не можешь?"
  ]
  node
  [
    id 206785
    name "206785"
    author "126536227"
    likes 0
    intent "в"
    date "03.06.2015 19:37"
    content "4"
    Label "206785"
    target "3"
    text "[id1074471|Del], могу. ??"
  ]
  node
  [
    id 206786
    name "206786"
    author "1074471"
    likes 0
    intent "щ"
    date "03.06.2015 19:38"
    content "4"
    Label "206786"
    target "3"
    text "[id126536227|Григорий], спалился кремлебот"
  ]
  node
  [
    id 206787
    name "206787"
    author "126536227"
    likes 0
    intent "а"
    date "03.06.2015 19:38"
    content "4"
    Label "206787"
    target "3"
    text "То есть любой согласный с президентом человек по твоему априори кремлебот?)"
  ]
  node
  [
    id 206789
    name "206789"
    author "1074471"
    likes 0
    intent "щ"
    date "03.06.2015 19:39"
    content "4"
    Label "206789"
    target "3"
    text "[id126536227|Григорий], сфоткай так же как первая, только на фоне монитора. и я перед тобой извинюсь и напишу тебе нормально ответы на все твои вопросы, либо ты конченный предатель Родины, который врёт и пропагвандирует за деньги"
  ]
  node
  [
    id 206792
    name "206792"
    author "126536227"
    likes 0
    intent "ч"
    date "03.06.2015 19:43"
    content "4"
    Label "206792"
    target "3"
    text "[id1074471|Del], можешь начинать извиняться. И ты - ты! - серьёзно пытаешься обвинять в предательстве Родины меня? Что за бред. ??"
  ]
  node
  [
    id 206793
    name "206793"
    author "1074471"
    likes 0
    intent "щ"
    date "03.06.2015 19:44"
    content "4"
    Label "206793"
    target "3"
    text "[id126536227|Григорий], пониже чуток. и +74 друга. +25 групп. Активно работаешь. ниже название района"
  ]
  node
  [
    id 206795
    name "206795"
    author "126536227"
    likes 0
    intent "ф"
    date "03.06.2015 19:45"
    content "4"
    Label "206795"
    target "3"
    text "[id1074471|Del], я не добавляю уже долго. Лень отсеивать потом. Ещё раз спрашиваю, зачем тебе надо это?)"
  ]
  node
  [
    id 206797
    name "206797"
    author "126536227"
    likes 0
    intent "г"
    date "03.06.2015 19:46"
    content "4"
    Label "206797"
    target "3"
    text "Ах да, я понял. Ты решил сохранить себе фотографию нового паспорта? Фигушки."
  ]
  node
  [
    id 206799
    name "206799"
    author "1074471"
    likes 0
    intent "щ"
    date "03.06.2015 19:46"
    content "4"
    Label "206799"
    target "3"
    text "[id126536227|Григорий], че фотку то убрал?) всё не буду мешать работать"
  ]
  node
  [
    id 206801
    name "206801"
    author "90551571"
    likes 0
    intent "ч"
    date "03.06.2015 19:49"
    content "4"
    Label "206801"
    target "4"
    text "[id2978759|Александр], в прошлом веке США только чихнула и тут же отсталую недострану СССР смыло в канализацию истории. Когда ельцинско-путинская власть стреляла по парламенту, хвалённый советский народ сидел дома под кроватью, тряся поджилками. Сегодня этот же необучаемый народец хвалит Путина, убившего их страну. Как думаете, как скоро этот народец будет почитать какого-нибудь Ходорковского? Чтобы целовать ноги Кадырову, который резал им головы, хватило всего 5 лет. http://vk.com/photo-25106701_367537898"
  ]
  node
  [
    id 206802
    name "206802"
    author "13787"
    likes 0
    intent "н"
    date "03.06.2015 19:49"
    content "4"
    Label "206802"
    target "3"
    text "[id126536227|Григорий], че, зассал паспорт светить? ССЫКЛОООООО!!!! Иди к мамке под юбку!!!!"
  ]
  node
  [
    id 206804
    name "206804"
    author "126536227"
    likes 0
    intent " - "
    date "03.06.2015 19:51"
    content ""
    Label "206804"
    target ""
    text "[id90551571|Сергей], http://vk.com/photo-25106701_367538095"
  ]
  node
  [
    id 206805
    name "206805"
    author "1074471"
    likes 0
    intent "щ"
    date "03.06.2015 19:51"
    content "4"
    Label "206805"
    target "3"
    text "[id13787|Sergei], там ещё и монитор офисный 15 дюймоный 4х3. Таких дома уже не бывает"
  ]
  node
  [
    id 206807
    name "206807"
    author "90551571"
    likes 0
    intent "н"
    date "03.06.2015 19:52"
    content "4"
    Label "206807"
    target "3"
    text "[id126536227|Григорий], штаны постирал?"
  ]
  node
  [
    id 206808
    name "206808"
    author "13787"
    likes 0
    intent "л"
    date "03.06.2015 19:53"
    content "4"
    Label "206808"
    target "3"
    text "[id126536227|Григорий], да лан, обосрался - обтекай уж. Ссыкливая ты морда. Тебе не медведя надо ставить на аватару а мамку свою жирную, чтобы хоть как-то соответствовать."
  ]
  node
  [
    id 206817
    name "206817"
    author "126536227"
    likes 0
    intent "ф"
    date "03.06.2015 19:59"
    content "4"
    Label "206817"
    target "3"
    text "Точно, самый что ни на есть офисный монитор 15 дюймовый 4x3. Наркоманы-с. А паспортом светить в инете неразумно-с. Потом вам подобные им светить начинают. http://vk.com/photo-25106701_367538961"
  ]
  node
  [
    id 206819
    name "206819"
    author "1074471"
    likes 0
    intent "а"
    date "03.06.2015 20:00"
    content "4"
    Label "206819"
    target "3"
    text "[id126536227|Григорий], ого, ты и на гардиане умеешь троллить?) Паспорт где?"
  ]
  node
  [
    id 206820
    name "206820"
    author "8043062"
    likes 0
    intent "а"
    date "03.06.2015 20:01"
    content "4"
    Label "206820"
    target "3"
    text "[id90551571|Сергей], откуда вдруг столько безликих людей с сомнительными профилями, набросилось на Григория?)"
  ]
  node
  [
    id 206821
    name "206821"
    author "126536227"
    likes 0
    intent "е"
    date "03.06.2015 20:01"
    content "4"
    Label "206821"
    target "1"
    text "[id1074471|Del], я и на Вашингтонпосте умею троллить))) А паспорт у меня. У меня он и останется)"
  ]
  node
  [
    id 206822
    name "206822"
    author "1074471"
    likes 0
    intent "щ"
    date "03.06.2015 20:01"
    content "4"
    Label "206822"
    target "3"
    text "[id126536227|Григорий], во сколько пересменка?"
  ]
  node
  [
    id 206823
    name "206823"
    author "126536227"
    likes 0
    intent "е"
    date "03.06.2015 20:02"
    content "4"
    Label "206823"
    target "1"
    text "[id1074471|Del], я делаю это в своё удовольствие. ??"
  ]
  node
  [
    id 206824
    name "206824"
    author "8043062"
    likes 0
    intent "ж"
    date "03.06.2015 20:03"
    content "4"
    Label "206824"
    target "3"
    text "[id1074471|Del], что вы пытаетесь доказать и опровергнуть? Не занимайтесь дурниной - напомню вы в виртуальном пространстве - здесь ничего настоящего и нет!"
  ]
  node
  [
    id 206825
    name "206825"
    author "8043062"
    likes 0
    intent "щ"
    date "03.06.2015 20:05"
    content "4"
    Label "206825"
    target "3"
    text "[id1074471|Del], напомню что вы также мне сначала отправили 2006 год, а потом исправили на 2005. Дату выдачи своего паспорта"
  ]
  node
  [
    id 206827
    name "206827"
    author "1074471"
    likes 0
    intent "а"
    date "03.06.2015 20:07"
    content "4"
    Label "206827"
    target "3"
    text "[id8043062|Юрий], опечатка. могу сфоткать ещё раз. А этот кремлебот может сфоткать паспорт с названием района?"
  ]
  node
  [
    id 206829
    name "206829"
    author "126536227"
    likes 0
    intent "ф"
    date "03.06.2015 20:08"
    content "4"
    Label "206829"
    target "3"
    text "Чтобы ты прихватил его и использовал как свой? Фигушки. И я не бот)"
  ]
  node
  [
    id 206830
    name "206830"
    author "8043062"
    likes 0
    intent "р"
    date "03.06.2015 20:08"
    content "4"
    Label "206830"
    target "3"
    text "[id1074471|Del], если честно - только из разумных своих соображений и как бы небольшой необходимости - я бы делать этого не стал, лично. <br>Только если ценность этого документа - для меня ничтожна."
  ]
  node
  [
    id 206832
    name "206832"
    author "1074471"
    likes 0
    intent "р"
    date "03.06.2015 20:11"
    content "4"
    Label "206832"
    target "3"
    text "[id126536227|Григорий], из каких соображений. чё вы тут мелите? я не прошу номер паспорта. мне нужно просто название района. Чё ты его защищаешь? Вдруг он платный кремлебот. Ты тоже болжен знать правду"
  ]
  node
  [
    id 206834
    name "206834"
    author "126536227"
    likes 0
    intent "р"
    date "03.06.2015 20:13"
    content "4"
    Label "206834"
    target "3"
    text "[id8043062|Юрий], полюбуйся что он там выдал. ??"
  ]
  node
  [
    id 206835
    name "206835"
    author "144780934"
    likes 0
    intent "е"
    date "03.06.2015 20:13"
    content "4"
    Label "206835"
    target "1"
    text "лично я увидел свою аватарку у Григория конечно"
  ]
  node
  [
    id 206837
    name "206837"
    author "1074471"
    likes 0
    intent "н"
    date "03.06.2015 20:14"
    content "4"
    Label "206837"
    target "3"
    text "[id126536227|Григорий], у тебя 3 минуты или ты кремлядь продажная"
  ]
  node
  [
    id 206838
    name "206838"
    author "126536227"
    likes 0
    intent "щ"
    date "03.06.2015 20:15"
    content "4"
    Label "206838"
    target "3"
    text "Бот пытается обвинить меня в ботстве. Ну и умора... ??"
  ]
  node
  [
    id 206840
    name "206840"
    author "144780934"
    likes 0
    intent "щ"
    date "03.06.2015 20:16"
    content "4"
    Label "206840"
    target "3"
    text "похоже Del тут продажный"
  ]
  node
  [
    id 206841
    name "206841"
    author "8043062"
    likes 0
    intent "ф"
    date "03.06.2015 20:16"
    content "4"
    Label "206841"
    target "3"
    text "[id1074471|Del], я не вижу смысла доказывать в сети - на площадке социальных сетей - какой либо стоящий факт или принадлежность. <br>Правда вряд ли устанавливается здесь. <br>Важно - максимум обоснованные мнения каждого, кто здесь. Но не правда..."
  ]
  node
  [
    id 206842
    name "206842"
    author "1074471"
    likes 0
    intent "ц"
    date "03.06.2015 20:17"
    content "4"
    Label "206842"
    target "3"
    text "ахаха)"
  ]
  node
  [
    id 206845
    name "206845"
    author "144780934"
    likes 0
    intent "б"
    date "03.06.2015 20:18"
    content "4"
    Label "206845"
    target "3"
    text "не смешно"
  ]
  node
  [
    id 206849
    name "206849"
    author "2978759"
    likes 0
    intent "ч"
    date "03.06.2015 20:24"
    content "4"
    Label "206849"
    target "3"
    text "[id90551571|Сергей], убогая агитка..."
  ]
  node
  [
    id 206851
    name "206851"
    author "1074471"
    likes 0
    intent "н"
    date "03.06.2015 20:28"
    content "4"
    Label "206851"
    target "3"
    text "мало того что обосрался ещё и два свои фейка показал. Надеюсь эту конторы скоро прикроют, которая работает на наши деньги и занимается ложью и пропагандой"
  ]
  node
  [
    id 206852
    name "206852"
    author "126536227"
    likes 1
    intent "н"
    date "03.06.2015 20:30"
    content "4"
    Label "206852"
    target "3"
    text "Вот скажите мне, он шизофреник?) <br>Оказался загнан в угол, занимается ложью и пропагандой, показал два своих фэйка (Сергей Угаров и Сергей Сенкин) и говорит про кого-то другого."
  ]
  node
  [
    id 206854
    name "206854"
    author "193678856"
    likes 0
    intent "н"
    date "03.06.2015 20:36"
    content "4"
    Label "206854"
    target "3"
    text "КРЕМЛЕБОТ НАЗЫВАЕТ КРЕМЛЕБОТА КРЕМЛЕБОТОВСКИМ КРЕМЛЕБОТОМ<br><br>Ебанулись. Вам сколько платят? http://vk.com/photo-25106701_367543174"
  ]
  node
  [
    id 206878
    name "206878"
    author "195414620"
    likes 0
    intent "б"
    date "03.06.2015 21:02"
    content "4"
    Label "206878"
    target "3"
    text "Del, Аль Ассад убил 100000? Ты упорот? Там за три года гражданской столько погибло.<br>В Ираке Саддам „убил  за 30 лет правления около 3 тысяч содомитов либералов, коррупционеров и прочей сволоты которую пиндосы записали в оппозицию. Ты не пей больше, малыш."
  ]
  node
  [
    id 206879
    name "206879"
    author "195414620"
    likes 0
    intent "б"
    date "03.06.2015 21:04"
    content "4"
    Label "206879"
    target "3"
    text "[id1074471|Del], какие то 100 тыс б...ь придумал, ты пьяный?"
  ]
  node
  [
    id 206885
    name "206885"
    author "7221163"
    likes 0
    intent "р"
    date "03.06.2015 21:19"
    content "1"
    Label "206885"
    target "3"
    text "раз уж вы тут о Сирии<br>http://www.youtube.com/channel/UC3wZesPkjsxlnywLiT8IeNA отличный канал показывающий какие бои идут в Сирии.<br>Вата, в том что Россия помогла разоружить Сирию, и теперь она в случае чего не опасна. Лишили мы её ядерного оружия бедных ( хим оружие )."
  ]
  node
  [
    id 206887
    name "206887"
    author "51430676"
    likes 0
    intent "ц"
    date "03.06.2015 21:31"
    content "3"
    Label "206887"
    target "3"
    text "[id1074471|Del], амеры посчитали, что в Ираке убили очень мало народу, пришли и убили еще 100000 человек"
  ]
  node
  [
    id 206889
    name "206889"
    author "51430676"
    likes 13
    intent "о"
    date "03.06.2015 21:36"
    content "4"
    Label "206889"
    target "1"
    text "[id90551571|Сергей], русские победили в самых страшных войнах против Наполеона и Гитлера, а США даже из вьетнама убежали пожав хвост. Они могут воевать только против банановых республик. А ты всего лишь хохол-раб и рабом сдохнешь http://vk.com/photo-25106701_367549855"
  ]
  node
  [
    id 206897
    name "206897"
    author "218647862"
    likes 1
    intent "ц"
    date "03.06.2015 23:17"
    content "4"
    Label "206897"
    target "3"
    text "Кремлеботов призывали? Я тут)"
  ]
  node
  [
    id 207204
    name "207204"
    author "24124116"
    likes 1
    intent "ц"
    date "04.06.2015 12:42"
    content "4"
    Label "207204"
    target "3"
    text "Да, я тоже кремлебот. И я горжусь этим)"
  ]
  node
  [
    id 206722001
    name "206722001"
    author "1074471"
    likes 0
    intent "ц"
    date "03.06.2015 18:52"
    content "1"
    Label "206722"
    target "4"
    text "подумаешь Асад убил 100 000 человек. Это ж не важно, главное он поддерживает нас и нашего национального лидера"
  ]
  node
  [
    id 206724001
    name "206724001"
    author "183153458"
    likes 0
    intent "л"
    date "03.06.2015 18:54"
    content "4"
    Label "206724"
    target "3"
    text "асад вроде ни нитаньяху ни обамку не поддерживает, так что не гони сцуко"
  ]
  node
  [
    id 206726001
    name "206726001"
    author "183153458"
    likes 1
    intent "ц"
    date "03.06.2015 18:55"
    content "4"
    Label "206726"
    target "3"
    text "[id101009910|Игорь], это даун лично считал, а асад лично убивал"
  ]
  node
  [
    id 206737001
    name "206737001"
    author "2978759"
    likes 0
    intent "л"
    date "03.06.2015 19:00"
    content "1"
    Label "206737"
    target "4"
    text "По данным ООН в результате вторжения США и союзников в ИРАК погибло более 500 000 человек."
  ]
  node
  [
    id 206742001
    name "206742001"
    author "1074471"
    likes 0
    intent "щ"
    date "03.06.2015 19:03"
    content "4"
    Label "206742"
    target "3"
    text "[id7139971|Максим], я никогда не был на украине, кремлебот"
  ]
  node
  [
    id 206768001
    name "206768001"
    author "160719927"
    likes 0
    intent "ц"
    date "03.06.2015 19:20"
    content "3"
    Label "206768"
    target "3"
    text "[id101009910|Игорь], полностью согласен!) Они все по демократически делают! Горло режут прямо на камеру! Сжигают под музыку!)"
  ]
  node
  [
    id 206778001
    name "206778001"
    author "126536227"
    likes 1
    intent "а"
    date "03.06.2015 19:30"
    content "3"
    Label "206778"
    target "3"
    text "Оппозиция=ИГИЛ. ИГИЛ = детище пиндосов. <br>Война = трупы. Гражданская война = много трупов. <br>Каким местом тут виноват Ассад? Ты его в чём вообще обвиняешь? В превышении необходимой самообороны что ли? ??"
  ]
  node
  [
    id 206801001
    name "206801001"
    author "90551571"
    likes 0
    intent "ж"
    date "03.06.2015 19:49"
    content "4"
    Label "206801"
    target "4"
    text "[id2978759|Александр], в прошлом веке США только чихнула и тут же отсталую недострану СССР смыло в канализацию истории. Когда ельцинско-путинская власть стреляла по парламенту, хвалённый советский народ сидел дома под кроватью, тряся поджилками. Сегодня этот же необучаемый народец хвалит Путина, убившего их страну. Как думаете, как скоро этот народец будет почитать какого-нибудь Ходорковского? Чтобы целовать ноги Кадырову, который резал им головы, хватило всего 5 лет. http://vk.com/photo-25106701_367537898"
  ]
  node
  [
    id 206841001
    name "206841001"
    author "8043062"
    likes 0
    intent "и"
    date "03.06.2015 20:16"
    content "4"
    Label "206841"
    target "4"
    text "[id1074471|Del], я не вижу смысла доказывать в сети - на площадке социальных сетей - какой либо стоящий факт или принадлежность. <br>Правда вряд ли устанавливается здесь. <br>Важно - максимум обоснованные мнения каждого, кто здесь. Но не правда..."
  ]
  node
  [
    id 206851001
    name "206851001"
    author "1074471"
    likes 0
    intent "у"
    date "03.06.2015 20:28"
    content "4"
    Label "206851"
    target "3"
    text "мало того что обосрался ещё и два свои фейка показал. Надеюсь эту конторы скоро прикроют, которая работает на наши деньги и занимается ложью и пропагандой"
  ]
  node
  [
    id 206854001
    name "206854001"
    author "193678856"
    likes 0
    intent "а"
    date "03.06.2015 20:36"
    content "4"
    Label "206854"
    target "3"
    text "КРЕМЛЕБОТ НАЗЫВАЕТ КРЕМЛЕБОТА КРЕМЛЕБОТОВСКИМ КРЕМЛЕБОТОМ<br><br>Ебанулись. Вам сколько платят? http://vk.com/photo-25106701_367543174"
  ]
  node
  [
    id 206878001
    name "206878001"
    author "195414620"
    likes 0
    intent "р"
    date "03.06.2015 21:02"
    content "4"
    Label "206878"
    target "3"
    text "Del, Аль Ассад убил 100000? Ты упорот? Там за три года гражданской столько погибло.<br>В Ираке Саддам „убил  за 30 лет правления около 3 тысяч содомитов либералов, коррупционеров и прочей сволоты которую пиндосы записали в оппозицию. Ты не пей больше, малыш."
  ]
  node
  [
    id 206889001
    name "206889001"
    author "51430676"
    likes 13
    intent "л"
    date "03.06.2015 21:36"
    content "4"
    Label "206889"
    target "3"
    text "[id90551571|Сергей], русские победили в самых страшных войнах против Наполеона и Гитлера, а США даже из вьетнама убежали пожав хвост. Они могут воевать только против банановых республик. А ты всего лишь хохол-раб и рабом сдохнешь http://vk.com/photo-25106701_367549855"
  ]
  node
  [
    id 206897001
    name "206897001"
    author "218647862"
    likes 1
    intent "е"
    date "03.06.2015 23:17"
    content "4"
    Label "206897"
    target "1"
    text "Кремлеботов призывали? Я тут)"
  ]
  node
  [
    id 207204001
    name "207204001"
    author "24124116"
    likes 1
    intent "е"
    date "04.06.2015 12:42"
    content "4"
    Label "207204"
    target "1"
    text "Да, я тоже кремлебот. И я горжусь этим)"
  ]
  edge
  [
    source 206720
    target 206721
  ]
  edge
  [
    source 206720
    target 206722
  ]
  edge
  [
    source 206722
    target 206723
  ]
  edge
  [
    source 206722001
    target 206723
  ]
  edge
  [
    source 206720
    target 206724
  ]
  edge
  [
    source 206722
    target 206725
  ]
  edge
  [
    source 206722001
    target 206725
  ]
  edge
  [
    source 206723
    target 206726
  ]
  edge
  [
    source 206720
    target 206727
  ]
  edge
  [
    source 206727
    target 206728
  ]
  edge
  [
    source 206726
    target 206729
  ]
  edge
  [
    source 206726001
    target 206729
  ]
  edge
  [
    source 206728
    target 206730
  ]
  edge
  [
    source 206722
    target 206731
  ]
  edge
  [
    source 206722001
    target 206731
  ]
  edge
  [
    source 206722
    target 206732
  ]
  edge
  [
    source 206722001
    target 206732
  ]
  edge
  [
    source 206722
    target 206733
  ]
  edge
  [
    source 206722001
    target 206733
  ]
  edge
  [
    source 206720
    target 206734
  ]
  edge
  [
    source 206722
    target 206735
  ]
  edge
  [
    source 206722001
    target 206735
  ]
  edge
  [
    source 206720
    target 206736
  ]
  edge
  [
    source 206720
    target 206737
  ]
  edge
  [
    source 206733
    target 206738
  ]
  edge
  [
    source 206722
    target 206741
  ]
  edge
  [
    source 206722001
    target 206741
  ]
  edge
  [
    source 206741
    target 206742
  ]
  edge
  [
    source 206737
    target 206743
  ]
  edge
  [
    source 206737001
    target 206743
  ]
  edge
  [
    source 206742
    target 206744
  ]
  edge
  [
    source 206742001
    target 206744
  ]
  edge
  [
    source 206742
    target 206745
  ]
  edge
  [
    source 206742001
    target 206745
  ]
  edge
  [
    source 206744
    target 206746
  ]
  edge
  [
    source 206743
    target 206747
  ]
  edge
  [
    source 206742
    target 206748
  ]
  edge
  [
    source 206742001
    target 206748
  ]
  edge
  [
    source 206742
    target 206750
  ]
  edge
  [
    source 206742001
    target 206750
  ]
  edge
  [
    source 206748
    target 206752
  ]
  edge
  [
    source 206742
    target 206753
  ]
  edge
  [
    source 206742001
    target 206753
  ]
  edge
  [
    source 206753
    target 206755
  ]
  edge
  [
    source 206742
    target 206756
  ]
  edge
  [
    source 206742001
    target 206756
  ]
  edge
  [
    source 206742
    target 206757
  ]
  edge
  [
    source 206742001
    target 206757
  ]
  edge
  [
    source 206757
    target 206758
  ]
  edge
  [
    source 206742
    target 206759
  ]
  edge
  [
    source 206742001
    target 206759
  ]
  edge
  [
    source 206759
    target 206760
  ]
  edge
  [
    source 206742
    target 206761
  ]
  edge
  [
    source 206742001
    target 206761
  ]
  edge
  [
    source 206761
    target 206762
  ]
  edge
  [
    source 206761
    target 206763
  ]
  edge
  [
    source 206761
    target 206764
  ]
  edge
  [
    source 206742
    target 206765
  ]
  edge
  [
    source 206742001
    target 206765
  ]
  edge
  [
    source 206765
    target 206766
  ]
  edge
  [
    source 206742
    target 206767
  ]
  edge
  [
    source 206742001
    target 206767
  ]
  edge
  [
    source 206729
    target 206768
  ]
  edge
  [
    source 206720
    target 206769
  ]
  edge
  [
    source 206742
    target 206770
  ]
  edge
  [
    source 206742001
    target 206770
  ]
  edge
  [
    source 206770
    target 206772
  ]
  edge
  [
    source 206742
    target 206773
  ]
  edge
  [
    source 206742001
    target 206773
  ]
  edge
  [
    source 206773
    target 206774
  ]
  edge
  [
    source 206742
    target 206775
  ]
  edge
  [
    source 206742001
    target 206775
  ]
  edge
  [
    source 206720
    target 206776
  ]
  edge
  [
    source 206776
    target 206777
  ]
  edge
  [
    source 206720
    target 206778
  ]
  edge
  [
    source 206778
    target 206779
  ]
  edge
  [
    source 206778001
    target 206779
  ]
  edge
  [
    source 206742
    target 206780
  ]
  edge
  [
    source 206742001
    target 206780
  ]
  edge
  [
    source 206778
    target 206781
  ]
  edge
  [
    source 206778001
    target 206781
  ]
  edge
  [
    source 206720
    target 206782
  ]
  edge
  [
    source 206778
    target 206783
  ]
  edge
  [
    source 206778001
    target 206783
  ]
  edge
  [
    source 206742
    target 206785
  ]
  edge
  [
    source 206742001
    target 206785
  ]
  edge
  [
    source 206778
    target 206786
  ]
  edge
  [
    source 206778001
    target 206786
  ]
  edge
  [
    source 206720
    target 206787
  ]
  edge
  [
    source 206778
    target 206789
  ]
  edge
  [
    source 206778001
    target 206789
  ]
  edge
  [
    source 206742
    target 206792
  ]
  edge
  [
    source 206742001
    target 206792
  ]
  edge
  [
    source 206778
    target 206793
  ]
  edge
  [
    source 206778001
    target 206793
  ]
  edge
  [
    source 206742
    target 206795
  ]
  edge
  [
    source 206742001
    target 206795
  ]
  edge
  [
    source 206720
    target 206797
  ]
  edge
  [
    source 206778
    target 206799
  ]
  edge
  [
    source 206778001
    target 206799
  ]
  edge
  [
    source 206737
    target 206801
  ]
  edge
  [
    source 206737001
    target 206801
  ]
  edge
  [
    source 206778
    target 206802
  ]
  edge
  [
    source 206778001
    target 206802
  ]
  edge
  [
    source 206801
    target 206804
  ]
  edge
  [
    source 206801001
    target 206804
  ]
  edge
  [
    source 206802
    target 206805
  ]
  edge
  [
    source 206778
    target 206807
  ]
  edge
  [
    source 206778001
    target 206807
  ]
  edge
  [
    source 206778
    target 206808
  ]
  edge
  [
    source 206778001
    target 206808
  ]
  edge
  [
    source 206720
    target 206817
  ]
  edge
  [
    source 206778
    target 206819
  ]
  edge
  [
    source 206778001
    target 206819
  ]
  edge
  [
    source 206801
    target 206820
  ]
  edge
  [
    source 206801001
    target 206820
  ]
  edge
  [
    source 206742
    target 206821
  ]
  edge
  [
    source 206742001
    target 206821
  ]
  edge
  [
    source 206778
    target 206822
  ]
  edge
  [
    source 206778001
    target 206822
  ]
  edge
  [
    source 206742
    target 206823
  ]
  edge
  [
    source 206742001
    target 206823
  ]
  edge
  [
    source 206742
    target 206824
  ]
  edge
  [
    source 206742001
    target 206824
  ]
  edge
  [
    source 206742
    target 206825
  ]
  edge
  [
    source 206742001
    target 206825
  ]
  edge
  [
    source 206825
    target 206827
  ]
  edge
  [
    source 206720
    target 206829
  ]
  edge
  [
    source 206742
    target 206830
  ]
  edge
  [
    source 206742001
    target 206830
  ]
  edge
  [
    source 206778
    target 206832
  ]
  edge
  [
    source 206778001
    target 206832
  ]
  edge
  [
    source 206830
    target 206834
  ]
  edge
  [
    source 206720
    target 206835
  ]
  edge
  [
    source 206778
    target 206837
  ]
  edge
  [
    source 206778001
    target 206837
  ]
  edge
  [
    source 206720
    target 206838
  ]
  edge
  [
    source 206720
    target 206840
  ]
  edge
  [
    source 206742
    target 206841
  ]
  edge
  [
    source 206742001
    target 206841
  ]
  edge
  [
    source 206720
    target 206842
  ]
  edge
  [
    source 206720
    target 206845
  ]
  edge
  [
    source 206801
    target 206849
  ]
  edge
  [
    source 206801001
    target 206849
  ]
  edge
  [
    source 206720
    target 206851
  ]
  edge
  [
    source 206720
    target 206852
  ]
  edge
  [
    source 206720
    target 206854
  ]
  edge
  [
    source 206720
    target 206878
  ]
  edge
  [
    source 206851
    target 206879
  ]
  edge
  [
    source 206851001
    target 206879
  ]
  edge
  [
    source 206720
    target 206885
  ]
  edge
  [
    source 206851
    target 206887
  ]
  edge
  [
    source 206851001
    target 206887
  ]
  edge
  [
    source 206801
    target 206889
  ]
  edge
  [
    source 206801001
    target 206889
  ]
  edge
  [
    source 206720
    target 206897
  ]
  edge
  [
    source 206720
    target 207204
  ]
  edge
  [
    source 206720
    target 206722001
  ]
  edge
  [
    source 206720
    target 206724001
  ]
  edge
  [
    source 206723
    target 206726001
  ]
  edge
  [
    source 206720
    target 206737001
  ]
  edge
  [
    source 206741
    target 206742001
  ]
  edge
  [
    source 206729
    target 206768001
  ]
  edge
  [
    source 206720
    target 206778001
  ]
  edge
  [
    source 206737
    target 206801001
  ]
  edge
  [
    source 206737001
    target 206801001
  ]
  edge
  [
    source 206742
    target 206841001
  ]
  edge
  [
    source 206742001
    target 206841001
  ]
  edge
  [
    source 206720
    target 206851001
  ]
  edge
  [
    source 206720
    target 206854001
  ]
  edge
  [
    source 206720
    target 206878001
  ]
  edge
  [
    source 206801
    target 206889001
  ]
  edge
  [
    source 206801001
    target 206889001
  ]
  edge
  [
    source 206720
    target 206897001
  ]
  edge
  [
    source 206720
    target 207204001
  ]
]
