Creator "igraph version 0.7 Fri Mar 10 00:47:59 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 248646
    name "248646"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "248646"
    target ""
    text ""
  ]
  node
  [
    id 248647
    name "248647"
    author "2914950"
    likes 0
    intent "ц"
    date "02.10.2015 15:32"
    content "1"
    Label "248647"
    target "4"
    text "Из Сирии когда гробы ждать?"
  ]
  node
  [
    id 248648
    name "248648"
    author "20951405"
    likes 1
    intent "и"
    date "02.10.2015 15:34"
    content "1"
    Label "248648"
    target "3"
    text "[id2914950|Денис], там уже гробы не нужны. Там пепел!"
  ]
  node
  [
    id 248649
    name "248649"
    author "259948956"
    likes 13
    intent "х"
    date "02.10.2015 15:34"
    content "1"
    Label "248649"
    target "4"
    text "Красава!!!Жми Европу Володя!"
  ]
  node
  [
    id 248650
    name "248650"
    author "249651749"
    likes 2
    intent " - "
    date "02.10.2015 15:35"
    content ""
    Label "248650"
    target ""
    text "http://vk.com/photo-25106701_381421065"
  ]
  node
  [
    id 248651
    name "248651"
    author "186668907"
    likes 0
    intent "ц"
    date "02.10.2015 15:35"
    content "1"
    Label "248651"
    target "4"
    text "начинаем подыматься,вперед"
  ]
  node
  [
    id 248652
    name "248652"
    author "186668907"
    likes 5
    intent "ц"
    date "02.10.2015 15:36"
    content "4"
    Label "248652"
    target "3"
    text "[id2914950|Денис], тебе сирийский принципиально нужно,отечественный не подойдет"
  ]
  node
  [
    id 248653
    name "248653"
    author "20951405"
    likes 1
    intent "н"
    date "02.10.2015 15:37"
    content "2"
    Label "248653"
    target "4"
    text "Ему устроили  санитарный кордон ...<br>Болеют гейропа, эпидемия у них. <br>Холопства и холуйства!"
  ]
  node
  [
    id 248654
    name "248654"
    author "12432581"
    likes 13
    intent " - "
    date "02.10.2015 15:40"
    content ""
    Label "248654"
    target ""
    text "[id2914950|Денис], http://vk.com/photo12432581_382895107"
  ]
  node
  [
    id 248655
    name "248655"
    author "172064826"
    likes 6
    intent "м"
    date "02.10.2015 15:41"
    content "4"
    Label "248655"
    target "3"
    text "Быстрее тебе свечку за упокой поставят , хорёк белотряпошный..."
  ]
  node
  [
    id 248656
    name "248656"
    author "285280334"
    likes 0
    intent "о"
    date "02.10.2015 15:41"
    content "3"
    Label "248656"
    target "4"
    text "По тихоньку просыпается чувство патриотизма!!!"
  ]
  node
  [
    id 248657
    name "248657"
    author "1827286"
    likes 0
    intent "р"
    date "02.10.2015 15:41"
    content "1"
    Label "248657"
    target "4"
    text "Им бы от беженцев кордоны строить лучше. ..<br>Чувствую, шарлиэбдохнет не раз ещё в Европе...<br>??"
  ]
  node
  [
    id 248659
    name "248659"
    author "2914950"
    likes 1
    intent "ц"
    date "02.10.2015 15:45"
    content "4"
    Label "248659"
    target "3"
    text "Некоторым людям скудоумие не позволяет найти зависимость между военными действиями за пределами страны и, например снижением финансирования больниц, школ, научных и социальных институтов внутри. ))))"
  ]
  node
  [
    id 248660
    name "248660"
    author "22229939"
    likes 0
    intent "а"
    date "02.10.2015 15:47"
    content "4"
    Label "248660"
    target "3"
    text "[id2914950|Денис], критикуя - предложите, светлая голова ??"
  ]
  node
  [
    id 248661
    name "248661"
    author "1827286"
    likes 1
    intent "н"
    date "02.10.2015 15:49"
    content "4"
    Label "248661"
    target "3"
    text "[id2914950|Денис], тебя, чувствуется,  недоучили и недолечили уже изрядно."
  ]
  node
  [
    id 248662
    name "248662"
    author "2914950"
    likes 0
    intent "ф"
    date "02.10.2015 15:49"
    content "4"
    Label "248662"
    target "3"
    text "[id22229939|Виктор], я не критикую, где тут критика? Я просто поражаюсь как нынче электоратом вертят. Взять любую книгу по психологии или тем паче по НЛП и после прочтения посмотреть телевизор достаточно чтобы понять кто в голове у большинства."
  ]
  node
  [
    id 248663
    name "248663"
    author "1827286"
    likes 0
    intent "т"
    date "02.10.2015 15:51"
    content "3"
    Label "248663"
    target "3"
    text "[id2914950|Денис], там ваши либералы на помощь ИГ деньги собирают.<br>Ты скинулся уже?"
  ]
  node
  [
    id 248664
    name "248664"
    author "22229939"
    likes 2
    intent "ц"
    date "02.10.2015 15:52"
    content "4"
    Label "248664"
    target "3"
    text "[id2914950|Денис], вы классический либерал, ваш типаж описан еще Достоевским. Как Россия ?? Все разваливается ??!!"
  ]
  node
  [
    id 248665
    name "248665"
    author "172064826"
    likes 1
    intent "п"
    date "02.10.2015 15:53"
    content "4"
    Label "248665"
    target "3"
    text "....а другим людям скудоумие..., да нет , скорее всего - патологическое отсутствие головного мозга , не позволяет найти прямой зависимости военных действий на упреждение потенциального врага и нормального будущего для страны и следующих поколений людей , которые ( даст бог ) будут жить не зная страха войны или каких других реальных угроз связанных с организациями подобными ИГ. В общем лапоть ты Дениска , не пытаешься думать пошире .  Переживаешь  тут якобы за финансирование больниц и институтов , хотя на самом деле переживания твои за сытое брюхо да жопу в тепле"
  ]
  node
  [
    id 248666
    name "248666"
    author "2914950"
    likes 0
    intent "е"
    date "02.10.2015 15:54"
    content "4"
    Label "248666"
    target "1"
    text "[id22229939|Виктор], Вы наверное в неправильном контексте слово либерал пытаетесь употреблять. Да, я либерал. Я за незыблемость прав и индивидуальных свобод человека, если вы об этом."
  ]
  node
  [
    id 248667
    name "248667"
    author "1827286"
    likes 0
    intent "а"
    date "02.10.2015 15:55"
    content "4"
    Label "248667"
    target "3"
    text "Денис, какое из твоих прав ущемили, что ты так заскулил?"
  ]
  node
  [
    id 248668
    name "248668"
    author "22229939"
    likes 0
    intent "а"
    date "02.10.2015 15:57"
    content "1"
    Label "248668"
    target "3"
    text "[id2914950|Денис], а чем вам не нравится борьба с ИГИЛ. почему вы сразу о гробах ? Что опять неправильно делает Россия ??"
  ]
  node
  [
    id 248669
    name "248669"
    author "115958631"
    likes 0
    intent "и"
    date "02.10.2015 15:57"
    content "1"
    Label "248669"
    target "4"
    text "Я думаю изгоями тогда были все остальные"
  ]
  node
  [
    id 248670
    name "248670"
    author "314397010"
    likes 0
    intent "е"
    date "02.10.2015 15:58"
    content "4"
    Label "248670"
    target "1"
    text "[id2914950|Денис], ох уж эти патриоты , а с нлп я согласен ) не стоит с ними вести диалог , сам человек пока не поймёт , ( ещё и не хочет понимать ) никто не переубедит его )"
  ]
  node
  [
    id 248673
    name "248673"
    author "2914950"
    likes 0
    intent "ч"
    date "02.10.2015 16:07"
    content "3"
    Label "248673"
    target "4"
    text "[id314397010|Добрый], Очень грустно наблюдать что сделали из людей ((( У них перед подъездом асфальта нет, в магазинах цены выше чем в той же Италии, пенсий еле хватает на коммуналку, а они радуются повышению расходов на убийство людей в стране, с которой мы даже не граничим."
  ]
  node
  [
    id 248674
    name "248674"
    author "265801388"
    likes 0
    intent "н"
    date "02.10.2015 16:09"
    content "4"
    Label "248674"
    target "3"
    text "А мне кажется,что Дениску в школе сильно били!...а может он ГЕЙ???"
  ]
  node
  [
    id 248675
    name "248675"
    author "1827286"
    likes 0
    intent "а"
    date "02.10.2015 16:09"
    content "4"
    Label "248675"
    target "3"
    text "Стакан наполовину пуст в общем у либералов... ??"
  ]
  node
  [
    id 248678
    name "248678"
    author "1827286"
    likes 1
    intent "ч"
    date "02.10.2015 16:12"
    content "4"
    Label "248678"
    target "3"
    text "Страна- не нравится.  Народ- не нравится. <br>А эмигрировать то кто мешает? <br>В Ирак, например. <br>Там,  говорят,  демократии теперь много. <br>"
  ]
  node
  [
    id 248681
    name "248681"
    author "73005579"
    likes 0
    intent "ц"
    date "02.10.2015 16:21"
    content "3"
    Label "248681"
    target "4"
    text "Халифат взялся за лопаты. Пришла пора им слазить со своих мопедов и ворованных джипов и раскапывать норы. http://vk.com/video-103514643_171503178"
  ]
  node
  [
    id 248684
    name "248684"
    author "314397010"
    likes 0
    intent "ч"
    date "02.10.2015 16:30"
    content "2"
    Label "248684"
    target "4"
    text "[id2914950|Денис], дак да , национальные интересы называется , лучше бы уровень жизни сделали национальным интересом )))"
  ]
  node
  [
    id 248685
    name "248685"
    author "133729111"
    likes 0
    intent "ц"
    date "02.10.2015 16:33"
    content "4"
    Label "248685"
    target "3"
    text "[id2914950|Денис], а ведь действительно - что мешает уехать в либералистический, свободный мир? Что?! Собственная ненужность там?!"
  ]
  node
  [
    id 248687
    name "248687"
    author "133729111"
    likes 0
    intent " - "
    date "02.10.2015 16:34"
    content ""
    Label "248687"
    target ""
    text "http://vk.com/photo-25106701_381429816"
  ]
  node
  [
    id 248688
    name "248688"
    author "133729111"
    likes 1
    intent "г"
    date "02.10.2015 16:35"
    content "4"
    Label "248688"
    target "4"
    text "В жопу ваши ценности! В вашу жопу! http://vk.com/photo-25106701_381429918"
  ]
  node
  [
    id 248689
    name "248689"
    author "145058785"
    likes 0
    intent "ц"
    date "02.10.2015 16:38"
    content "4"
    Label "248689"
    target "3"
    text "[id314397010|Добрый], сделают, вон с 2016 года пенсии аж на 4% проиндексируют."
  ]
  node
  [
    id 248690
    name "248690"
    author "314397010"
    likes 0
    intent "а"
    date "02.10.2015 16:38"
    content "4"
    Label "248690"
    target "3"
    text "[id145058785|Svetlana], а возраст ??)"
  ]
  node
  [
    id 248691
    name "248691"
    author "145058785"
    likes 0
    intent "и"
    date "02.10.2015 16:40"
    content "4"
    Label "248691"
    target "4"
    text "[id314397010|Добрый], проиндексируют уже существующим пенсионерам. Про возраст пока ничего."
  ]
  node
  [
    id 248692
    name "248692"
    author "314397010"
    likes 0
    intent "ц"
    date "02.10.2015 16:41"
    content "4"
    Label "248692"
    target "4"
    text "Svetlana поднимут же ...) а 4 % превратятся в 2 в 2016, с каждом годом планы все амбициознее, обещаний все больше , помех соответственно (( на оборону 20 трл, на экономику 3+( оброняемся же )"
  ]
  node
  [
    id 248693
    name "248693"
    author "4629227"
    likes 0
    intent "х"
    date "02.10.2015 16:42"
    content "1"
    Label "248693"
    target "4"
    text "Да он плевал на них и улетел по делам. Бойкотеры херовы."
  ]
  node
  [
    id 248694
    name "248694"
    author "314397010"
    likes 0
    intent "и"
    date "02.10.2015 16:43"
    content "4"
    Label "248694"
    target "3"
    text "[id145058785|Svetlana], потом гляди и возраст поднимут )"
  ]
  node
  [
    id 248695
    name "248695"
    author "314397010"
    likes 0
    intent "н"
    date "02.10.2015 16:44"
    content "4"
    Label "248695"
    target "4"
    text "[id145058785|Svetlana], надеюсь вы знакомы с новой системой исчисления пенсии )) баллы!! А стоимость баллов может меняется. . как же расчитать какая будет пенсия у меня через 20лет"
  ]
  node
  [
    id 248696
    name "248696"
    author "145058785"
    likes 0
    intent "и"
    date "02.10.2015 16:44"
    content "4"
    Label "248696"
    target "4"
    text "[id314397010|Добрый], вообще, индексация должна быть на уровне инфляции."
  ]
  node
  [
    id 248697
    name "248697"
    author "314397010"
    likes 0
    intent "ч"
    date "02.10.2015 16:45"
    content "4"
    Label "248697"
    target "4"
    text "[id145058785|Svetlana], а кто же инфляцию разгоняет ... Ответные эмбарго !? Как умно контрсанкции делать )"
  ]
  node
  [
    id 248699
    name "248699"
    author "2914950"
    likes 0
    intent "щ"
    date "02.10.2015 17:11"
    content "4"
    Label "248699"
    target "3"
    text "Чего то путлерюгед поутих. Лимит на сообщения закончился? Где вы, любители войны и убийств?<br><br>http://vk.com/rospil?z=photo-21239875_382146271%2Falbum-21239875_200842363%2Frev http://vk.com/photo-21239875_382146271"
  ]
  node
  [
    id 248700
    name "248700"
    author "8656596"
    likes 6
    intent "ж"
    date "02.10.2015 17:11"
    content "3"
    Label "248700"
    target "3"
    text "[id314397010|Добрый], инфляция да, разгоняется... А с другой стороны есть не так далеко от нас такая страна как Таджикистан. Так вот там за последние полтора года очень напряженная обстановка стала. В южном Таджикистане живут гораздо беднее и хуже сем в северном. Обычно они едут в другие страны, типа России на заработки. Уже полтора года они ездят на заработки в ИГИЛ. За одного бойца, его родителям выплачивают единовременно 50 тысяч $ и по 10 тысяч каждый месяц. Сейчас в Таджикистане дают 10 лет тюрьмы за то, что ты знал о человеке, который пошел воевать в ИГИЛ и не сдал его. Недавно вот у них зам министра обороны туда подался. Так вот. Еще немного и ИГИЛ будет у нас в подбрюшье в средней Азии. И никакие либеральные ценности никого не спасут, когда на наших границах будет идти война. Пусть бомбят это зло в чужой стране, когда с этим злом воюет другая армия. Потому что иначе потом будет воевать наша. Наши ВВС не в счет, наносит авиаудары проще, чем вести наземный бой."
  ]
  node
  [
    id 248701
    name "248701"
    author "1827286"
    likes 0
    intent "е"
    date "02.10.2015 17:14"
    content "4"
    Label "248701"
    target "1"
    text "Денис, я здесь. <br>У меня,  любителя убийств, была небольшая операция. Я врач.<br>Уж извини, что заставил ждать.<br>??<br>А кем ты работаешь в свободное от нытья и ругани в интернете время?"
  ]
  node
  [
    id 248702
    name "248702"
    author "1827286"
    likes 2
    intent "ц"
    date "02.10.2015 17:18"
    content "4"
    Label "248702"
    target "3"
    text "Как сказал один либерал, чем тратить дорогие бомбы в Сирии лучше бы отдали их пенсионерам...<br>??"
  ]
  node
  [
    id 248704
    name "248704"
    author "1827286"
    likes 1
    intent "н"
    date "02.10.2015 17:27"
    content "1"
    Label "248704"
    target "4"
    text "Еще интересный факт.<br>Либералы назывпют таких как я патриотами. Это для них ругательство такое.<br>Видимо  либерал  и  патриот  в их представлении- антонимичные понятия, вещи несовместимые... <br>Заставляет задуматься... ??"
  ]
  node
  [
    id 248712
    name "248712"
    author "314397010"
    likes 0
    intent "ж"
    date "02.10.2015 17:39"
    content "4"
    Label "248712"
    target "3"
    text "[id8656596|Николай], столько нефти и газа и живем как ) а ещё не по оппозиции бьёт ВВС наши а по игил !!! Точно , до ударов журналисты узнали где будут они и трупы ещё привезли туда , не читаю русские новости вообще ... Интересно а в Украине не считаешь войной ? Не граница наша ? И войск наших нету там скажи ещё ) я посмеюсь от души ) в Демагогию вступать не собираюсь и в позиции своей уверен , от первых лиц кто ведет бизнес в России наслушался , расслабься ) сравнение очень удачное , скоро с негирией будешь сравнивать)"
  ]
  node
  [
    id 248713
    name "248713"
    author "1827286"
    likes 0
    intent "ш"
    date "02.10.2015 17:41"
    content "2"
    Label "248713"
    target "3"
    text "[id314397010|Добрый], взгляни на новости из Сирии. А потом на Украину.<br>Вопрос для знатоков.<br>В какой из этих стран есть русская армия?<br>??"
  ]
  node
  [
    id 248714
    name "248714"
    author "314397010"
    likes 0
    intent "ч"
    date "02.10.2015 17:41"
    content "4"
    Label "248714"
    target "3"
    text "[id1827286|Евгений], интересно, часто читаешь мысли либералов? У тебя способности , патриот родины это одно , а поддерживать курс страны это другое , разберись в себе и переставай в комментариях факты писать , сам с собой общаешься"
  ]
  node
  [
    id 248715
    name "248715"
    author "314397010"
    likes 0
    intent "л"
    date "02.10.2015 17:41"
    content "4"
    Label "248715"
    target "3"
    text "[id1827286|Евгений], окей ) идиот... Живи дальше со своей правдой"
  ]
  node
  [
    id 248716
    name "248716"
    author "1827286"
    likes 0
    intent "а"
    date "02.10.2015 17:42"
    content "4"
    Label "248716"
    target "3"
    text "[id314397010|Добрый], а поговорить? ??"
  ]
  node
  [
    id 248720
    name "248720"
    author "1827286"
    likes 0
    intent "щ"
    date "02.10.2015 17:45"
    content "4"
    Label "248720"
    target "3"
    text "Еще один факт...<br>Почему то либерально настроенные любители Вконтакте часто очень скрываются под ником или кличкой...<br>Гм... Видимо, опасаются кровавой гэбни... А по улице ходят в балаклаве...<br>??"
  ]
  node
  [
    id 248725
    name "248725"
    author "8656596"
    likes 1
    intent "ж"
    date "02.10.2015 18:06"
    content "4"
    Label "248725"
    target "3"
    text "[id314397010|Добрый], а сколько в сша нефти и газа? Там помимо нефти и газа есть много мест где можно заработать деньги. Если народ дает себя облапошить, то он и будет жить так как сейчас живет. Пока люди здесь будут давать себя обманывать на каждом шагу, так и будет. И тем не менее это не значит, что не надо бомбить игил и оппозицию. На Украине...Я прекрасно знаю как наша страна умеет воевать. Если бы наша регулярная армия там воевала, то Новороссия была бы уже в пригородах Киева. Есть такое понятие, как наемник, когда силовикам предлагают повоевать в какой-то горячей точке, где у нашей страны есть свои интересы. Правило такое: если остаешься живой по окончании контракта, то получаешь хорошее денежное вознаграждение, если помираешь или становишься инвалидом-твои деньги сгорают. Такая практика шла еще с первой и второй чеченской войн. И всегда будут люди готовые так заработать деньги. Поэтому не удивительно, что там находят иногда наших вояк. Ну и что? Они там деньги зарабатывают. А вы в курсе, что там и нигеры на стороне Украины воюют? А мне вот беженцы с Донбасса рассказывали про них. Когда подбивали Т-64 с заваренными люками, а там сидели нигеры. Или это такие загорелые укры?)))"
  ]
  node
  [
    id 248726
    name "248726"
    author "8656596"
    likes 1
    intent "н"
    date "02.10.2015 18:09"
    content "4"
    Label "248726"
    target "3"
    text "[id1827286|Евгений], мальчик маленький он, глупенький. У них поколение гаджетов, мобильник заменяет мозг, что им туда пихают в то они и верят. Отбираешь телефон и все, тупят."
  ]
  node
  [
    id 248729
    name "248729"
    author "1827286"
    likes 0
    intent "т"
    date "02.10.2015 18:14"
    content "2"
    Label "248729"
    target "4"
    text "Оппозиция ассада воюет, да к томуже террористическими методами. Вспомните доброго оппозиционера, съевшего сердце своего врага. Забейте в ютюбе.<br>А ведь это зверьё в авангарде  американского мира . Этого башибузука обучали и давали оружие именно американцы. Никто не скрывает этого даже. <br>Зачем же вы предлагаете России разбираться в сортах говна?"
  ]
  node
  [
    id 248740
    name "248740"
    author "314397010"
    likes 0
    intent "б"
    date "02.10.2015 18:43"
    content "3"
    Label "248740"
    target "3"
    text "[id8656596|Николай], а мне говорили что регулярка наша вторым эшелоном накрывает , если напередовой наёмников не осталось , не знаю кто тебе информацию говорит такую , я верю своим источникам (близким людям) я же сказал , успокойся уже , верь дальше ."
  ]
  node
  [
    id 248744
    name "248744"
    author "314397010"
    likes 0
    intent "г"
    date "02.10.2015 18:49"
    content "4"
    Label "248744"
    target "3"
    text "[id8656596|Николай], Есть батальоны, в них разные попадаются, не понимаю о чем ты вообще писал,я же говорю,верь в свою ПАРВДУ, только смысл мне доказывать сейчас что то? я уже сказал,успокойся, не доказывай мне ничего, глупенький)"
  ]
  node
  [
    id 248747
    name "248747"
    author "1827286"
    likes 1
    intent "ц"
    date "02.10.2015 19:04"
    content "4"
    Label "248747"
    target "3"
    text "Николай, он назвал тебя глупым... <br>Я бы на твоём месте заплакал и удалил аккаунт. <br>??"
  ]
  node
  [
    id 248769
    name "248769"
    author "8656596"
    likes 0
    intent "т"
    date "02.10.2015 20:24"
    content "3"
    Label "248769"
    target "3"
    text "[id314397010|Добрый], зачем ты мне два раза ответил по сути одно и то же??? Верь в свою правду, все равно по большому счету всей правды не знает ни кто из простых смертных. Разница в том, что для меня нет идеального Путина, нет идеального Запада, который нам поможет. Что касаемо тебя и меня, то тем людям абсолютно все равно на нас. Хорошо, что их интересы иногда совпадают с интересами страны."
  ]
  node
  [
    id 248785
    name "248785"
    author "314397010"
    likes 0
    intent "в"
    date "02.10.2015 20:48"
    content "4"
    Label "248785"
    target "3"
    text "[id8656596|Николай], поэтому не нужно доказывать мне что-то,политика она такая,как ты сказал,никто не знает правды) в этом я соглашусь с тобой ,а поэтому и не хочу дискутировать ,просто при своем мнении останусь)) ты не глупый,заберу слова обратно"
  ]
  node
  [
    id 248805
    name "248805"
    author "309443528"
    likes 1
    intent "ж"
    date "02.10.2015 23:29"
    content "3"
    Label "248805"
    target "4"
    text "Хороший спор.По сути,если привести пример американских партий,то спор идет между демократами и республиканцами.Спор между внутренним и внешним состояниями страны.Что важнее: как страна себя чувствует,как живёт или то, как она выглядит,как её воспринимают и уважают другие?Конечно,важно и то и другое : просто иногда одно становится важнее другого,и наоборот."
  ]
  node
  [
    id 248844
    name "248844"
    author "131834045"
    likes 0
    intent "щ"
    date "03.10.2015 9:25"
    content "3"
    Label "248844"
    target "3"
    text "Чушь полная!цель этой группы:как бы еще все перековеркать чтоб Путин похуже казался ??????ну даже смешно ребята.."
  ]
  node
  [
    id 248655001
    name "248655001"
    author "172064826"
    likes 6
    intent "л"
    date "02.10.2015 15:41"
    content "4"
    Label "248655"
    target "3"
    text "Быстрее тебе свечку за упокой поставят , хорёк белотряпошный..."
  ]
  node
  [
    id 248657001
    name "248657001"
    author "1827286"
    likes 0
    intent "у"
    date "02.10.2015 15:41"
    content "1"
    Label "248657"
    target "4"
    text "Им бы от беженцев кордоны строить лучше. ..<br>Чувствую, шарлиэбдохнет не раз ещё в Европе...<br>??"
  ]
  node
  [
    id 248662001
    name "248662001"
    author "2914950"
    likes 0
    intent "и"
    date "02.10.2015 15:49"
    content "4"
    Label "248662"
    target "4"
    text "[id22229939|Виктор], я не критикую, где тут критика? Я просто поражаюсь как нынче электоратом вертят. Взять любую книгу по психологии или тем паче по НЛП и после прочтения посмотреть телевизор достаточно чтобы понять кто в голове у большинства."
  ]
  node
  [
    id 248665001
    name "248665001"
    author "172064826"
    likes 1
    intent "т"
    date "02.10.2015 15:53"
    content "4"
    Label "248665"
    target "3"
    text "....а другим людям скудоумие..., да нет , скорее всего - патологическое отсутствие головного мозга , не позволяет найти прямой зависимости военных действий на упреждение потенциального врага и нормального будущего для страны и следующих поколений людей , которые ( даст бог ) будут жить не зная страха войны или каких других реальных угроз связанных с организациями подобными ИГ. В общем лапоть ты Дениска , не пытаешься думать пошире .  Переживаешь  тут якобы за финансирование больниц и институтов , хотя на самом деле переживания твои за сытое брюхо да жопу в тепле"
  ]
  node
  [
    id 248670001
    name "248670001"
    author "314397010"
    likes 0
    intent "г"
    date "02.10.2015 15:58"
    content "4"
    Label "248670"
    target "3"
    text "[id2914950|Денис], ох уж эти патриоты , а с нлп я согласен ) не стоит с ними вести диалог , сам человек пока не поймёт , ( ещё и не хочет понимать ) никто не переубедит его )"
  ]
  node
  [
    id 248678001
    name "248678001"
    author "1827286"
    likes 1
    intent "ц"
    date "02.10.2015 16:12"
    content "4"
    Label "248678"
    target "3"
    text "Страна- не нравится.  Народ- не нравится. <br>А эмигрировать то кто мешает? <br>В Ирак, например. <br>Там,  говорят,  демократии теперь много. <br>"
  ]
  node
  [
    id 248693001
    name "248693001"
    author "4629227"
    likes 0
    intent "н"
    date "02.10.2015 16:42"
    content "1"
    Label "248693"
    target "4"
    text "Да он плевал на них и улетел по делам. Бойкотеры херовы."
  ]
  node
  [
    id 248699001
    name "248699001"
    author "2914950"
    likes 0
    intent "ц"
    date "02.10.2015 17:11"
    content "4"
    Label "248699"
    target "3"
    text "Чего то путлерюгед поутих. Лимит на сообщения закончился? Где вы, любители войны и убийств?<br><br>http://vk.com/rospil?z=photo-21239875_382146271%2Falbum-21239875_200842363%2Frev http://vk.com/photo-21239875_382146271"
  ]
  node
  [
    id 248700001
    name "248700001"
    author "8656596"
    likes 6
    intent "у"
    date "02.10.2015 17:11"
    content "3"
    Label "248700"
    target "4"
    text "[id314397010|Добрый], инфляция да, разгоняется... А с другой стороны есть не так далеко от нас такая страна как Таджикистан. Так вот там за последние полтора года очень напряженная обстановка стала. В южном Таджикистане живут гораздо беднее и хуже сем в северном. Обычно они едут в другие страны, типа России на заработки. Уже полтора года они ездят на заработки в ИГИЛ. За одного бойца, его родителям выплачивают единовременно 50 тысяч $ и по 10 тысяч каждый месяц. Сейчас в Таджикистане дают 10 лет тюрьмы за то, что ты знал о человеке, который пошел воевать в ИГИЛ и не сдал его. Недавно вот у них зам министра обороны туда подался. Так вот. Еще немного и ИГИЛ будет у нас в подбрюшье в средней Азии. И никакие либеральные ценности никого не спасут, когда на наших границах будет идти война. Пусть бомбят это зло в чужой стране, когда с этим злом воюет другая армия. Потому что иначе потом будет воевать наша. Наши ВВС не в счет, наносит авиаудары проще, чем вести наземный бой."
  ]
  node
  [
    id 248700002
    name "248700002"
    author "8656596"
    likes 6
    intent "х"
    date "02.10.2015 17:11"
    content "3"
    Label "248700"
    target "4"
    text "[id314397010|Добрый], инфляция да, разгоняется... А с другой стороны есть не так далеко от нас такая страна как Таджикистан. Так вот там за последние полтора года очень напряженная обстановка стала. В южном Таджикистане живут гораздо беднее и хуже сем в северном. Обычно они едут в другие страны, типа России на заработки. Уже полтора года они ездят на заработки в ИГИЛ. За одного бойца, его родителям выплачивают единовременно 50 тысяч $ и по 10 тысяч каждый месяц. Сейчас в Таджикистане дают 10 лет тюрьмы за то, что ты знал о человеке, который пошел воевать в ИГИЛ и не сдал его. Недавно вот у них зам министра обороны туда подался. Так вот. Еще немного и ИГИЛ будет у нас в подбрюшье в средней Азии. И никакие либеральные ценности никого не спасут, когда на наших границах будет идти война. Пусть бомбят это зло в чужой стране, когда с этим злом воюет другая армия. Потому что иначе потом будет воевать наша. Наши ВВС не в счет, наносит авиаудары проще, чем вести наземный бой."
  ]
  node
  [
    id 248701001
    name "248701001"
    author "1827286"
    likes 0
    intent "а"
    date "02.10.2015 17:14"
    content "4"
    Label "248701"
    target "3"
    text "Денис, я здесь. <br>У меня,  любителя убийств, была небольшая операция. Я врач.<br>Уж извини, что заставил ждать.<br>??<br>А кем ты работаешь в свободное от нытья и ругани в интернете время?"
  ]
  node
  [
    id 248712001
    name "248712001"
    author "314397010"
    likes 0
    intent "г"
    date "02.10.2015 17:39"
    content "4"
    Label "248712"
    target "3"
    text "[id8656596|Николай], столько нефти и газа и живем как ) а ещё не по оппозиции бьёт ВВС наши а по игил !!! Точно , до ударов журналисты узнали где будут они и трупы ещё привезли туда , не читаю русские новости вообще ... Интересно а в Украине не считаешь войной ? Не граница наша ? И войск наших нету там скажи ещё ) я посмеюсь от души ) в Демагогию вступать не собираюсь и в позиции своей уверен , от первых лиц кто ведет бизнес в России наслушался , расслабься ) сравнение очень удачное , скоро с негирией будешь сравнивать)"
  ]
  node
  [
    id 248725001
    name "248725001"
    author "8656596"
    likes 1
    intent "и"
    date "02.10.2015 18:06"
    content "4"
    Label "248725"
    target "4"
    text "[id314397010|Добрый], а сколько в сша нефти и газа? Там помимо нефти и газа есть много мест где можно заработать деньги. Если народ дает себя облапошить, то он и будет жить так как сейчас живет. Пока люди здесь будут давать себя обманывать на каждом шагу, так и будет. И тем не менее это не значит, что не надо бомбить игил и оппозицию. На Украине...Я прекрасно знаю как наша страна умеет воевать. Если бы наша регулярная армия там воевала, то Новороссия была бы уже в пригородах Киева. Есть такое понятие, как наемник, когда силовикам предлагают повоевать в какой-то горячей точке, где у нашей страны есть свои интересы. Правило такое: если остаешься живой по окончании контракта, то получаешь хорошее денежное вознаграждение, если помираешь или становишься инвалидом-твои деньги сгорают. Такая практика шла еще с первой и второй чеченской войн. И всегда будут люди готовые так заработать деньги. Поэтому не удивительно, что там находят иногда наших вояк. Ну и что? Они там деньги зарабатывают. А вы в курсе, что там и нигеры на стороне Украины воюют? А мне вот беженцы с Донбасса рассказывали про них. Когда подбивали Т-64 с заваренными люками, а там сидели нигеры. Или это такие загорелые укры?)))"
  ]
  node
  [
    id 248725002
    name "248725002"
    author "8656596"
    likes 1
    intent "ц"
    date "02.10.2015 18:06"
    content "4"
    Label "248725"
    target "4"
    text "[id314397010|Добрый], а сколько в сша нефти и газа? Там помимо нефти и газа есть много мест где можно заработать деньги. Если народ дает себя облапошить, то он и будет жить так как сейчас живет. Пока люди здесь будут давать себя обманывать на каждом шагу, так и будет. И тем не менее это не значит, что не надо бомбить игил и оппозицию. На Украине...Я прекрасно знаю как наша страна умеет воевать. Если бы наша регулярная армия там воевала, то Новороссия была бы уже в пригородах Киева. Есть такое понятие, как наемник, когда силовикам предлагают повоевать в какой-то горячей точке, где у нашей страны есть свои интересы. Правило такое: если остаешься живой по окончании контракта, то получаешь хорошее денежное вознаграждение, если помираешь или становишься инвалидом-твои деньги сгорают. Такая практика шла еще с первой и второй чеченской войн. И всегда будут люди готовые так заработать деньги. Поэтому не удивительно, что там находят иногда наших вояк. Ну и что? Они там деньги зарабатывают. А вы в курсе, что там и нигеры на стороне Украины воюют? А мне вот беженцы с Донбасса рассказывали про них. Когда подбивали Т-64 с заваренными люками, а там сидели нигеры. Или это такие загорелые укры?)))"
  ]
  node
  [
    id 248769001
    name "248769001"
    author "8656596"
    likes 0
    intent "и"
    date "02.10.2015 20:24"
    content "3"
    Label "248769"
    target "4"
    text "[id314397010|Добрый], зачем ты мне два раза ответил по сути одно и то же??? Верь в свою правду, все равно по большому счету всей правды не знает ни кто из простых смертных. Разница в том, что для меня нет идеального Путина, нет идеального Запада, который нам поможет. Что касаемо тебя и меня, то тем людям абсолютно все равно на нас. Хорошо, что их интересы иногда совпадают с интересами страны."
  ]
  node
  [
    id 248785001
    name "248785001"
    author "314397010"
    likes 0
    intent "х"
    date "02.10.2015 20:48"
    content "4"
    Label "248785"
    target "3"
    text "[id8656596|Николай], поэтому не нужно доказывать мне что-то,политика она такая,как ты сказал,никто не знает правды) в этом я соглашусь с тобой ,а поэтому и не хочу дискутировать ,просто при своем мнении останусь)) ты не глупый,заберу слова обратно"
  ]
  edge
  [
    source 248646
    target 248647
  ]
  edge
  [
    source 248647
    target 248648
  ]
  edge
  [
    source 248646
    target 248649
  ]
  edge
  [
    source 248646
    target 248650
  ]
  edge
  [
    source 248646
    target 248651
  ]
  edge
  [
    source 248647
    target 248652
  ]
  edge
  [
    source 248646
    target 248653
  ]
  edge
  [
    source 248647
    target 248654
  ]
  edge
  [
    source 248646
    target 248655
  ]
  edge
  [
    source 248646
    target 248656
  ]
  edge
  [
    source 248646
    target 248657
  ]
  edge
  [
    source 248646
    target 248659
  ]
  edge
  [
    source 248659
    target 248660
  ]
  edge
  [
    source 248659
    target 248661
  ]
  edge
  [
    source 248660
    target 248662
  ]
  edge
  [
    source 248662
    target 248663
  ]
  edge
  [
    source 248662001
    target 248663
  ]
  edge
  [
    source 248662
    target 248664
  ]
  edge
  [
    source 248662001
    target 248664
  ]
  edge
  [
    source 248646
    target 248665
  ]
  edge
  [
    source 248664
    target 248666
  ]
  edge
  [
    source 248646
    target 248667
  ]
  edge
  [
    source 248662
    target 248668
  ]
  edge
  [
    source 248662001
    target 248668
  ]
  edge
  [
    source 248646
    target 248669
  ]
  edge
  [
    source 248662
    target 248670
  ]
  edge
  [
    source 248662001
    target 248670
  ]
  edge
  [
    source 248670
    target 248673
  ]
  edge
  [
    source 248670001
    target 248673
  ]
  edge
  [
    source 248646
    target 248674
  ]
  edge
  [
    source 248646
    target 248675
  ]
  edge
  [
    source 248646
    target 248678
  ]
  edge
  [
    source 248646
    target 248681
  ]
  edge
  [
    source 248662
    target 248684
  ]
  edge
  [
    source 248662001
    target 248684
  ]
  edge
  [
    source 248662
    target 248685
  ]
  edge
  [
    source 248662001
    target 248685
  ]
  edge
  [
    source 248646
    target 248687
  ]
  edge
  [
    source 248646
    target 248688
  ]
  edge
  [
    source 248670
    target 248689
  ]
  edge
  [
    source 248670001
    target 248689
  ]
  edge
  [
    source 248689
    target 248690
  ]
  edge
  [
    source 248670
    target 248691
  ]
  edge
  [
    source 248670001
    target 248691
  ]
  edge
  [
    source 248646
    target 248692
  ]
  edge
  [
    source 248646
    target 248693
  ]
  edge
  [
    source 248691
    target 248694
  ]
  edge
  [
    source 248691
    target 248695
  ]
  edge
  [
    source 248670
    target 248696
  ]
  edge
  [
    source 248670001
    target 248696
  ]
  edge
  [
    source 248696
    target 248697
  ]
  edge
  [
    source 248646
    target 248699
  ]
  edge
  [
    source 248670
    target 248700
  ]
  edge
  [
    source 248670001
    target 248700
  ]
  edge
  [
    source 248646
    target 248701
  ]
  edge
  [
    source 248646
    target 248702
  ]
  edge
  [
    source 248646
    target 248704
  ]
  edge
  [
    source 248700
    target 248712
  ]
  edge
  [
    source 248700001
    target 248712
  ]
  edge
  [
    source 248700002
    target 248712
  ]
  edge
  [
    source 248712
    target 248713
  ]
  edge
  [
    source 248712001
    target 248713
  ]
  edge
  [
    source 248701
    target 248714
  ]
  edge
  [
    source 248701001
    target 248714
  ]
  edge
  [
    source 248701
    target 248715
  ]
  edge
  [
    source 248701001
    target 248715
  ]
  edge
  [
    source 248712
    target 248716
  ]
  edge
  [
    source 248712001
    target 248716
  ]
  edge
  [
    source 248646
    target 248720
  ]
  edge
  [
    source 248712
    target 248725
  ]
  edge
  [
    source 248712001
    target 248725
  ]
  edge
  [
    source 248701
    target 248726
  ]
  edge
  [
    source 248701001
    target 248726
  ]
  edge
  [
    source 248646
    target 248729
  ]
  edge
  [
    source 248725
    target 248740
  ]
  edge
  [
    source 248725001
    target 248740
  ]
  edge
  [
    source 248725002
    target 248740
  ]
  edge
  [
    source 248725
    target 248744
  ]
  edge
  [
    source 248725001
    target 248744
  ]
  edge
  [
    source 248725002
    target 248744
  ]
  edge
  [
    source 248646
    target 248747
  ]
  edge
  [
    source 248712
    target 248769
  ]
  edge
  [
    source 248712001
    target 248769
  ]
  edge
  [
    source 248769
    target 248785
  ]
  edge
  [
    source 248769001
    target 248785
  ]
  edge
  [
    source 248646
    target 248805
  ]
  edge
  [
    source 248646
    target 248844
  ]
  edge
  [
    source 248646
    target 248655001
  ]
  edge
  [
    source 248646
    target 248657001
  ]
  edge
  [
    source 248660
    target 248662001
  ]
  edge
  [
    source 248646
    target 248665001
  ]
  edge
  [
    source 248662
    target 248670001
  ]
  edge
  [
    source 248662001
    target 248670001
  ]
  edge
  [
    source 248646
    target 248678001
  ]
  edge
  [
    source 248646
    target 248693001
  ]
  edge
  [
    source 248646
    target 248699001
  ]
  edge
  [
    source 248670
    target 248700001
  ]
  edge
  [
    source 248670001
    target 248700001
  ]
  edge
  [
    source 248670
    target 248700002
  ]
  edge
  [
    source 248670001
    target 248700002
  ]
  edge
  [
    source 248646
    target 248701001
  ]
  edge
  [
    source 248700
    target 248712001
  ]
  edge
  [
    source 248700001
    target 248712001
  ]
  edge
  [
    source 248700002
    target 248712001
  ]
  edge
  [
    source 248712
    target 248725001
  ]
  edge
  [
    source 248712001
    target 248725001
  ]
  edge
  [
    source 248712
    target 248725002
  ]
  edge
  [
    source 248712001
    target 248725002
  ]
  edge
  [
    source 248712
    target 248769001
  ]
  edge
  [
    source 248712001
    target 248769001
  ]
  edge
  [
    source 248769
    target 248785001
  ]
  edge
  [
    source 248769001
    target 248785001
  ]
]
