Creator "igraph version 0.7 Fri Mar 10 00:48:01 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 182621
    name "182621"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "182621"
    target ""
    text ""
  ]
  node
  [
    id 182623
    name "182623"
    author "1038871"
    likes 11
    intent "и"
    date "06.04.2015 13:32"
    content "1"
    Label "182623"
    target "4"
    text "Тролли сидят в Санкт-Петербурге, на Савушкина 55, примерно 250 человек круглосуточно любят государство на профессиональной, платной основе. Кстати, вакансии имеются. http://vk.com/photo-25106701_358844939"
  ]
  node
  [
    id 182626
    name "182626"
    author "2875706"
    likes 0
    intent "ш"
    date "06.04.2015 13:34"
    content "1"
    Label "182626"
    target "4"
    text "Бизнес инсайдер решил потроллить Россию?"
  ]
  node
  [
    id 182627
    name "182627"
    author "2679109"
    likes 0
    intent "ш"
    date "06.04.2015 13:34"
    content "1"
    Label "182627"
    target "4"
    text "Если вы не ведете свою пропаганду, ее ведет кто-то другой.)"
  ]
  node
  [
    id 182628
    name "182628"
    author "29208444"
    likes 12
    intent "щ"
    date "06.04.2015 13:35"
    content "1"
    Label "182628"
    target "4"
    text "А другую сторону медали осветить не хотят?сколько таких блогеров ведут деятельность против нашей страны."
  ]
  node
  [
    id 182629
    name "182629"
    author "2679109"
    likes 7
    intent " - "
    date "06.04.2015 13:36"
    content ""
    Label "182629"
    target ""
    text "http://vk.com/photo2679109_358432259"
  ]
  node
  [
    id 182631
    name "182631"
    author "1038871"
    likes 0
    intent " - "
    date "06.04.2015 13:38"
    content ""
    Label "182631"
    target ""
    text "http://vk.com/video1279_171046046"
  ]
  node
  [
    id 182632
    name "182632"
    author "137301912"
    likes 6
    intent "щ"
    date "06.04.2015 13:39"
    content "1"
    Label "182632"
    target "3"
    text "В комменты к статье о кремлевских платных патриотах прибежали кремлевские платные патриоты с комментами. Кучка дармоедов ..."
  ]
  node
  [
    id 182635
    name "182635"
    author "2732653"
    likes 0
    intent "т"
    date "06.04.2015 13:41"
    content "2"
    Label "182635"
    target "4"
    text "[id29208444|Алексей], а против руководства нашей страны даже организовывать ничего не надо. Негативное отношение граждан формируется действиями правительства и экономической ситуацией."
  ]
  node
  [
    id 182636
    name "182636"
    author "30365299"
    likes 0
    intent "ц"
    date "06.04.2015 13:42"
    content "2"
    Label "182636"
    target "3"
    text "[id29208444|Алексей], вам кажется, что страна ВАША. все гораздо печальней."
  ]
  node
  [
    id 182637
    name "182637"
    author "284065102"
    likes 1
    intent "щ"
    date "06.04.2015 13:42"
    content "2"
    Label "182637"
    target "4"
    text "По мнению  Бизнесс инсайдер , не любить хохлонацистов ,прославляющих карателей времен ВОВ, сжигающих одеситов, расстреливающих мирных в Донецке, можно только за деньги? И почему скромно умолчали о  крымчанках, дочерях офицеров , для которых все не так однозначно??? <br>Скорее всего опять перевернули все с ног на голову, но на самом деле раскрыли структуру укропских диванных войск..."
  ]
  node
  [
    id 182638
    name "182638"
    author "1271446"
    likes 0
    intent "ц"
    date "06.04.2015 13:42"
    content "2"
    Label "182638"
    target "3"
    text "вот я грю - где моя зарплата ???? .... куда прийти получать ????"
  ]
  node
  [
    id 182639
    name "182639"
    author "5935567"
    likes 2
    intent "н"
    date "06.04.2015 13:42"
    content "4"
    Label "182639"
    target "3"
    text "..сколько либерального говна в каментах ))"
  ]
  node
  [
    id 182640
    name "182640"
    author "269583392"
    likes 0
    intent "р"
    date "06.04.2015 13:44"
    content "3"
    Label "182640"
    target "3"
    text "Кто бы говорил...зайдите на ФБ."
  ]
  node
  [
    id 182641
    name "182641"
    author "58708068"
    likes 0
    intent "м"
    date "06.04.2015 13:44"
    content "2"
    Label "182641"
    target "4"
    text "[id1038871|Юрий], Всем этим проституткам из Савушкиа 55 раскаленный до бела лом -холодным концом в задницу...что б вытащить не могли..И сидеть тоже.."
  ]
  node
  [
    id 182642
    name "182642"
    author "202959370"
    likes 0
    intent "ч"
    date "06.04.2015 13:44"
    content "3"
    Label "182642"
    target "4"
    text "Да уж ! Особенно много россиян борцов с властью стало последнее время. И все эти россияне вместо слова враньё, ложь, пиз..шь , наеб..лово почему то пишут брехня."
  ]
  node
  [
    id 182645
    name "182645"
    author "203327633"
    likes 6
    intent "м"
    date "06.04.2015 13:47"
    content "3"
    Label "182645"
    target "3"
    text "[id70101599|Елена], а я надеюсь что придет время,и Путин перестанет с вами миндальничать.И мы вас перестреляем.В этот раз никаких ГУЛАГОВ."
  ]
  node
  [
    id 182647
    name "182647"
    author "13843787"
    likes 0
    intent "х"
    date "06.04.2015 13:48"
    content "4"
    Label "182647"
    target "3"
    text "хорошо придумано)))"
  ]
  node
  [
    id 182648
    name "182648"
    author "203327633"
    likes 1
    intent "м"
    date "06.04.2015 13:48"
    content "4"
    Label "182648"
    target "3"
    text "[id58708068|Игорь], кулю в лоб тебе.Чтоб по клавиатуре не шмякал.Все я тебя ВЫКЛ."
  ]
  node
  [
    id 182649
    name "182649"
    author "2679109"
    likes 1
    intent "п"
    date "06.04.2015 13:49"
    content "3"
    Label "182649"
    target "3"
    text "[id30365299|Александр], конечно же, лучше думать, что страна - не наша.<br>Тогда такая вольность открывается! Можно поливать говном своих предков (ведь они -  не наши ), можно воровать (ведь воруешь  не у своих ), можно, сидя на диване, критиковать правительство за любое действие (ведь правительство тоже -  не наше ), а уж тем более фонтанировать говном по поводу бездействия правительства и 90% россиян - главное не вставать с дивана."
  ]
  node
  [
    id 182650
    name "182650"
    author "203327633"
    likes 2
    intent "ш"
    date "06.04.2015 13:49"
    content "1"
    Label "182650"
    target "3"
    text "[id202959370|Андрей], вот их руководители инструктаж проходят) http://vk.com/video217524889_168209807"
  ]
  node
  [
    id 182651
    name "182651"
    author "58708068"
    likes 0
    intent "щ"
    date "06.04.2015 13:50"
    content "4"
    Label "182651"
    target "3"
    text "[id203327633|Сергей], ТВАРЬ ТРУСЛИВАЯ.. ПРИЗНАЛСЯ ПРОСТИТУТКА...ВСЕМ..ВСЕМ..БЛОКИРУЙТЕ СВОЛОЧЕЙ ИЗ савушкино..ВЫК ПАСКУДА."
  ]
  node
  [
    id 182652
    name "182652"
    author "172064826"
    likes 7
    intent "н"
    date "06.04.2015 13:50"
    content "4"
    Label "182652"
    target "3"
    text "Господа тролли и либерасты , хоть и старый уже очерк , но всё же прочтите до конца )): <br><br>Одно из ведущих американских аналитических изданий Foreign Affairs взволновано сообщило - оказывается, надежды США на российскую молодежь, выросшую  в эпоху смартфонов, интернета и открытых границ  не оправдываются. США мечтали бы, чтобы молодые россияне оказались откровенными западниками и, как говорится, космополитами -  заглядывающими в рот  Западу и стремящимися любой ценой к потреблению и протестному активизму, но... Не выходит. Оказывается, даже студенты ведущих  либеральных  российских ВУЗов беспокоятся за суверенитет своей страны, разделяют негодование большинства россиян гегемонией США и давлением на Россию.<br><br> Поколение Путина  с радостью впитывает пропагандируемую Кремлем ностальгию по советским временам , -пишет автор Foreign Affairs Сара Мендельсон, добавляя страшное - оказывается, молодежь не одобряет даже гей-браки!  Более того: чем образованнее молодые россияне, тем охотнее они разделяют антиамериканские взгляды ,- делится она, переживая за крушение основного оппозиционного тезиса-противопоставления  поколения айфона  и  быдла с Уралвагонзавода , о котором так много писали  несогласные .<br><br> С их приходом к власти в России ничего не изменится: представители этого поколения в лучшем случае станут успешными технократами, не способными и не желающими менять устоявшийся порядок вещей ,- страдают американские аналитики. И есть из-за чего - ведь это не умозрительные данные, а результаты серьезного социологического исследования. Такие выводы аналитики сделали на основе серии круглых столов со студентами ведущих российских вузов - МГУ, МГИМО и Высшей школы экономики. То есть - самыми  продвинутыми  и, как надеялись в США,  либеральными  студентами.<br><br> Всего в круглых столах участвовали 108 студентов последних и предпоследних курсов - образованные, хорошо информированные молодые люди, свободно владеющие английским языком. Активизм и массовые протесты нисколько не вдохновляют молодых россиян - они со"
  ]
  node
  [
    id 182653
    name "182653"
    author "145001706"
    likes 0
    intent "ц"
    date "06.04.2015 13:50"
    content "1"
    Label "182653"
    target "4"
    text "хоть кто-то работает с пользой для страны"
  ]
  node
  [
    id 182654
    name "182654"
    author "203327633"
    likes 2
    intent "н"
    date "06.04.2015 13:51"
    content "4"
    Label "182654"
    target "3"
    text "О как либероида заколбасило)))Давай еще ВЫКЛ)))Больше ВЫКЛ.ВЫКЛ.ВЫКЛ.)))"
  ]
  node
  [
    id 182655
    name "182655"
    author "2679109"
    likes 0
    intent "ч"
    date "06.04.2015 13:52"
    content "1"
    Label "182655"
    target "3"
    text "Логика идиотов из соц.сетей:<br>Правительство не занимается воспитанием граждан - оно плохое, потому что не занимается.<br>Правительство занимается воспитанием граждан - оно плохое, потому что тоталитаризм, совок, навязывают, кококо и т.д."
  ]
  node
  [
    id 182656
    name "182656"
    author "269583392"
    likes 1
    intent "щ"
    date "06.04.2015 13:53"
    content "1"
    Label "182656"
    target "4"
    text "На фэйсбуке от либирастов,свидомитов и прочих пиндосовских прокладок вонючих,дышать нечем...говноброс.А вспомните  я из Крыма ,дочь офицера и за Лупки..  да у них целые полчища на пропаганду работают,аналитики и прочая нечесть,информация фильтруеться и анализируеться,так что пусть заткунться,просто скажите,что их пропаганда начала уступать и их это бесит,то что,их- бьют их же оружием ...ибо не ...уй!!"
  ]
  node
  [
    id 182657
    name "182657"
    author "1185138"
    likes 0
    intent "ц"
    date "06.04.2015 13:53"
    content "1"
    Label "182657"
    target "4"
    text "Вранье это все, троллей нет! И кремля нет. Ничего нет."
  ]
  node
  [
    id 182658
    name "182658"
    author "203327633"
    likes 1
    intent "н"
    date "06.04.2015 13:53"
    content "3"
    Label "182658"
    target "3"
    text "[id172064826|Виталий], читать не будут.потому что либерастня это худший вид дураков.Они хронические дураки.А это не лечиться.Перефразируя известную поговорку: В России две беды,либерасня и дороги )))"
  ]
  node
  [
    id 182659
    name "182659"
    author "2363095"
    likes 0
    intent "ц"
    date "06.04.2015 13:53"
    content "4"
    Label "182659"
    target "3"
    text "[id1038871|Юрий], ты герой! такое крутое видео мог снять только герой)))))))))"
  ]
  node
  [
    id 182660
    name "182660"
    author "203327633"
    likes 1
    intent "щ"
    date "06.04.2015 13:55"
    content "1"
    Label "182660"
    target "3"
    text "[id269583392|Евгений], кстати заметили,что хохлотролей меньше стало?Потому что новые установки в методичке появились,маскироваться под россиян."
  ]
  node
  [
    id 182661
    name "182661"
    author "30365299"
    likes 0
    intent "п"
    date "06.04.2015 13:56"
    content "4"
    Label "182661"
    target "3"
    text "[id2679109|Алексей], ты блядь, предков не трогай!"
  ]
  node
  [
    id 182664
    name "182664"
    author "203327633"
    likes 0
    intent "д"
    date "06.04.2015 13:58"
    content "4"
    Label "182664"
    target "3"
    text "[id30365299|Александр], а он их и не трогает.Это либерасня которая ненавидит Россию.гавкает на наших предков."
  ]
  node
  [
    id 182665
    name "182665"
    author "15991143"
    likes 1
    intent "и"
    date "06.04.2015 13:58"
    content "1"
    Label "182665"
    target "4"
    text "Самые лучшие доказательства информации приведенной в статье - здесь же. В комментариях."
  ]
  node
  [
    id 182666
    name "182666"
    author "172064826"
    likes 0
    intent "р"
    date "06.04.2015 13:59"
    content "4"
    Label "182666"
    target "3"
    text "[id15991143|Николай], бегом к моему первому комментарию ! ))"
  ]
  node
  [
    id 182667
    name "182667"
    author "22229939"
    likes 0
    intent "ч"
    date "06.04.2015 13:59"
    content "1"
    Label "182667"
    target "3"
    text "Если кто то думает что Запад играет по правилам - пожалуйста http://pikabu.ru/story/interesyi_ssha_v_mediynom_prostranstve_rossii_otstoyat_yestontsyi_1531187"
  ]
  node
  [
    id 182668
    name "182668"
    author "269583392"
    likes 0
    intent "ц"
    date "06.04.2015 14:00"
    content "1"
    Label "182668"
    target "3"
    text "[id203327633|Сергей], слышал такую информацию...они мутируют,гореть им в аду,приспасабливаються к новым реалиям"
  ]
  node
  [
    id 182669
    name "182669"
    author "30365299"
    likes 0
    intent "ч"
    date "06.04.2015 14:01"
    content "4"
    Label "182669"
    target "3"
    text "[id203327633|Сергей], так нечего и вспоминать в этой теме. а либерасты или пед... их всегда хватало. когда государство будет, хотя бы, социалку на уровне держать, тогда я, может быть и повернусь лицом в их сторону."
  ]
  node
  [
    id 182672
    name "182672"
    author "6621513"
    likes 0
    intent "ц"
    date "06.04.2015 14:04"
    content "1"
    Label "182672"
    target "4"
    text "Статья интернет тролей об интернет тролях смешно"
  ]
  node
  [
    id 182673
    name "182673"
    author "203327633"
    likes 0
    intent "ч"
    date "06.04.2015 14:07"
    content "4"
    Label "182673"
    target "4"
    text "[id30365299|Александр], а предыдущее правительство при Ельцине держало социалку?На Украине к власти светочи демократии к власти пришли там лучше стало?Социалка.доходы граждан,уровень жизни повысился?Нет,сплошное подорожание тарифов и цен,цензура и репрессии против несогласных.А наши борцуны белоленточные такие же.Вспомните 93 год,расстрел парламента,СШАшная марионетка Ельцин демократически все сделал.И ни одна падла в мире не возмутилась. http://vk.com/photo-25106701_358847645"
  ]
  node
  [
    id 182676
    name "182676"
    author "30365299"
    likes 0
    intent "ч"
    date "06.04.2015 14:11"
    content "4"
    Label "182676"
    target "4"
    text "[id203327633|Сергей], я думаю, что проще рассмотреть доход страны в 90е и сейчас. сколько в процентном выражении выделялось на определенную программу тогда и сейчас. хотя ельцин это полный отстой."
  ]
  node
  [
    id 182677
    name "182677"
    author "2374360"
    likes 0
    intent "ц"
    date "06.04.2015 14:14"
    content "1"
    Label "182677"
    target "4"
    text "И я ещё для всего этого плачу налоги???"
  ]
  node
  [
    id 182678
    name "182678"
    author "203327633"
    likes 0
    intent "и"
    date "06.04.2015 14:14"
    content "4"
    Label "182678"
    target "4"
    text "[id30365299|Александр], по тем годам вы точной информации не найдете.Да и реалии разные,нынешнее правительство нас в кабальные кредиты МВФ не вгоняет."
  ]
  node
  [
    id 182679
    name "182679"
    author "16566101"
    likes 1
    intent "ц"
    date "06.04.2015 14:15"
    content "1"
    Label "182679"
    target "4"
    text "И вот где бы мне так зарплату получить ? Где мне устроиться на работу такую умники ?"
  ]
  node
  [
    id 182680
    name "182680"
    author "30365299"
    likes 0
    intent "ц"
    date "06.04.2015 14:17"
    content "4"
    Label "182680"
    target "3"
    text "[id203327633|Сергей], только всю пенку тырит."
  ]
  node
  [
    id 182683
    name "182683"
    author "2679109"
    likes 3
    intent "щ"
    date "06.04.2015 14:22"
    content "4"
    Label "182683"
    target "3"
    text "А вот Александр Богданов и Дмитрий Горбунов вскрывают  логику  особо ярых идиотов:<br> Правительство ничего не делает, денег не дает,  социалку не держит . А налоги платить и развивать свою Родину я не буду, пока правительство не сделает мне такой уровень жизни, когда вообще уже жопу от дивана отрывать не надо будет. Тогда, может быть, я и отзовусь о своей стране хорошим словом (скорее всего нет - всё равно там одно ворьё живет, один я Д'Артаньян) "
  ]
  node
  [
    id 182684
    name "182684"
    author "1038871"
    likes 1
    intent "и"
    date "06.04.2015 14:23"
    content "1"
    Label "182684"
    target "4"
    text "от 45 000руб/мес и выше, Санкт-Петербург, ул. Савушкина 55, работа по 12 часов, 2 через 2, вакансии имеются. Ссылки и посты готовые выдают. Штат троллей 250-300 человек круглосуточно."
  ]
  node
  [
    id 182686
    name "182686"
    author "203327633"
    likes 3
    intent "п"
    date "06.04.2015 14:25"
    content "4"
    Label "182686"
    target "3"
    text "[id2679109|Алексей], цитируя Кеннеди: Не спрашивай, что твоя страна может сделать для тебя. Спроси себя, что ты можешь сделать для нее .Почему то по этому американскому принципу либероиды жить не хотят."
  ]
  node
  [
    id 182687
    name "182687"
    author "272935119"
    likes 1
    intent "о"
    date "06.04.2015 14:26"
    content "1"
    Label "182687"
    target "4"
    text "Путин многим покоя не даёт. )))"
  ]
  node
  [
    id 182688
    name "182688"
    author "203327633"
    likes 3
    intent "а"
    date "06.04.2015 14:28"
    content "1"
    Label "182688"
    target "3"
    text "[id1038871|Юрий], скинь ссылку хочу устроится.А то много вас про Савушкина пишет,а вот как до доказательств доходит,только мутные видео и общие фразы."
  ]
  node
  [
    id 182699
    name "182699"
    author "92832370"
    likes 2
    intent "е"
    date "06.04.2015 14:56"
    content "1"
    Label "182699"
    target "1"
    text "Блин, я вот делаю это совершенно бесплатно из патриотизма, и мне никто денег не дает. Путин, заметь меня, подкинь деньжат:)"
  ]
  node
  [
    id 182706
    name "182706"
    author "169306015"
    likes 0
    intent "ч"
    date "06.04.2015 15:07"
    content "1"
    Label "182706"
    target "4"
    text "Полный бред, она говорит, что вела блог в поддержку правительства , и добавляет что, это была её работа, значит получала деньги. Видимо Западные партнеры платят в разы больше... Ксюша переметнулась к ним... Политическая проститутка в буквальном смысле..."
  ]
  node
  [
    id 182715
    name "182715"
    author "8446077"
    likes 7
    intent "е"
    date "06.04.2015 15:30"
    content "1"
    Label "182715"
    target "1"
    text "мля-а-а, с 2000-го года за Путина и ни копейки в карман ((( можно задним числом оформить?"
  ]
  node
  [
    id 182838
    name "182838"
    author "7221163"
    likes 0
    intent "щ"
    date "06.04.2015 18:17"
    content "3"
    Label "182838"
    target "4"
    text "пздц, власть в очередной раз обворовала людей, уже в третий раз по крупному, и одни и теже либералы гайдаро-чубайсовского разлива у власти, как финансовой так и политической, но путин хороший )))<br>Одна надежда теперь оболванить, и представить все что плохо,  многоходовочками   переигровками  и прочими словами, про другую часть людей которых зомбирует тв с утра до вечера даже и говорить не приходится."
  ]
  node
  [
    id 182871
    name "182871"
    author "170881352"
    likes 1
    intent "х"
    date "06.04.2015 19:42"
    content "1"
    Label "182871"
    target "2"
    text "похоже на правду"
  ]
  node
  [
    id 182893
    name "182893"
    author "42869477"
    likes 0
    intent "ц"
    date "06.04.2015 21:24"
    content "2"
    Label "182893"
    target "4"
    text "Все вокруг тоже тролли!Я все сказала??"
  ]
  node
  [
    id 182921
    name "182921"
    author "1038871"
    likes 0
    intent "щ"
    date "07.04.2015 0:12"
    content "1"
    Label "182921"
    target "4"
    text "Тролли сидят в Санкт-Петербурге, на Савушкина 55, примерно 250 человек круглосуточно любят государство на профессиональной, платной основе. Кстати, вакансии имеются. от 45 000руб/мес и выше, Санкт-Петербург, ул. Савушкина 55, работа по 12 часов, 2 через 2, вакансии имеются. Ссылки и посты готовые выдают. Вам заплатили за пост или хотите любить Родину за деньги, ой не родину а власть .."
  ]
  node
  [
    id 183687
    name "183687"
    author "98977004"
    likes 0
    intent "п"
    date "08.04.2015 1:14"
    content "1"
    Label "183687"
    target "4"
    text "Я угораю, любить за деньги родину, это как-то не камельфо. Свою любовь за деньги отдают так сказать продажные... а у нас и просто инициативных много.... Да и девушка-троль... ну совсем не камельфо."
  ]
  node
  [
    id 183698
    name "183698"
    author "22519311"
    likes 0
    intent "ц"
    date "08.04.2015 2:07"
    content "1"
    Label "183698"
    target "4"
    text "смешно)"
  ]
  node
  [
    id 183699
    name "183699"
    author "22519311"
    likes 0
    intent "н"
    date "08.04.2015 2:07"
    content "1"
    Label "183699"
    target "4"
    text "мир даунов"
  ]
  node
  [
    id 182645001
    name "182645001"
    author "203327633"
    likes 6
    intent "с"
    date "06.04.2015 13:47"
    content "3"
    Label "182645"
    target "3"
    text "[id70101599|Елена], а я надеюсь что придет время,и Путин перестанет с вами миндальничать.И мы вас перестреляем.В этот раз никаких ГУЛАГОВ."
  ]
  node
  [
    id 182648001
    name "182648001"
    author "203327633"
    likes 1
    intent "г"
    date "06.04.2015 13:48"
    content "4"
    Label "182648"
    target "3"
    text "[id58708068|Игорь], кулю в лоб тебе.Чтоб по клавиатуре не шмякал.Все я тебя ВЫКЛ."
  ]
  node
  [
    id 182651001
    name "182651001"
    author "58708068"
    likes 0
    intent "л"
    date "06.04.2015 13:50"
    content "4"
    Label "182651"
    target "3"
    text "[id203327633|Сергей], ТВАРЬ ТРУСЛИВАЯ.. ПРИЗНАЛСЯ ПРОСТИТУТКА...ВСЕМ..ВСЕМ..БЛОКИРУЙТЕ СВОЛОЧЕЙ ИЗ савушкино..ВЫК ПАСКУДА."
  ]
  node
  [
    id 182652001
    name "182652001"
    author "172064826"
    likes 7
    intent "ж"
    date "06.04.2015 13:50"
    content "4"
    Label "182652"
    target "3"
    text "Господа тролли и либерасты , хоть и старый уже очерк , но всё же прочтите до конца )): <br><br>Одно из ведущих американских аналитических изданий Foreign Affairs взволновано сообщило - оказывается, надежды США на российскую молодежь, выросшую  в эпоху смартфонов, интернета и открытых границ  не оправдываются. США мечтали бы, чтобы молодые россияне оказались откровенными западниками и, как говорится, космополитами -  заглядывающими в рот  Западу и стремящимися любой ценой к потреблению и протестному активизму, но... Не выходит. Оказывается, даже студенты ведущих  либеральных  российских ВУЗов беспокоятся за суверенитет своей страны, разделяют негодование большинства россиян гегемонией США и давлением на Россию.<br><br> Поколение Путина  с радостью впитывает пропагандируемую Кремлем ностальгию по советским временам , -пишет автор Foreign Affairs Сара Мендельсон, добавляя страшное - оказывается, молодежь не одобряет даже гей-браки!  Более того: чем образованнее молодые россияне, тем охотнее они разделяют антиамериканские взгляды ,- делится она, переживая за крушение основного оппозиционного тезиса-противопоставления  поколения айфона  и  быдла с Уралвагонзавода , о котором так много писали  несогласные .<br><br> С их приходом к власти в России ничего не изменится: представители этого поколения в лучшем случае станут успешными технократами, не способными и не желающими менять устоявшийся порядок вещей ,- страдают американские аналитики. И есть из-за чего - ведь это не умозрительные данные, а результаты серьезного социологического исследования. Такие выводы аналитики сделали на основе серии круглых столов со студентами ведущих российских вузов - МГУ, МГИМО и Высшей школы экономики. То есть - самыми  продвинутыми  и, как надеялись в США,  либеральными  студентами.<br><br> Всего в круглых столах участвовали 108 студентов последних и предпоследних курсов - образованные, хорошо информированные молодые люди, свободно владеющие английским языком. Активизм и массовые протесты нисколько не вдохновляют молодых россиян - они со"
  ]
  node
  [
    id 182654001
    name "182654001"
    author "203327633"
    likes 2
    intent "г"
    date "06.04.2015 13:51"
    content "4"
    Label "182654"
    target "3"
    text "О как либероида заколбасило)))Давай еще ВЫКЛ)))Больше ВЫКЛ.ВЫКЛ.ВЫКЛ.)))"
  ]
  node
  [
    id 182656001
    name "182656001"
    author "269583392"
    likes 1
    intent "ц"
    date "06.04.2015 13:53"
    content "1"
    Label "182656"
    target "4"
    text "На фэйсбуке от либирастов,свидомитов и прочих пиндосовских прокладок вонючих,дышать нечем...говноброс.А вспомните  я из Крыма ,дочь офицера и за Лупки..  да у них целые полчища на пропаганду работают,аналитики и прочая нечесть,информация фильтруеться и анализируеться,так что пусть заткунться,просто скажите,что их пропаганда начала уступать и их это бесит,то что,их- бьют их же оружием ...ибо не ...уй!!"
  ]
  node
  [
    id 182669001
    name "182669001"
    author "30365299"
    likes 0
    intent "е"
    date "06.04.2015 14:01"
    content "4"
    Label "182669"
    target "1"
    text "[id203327633|Сергей], так нечего и вспоминать в этой теме. а либерасты или пед... их всегда хватало. когда государство будет, хотя бы, социалку на уровне держать, тогда я, может быть и повернусь лицом в их сторону."
  ]
  node
  [
    id 182673001
    name "182673001"
    author "203327633"
    likes 0
    intent "щ"
    date "06.04.2015 14:07"
    content "4"
    Label "182673"
    target "4"
    text "[id30365299|Александр], а предыдущее правительство при Ельцине держало социалку?На Украине к власти светочи демократии к власти пришли там лучше стало?Социалка.доходы граждан,уровень жизни повысился?Нет,сплошное подорожание тарифов и цен,цензура и репрессии против несогласных.А наши борцуны белоленточные такие же.Вспомните 93 год,расстрел парламента,СШАшная марионетка Ельцин демократически все сделал.И ни одна падла в мире не возмутилась. http://vk.com/photo-25106701_358847645"
  ]
  node
  [
    id 182699001
    name "182699001"
    author "92832370"
    likes 2
    intent "ш"
    date "06.04.2015 14:56"
    content "1"
    Label "182699"
    target "4"
    text "Блин, я вот делаю это совершенно бесплатно из патриотизма, и мне никто денег не дает. Путин, заметь меня, подкинь деньжат:)"
  ]
  node
  [
    id 182715001
    name "182715001"
    author "8446077"
    likes 7
    intent "ш"
    date "06.04.2015 15:30"
    content "1"
    Label "182715"
    target "4"
    text "мля-а-а, с 2000-го года за Путина и ни копейки в карман ((( можно задним числом оформить?"
  ]
  edge
  [
    source 182621
    target 182623
  ]
  edge
  [
    source 182621
    target 182626
  ]
  edge
  [
    source 182621
    target 182627
  ]
  edge
  [
    source 182621
    target 182628
  ]
  edge
  [
    source 182621
    target 182629
  ]
  edge
  [
    source 182621
    target 182631
  ]
  edge
  [
    source 182621
    target 182632
  ]
  edge
  [
    source 182628
    target 182635
  ]
  edge
  [
    source 182628
    target 182636
  ]
  edge
  [
    source 182621
    target 182637
  ]
  edge
  [
    source 182621
    target 182638
  ]
  edge
  [
    source 182621
    target 182639
  ]
  edge
  [
    source 182621
    target 182640
  ]
  edge
  [
    source 182631
    target 182641
  ]
  edge
  [
    source 182621
    target 182642
  ]
  edge
  [
    source 182621
    target 182647
  ]
  edge
  [
    source 182641
    target 182648
  ]
  edge
  [
    source 182636
    target 182649
  ]
  edge
  [
    source 182642
    target 182650
  ]
  edge
  [
    source 182648
    target 182651
  ]
  edge
  [
    source 182648001
    target 182651
  ]
  edge
  [
    source 182621
    target 182652
  ]
  edge
  [
    source 182621
    target 182653
  ]
  edge
  [
    source 182621
    target 182654
  ]
  edge
  [
    source 182621
    target 182655
  ]
  edge
  [
    source 182621
    target 182656
  ]
  edge
  [
    source 182621
    target 182657
  ]
  edge
  [
    source 182652
    target 182658
  ]
  edge
  [
    source 182652001
    target 182658
  ]
  edge
  [
    source 182631
    target 182659
  ]
  edge
  [
    source 182656
    target 182660
  ]
  edge
  [
    source 182656001
    target 182660
  ]
  edge
  [
    source 182655
    target 182661
  ]
  edge
  [
    source 182661
    target 182664
  ]
  edge
  [
    source 182621
    target 182665
  ]
  edge
  [
    source 182665
    target 182666
  ]
  edge
  [
    source 182621
    target 182667
  ]
  edge
  [
    source 182654
    target 182668
  ]
  edge
  [
    source 182654001
    target 182668
  ]
  edge
  [
    source 182654
    target 182669
  ]
  edge
  [
    source 182654001
    target 182669
  ]
  edge
  [
    source 182621
    target 182672
  ]
  edge
  [
    source 182669
    target 182673
  ]
  edge
  [
    source 182669001
    target 182673
  ]
  edge
  [
    source 182673
    target 182676
  ]
  edge
  [
    source 182673001
    target 182676
  ]
  edge
  [
    source 182621
    target 182677
  ]
  edge
  [
    source 182669
    target 182678
  ]
  edge
  [
    source 182669001
    target 182678
  ]
  edge
  [
    source 182621
    target 182679
  ]
  edge
  [
    source 182673
    target 182680
  ]
  edge
  [
    source 182673001
    target 182680
  ]
  edge
  [
    source 182621
    target 182683
  ]
  edge
  [
    source 182621
    target 182684
  ]
  edge
  [
    source 182683
    target 182686
  ]
  edge
  [
    source 182621
    target 182687
  ]
  edge
  [
    source 182684
    target 182688
  ]
  edge
  [
    source 182621
    target 182699
  ]
  edge
  [
    source 182621
    target 182706
  ]
  edge
  [
    source 182621
    target 182715
  ]
  edge
  [
    source 182621
    target 182838
  ]
  edge
  [
    source 182621
    target 182871
  ]
  edge
  [
    source 182621
    target 182893
  ]
  edge
  [
    source 182621
    target 182921
  ]
  edge
  [
    source 182621
    target 183687
  ]
  edge
  [
    source 182621
    target 183698
  ]
  edge
  [
    source 182621
    target 183699
  ]
  edge
  [
    source 182641
    target 182648001
  ]
  edge
  [
    source 182648
    target 182651001
  ]
  edge
  [
    source 182648001
    target 182651001
  ]
  edge
  [
    source 182621
    target 182652001
  ]
  edge
  [
    source 182621
    target 182654001
  ]
  edge
  [
    source 182621
    target 182656001
  ]
  edge
  [
    source 182654
    target 182669001
  ]
  edge
  [
    source 182654001
    target 182669001
  ]
  edge
  [
    source 182669
    target 182673001
  ]
  edge
  [
    source 182669001
    target 182673001
  ]
  edge
  [
    source 182621
    target 182699001
  ]
  edge
  [
    source 182621
    target 182715001
  ]
]
