Creator "igraph version 0.7 Fri Mar 10 00:48:11 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 225283
    name "225283"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "225283"
    target ""
    text ""
  ]
  node
  [
    id 225284
    name "225284"
    author "223034241"
    likes 4
    intent "ш"
    date "20.07.2015 9:48"
    content "1"
    Label "225284"
    target "2"
    text "Вернуть Россию Монголии!!!!"
  ]
  node
  [
    id 225285
    name "225285"
    author "58295640"
    likes 6
    intent "н"
    date "20.07.2015 9:51"
    content "3"
    Label "225285"
    target "2"
    text "Невероятно тупой высер. А посмотрите фамилию автора!"
  ]
  node
  [
    id 225286
    name "225286"
    author "9394712"
    likes 0
    intent "ш"
    date "20.07.2015 9:51"
    content "2"
    Label "225286"
    target "2"
    text "Выйти из Договора по нераспространению каменных топориков!!!)))"
  ]
  node
  [
    id 225288
    name "225288"
    author "169062528"
    likes 8
    intent "ш"
    date "20.07.2015 9:51"
    content "3"
    Label "225288"
    target "2"
    text "Ещё бы осветить незаконность отделения США от  невеликобритании..."
  ]
  node
  [
    id 225289
    name "225289"
    author "98272865"
    likes 2
    intent "е"
    date "20.07.2015 9:51"
    content "4"
    Label "225289"
    target "1"
    text "Предлагаю упразднить такую организацию, как США<br>Государство, в корне которого лежит вероломное истребление индейского народа, не должно существовать в цивилизованном мире"
  ]
  node
  [
    id 225291
    name "225291"
    author "1074471"
    likes 3
    intent "н"
    date "20.07.2015 9:52"
    content "4"
    Label "225291"
    target "4"
    text "А у ваты на сайте прям бамбалейла эпическая началась"
  ]
  node
  [
    id 225292
    name "225292"
    author "9394712"
    likes 0
    intent "м"
    date "20.07.2015 9:52"
    content "4"
    Label "225292"
    target "4"
    text "[id58295640|Александр], в Волгограде за такой шарфик могут и притянуть : )"
  ]
  node
  [
    id 225293
    name "225293"
    author "140145045"
    likes 0
    intent "а"
    date "20.07.2015 9:53"
    content "1"
    Label "225293"
    target "2"
    text "Что за бред какие пастухи ? Откуда они знали про политику?"
  ]
  node
  [
    id 225294
    name "225294"
    author "223034241"
    likes 0
    intent "т"
    date "20.07.2015 9:53"
    content "4"
    Label "225294"
    target "3"
    text "Лол...хоть один патриот комментатор статью сам то прочитал или только это введение? Такие вы печальные"
  ]
  node
  [
    id 225295
    name "225295"
    author "228647140"
    likes 1
    intent "ж"
    date "20.07.2015 9:54"
    content "2"
    Label "225295"
    target "4"
    text "[id223034241|Александр], Золотая Орда была независима от Монголии,хотя ханы были по происхождению монголами-они быстро ассимилировались местным тюркским населением ханств,приняли веру тюрков-Ислам ,и забыли монг.язык-разговаривали и вели документы (ярлыки,грамоты) на тюркско-татарском"
  ]
  node
  [
    id 225296
    name "225296"
    author "17243969"
    likes 1
    intent "б"
    date "20.07.2015 9:55"
    content "3"
    Label "225296"
    target "2"
    text "На картинке казахи, актеры тоже. Хотя для русских все одинаковы, как впрочем и все русые народы для нас."
  ]
  node
  [
    id 225298
    name "225298"
    author "297890260"
    likes 0
    intent "ц"
    date "20.07.2015 9:58"
    content "3"
    Label "225298"
    target "4"
    text "Новосибирск ,Омск и незаконно захваченные земли казахов надо вернуть Казахстану,Лукашенко правильно сказал."
  ]
  node
  [
    id 225300
    name "225300"
    author "228647140"
    likes 1
    intent "б"
    date "20.07.2015 10:01"
    content "4"
    Label "225300"
    target "4"
    text "[id297890260|Асхат], только тогда верните Алматы-узбекам"
  ]
  node
  [
    id 225301
    name "225301"
    author "269583392"
    likes 1
    intent "л"
    date "20.07.2015 10:02"
    content "4"
    Label "225301"
    target "2"
    text "Сей писака уехал из Белорусси ещё в детстве..ну не задалось у еврея Фишмана Бори в  штатах ...вот и решил на сказки с припаганнишем душком перейти.Может сему жиду лучше по-пиндостану поездить и индейцев повоспрошать,что оные о своей(бывшей) земле предков думают? А то ведь поперла жида - три лаптя по-карте  справедливость искать..аж в Монгольский хурал...а несправедливость то вот она под боком..и народов-то почти истреблённых поболее будет.."
  ]
  node
  [
    id 225302
    name "225302"
    author "18172994"
    likes 2
    intent "ч"
    date "20.07.2015 10:02"
    content "4"
    Label "225302"
    target "2"
    text "?? тот случай, когда два пастуха из монголии умнее автора свежевыжатой статьи"
  ]
  node
  [
    id 225303
    name "225303"
    author "132608829"
    likes 5
    intent "и"
    date "20.07.2015 10:05"
    content "4"
    Label "225303"
    target "4"
    text "Кто-нибудь объясните этим поехавшим пахомкам,что Северо-восточные русские княжества не входили в состав Золотой Орды, а находились в вассальных отношениях с ней ( ну типа как СССР и Чехословакия во время холодной войны)"
  ]
  node
  [
    id 225305
    name "225305"
    author "287804305"
    likes 0
    intent "в"
    date "20.07.2015 10:11"
    content "4"
    Label "225305"
    target "3"
    text "[id98272865|Влад], нам важно ваше мнение"
  ]
  node
  [
    id 225307
    name "225307"
    author "95760817"
    likes 0
    intent "ш"
    date "20.07.2015 10:16"
    content "1"
    Label "225307"
    target "2"
    text "Короче, автор прав. Нужно всем обьединяться в Евразийский Союз."
  ]
  node
  [
    id 225308
    name "225308"
    author "72711204"
    likes 1
    intent "и"
    date "20.07.2015 10:27"
    content "3"
    Label "225308"
    target "4"
    text "А была ли война с татаро-монголами? Были тартаро-моголы. http://vk.com/video72711204_170189133"
  ]
  node
  [
    id 225309
    name "225309"
    author "17640761"
    likes 2
    intent "и"
    date "20.07.2015 10:31"
    content "4"
    Label "225309"
    target "4"
    text "На пространстве Евроазии почти всегда объединенная империя существовала- правили в ней и потомки Чингизхана, и Киев, и Питер и Казань и Москва....В Европе даже общего языка нет как у нас в горах Дагестана- пройти в соседнюю деревню и свой язык)))... соловом объединяться надо чего там)))"
  ]
  node
  [
    id 225311
    name "225311"
    author "92648089"
    likes 0
    intent "е"
    date "20.07.2015 10:34"
    content "4"
    Label "225311"
    target "1"
    text "Главное, на просторах Евразии (в отличии Рима, США) никогда не было рабства."
  ]
  node
  [
    id 225313
    name "225313"
    author "2978759"
    likes 1
    intent "л"
    date "20.07.2015 10:42"
    content "4"
    Label "225313"
    target "2"
    text "Автор редкостный... чудак...))"
  ]
  node
  [
    id 225320
    name "225320"
    author "177220194"
    likes 0
    intent "ж"
    date "20.07.2015 11:27"
    content "4"
    Label "225320"
    target "2"
    text "В соответствии с каким законом Орда зашла на Русь? Вот в соответствии с этим законом их обратно и прогнали! Видимо у автора бомбануло за Крым!)))"
  ]
  node
  [
    id 225335
    name "225335"
    author "164836471"
    likes 0
    intent "ш"
    date "20.07.2015 12:18"
    content "4"
    Label "225335"
    target "4"
    text "Золотую орду в состав России."
  ]
  node
  [
    id 225338
    name "225338"
    author "297890260"
    likes 0
    intent "с"
    date "20.07.2015 12:23"
    content "4"
    Label "225338"
    target "4"
    text "[id228647140|Гумар], нет.узбеки пусть кашгарию с уйгурами у китая экспроприируют ."
  ]
  node
  [
    id 225339
    name "225339"
    author "297890260"
    likes 0
    intent "о"
    date "20.07.2015 12:24"
    content "4"
    Label "225339"
    target "4"
    text "[id164836471|Huck], России Крыма  хватит."
  ]
  node
  [
    id 225341
    name "225341"
    author "228647140"
    likes 0
    intent "з"
    date "20.07.2015 12:29"
    content "4"
    Label "225341"
    target "4"
    text "[id164836471|Huck], она уже в составе России"
  ]
  node
  [
    id 225346
    name "225346"
    author "278315067"
    likes 0
    intent "л"
    date "20.07.2015 12:40"
    content "4"
    Label "225346"
    target "2"
    text "По ходу писал либераст с сионистским ДНК."
  ]
  node
  [
    id 225348
    name "225348"
    author "22156819"
    likes 1
    intent "о"
    date "20.07.2015 12:47"
    content "1"
    Label "225348"
    target "3"
    text "Не понимаю людей, которые говорят, что какую-то территорию кому-то нужно отдать) хочешь - иди и возьми)"
  ]
  node
  [
    id 225349
    name "225349"
    author "22156819"
    likes 1
    intent "о"
    date "20.07.2015 12:48"
    content "4"
    Label "225349"
    target "4"
    text "[id297890260|Асхат], Россия сама решит чего ей хватит, а чего нет)"
  ]
  node
  [
    id 225357
    name "225357"
    author "300045997"
    likes 1
    intent "ж"
    date "20.07.2015 13:00"
    content "3"
    Label "225357"
    target "4"
    text "Почему-то постоянно путают нашествие монголов и появление Золотой Орды. Между этими событиями двести лет разницы. Русские княжества были фрагментами территорий на довольно пустынной земле между Балтикой и Волгой. Населения было с гулькин пенис. И Князья платили дань в государственное федеративное объединение - Золотую Орду. Там правили предки татар и башкир современных. Монголов там не было."
  ]
  node
  [
    id 225560
    name "225560"
    author "297890260"
    likes 0
    intent "о"
    date "20.07.2015 16:52"
    content "4"
    Label "225560"
    target "4"
    text "[id22156819|Макс], с Донбасом определится не может почему тогда?"
  ]
  node
  [
    id 225574
    name "225574"
    author "308829011"
    likes 1
    intent "ж"
    date "20.07.2015 17:34"
    content "3"
    Label "225574"
    target "4"
    text "Лал, татары это волжская булгария, Золотая орда завоевала также их, правители Золотой орды были потомки монголов, от местных тюркских женщин."
  ]
  node
  [
    id 225575
    name "225575"
    author "300045997"
    likes 0
    intent "б"
    date "20.07.2015 17:37"
    content "4"
    Label "225575"
    target "3"
    text "[id308829011|Maxim], Откуда инфа? Википедию хучь почитайте!!!"
  ]
  node
  [
    id 225584
    name "225584"
    author "308829011"
    likes 0
    intent "п"
    date "20.07.2015 18:05"
    content "3"
    Label "225584"
    target "3"
    text "Татарами русские называли все тюркские племена"
  ]
  node
  [
    id 225588
    name "225588"
    author "300045997"
    likes 0
    intent "е"
    date "20.07.2015 18:13"
    content "4"
    Label "225588"
    target "1"
    text "[id308829011|Maxim], Я 15 лет прожил в Средней Азии. Там куча тюркских народов как и в России. Но это различные расы. И в Сибири пожил - видел монголов.Татары и башкиры белокожие как и европейцы. Поэтому бакланить про татаро-монгольское иго - это АБСОЛЮТНАЯ чушь. Все равно что говорить о папуасо-венгерском народе."
  ]
  node
  [
    id 225594
    name "225594"
    author "308829011"
    likes 1
    intent "е"
    date "20.07.2015 18:16"
    content "4"
    Label "225594"
    target "1"
    text "Лол, я как бы знаю, татарами называли всех тюрок, так что это не ответ. Где ты видел что бы я это говорил? Я тебе написал про то что государство татар это волжская булгария, их завоевала Золотая орда, чьи правители были тюрки, с монгольскими корнями"
  ]
  node
  [
    id 225616
    name "225616"
    author "300045997"
    likes 1
    intent "и"
    date "20.07.2015 18:26"
    content "4"
    Label "225616"
    target "1"
    text "[id308829011|Maxim], Тюрки с монгольскими корнями? Что за корни? Почитайте в Википедии о монгольском языке и самих монголах. Каким образом татары, башкиры и булгары Поволжья связаны с Монголией?"
  ]
  node
  [
    id 225617
    name "225617"
    author "300045997"
    likes 1
    intent "р"
    date "20.07.2015 18:27"
    content "4"
    Label "225617"
    target "3"
    text "[id308829011|Maxim], Заодно почитайте про Золотую Орду."
  ]
  node
  [
    id 225619
    name "225619"
    author "295840247"
    likes 0
    intent "м"
    date "20.07.2015 18:28"
    content "4"
    Label "225619"
    target "4"
    text "[id297890260|Асхат], китайцы это не мусульмане, зарежут в мечети и разрубят бошки"
  ]
  node
  [
    id 225685
    name "225685"
    author "228647140"
    likes 0
    intent "п"
    date "20.07.2015 19:29"
    content "4"
    Label "225685"
    target "3"
    text "[id300045997|Александр], правильно,никаким."
  ]
  node
  [
    id 225687
    name "225687"
    author "228647140"
    likes 0
    intent "и"
    date "20.07.2015 19:30"
    content "4"
    Label "225687"
    target "3"
    text "[id300045997|Александр], ханы только были чингизиды.И то они отатарились буквально за 50 лет"
  ]
  node
  [
    id 225696
    name "225696"
    author "297890260"
    likes 0
    intent "и"
    date "20.07.2015 19:42"
    content "4"
    Label "225696"
    target "4"
    text "[id295840247|Alash], достоверно установлено ,что китайская империя выплатила подушную подать халифату,около  тринадцати веков назад.вопрос в том насколько сами мусульмане следуют своей религии."
  ]
  node
  [
    id 225697
    name "225697"
    author "297890260"
    likes 0
    intent "ж"
    date "20.07.2015 19:47"
    content "4"
    Label "225697"
    target "4"
    text "[id228647140|Гумар], спросил один муслим у другого,после того как тот высказался плохо об отсутствующем брате, участвовал ли ты в походе на Персов,Тюрков,Или Хинди? тот ответил нет ,огорчился спрашивавший спаслись от тебя Персы,Тюрки,и Хинди а вот твой  брат муслим нет ."
  ]
  node
  [
    id 225702
    name "225702"
    author "228647140"
    likes 0
    intent "ф"
    date "20.07.2015 20:06"
    content "4"
    Label "225702"
    target "3"
    text "[id297890260|Асхат], я разве плохо выражался о братьях в их отсутствие?"
  ]
  node
  [
    id 225703
    name "225703"
    author "228647140"
    likes 0
    intent "у"
    date "20.07.2015 20:08"
    content "4"
    Label "225703"
    target "3"
    text "Аллах не любит творящих несчестие на земле.Всяго рода подстрекателей и смутьянов"
  ]
  node
  [
    id 225706
    name "225706"
    author "308829011"
    likes 0
    intent "т"
    date "20.07.2015 20:19"
    content "4"
    Label "225706"
    target "3"
    text "Ты тупой? Чингизиды, они, а правителями были кыпчаки, так что ты показал свою неосведомленность"
  ]
  node
  [
    id 225713
    name "225713"
    author "297890260"
    likes 0
    intent "ж"
    date "20.07.2015 20:44"
    content "4"
    Label "225713"
    target "4"
    text "[id228647140|Гумар], Чингизиды ассимилировались и то как ты сказал это как констотация в первом случае и издевка в твоих словах,издевка хуже простого гыба.значит ты прав.плохо ты не говорил,ты сказал с насмешкой.<br>Смута бывает разной, уа джагальна багдакум ли багдин фитнатан,атасбирун?уа кана Раббака басыра сура  Фуркан . Мы сделали одних из вас фитной(испытание,смута)для других,вытерпите ли вы?а твой Господь видит.есть и хадисы на эту тему.думаю смута среди мусульман несёт много зла,но при этом она не является самым суровым наказанием от Аллаhа,хотя не могу однозначно сказать что современная умма его точно не заслуживает.а'узу би уаджиhиллаh."
  ]
  node
  [
    id 225745
    name "225745"
    author "228647140"
    likes 0
    intent "и"
    date "21.07.2015 0:31"
    content "4"
    Label "225745"
    target "3"
    text "[id297890260|Асхат], Посланник Аллаха саллаллаху алейхи ва саллям сказал: Национализм-это джахилия ,и  кто погибнет в нац.конфликте-тот умрет смертью язычника .Ты наоборот должен быть рад за братьев.Ханы в начале эпохи Золотой Орды не были в Исламе,его они приняли от местных тюрков мусульман.А ты говоришь о какой-то издевке"
  ]
  node
  [
    id 225749
    name "225749"
    author "297890260"
    likes 0
    intent "ж"
    date "21.07.2015 1:25"
    content "4"
    Label "225749"
    target "4"
    text "[id228647140|Гумар], в хадисе сказано,что  в общине до судного дня останутся два проявления неверия из эпохи невежества,это национализм и причитание по покойникам .что надо понимать ни как призыв к не противодействию этим явлениям,а как указание на то что это зло не изживаемо но контролируемо.<br>Ханы орды разгромили Щам  с населявшими его мусульманами и сожгли Дамаск и другие города с богатейшими хранилищами книг мусульманских богословов.но потом приняли ислам от побежденных арабов.тюрки ,это и есть эти ханы,о которых предупреждал пророк,салла Аллаhу 'аляйhи уа ссалям,как об одном из больших знамений судного дня,сказав ,что   судный день не настанет до тех пор,пока на вас не нападут люди одевающиеся в шерстяную одежду и носящие шерстяную обувь,и по истине их лица будут похожи на щит ,что и случилось ,а Аллаh Всевышний оказал им милость и привёл в ислам.<br>"
  ]
  node
  [
    id 225751
    name "225751"
    author "228647140"
    likes 0
    intent "ф"
    date "21.07.2015 1:30"
    content "4"
    Label "225751"
    target "3"
    text "[id297890260|Асхат], я имел ввиду Золотую Орду.Ханы приняли Ислам в Золотой Орде не от арабов,а от булгар,предков сегодняшних татар.Аллаху Алим!"
  ]
  node
  [
    id 225754
    name "225754"
    author "228647140"
    likes 0
    intent "ж"
    date "21.07.2015 1:40"
    content "4"
    Label "225754"
    target "4"
    text "[id297890260|Асхат], т.е.в 1236 г.при вторжении на Русь ханы еще не были мусульманами,а населяющие Волго-Уральский регион булгары приняли Ислам еще в 922 году,от багдадского халифа прибыло посольство на Волгу.И хан Волжской Булгарии Альмуш объявил Ислам государственной религией Волжской Булгарии,машаАллах!"
  ]
  node
  [
    id 225756
    name "225756"
    author "297890260"
    likes 1
    intent "ж"
    date "21.07.2015 1:50"
    content "4"
    Label "225756"
    target "4"
    text "[id228647140|Гумар], Сам Чингисхан не принял ислам,по пути возвращения домой из похода на Шам,он будучи победителем заезжал в Бухару,где собрал алимов и задал вопрос о Боге,получив ответ согласился что Бог Один ,следом задал второй вопрос о хадже,получив ответ не согласился,сказав что не может такого быть что Бог выделил Ка'бу и что все сооружения где поклоняются Богу одинаковы.после чего раздал алимам подарки и распустил.однако среди его войска многие приняли ислам полностью .и не все вернулись в степи,Аллаh 'алим.о Булгарах лично мне ни чего не известно.но Золотая орда и Белая орда неотемлимо мусульманские государственные образования с добровольным принятием ислама .первый случай в истории когда победители приняли религию побежденных ."
  ]
  node
  [
    id 225288001
    name "225288001"
    author "169062528"
    likes 8
    intent "ж"
    date "20.07.2015 9:51"
    content "3"
    Label "225288"
    target "4"
    text "Ещё бы осветить незаконность отделения США от  невеликобритании..."
  ]
  node
  [
    id 225289001
    name "225289001"
    author "98272865"
    likes 2
    intent "н"
    date "20.07.2015 9:51"
    content "4"
    Label "225289"
    target "4"
    text "Предлагаю упразднить такую организацию, как США<br>Государство, в корне которого лежит вероломное истребление индейского народа, не должно существовать в цивилизованном мире"
  ]
  node
  [
    id 225293001
    name "225293001"
    author "140145045"
    likes 0
    intent "н"
    date "20.07.2015 9:53"
    content "1"
    Label "225293"
    target "2"
    text "Что за бред какие пастухи ? Откуда они знали про политику?"
  ]
  node
  [
    id 225296001
    name "225296001"
    author "17243969"
    likes 1
    intent "ж"
    date "20.07.2015 9:55"
    content "3"
    Label "225296"
    target "4"
    text "На картинке казахи, актеры тоже. Хотя для русских все одинаковы, как впрочем и все русые народы для нас."
  ]
  node
  [
    id 225301001
    name "225301001"
    author "269583392"
    likes 1
    intent "щ"
    date "20.07.2015 10:02"
    content "4"
    Label "225301"
    target "2"
    text "Сей писака уехал из Белорусси ещё в детстве..ну не задалось у еврея Фишмана Бори в  штатах ...вот и решил на сказки с припаганнишем душком перейти.Может сему жиду лучше по-пиндостану поездить и индейцев повоспрошать,что оные о своей(бывшей) земле предков думают? А то ведь поперла жида - три лаптя по-карте  справедливость искать..аж в Монгольский хурал...а несправедливость то вот она под боком..и народов-то почти истреблённых поболее будет.."
  ]
  node
  [
    id 225320001
    name "225320001"
    author "177220194"
    likes 0
    intent "щ"
    date "20.07.2015 11:27"
    content "4"
    Label "225320"
    target "2"
    text "В соответствии с каким законом Орда зашла на Русь? Вот в соответствии с этим законом их обратно и прогнали! Видимо у автора бомбануло за Крым!)))"
  ]
  node
  [
    id 225574001
    name "225574001"
    author "308829011"
    likes 1
    intent "и"
    date "20.07.2015 17:34"
    content "3"
    Label "225574"
    target "4"
    text "Лал, татары это волжская булгария, Золотая орда завоевала также их, правители Золотой орды были потомки монголов, от местных тюркских женщин."
  ]
  node
  [
    id 225588001
    name "225588001"
    author "300045997"
    likes 0
    intent "б"
    date "20.07.2015 18:13"
    content "4"
    Label "225588"
    target "3"
    text "[id308829011|Maxim], Я 15 лет прожил в Средней Азии. Там куча тюркских народов как и в России. Но это различные расы. И в Сибири пожил - видел монголов.Татары и башкиры белокожие как и европейцы. Поэтому бакланить про татаро-монгольское иго - это АБСОЛЮТНАЯ чушь. Все равно что говорить о папуасо-венгерском народе."
  ]
  node
  [
    id 225588002
    name "225588002"
    author "300045997"
    likes 0
    intent "ж"
    date "20.07.2015 18:13"
    content "4"
    Label "225588"
    target "4"
    text "[id308829011|Maxim], Я 15 лет прожил в Средней Азии. Там куча тюркских народов как и в России. Но это различные расы. И в Сибири пожил - видел монголов.Татары и башкиры белокожие как и европейцы. Поэтому бакланить про татаро-монгольское иго - это АБСОЛЮТНАЯ чушь. Все равно что говорить о папуасо-венгерском народе."
  ]
  node
  [
    id 225594001
    name "225594001"
    author "308829011"
    likes 1
    intent "ф"
    date "20.07.2015 18:16"
    content "4"
    Label "225594"
    target "3"
    text "Лол, я как бы знаю, татарами называли всех тюрок, так что это не ответ. Где ты видел что бы я это говорил? Я тебе написал про то что государство татар это волжская булгария, их завоевала Золотая орда, чьи правители были тюрки, с монгольскими корнями"
  ]
  node
  [
    id 225594002
    name "225594002"
    author "308829011"
    likes 1
    intent "и"
    date "20.07.2015 18:16"
    content "4"
    Label "225594"
    target "1"
    text "Лол, я как бы знаю, татарами называли всех тюрок, так что это не ответ. Где ты видел что бы я это говорил? Я тебе написал про то что государство татар это волжская булгария, их завоевала Золотая орда, чьи правители были тюрки, с монгольскими корнями"
  ]
  node
  [
    id 225616001
    name "225616001"
    author "300045997"
    likes 1
    intent "р"
    date "20.07.2015 18:26"
    content "4"
    Label "225616"
    target "3"
    text "[id308829011|Maxim], Тюрки с монгольскими корнями? Что за корни? Почитайте в Википедии о монгольском языке и самих монголах. Каким образом татары, башкиры и булгары Поволжья связаны с Монголией?"
  ]
  node
  [
    id 225616002
    name "225616002"
    author "300045997"
    likes 1
    intent "ж"
    date "20.07.2015 18:26"
    content "4"
    Label "225616"
    target "3"
    text "[id308829011|Maxim], Тюрки с монгольскими корнями? Что за корни? Почитайте в Википедии о монгольском языке и самих монголах. Каким образом татары, башкиры и булгары Поволжья связаны с Монголией?"
  ]
  node
  [
    id 225696001
    name "225696001"
    author "297890260"
    likes 0
    intent "ш"
    date "20.07.2015 19:42"
    content "4"
    Label "225696"
    target "3"
    text "[id295840247|Alash], достоверно установлено ,что китайская империя выплатила подушную подать халифату,около  тринадцати веков назад.вопрос в том насколько сами мусульмане следуют своей религии."
  ]
  node
  [
    id 225697001
    name "225697001"
    author "297890260"
    likes 0
    intent "у"
    date "20.07.2015 19:47"
    content "4"
    Label "225697"
    target "3"
    text "[id228647140|Гумар], спросил один муслим у другого,после того как тот высказался плохо об отсутствующем брате, участвовал ли ты в походе на Персов,Тюрков,Или Хинди? тот ответил нет ,огорчился спрашивавший спаслись от тебя Персы,Тюрки,и Хинди а вот твой  брат муслим нет ."
  ]
  node
  [
    id 225713001
    name "225713001"
    author "297890260"
    likes 0
    intent "у"
    date "20.07.2015 20:44"
    content "4"
    Label "225713"
    target "4"
    text "[id228647140|Гумар], Чингизиды ассимилировались и то как ты сказал это как констотация в первом случае и издевка в твоих словах,издевка хуже простого гыба.значит ты прав.плохо ты не говорил,ты сказал с насмешкой.<br>Смута бывает разной, уа джагальна багдакум ли багдин фитнатан,атасбирун?уа кана Раббака басыра сура  Фуркан . Мы сделали одних из вас фитной(испытание,смута)для других,вытерпите ли вы?а твой Господь видит.есть и хадисы на эту тему.думаю смута среди мусульман несёт много зла,но при этом она не является самым суровым наказанием от Аллаhа,хотя не могу однозначно сказать что современная умма его точно не заслуживает.а'узу би уаджиhиллаh."
  ]
  node
  [
    id 225745001
    name "225745001"
    author "228647140"
    likes 0
    intent "п"
    date "21.07.2015 0:31"
    content "4"
    Label "225745"
    target "3"
    text "[id297890260|Асхат], Посланник Аллаха саллаллаху алейхи ва саллям сказал: Национализм-это джахилия ,и  кто погибнет в нац.конфликте-тот умрет смертью язычника .Ты наоборот должен быть рад за братьев.Ханы в начале эпохи Золотой Орды не были в Исламе,его они приняли от местных тюрков мусульман.А ты говоришь о какой-то издевке"
  ]
  node
  [
    id 225745002
    name "225745002"
    author "228647140"
    likes 0
    intent "б"
    date "21.07.2015 0:31"
    content "4"
    Label "225745"
    target "3"
    text "[id297890260|Асхат], Посланник Аллаха саллаллаху алейхи ва саллям сказал: Национализм-это джахилия ,и  кто погибнет в нац.конфликте-тот умрет смертью язычника .Ты наоборот должен быть рад за братьев.Ханы в начале эпохи Золотой Орды не были в Исламе,его они приняли от местных тюрков мусульман.А ты говоришь о какой-то издевке"
  ]
  node
  [
    id 225749001
    name "225749001"
    author "297890260"
    likes 0
    intent "у"
    date "21.07.2015 1:25"
    content "4"
    Label "225749"
    target "4"
    text "[id228647140|Гумар], в хадисе сказано,что  в общине до судного дня останутся два проявления неверия из эпохи невежества,это национализм и причитание по покойникам .что надо понимать ни как призыв к не противодействию этим явлениям,а как указание на то что это зло не изживаемо но контролируемо.<br>Ханы орды разгромили Щам  с населявшими его мусульманами и сожгли Дамаск и другие города с богатейшими хранилищами книг мусульманских богословов.но потом приняли ислам от побежденных арабов.тюрки ,это и есть эти ханы,о которых предупреждал пророк,салла Аллаhу 'аляйhи уа ссалям,как об одном из больших знамений судного дня,сказав ,что   судный день не настанет до тех пор,пока на вас не нападут люди одевающиеся в шерстяную одежду и носящие шерстяную обувь,и по истине их лица будут похожи на щит ,что и случилось ,а Аллаh Всевышний оказал им милость и привёл в ислам.<br>"
  ]
  node
  [
    id 225751001
    name "225751001"
    author "228647140"
    likes 0
    intent "и"
    date "21.07.2015 1:30"
    content "4"
    Label "225751"
    target "4"
    text "[id297890260|Асхат], я имел ввиду Золотую Орду.Ханы приняли Ислам в Золотой Орде не от арабов,а от булгар,предков сегодняшних татар.Аллаху Алим!"
  ]
  edge
  [
    source 225283
    target 225284
  ]
  edge
  [
    source 225283
    target 225285
  ]
  edge
  [
    source 225283
    target 225286
  ]
  edge
  [
    source 225283
    target 225288
  ]
  edge
  [
    source 225283
    target 225289
  ]
  edge
  [
    source 225283
    target 225291
  ]
  edge
  [
    source 225285
    target 225292
  ]
  edge
  [
    source 225283
    target 225293
  ]
  edge
  [
    source 225283
    target 225294
  ]
  edge
  [
    source 225294
    target 225295
  ]
  edge
  [
    source 225283
    target 225296
  ]
  edge
  [
    source 225283
    target 225298
  ]
  edge
  [
    source 225298
    target 225300
  ]
  edge
  [
    source 225283
    target 225301
  ]
  edge
  [
    source 225283
    target 225302
  ]
  edge
  [
    source 225283
    target 225303
  ]
  edge
  [
    source 225289
    target 225305
  ]
  edge
  [
    source 225289001
    target 225305
  ]
  edge
  [
    source 225283
    target 225307
  ]
  edge
  [
    source 225283
    target 225308
  ]
  edge
  [
    source 225283
    target 225309
  ]
  edge
  [
    source 225283
    target 225311
  ]
  edge
  [
    source 225283
    target 225313
  ]
  edge
  [
    source 225283
    target 225320
  ]
  edge
  [
    source 225283
    target 225335
  ]
  edge
  [
    source 225300
    target 225338
  ]
  edge
  [
    source 225335
    target 225339
  ]
  edge
  [
    source 225335
    target 225341
  ]
  edge
  [
    source 225283
    target 225346
  ]
  edge
  [
    source 225283
    target 225348
  ]
  edge
  [
    source 225339
    target 225349
  ]
  edge
  [
    source 225283
    target 225357
  ]
  edge
  [
    source 225349
    target 225560
  ]
  edge
  [
    source 225283
    target 225574
  ]
  edge
  [
    source 225574
    target 225575
  ]
  edge
  [
    source 225574001
    target 225575
  ]
  edge
  [
    source 225283
    target 225584
  ]
  edge
  [
    source 225574
    target 225588
  ]
  edge
  [
    source 225574001
    target 225588
  ]
  edge
  [
    source 225283
    target 225594
  ]
  edge
  [
    source 225594
    target 225616
  ]
  edge
  [
    source 225594001
    target 225616
  ]
  edge
  [
    source 225594002
    target 225616
  ]
  edge
  [
    source 225594
    target 225617
  ]
  edge
  [
    source 225594001
    target 225617
  ]
  edge
  [
    source 225594002
    target 225617
  ]
  edge
  [
    source 225560
    target 225619
  ]
  edge
  [
    source 225616
    target 225685
  ]
  edge
  [
    source 225616001
    target 225685
  ]
  edge
  [
    source 225616002
    target 225685
  ]
  edge
  [
    source 225616
    target 225687
  ]
  edge
  [
    source 225616001
    target 225687
  ]
  edge
  [
    source 225616002
    target 225687
  ]
  edge
  [
    source 225619
    target 225696
  ]
  edge
  [
    source 225687
    target 225697
  ]
  edge
  [
    source 225697
    target 225702
  ]
  edge
  [
    source 225697001
    target 225702
  ]
  edge
  [
    source 225283
    target 225703
  ]
  edge
  [
    source 225283
    target 225706
  ]
  edge
  [
    source 225703
    target 225713
  ]
  edge
  [
    source 225713
    target 225745
  ]
  edge
  [
    source 225713001
    target 225745
  ]
  edge
  [
    source 225745
    target 225749
  ]
  edge
  [
    source 225745001
    target 225749
  ]
  edge
  [
    source 225745002
    target 225749
  ]
  edge
  [
    source 225749
    target 225751
  ]
  edge
  [
    source 225749001
    target 225751
  ]
  edge
  [
    source 225749
    target 225754
  ]
  edge
  [
    source 225749001
    target 225754
  ]
  edge
  [
    source 225751
    target 225756
  ]
  edge
  [
    source 225751001
    target 225756
  ]
  edge
  [
    source 225283
    target 225288001
  ]
  edge
  [
    source 225283
    target 225289001
  ]
  edge
  [
    source 225283
    target 225293001
  ]
  edge
  [
    source 225283
    target 225296001
  ]
  edge
  [
    source 225283
    target 225301001
  ]
  edge
  [
    source 225283
    target 225320001
  ]
  edge
  [
    source 225283
    target 225574001
  ]
  edge
  [
    source 225574
    target 225588001
  ]
  edge
  [
    source 225574001
    target 225588001
  ]
  edge
  [
    source 225574
    target 225588002
  ]
  edge
  [
    source 225574001
    target 225588002
  ]
  edge
  [
    source 225283
    target 225594001
  ]
  edge
  [
    source 225283
    target 225594002
  ]
  edge
  [
    source 225594
    target 225616001
  ]
  edge
  [
    source 225594001
    target 225616001
  ]
  edge
  [
    source 225594002
    target 225616001
  ]
  edge
  [
    source 225594
    target 225616002
  ]
  edge
  [
    source 225594001
    target 225616002
  ]
  edge
  [
    source 225594002
    target 225616002
  ]
  edge
  [
    source 225619
    target 225696001
  ]
  edge
  [
    source 225687
    target 225697001
  ]
  edge
  [
    source 225703
    target 225713001
  ]
  edge
  [
    source 225713
    target 225745001
  ]
  edge
  [
    source 225713001
    target 225745001
  ]
  edge
  [
    source 225713
    target 225745002
  ]
  edge
  [
    source 225713001
    target 225745002
  ]
  edge
  [
    source 225745
    target 225749001
  ]
  edge
  [
    source 225745001
    target 225749001
  ]
  edge
  [
    source 225745002
    target 225749001
  ]
  edge
  [
    source 225749
    target 225751001
  ]
  edge
  [
    source 225749001
    target 225751001
  ]
]
