Creator "igraph version 0.7 Fri Mar 10 00:48:18 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 196951
    name "196951"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "196951"
    target ""
    text ""
  ]
  node
  [
    id 196953
    name "196953"
    author "274669192"
    likes 2
    intent " - "
    date "12.05.2015 18:41"
    content ""
    Label "196953"
    target ""
    text "http://vk.com/audio2000006288_366710025"
  ]
  node
  [
    id 196954
    name "196954"
    author "200856281"
    likes 4
    intent "х"
    date "12.05.2015 18:56"
    content "1"
    Label "196954"
    target "4"
    text "Если бы не Путин, мы бы не испытывали такую гордость за Россию ! http://vk.com/photo-25106701_365008336"
  ]
  node
  [
    id 196956
    name "196956"
    author "19220498"
    likes 0
    intent "ч"
    date "12.05.2015 19:07"
    content "1"
    Label "196956"
    target "4"
    text "[id200856281|Наталья], и такие проблемы тоже."
  ]
  node
  [
    id 196962
    name "196962"
    author "19220498"
    likes 3
    intent "ч"
    date "12.05.2015 19:21"
    content "2"
    Label "196962"
    target "3"
    text "[id200856281|Наталья], вы наверное в Кремле живёте? Походите по улицам, поговорите с людьми, а ещё лучше совершите путешествие по провинции. Проблем в стране очень много и они копятся все эти 15 лет. За внешним блеском достижений поля зарастают бурьяном, заводы работают в полсилы, растёт безработица, сократились доходы бюджета, заморожена зарплата почти всех, кто работает на государство. Казнокрадство и безнаказанность достигли небывалых размеров. Сердюков стал свидетелем, Васильевой дали пять лет и это за миллиарды разворованных денег. И так далее, и тому подобное. Хотя бы газеты почитайте, если у вас нет связи с реальным миром."
  ]
  node
  [
    id 196963
    name "196963"
    author "190650850"
    likes 3
    intent "ц"
    date "12.05.2015 19:25"
    content "4"
    Label "196963"
    target "3"
    text "[id19220498|Андрей], Молодой человек! Вам должно понравиться на Украине! Вот там достижения - зашкаливают."
  ]
  node
  [
    id 196965
    name "196965"
    author "80013865"
    likes 1
    intent "с"
    date "12.05.2015 19:32"
    content "1"
    Label "196965"
    target "3"
    text "Парад нужно проводить так , чтобы мир вздрогнул ."
  ]
  node
  [
    id 196966
    name "196966"
    author "26471854"
    likes 2
    intent "п"
    date "12.05.2015 19:32"
    content "2"
    Label "196966"
    target "3"
    text "[id19220498|Андрей], Безработица даже в кризисной России ниже чем в некоторых странах Западной Европы. Доходы бюджета сократились по сравнению с бумом цен на нефть. Это должно было рано и поздно закончиться. А в общем стоит сравнивать период до Путина и сейчас."
  ]
  node
  [
    id 197146
    name "197146"
    author "19220498"
    likes 1
    intent "ж"
    date "12.05.2015 22:57"
    content "2"
    Label "197146"
    target "3"
    text "[id26471854|Марсель], а почему бюджет такой огромной страны как Россия сильно зависит от нефти? Может быть потому что особо и продавать больше нечего на мировом рынке? Мы, простите, почему компьютеры в Сингапуре закупаем, у нас что своих ученых нет? Есть. Только управление в стране такое, что производство как-то не сильно развивается. Вот и автомобили за 15 лет не очень улучшили своё качество по сравнению с иномарками. В стране есть успехи, но власть продолжает допускать крупные ошибки и это отражается на всех."
  ]
  node
  [
    id 197165
    name "197165"
    author "19220498"
    likes 2
    intent "ч"
    date "12.05.2015 23:12"
    content "3"
    Label "197165"
    target "4"
    text "[id190650850|Татьяна], и у нас хватает своих достижений. У нас Газпром — национальное достояние. Компания, которая выкачивает природные ресурсы и продаёт их направо и налево. А почему не автопром? Не авиапром или металлургия? Почему в Израиле, где кругом пустыня коровы дают больше молока, чем у нас? Вы сравните нашу страну с лидерами, а не с теми, где война идёт. Давайте сравним с Сингапуром, где практически нулевой уровень коррупции, а у нас слово  откат  стало бытовым. Любить свою страну — не значит кричать  Ура!  по любому поводу. Любить — значит стараться сделать Родину лучше, а для этого надо выявить недостатки и бороться с ними. Об успехах показывает первый канал, только вот недостатков столько, что президент получил 3 миллиона вопросов не так давно. Что это значит? У людей нет надежды на местную власть, все звонят Путину. Это значит, что система управления в стране расстроена и проблемы, грубо говоря, реально решает только президент. То есть миллионы проблем он просто решить не успевает и они копятся как снежный ком."
  ]
  node
  [
    id 197167
    name "197167"
    author "26471854"
    likes 0
    intent "и"
    date "12.05.2015 23:13"
    content "2"
    Label "197167"
    target "4"
    text "[id19220498|Андрей], Потому что доход от продажи нефти был гораздо выше чем от компьютеров при таких ценах. Все понимали, такие цены не вечны и  рубили бабло  до последнего, копили  подушку безопасности . Все же озвучено уже давно. Что, как и зачем. Путин сам говорил, что кардинальные реформы могли вообще ни к чему не привести, положительному, а только к потере денег. Рост курса рубля наглядно показал, что Россия это не только нефть и газ."
  ]
  node
  [
    id 197169
    name "197169"
    author "19220498"
    likes 0
    intent "п"
    date "12.05.2015 23:13"
    content "3"
    Label "197169"
    target "3"
    text "[id200856281|Наталья], русские коней на переправе не меняют. Вот пройдём переправу, успокоится всё, тогда можно и поменять."
  ]
  node
  [
    id 197177
    name "197177"
    author "19220498"
    likes 0
    intent "ч"
    date "12.05.2015 23:20"
    content "3"
    Label "197177"
    target "3"
    text "[id26471854|Марсель], у вас, видимо, нет основательных знаний по экономике. Так вот, прибыль создаётся только в производстве, а в других сферах происходит её перераспределение. Нет производства — нет денег. Как Беларусь живёт? У них нет никаких крупных залежей полезных ископаемых, однако там дела идут неплохо, по сравнению с нами. В мире есть множество стран, которые живут за счет своего труда и мозгов, а не за счёт разбазаривания природных запасов."
  ]
  node
  [
    id 197180
    name "197180"
    author "19220498"
    likes 0
    intent "у"
    date "12.05.2015 23:21"
    content "4"
    Label "197180"
    target "3"
    text "[id200856281|Наталья], да потому что пока нет альтернативы. Как только появиться достойный соперник, общество разделится."
  ]
  node
  [
    id 197183
    name "197183"
    author "26471854"
    likes 0
    intent "н"
    date "12.05.2015 23:27"
    content "4"
    Label "197183"
    target "3"
    text "[id19220498|Андрей], у вас представление о нефтяной промышленности как у человека, считающего что булки растут на деревьях.В чем заключается разбазаривание? В том что социальные обязательства перед населением завышены? Так это от того, что часть населения за коммунистов голосует и с этим считаться приходится."
  ]
  node
  [
    id 197184
    name "197184"
    author "19220498"
    likes 0
    intent "р"
    date "12.05.2015 23:33"
    content "3"
    Label "197184"
    target "3"
    text "[id26471854|Марсель], прочитайте хорошую книгу о экономическом развитии России за последние 100 лет и вам легче будет понять причину моего недовольства. В стране сейчас пытаются построить жизнь вопреки законам истории и экономики, а они работают независимо от личности лидера и радости народа по поводу его ежедневного выступления перед телекамерами. Поверьте, всё идёт к большим переменам. Проблемы имеют свойство изменять ситуацию необратимым образом. Мы все на пороге серьёзных событий."
  ]
  node
  [
    id 197185
    name "197185"
    author "26471854"
    likes 0
    intent "е"
    date "12.05.2015 23:39"
    content "4"
    Label "197185"
    target "1"
    text "[id19220498|Андрей], мне нужны 100 лет, я вижу своими глазами как изменилась жизнь вокруг за последние 15. Проблемы я вижу и сам, но так же я и вижу что они решаются."
  ]
  node
  [
    id 197186
    name "197186"
    author "19220498"
    likes 0
    intent "ж"
    date "12.05.2015 23:45"
    content "4"
    Label "197186"
    target "3"
    text "[id26471854|Марсель], можно ли понять что вы за человек, если рассмотреть вашу жизнь только за последние 15 лет? А детство? А семья? А традиции вашего региона? Страна на много более сложный организм и 15 лет для неё как для вас 15 минут."
  ]
  node
  [
    id 197187
    name "197187"
    author "26471854"
    likes 1
    intent "ч"
    date "12.05.2015 23:49"
    content "4"
    Label "197187"
    target "3"
    text "[id19220498|Андрей], это уже словоблудие я считаю и отход от темы разговора."
  ]
  node
  [
    id 197190
    name "197190"
    author "190650850"
    likes 1
    intent "п"
    date "13.05.2015 0:26"
    content "3"
    Label "197190"
    target "3"
    text "[id19220498|Андрей], Вы молодой человек,Вам и карты в руки.Надо дело делатьfне глумиться над страной,в которой,да много недостатков,но она моя страна,она Ваша страна и ей надо помогать,а не пинать ее."
  ]
  node
  [
    id 197191
    name "197191"
    author "19220498"
    likes 0
    intent "ф"
    date "13.05.2015 0:46"
    content "4"
    Label "197191"
    target "3"
    text "[id190650850|Татьяна], что вы называете словом  глумиться ? Первоначальное значение этого слова — издеваться. Я же просто привожу широко известные факты о грубых ошибках допущенных руководством страны. Хотите почитайте об этом в интернете, хотите — в учебниках. Это только по телевизору у нас всё прекрасно и удивительно, а в реальности успехи всегда рядом с проблемами. Потому что успех — это и есть преодоление проблем, а так как они возникают постоянно, то и достижения появляются вместе с новыми бедами. В стране много нерешённых вопросов и люди мне о них охотно рассказывают, потому что я журналист и всегда готов послушать о наболевшем, в отличие от начальства. Руководители хотят представить всё в лучшем виде, чтобы губернатор, а потом и президент их похвалили и остались довольны проделанной работой. Докладывать о проблемах невыгодно, потому что их надо решать, а у нас сегодня можно избегать ответственности за любые прегрешения. Народ устал от беспорядка, но вся система работает так, чтобы выставить напоказ успехи и скрыть недостатки. Потёмкинские деревни."
  ]
  node
  [
    id 197192
    name "197192"
    author "19220498"
    likes 0
    intent "ж"
    date "13.05.2015 0:59"
    content "4"
    Label "197192"
    target "3"
    text "[id26471854|Марсель], весь разговор идёт о том, что увидеть проблемы можно только тогда, когда понимаешь как должно быть в лучшем случае и как есть на самом деле. Если негру показать лыжи, он не сможет определить насколько они хороши, потому что не разбирается в лыжах. Я вижу множество проблем, потому что образование и опыт говорят мне:  Так быть не должно . Для меня расстилается прекрасное поле пшеницы, а агроном скажет:  Растения поражены корневыми гнилями, колос щуплый, урожай будет небольшим . Читайте побольше и могучая Россия предстанет перед вами не просто великаном, а гигантом, покрытым шрамами, который ведёт постоянный бой с врагами, норовящими ударить и в лоб и в спину. Этот богатырь сейчас ведёт тяжелый бой и те, кто кричат ему о том, что впереди все хорошо, как бы скрывают от бойца правду о притаившихся в засаде недругах. Будем реалистами, нам рано складывать и оружие и рабочие инструменты. Впереди много дел и о них сначала надо честно заявить."
  ]
  node
  [
    id 197193
    name "197193"
    author "176587323"
    likes 2
    intent "ж"
    date "13.05.2015 1:13"
    content "4"
    Label "197193"
    target "3"
    text "[id19220498|Андрей], простите конечно, но что это за сопли? Так то проблем хватало во все времена, при всех правителях, а вот при Владимире -достижений стало поболее и спасибо ему огромное за то ,что он нас всех сплотил воедино! При Ельцине нравилось жить? Вся страна бухала  с ним на пару??! Так что ,Вовочка -этому мужчине лучше пусть все мужчины подражают, а то мало кто чего достиг, чтоб сидеть и обсуждать....Будь лучше ,займи его место ,сделай для мира большее???"
  ]
  node
  [
    id 197194
    name "197194"
    author "19220498"
    likes 0
    intent "х"
    date "13.05.2015 1:19"
    content "4"
    Label "197194"
    target "4"
    text "[id176587323|Морская], вот вы и возьмите с него пример. Он не прячет от людей ни лицо, ни имя, в отличие от вас. А мне с него пример брать не пристало, я разводиться не собираюсь. Как не собираюсь загонять в тупик порученное мне дело. А при Вовочке, например, за 15 лет произошло такое глобальное падение уровня образования, что ЕГЭ не могут сдать тысячи школьников."
  ]
  node
  [
    id 197195
    name "197195"
    author "18076212"
    likes 0
    intent "ж"
    date "13.05.2015 1:25"
    content "4"
    Label "197195"
    target "3"
    text "[id19220498|Андрей], когда не было ЕГЭ, тысячи школьников не могли сдать экзамены. Разница есть? По моему нет. Как тогда были двоечники и отличники, так и сейчас. И тогда и сейчас каждый ЖЕЛАЮЩИЙ и учится хорошо и спортом занимается и шахматами и танцует и поёт и т.д. и т.п. Разве нет?"
  ]
  node
  [
    id 197196
    name "197196"
    author "176587323"
    likes 2
    intent "е"
    date "13.05.2015 1:25"
    content "4"
    Label "197196"
    target "1"
    text "Андрей, ну что вы сразу так огресивно...Лилу мое имя....ну а если вы про образование завели диалог, так я думаю не он сидит и вносит новшества в учебники....он подписывает, то что придумали наши педагоги-не один же он решает!.Так что пример я с него беру ,но не рвусь менять историю....Пусть будет он....А вот вы собственно ,что хотите предложить? И к чему агетируете в этом репосте?    А вот про ЕГЭ- я думаю это вина преподователей, частенько на лапу берут..."
  ]
  node
  [
    id 197197
    name "197197"
    author "19220498"
    likes 0
    intent "е"
    date "13.05.2015 2:10"
    content "4"
    Label "197197"
    target "1"
    text "[id18076212|Елена], нет. Я в школе работаю и могу сравнить свои школьные годы с современностью."
  ]
  node
  [
    id 197200
    name "197200"
    author "32145486"
    likes 0
    intent "ч"
    date "13.05.2015 2:57"
    content "3"
    Label "197200"
    target "4"
    text "[id19220498|Андрей], для них госменеджер Сечин с 500 миллионами в год в полунищей стране, и Сердюков амнистированный министр-вор, обокравший государство на миллиарды и чуть не лишивший страну армии -это стабильность и процветание. Они такую страну хотят, с буржуями сосущими национальные нефть и газ в свой карман и министрами-ворами в законе. И будут передёргивать на Путена пока у них не задымит. И все помнят только последние 15 лет, раньше как будто жизни не было. Не интересует их объективная реальность."
  ]
  node
  [
    id 197201
    name "197201"
    author "172750169"
    likes 0
    intent "а"
    date "13.05.2015 3:05"
    content "4"
    Label "197201"
    target "3"
    text "[id32145486|Антон], а какова объективная реальность? Чтоб для всех она одной была?"
  ]
  node
  [
    id 197202
    name "197202"
    author "32145486"
    likes 0
    intent "к"
    date "13.05.2015 3:09"
    content "4"
    Label "197202"
    target "3"
    text "[id172750169|Андрей], не так широко, пожалуйста. Я обозначил в комментарии"
  ]
  node
  [
    id 197203
    name "197203"
    author "172750169"
    likes 0
    intent "ж"
    date "13.05.2015 3:18"
    content "3"
    Label "197203"
    target "3"
    text "[id32145486|Антон], хорошо, давайте зеркально перевернем но под другую страну. Для них Джон Керри с состоянием 750 млн в полунищей стране, и сенатор вор Роберт Менендес - это стабильность и процветание. Как то так. Или нигде больше не воруют как в России? Я не знаю какая то необъективная реальность. А насчет как будто последние 15 лет не было жизни. При Ельцине разве не воровали? Воровали, но почему то против него ни одна сволочь не заикнулась."
  ]
  node
  [
    id 197204
    name "197204"
    author "32145486"
    likes 0
    intent "б"
    date "13.05.2015 3:23"
    content "4"
    Label "197204"
    target "3"
    text "[id172750169|Андрей], Я вам про Сердюкова, а вы мне про Керри. И почему опять сравнение с США, да ещё и  полунищей  с её-то ВВП на душу населения? Только ради Бога, давайте не будем обсуждать её внешний долг..)) Спрашиваю конкретно про Сердюкова, и зарплаты госменеджеров в соотношении с ввп на душу населения в России, а не про Керри из эсэшай. И Менендеса с его недоказанными 50 килобаксами против миллиардов Сердюкова, это даже забавно."
  ]
  node
  [
    id 197207
    name "197207"
    author "172750169"
    likes 0
    intent "ж"
    date "13.05.2015 3:31"
    content "4"
    Label "197207"
    target "3"
    text "[id32145486|Антон], Но вы ведь с чем то сравниваете жизнь в России. Так и я просто для примера привел) Хорошо, если по существу, например по тому же Сердюкову, хотя это опять же мои домыслы, он воровал, но один этого не сделаешь, это в принципе невозможно, но он сдал тех кто помогал, и получил меньше меньшего, как иногда говорят в суде. А мог получить на полную катушку, но при этом никого не сдав. И от этого в проигрыше осталось бы государство и МинОбороны в частности. Но я могу и ошибаться, так как не знаю всей информации. Может быть вы знаете?"
  ]
  node
  [
    id 197209
    name "197209"
    author "32145486"
    likes 0
    intent "а"
    date "13.05.2015 3:37"
    content "4"
    Label "197209"
    target "3"
    text "[id172750169|Андрей], а на кого изначально было заведено дело, вы не помните?"
  ]
  node
  [
    id 197211
    name "197211"
    author "172750169"
    likes 0
    intent "а"
    date "13.05.2015 3:39"
    content "4"
    Label "197211"
    target "3"
    text "[id32145486|Антон], нет, я не интересовался этим делом. Какой мне с него прок? Что оно мне может принести? Но если вы напомните, то может я узнаю что то новое?"
  ]
  node
  [
    id 197214
    name "197214"
    author "32145486"
    likes 0
    intent "ц"
    date "13.05.2015 3:47"
    content "3"
    Label "197214"
    target "4"
    text "[id172750169|Андрей], ну как-же так, это самое громкое экономическое преступление за время правления Путина, который уже 20 лет не покладая рук истребляет по стране коррупцию. Проясните все детали сами, в деле 56 томов.(точное количество общественности не известно) Нелёгкое это занятие рассказывать вам о том, что вас собственно и не интересует.))"
  ]
  node
  [
    id 197215
    name "197215"
    author "172750169"
    likes 0
    intent "ф"
    date "13.05.2015 3:51"
    content "4"
    Label "197215"
    target "3"
    text "[id32145486|Антон], а причем здесь собственно Путин? У нас вроде как разветвление властей на законодательную исполнительную и судебную, разве не так? То есть если у вас претензии к сроку Сердюкова, то надо принести претензии к судебной власти) Путин не бог, и к этому делу имеет опосредованное отношение) Или я опять ошибаюсь? Тогда поправьте меня и предложите свои варианты решения проблеммы."
  ]
  node
  [
    id 197216
    name "197216"
    author "32145486"
    likes 0
    intent "ц"
    date "13.05.2015 3:56"
    content "4"
    Label "197216"
    target "3"
    text "[id172750169|Андрей], ну вообще-то Путин и Сердюков, как говорит Задорнов, сядьте, чтобы не упасть -родственники...)))"
  ]
  node
  [
    id 197217
    name "197217"
    author "172750169"
    likes 0
    intent "а"
    date "13.05.2015 3:59"
    content "4"
    Label "197217"
    target "3"
    text "[id32145486|Антон], а насколько близка степень родства? А то наверно какой нибудь двоюродный племянник троюродной тети по бабушке? И опять же, вы досконально изучили так интересующее вас дело? Все 56 томов что бы вынести свое решение?"
  ]
  node
  [
    id 197218
    name "197218"
    author "32145486"
    likes 0
    intent "р"
    date "13.05.2015 4:00"
    content "4"
    Label "197218"
    target "3"
    text "[id172750169|Андрей], можете меня не троллить, почитайте всё сами. Информация в изобилии. Если вас устраивает экс-министр Сердюков и зарплаты менеджеров госкомпаний, то можете не искать информацию, это информация для вас а не для меня."
  ]
  node
  [
    id 197219
    name "197219"
    author "172750169"
    likes 0
    intent "ф"
    date "13.05.2015 4:07"
    content "4"
    Label "197219"
    target "3"
    text "[id32145486|Антон], упаси Боже, я вас не троллил. Просто вы выносите решения как человек обладающий информацией, вот я интересуюсь вашим мнением и прошу вас доказать свою точку зрения. Вы делаете выводы, но ничем их не доказываете. Как то не комильфо получается. Это тоже самое что я скажу вам что солнце встает на севере а садится на юге. Вы естесственно попросите меня доказать мою точку зрения, так в чем же тогда ваше недовольство?"
  ]
  node
  [
    id 197222
    name "197222"
    author "172750169"
    likes 0
    intent "г"
    date "13.05.2015 4:12"
    content "4"
    Label "197222"
    target "3"
    text "[id32145486|Антон], ну чтож, извините, вынужден покинуть сию беседу, пора спать, завтра на работу. Был рад пообщаться. Доброго времени суток вам."
  ]
  node
  [
    id 197246
    name "197246"
    author "176587323"
    likes 0
    intent "х"
    date "13.05.2015 6:37"
    content "4"
    Label "197246"
    target "4"
    text "Всем доброго утра...смотрю мне никто не пишет, напишу сама??В общем смотрю не умеем мы радоваться нашим достижениям, все гнобим человека, пол России стало активно заниматься спортом и это глядя на него как на пример, бросают курить, нация крепнет глядя на такого лидера, а некоторые один фиг ищут изъяны. ...а по поводу  воруют-так все воруют! Люди такие существа сами по себе, чем больше воруют тем больше хочется??  самих поставь на место Сердюкова и точно так же ходили и жили бы с его лопатой.Всем добра, поменьше огрессии,воспитывайте правильно своих детей и цените то ,что есть?"
  ]
  node
  [
    id 197286
    name "197286"
    author "26471854"
    likes 0
    intent "в"
    date "13.05.2015 8:40"
    content "4"
    Label "197286"
    target "3"
    text "[id19220498|Андрей], В этом я с Вами согласен. Но и говорить, что могло бы быть лучше то же считаю голословной критикой. Любой может сказать, что нужно развивать промышленность, но если бы это было просто сделать, то в мире небыло бы неразвитых стран."
  ]
  node
  [
    id 197312
    name "197312"
    author "190650850"
    likes 0
    intent "р"
    date "13.05.2015 10:12"
    content "4"
    Label "197312"
    target "3"
    text "[id19220498|Андрей], Да,в стране много нерешенных вопросов,Вы правы.Я еще раз говорю Вам,кроме хулы,надо не болтать ,а дело делать.Для начала - выставите свою кандидатуру на выборах,выиграйте их,станьте хотя бы депутатом и флаг Вам в руки."
  ]
  node
  [
    id 197392
    name "197392"
    author "18076212"
    likes 0
    intent "е"
    date "13.05.2015 11:28"
    content "4"
    Label "197392"
    target "1"
    text "[id19220498|Андрей], )) так вот почему вы разочарованы..)) Аллергия на детей, как издержки производства? Я тоже не тинейджер и училась в СССР. И наоборот могу констатировать, по своим детям и внукам- насколько более развита, самостоятельна, уверена в себе сейчас молодёжь. Могу судить по своим детям, внукам и их друзьям и не только судить, но и гордиться. И ЕГЭ и поступление на бюджет в СПБГУ без проблем. Без репетиторов английский после школы-свободный разговорный и ещё много других увлечений."
  ]
  node
  [
    id 197415
    name "197415"
    author "32145486"
    likes 0
    intent "ф"
    date "13.05.2015 12:13"
    content "4"
    Label "197415"
    target "3"
    text "[id172750169|Андрей], что я могу вам доказать? Делу Сердюкова несколько лет, информация в открытом доступе. Да и честно говоря, нет желания, я знаю исход подобных дискуссий, каждый в конечном счёте остаётся со своими 5 копейками. Только странно, что люди не хотят видеть очевидные изъяны государства, спрашивать с государства о его деятельности, реагировать в конце концов, тем самым улучшая его. Вместо этого всё накрывается как ширмой портретом вождя, и фальшивым патриотизмом с политическим оттенком.<br>Вот последнее по Сердюкову https://vk.com/kprf?w=wall-26362316_344481<br>И вот уж свежее некуда <br>http://tvrain.ru/news/v_gosdume_otkazalis_nachat_parlamentskoe_rassledov-387278/<br>Прямое доказательство покрывательства ворья на высшем уровне."
  ]
  node
  [
    id 197727
    name "197727"
    author "19220498"
    likes 0
    intent "р"
    date "14.05.2015 0:52"
    content "4"
    Label "197727"
    target "3"
    text "[id18076212|Елена], по себе людей не судят, говорят в народе. Откройте специальную педагогическую литературу и ознакомьтесь с общими данными по стране. В споре нужны факты, а не личные эмоции. Если всё так замечательно, зачем правительство в 2014 году опустило нижний порог ЕГЭ по русскому и математике, двум основным предметам? Ответ простой — уровень знаний детей, в общем, снизился. Пытались уменьшить количество двоек. Почитайте комментарии в интернете, которые пишут молодые люди, неграмотность на каждом шагу. А по истории, вообще, беда. Чтобы отстаивать своё мнение по глобальным вопросам, нужно обладать информацией не только о жизни своих знакомых."
  ]
  node
  [
    id 197728
    name "197728"
    author "19220498"
    likes 0
    intent "е"
    date "14.05.2015 0:55"
    content "4"
    Label "197728"
    target "1"
    text "[id190650850|Татьяна], как я вижу, никаких фактов и аргументов в защиту своего мнения вы не приводите, просто слова, слова. А дел я делаю весьма не мало, будет интересно — распишу. Сейчас власть меня не интересует, я хочу с детьми работать, вот где формируется будущее."
  ]
  node
  [
    id 197730
    name "197730"
    author "19220498"
    likes 0
    intent "ж"
    date "14.05.2015 1:03"
    content "4"
    Label "197730"
    target "3"
    text "[id26471854|Марсель], просто всё зависит от того, какие цели преследует правительство. Вы думаете у Петра Первого было больше возможностей заводы строить? Или у Столыпина было больше людей с агрономическим образованием? Они хотели создать Великую Россию и работали в этом направлении. А вот какие цели преследует наше руководство, для меня большой вопрос. В прошлом году подняли налоги на малый бизнес. По всей стране прекратили свою деятельность 650 тысяч ИП, кому от этого стало лучше? Они ведь налоги платили, себя кормили, а теперь вынуждены бросить своё дело. Почитайте о Сингапуре и у вас тоже появятся неудобные вопросы к правительству."
  ]
  node
  [
    id 197731
    name "197731"
    author "18076212"
    likes 0
    intent "п"
    date "14.05.2015 1:06"
    content "4"
    Label "197731"
    target "4"
    text "[id19220498|Андрей], разумеется, интернет мешает жить и учиться не только детям, но и взрослым. Но вся вина лежит на родителях-как взрослые люди, мы должны быть умнее и уметь заинтересовать детей и учебой и хобби, чтоб жизнь живая была интереснее компьютерной. А если и сами сидят в интернете, так что кивать на ЕГЭ, систему обучения? Всё идёт из семьи. А уровень образования, я утверждаю- сейчас выше, т.к. больше возможностей для получения информации. Главное- заинтересовать ребёнка. А там уж, как известно, и у хорошего преподавателя есть нерадивые ученики и у посредственного учителя всегда есть отличники. И ЕГЭ здесь не при чем-наоборот, появилась возможность поступать в вузы любому  не блатному  и не за взятки, как раньше, а по ЕГЭ. Тем не менее, в некоторых вузах дополнительно всё равно дети сдают экзамены, например в СПБГУ. А по поводу истории, если честно- кто её знает? Где искать правду? В учебниках? Я вас умоляю...её переписывали и переписывают исходя из личных амбиций или движению полититческих сил. И до сих пор открываются факты, переворачивающие всё, чему нас учили."
  ]
  node
  [
    id 197732
    name "197732"
    author "19220498"
    likes 0
    intent "ж"
    date "14.05.2015 1:22"
    content "4"
    Label "197732"
    target "3"
    text "[id18076212|Елена], если вы утверждаете, что уровень образования российских школьников и студентов в среднем повысился, приведите факты, пожалуйста. Возможностей, действительно, стало больше, только система не создаёт стимулов для массового освоения знаний. Сходите в библиотеки, там приписывают количество читателей, чтобы отчитаться о своей кипучей деятельности. Молодёжь книгу не жалует. Историю изучать не сложно, в открытом доступе огромное количество литературы, написанной профессиональными историками, кандидатами и докторами наук. Есть замечательные произведения, только кто их читает? Учёные историю знают неплохо, а искажают её политики, пользуясь малограмотностью населения. Ведь если я вам скажу, что у Наполеона узбекские корни, вы же мне не поверите? А когда в знаниях пробелы, люди верят тому, чему хотят верить. Взрослые часто просто плывут по течению, поэтому и нужна государственная политика, зовущая народ к высоким целям. А нас сейчас к чему призывают? Мы, к сожалению, слышим одно, а видим другое. Хотя вы правы, есть и положительные сдвиги, но общий уровень образования упал. Поговорите с преподавателями вузов, они вам расскажут, какую чушь несут первокурсники на экзаменах."
  ]
  node
  [
    id 197733
    name "197733"
    author "18076212"
    likes 0
    intent "е"
    date "14.05.2015 1:40"
    content "4"
    Label "197733"
    target "1"
    text "[id19220498|Андрей], факты...хороший вопрос)) Я могу судить об уровне образования моих детей и внуков, а так же их одноклассников, а сейчас уже и сокурсников. И у меня нет поводов к разочарованию. Я сама и муж любим читать, но мы-то понятно, старой  закалки , без интернета выросли. Но вот что интересно, что дочка читает запоем, но не всё, что под руку попадётся, как мы раньше, а действительно и классику и то, что даёт пищу для ума, а не детективы или романы. Например еще в 10 классе читала лекцию в Герцена для студентов-  Забытые имена России. Академик Востоков -творец славянской филологии русской лирики 19-20вв  И одноклассники и сейчас студенты, просто замечательные, умные люди, Внучка заканчивала школу, у них в классе было 7 человек с золотыми и серебряными медалями! И это сразу в одном классе!!! Я уж не знаю, какие вам еще факты нужны? В нашем городе тоже есть и шахматная школа, призы и победители высоких рангов, олимпийский чемпион по биатлону, по вольной борьбе- тоже из нашего маленького города. Во всех областях и спорта и музыки и учебы много звезд и звездочек. Кстати, Алиса Кожикина -победитель шоу голос- дети, тоже из нашего города..))Дети у нас умные и талантливые, это факт."
  ]
  node
  [
    id 197844
    name "197844"
    author "26471854"
    likes 0
    intent "б"
    date "14.05.2015 10:14"
    content "4"
    Label "197844"
    target "3"
    text "[id19220498|Андрей], Сингапур не Россия даже близко."
  ]
  node
  [
    id 197909
    name "197909"
    author "18076212"
    likes 0
    intent "х"
    date "14.05.2015 13:44"
    content "4"
    Label "197909"
    target "4"
    text "[id19220498|Андрей], да и...уровень образования повысился и в международном рейтинге- поднялся на 21 место. Мелочь, но приятно-растём..)"
  ]
  node
  [
    id 198116
    name "198116"
    author "19220498"
    likes 0
    intent "и"
    date "14.05.2015 20:08"
    content "3"
    Label "198116"
    target "4"
    text "[id26471854|Марсель], в том то и дело. Никаких полезных ископаемых, даже воды не хватает, а его называют третьим азиатским тигром. Количество денег, которое приходится на каждого жителя Сингапура, если разделить весь доход страны, превышает 60 тысяч долларов США. Это почти в три раза больше, чем в богатейшей, огромной России."
  ]
  node
  [
    id 198124
    name "198124"
    author "19220498"
    likes 0
    intent "и"
    date "14.05.2015 20:19"
    content "4"
    Label "198124"
    target "4"
    text "[id18076212|Елена], как вам повезло жить в таком городе, но это ещё не вся Россия. У нас начало происходить тоже самое, что давно идёт в США — поляризация образования. Выделяется элита, высокообразованная и начитанная, понимающая, зачем нужны знания. На другом краю большая часть населения, плывущая по течению под знамёнами реформы образования. Далее привожу вам отрывок из статьи, нашел за минуту: Долгое время отечественная система образования считалась одной из лучших в мире. Однако за последние 20 лет она перенесла множество реформ и экспериментов над собой. Не только каждый новый глава государства (их было за это время всего три), но и каждый новый министр предлагал свою концепцию развития образования, которая перечеркивала все прошлые начинания.<br><br>– Двадцатое место в мировом рейтинге нельзя считать показателем хорошей работы нашей системы образования, – говорит эксперт Всероссийского фонда образования Олег Сергеев. – В советское время мы были наравне с США и другими развитыми странами. И это было видно по тому, что мы смогли первыми вывести на орбиту спутник и отправить человека в космос. Сейчас первые места в рейтинге образовательных систем занимают Финляндия, Южная Корея, Япония. Это страны, которые за последнее время добились очень больших успехов в высокотехнологичных областях. И эти достижения напрямую обусловлены хорошим образованием."
  ]
  node
  [
    id 198138
    name "198138"
    author "18076212"
    likes 0
    intent "и"
    date "14.05.2015 20:47"
    content "3"
    Label "198138"
    target "4"
    text "Е"
  ]
  node
  [
    id 198199
    name "198199"
    author "19220498"
    likes 0
    intent "ч"
    date "15.05.2015 0:31"
    content "1"
    Label "198199"
    target "4"
    text "[id18076212|Елена], Россия талантами богата, но проблем, к сожалению, весьма не мало. Вы правильно определили виновников кризиса страны, именно те кто стоит у власти и совершают трудно объяснимые действия. И я бы не стал смеяться, например, над Японией, где ещё лет 10 назад выдвинули идею о всеобщем высшем образовании. Вы, видимо, принадлежите к слою потомственной интеллигенции и не имеете широких контактов с рабочей и крестьянской средой. Поверьте, тысячи детей просто не понимают зачем нужно учиться. Педагогическое сообщество стареет, молодёжь в школу идёт неохотно, особенно в провинции. Это значит, что энтузиастов всё меньше, технологии устаревают, энергия и желание учить у педагогов падает, а это неизменно влияет на уровень образования. В деревенских школах, вообще, беда. После того как отменили обязательное распределение, в глубинку ехать никто не хочет, а уж из мегаполисов тем более. Учителя порой ведут по несколько предметов сразу, ну какой может быть здесь научный прорыв? Образование сейчас держится только там, где есть сильные научные школы в вузах, то есть в крупнейших городах. А чем дальше в глубь, тем специалистов всё меньше и они всё старше. В нашем районе 83% учителей имеют стаж более 20 лет, из них 37% уже на пенсии. Очень скоро они начнут уходить на покой, кто их заменит? В провинции живут десятки миллионов людей и они ощущают острый недостаток в молодых квалифицированных учителях. Потому что в современном мире слишком быстро всё меняется и пожилые учителя просто не успевают осваивать новые технологии и объяснять новые явления. Да у них уже и желания нет. Молодости ещё всё интересно, она хочет идти вперёд, и у неё есть новые небывалые идеи. А если в школах очень мало молодых учителей, то откуда возьмутся новые идеи? Общество разделяется на образованных и прослушавших курс средней школы."
  ]
  node
  [
    id 198465
    name "198465"
    author "18076212"
    likes 0
    intent "ф"
    date "15.05.2015 12:39"
    content "4"
    Label "198465"
    target "3"
    text "[id19220498|Андрей], хм..я не писала, что виновники те, кто стоит у власти. Наоборот, в погоне за неожиданно открывшимися возможностями и потоком информации, хлынувшей из интернета, телевизора на неподготовленное население, кто-то рванул за деньгами, кто-то тупо уткнулся в интернет и там затерялся. А дети остались не у дел, т.е. предоставлены сами себе. Это и хорошо и плохо. Но в целом нормально окунулись, наелись, выбрали и пошли вперёд. Наоборот, я удивляюсь насколько сегодняшнее поколение детей отличается от нас в лучшую сторону. Умные, свободные, не зашоренные и не запуганные. Мы учились  от сих до сих , уча экзаменационные билеты, строча шпаргалки и тут же всё забывая после экзаменов. Эти рассуждают глобально и глубоко и серьёзно рассуждают на темы искусства, политики, научного прогресса, литературы.. Я просто восхищена и рада за нашу молодёжь. Возможно, вы просто устали и нужно в отпуск?))"
  ]
  node
  [
    id 198523
    name "198523"
    author "19220498"
    likes 1
    intent "щ"
    date "15.05.2015 16:01"
    content "4"
    Label "198523"
    target "4"
    text "[id18076212|Елена], я очень рад, что вас окружают только замечательные молодые люди. Однако это далеко не вся молодёжь. Русские фашисты состоят, в основном, из юных. Наркоманы тоже люди не старые и их количество даже не поддаётся учету. Преступные бригады насчитывают в своих рядах тысячи молодых бойцов. Я просто пытаюсь вам объяснить, что проблем в стране много и то, что вы видите рядом с собой — это не вся Россия. Смотреть надо шире и на недостатки в том числе. Но в одном вы правы, молодёжь стала свободнее и возможностей у неё больше. Вот только это не всегда на пользу. Мамы в 14 лет и ранняя половая жизнь со всеми последствиями — обратная сторона такой свободы. Но это отдельная тема. Предлагаю закончить наш разговор. Просто меня тема молодёжи очень волнует, я вижу к чему могут привести их ошибки и помогаю чем могу. Я не только тренер по шахматам и преподаватель воскресной школы, но и классные часы веду на исторические темы и, вообще, люблю детей. Поэтому и знаю об их проблемах."
  ]
  node
  [
    id 196962001
    name "196962001"
    author "19220498"
    likes 3
    intent "щ"
    date "12.05.2015 19:21"
    content "2"
    Label "196962"
    target "4"
    text "[id200856281|Наталья], вы наверное в Кремле живёте? Походите по улицам, поговорите с людьми, а ещё лучше совершите путешествие по провинции. Проблем в стране очень много и они копятся все эти 15 лет. За внешним блеском достижений поля зарастают бурьяном, заводы работают в полсилы, растёт безработица, сократились доходы бюджета, заморожена зарплата почти всех, кто работает на государство. Казнокрадство и безнаказанность достигли небывалых размеров. Сердюков стал свидетелем, Васильевой дали пять лет и это за миллиарды разворованных денег. И так далее, и тому подобное. Хотя бы газеты почитайте, если у вас нет связи с реальным миром."
  ]
  node
  [
    id 196965001
    name "196965001"
    author "80013865"
    likes 1
    intent "с"
    date "12.05.2015 19:32"
    content "1"
    Label "196965"
    target "4"
    text "Парад нужно проводить так , чтобы мир вздрогнул ."
  ]
  node
  [
    id 196966001
    name "196966001"
    author "26471854"
    likes 2
    intent "ч"
    date "12.05.2015 19:32"
    content "2"
    Label "196966"
    target "4"
    text "[id19220498|Андрей], Безработица даже в кризисной России ниже чем в некоторых странах Западной Европы. Доходы бюджета сократились по сравнению с бумом цен на нефть. Это должно было рано и поздно закончиться. А в общем стоит сравнивать период до Путина и сейчас."
  ]
  node
  [
    id 197146001
    name "197146001"
    author "19220498"
    likes 1
    intent "ч"
    date "12.05.2015 22:57"
    content "2"
    Label "197146"
    target "4"
    text "[id26471854|Марсель], а почему бюджет такой огромной страны как Россия сильно зависит от нефти? Может быть потому что особо и продавать больше нечего на мировом рынке? Мы, простите, почему компьютеры в Сингапуре закупаем, у нас что своих ученых нет? Есть. Только управление в стране такое, что производство как-то не сильно развивается. Вот и автомобили за 15 лет не очень улучшили своё качество по сравнению с иномарками. В стране есть успехи, но власть продолжает допускать крупные ошибки и это отражается на всех."
  ]
  node
  [
    id 197165001
    name "197165001"
    author "19220498"
    likes 2
    intent "ж"
    date "12.05.2015 23:12"
    content "3"
    Label "197165"
    target "3"
    text "[id190650850|Татьяна], и у нас хватает своих достижений. У нас Газпром — национальное достояние. Компания, которая выкачивает природные ресурсы и продаёт их направо и налево. А почему не автопром? Не авиапром или металлургия? Почему в Израиле, где кругом пустыня коровы дают больше молока, чем у нас? Вы сравните нашу страну с лидерами, а не с теми, где война идёт. Давайте сравним с Сингапуром, где практически нулевой уровень коррупции, а у нас слово  откат  стало бытовым. Любить свою страну — не значит кричать  Ура!  по любому поводу. Любить — значит стараться сделать Родину лучше, а для этого надо выявить недостатки и бороться с ними. Об успехах показывает первый канал, только вот недостатков столько, что президент получил 3 миллиона вопросов не так давно. Что это значит? У людей нет надежды на местную власть, все звонят Путину. Это значит, что система управления в стране расстроена и проблемы, грубо говоря, реально решает только президент. То есть миллионы проблем он просто решить не успевает и они копятся как снежный ком."
  ]
  node
  [
    id 197183001
    name "197183001"
    author "26471854"
    likes 0
    intent "ж"
    date "12.05.2015 23:27"
    content "4"
    Label "197183"
    target "3"
    text "[id19220498|Андрей], у вас представление о нефтяной промышленности как у человека, считающего что булки растут на деревьях.В чем заключается разбазаривание? В том что социальные обязательства перед населением завышены? Так это от того, что часть населения за коммунистов голосует и с этим считаться приходится."
  ]
  node
  [
    id 197184001
    name "197184001"
    author "19220498"
    likes 0
    intent "и"
    date "12.05.2015 23:33"
    content "3"
    Label "197184"
    target "3"
    text "[id26471854|Марсель], прочитайте хорошую книгу о экономическом развитии России за последние 100 лет и вам легче будет понять причину моего недовольства. В стране сейчас пытаются построить жизнь вопреки законам истории и экономики, а они работают независимо от личности лидера и радости народа по поводу его ежедневного выступления перед телекамерами. Поверьте, всё идёт к большим переменам. Проблемы имеют свойство изменять ситуацию необратимым образом. Мы все на пороге серьёзных событий."
  ]
  node
  [
    id 197185001
    name "197185001"
    author "26471854"
    likes 0
    intent "ж"
    date "12.05.2015 23:39"
    content "4"
    Label "197185"
    target "3"
    text "[id19220498|Андрей], мне нужны 100 лет, я вижу своими глазами как изменилась жизнь вокруг за последние 15. Проблемы я вижу и сам, но так же я и вижу что они решаются."
  ]
  node
  [
    id 197191001
    name "197191001"
    author "19220498"
    likes 0
    intent "р"
    date "13.05.2015 0:46"
    content "4"
    Label "197191"
    target "3"
    text "[id190650850|Татьяна], что вы называете словом  глумиться ? Первоначальное значение этого слова — издеваться. Я же просто привожу широко известные факты о грубых ошибках допущенных руководством страны. Хотите почитайте об этом в интернете, хотите — в учебниках. Это только по телевизору у нас всё прекрасно и удивительно, а в реальности успехи всегда рядом с проблемами. Потому что успех — это и есть преодоление проблем, а так как они возникают постоянно, то и достижения появляются вместе с новыми бедами. В стране много нерешённых вопросов и люди мне о них охотно рассказывают, потому что я журналист и всегда готов послушать о наболевшем, в отличие от начальства. Руководители хотят представить всё в лучшем виде, чтобы губернатор, а потом и президент их похвалили и остались довольны проделанной работой. Докладывать о проблемах невыгодно, потому что их надо решать, а у нас сегодня можно избегать ответственности за любые прегрешения. Народ устал от беспорядка, но вся система работает так, чтобы выставить напоказ успехи и скрыть недостатки. Потёмкинские деревни."
  ]
  node
  [
    id 197191002
    name "197191002"
    author "19220498"
    likes 0
    intent "ж"
    date "13.05.2015 0:46"
    content "4"
    Label "197191"
    target "3"
    text "[id190650850|Татьяна], что вы называете словом  глумиться ? Первоначальное значение этого слова — издеваться. Я же просто привожу широко известные факты о грубых ошибках допущенных руководством страны. Хотите почитайте об этом в интернете, хотите — в учебниках. Это только по телевизору у нас всё прекрасно и удивительно, а в реальности успехи всегда рядом с проблемами. Потому что успех — это и есть преодоление проблем, а так как они возникают постоянно, то и достижения появляются вместе с новыми бедами. В стране много нерешённых вопросов и люди мне о них охотно рассказывают, потому что я журналист и всегда готов послушать о наболевшем, в отличие от начальства. Руководители хотят представить всё в лучшем виде, чтобы губернатор, а потом и президент их похвалили и остались довольны проделанной работой. Докладывать о проблемах невыгодно, потому что их надо решать, а у нас сегодня можно избегать ответственности за любые прегрешения. Народ устал от беспорядка, но вся система работает так, чтобы выставить напоказ успехи и скрыть недостатки. Потёмкинские деревни."
  ]
  node
  [
    id 197192001
    name "197192001"
    author "19220498"
    likes 0
    intent "р"
    date "13.05.2015 0:59"
    content "4"
    Label "197192"
    target "3"
    text "[id26471854|Марсель], весь разговор идёт о том, что увидеть проблемы можно только тогда, когда понимаешь как должно быть в лучшем случае и как есть на самом деле. Если негру показать лыжи, он не сможет определить насколько они хороши, потому что не разбирается в лыжах. Я вижу множество проблем, потому что образование и опыт говорят мне:  Так быть не должно . Для меня расстилается прекрасное поле пшеницы, а агроном скажет:  Растения поражены корневыми гнилями, колос щуплый, урожай будет небольшим . Читайте побольше и могучая Россия предстанет перед вами не просто великаном, а гигантом, покрытым шрамами, который ведёт постоянный бой с врагами, норовящими ударить и в лоб и в спину. Этот богатырь сейчас ведёт тяжелый бой и те, кто кричат ему о том, что впереди все хорошо, как бы скрывают от бойца правду о притаившихся в засаде недругах. Будем реалистами, нам рано складывать и оружие и рабочие инструменты. Впереди много дел и о них сначала надо честно заявить."
  ]
  node
  [
    id 197192002
    name "197192002"
    author "19220498"
    likes 0
    intent "п"
    date "13.05.2015 0:59"
    content "4"
    Label "197192"
    target "3"
    text "[id26471854|Марсель], весь разговор идёт о том, что увидеть проблемы можно только тогда, когда понимаешь как должно быть в лучшем случае и как есть на самом деле. Если негру показать лыжи, он не сможет определить насколько они хороши, потому что не разбирается в лыжах. Я вижу множество проблем, потому что образование и опыт говорят мне:  Так быть не должно . Для меня расстилается прекрасное поле пшеницы, а агроном скажет:  Растения поражены корневыми гнилями, колос щуплый, урожай будет небольшим . Читайте побольше и могучая Россия предстанет перед вами не просто великаном, а гигантом, покрытым шрамами, который ведёт постоянный бой с врагами, норовящими ударить и в лоб и в спину. Этот богатырь сейчас ведёт тяжелый бой и те, кто кричат ему о том, что впереди все хорошо, как бы скрывают от бойца правду о притаившихся в засаде недругах. Будем реалистами, нам рано складывать и оружие и рабочие инструменты. Впереди много дел и о них сначала надо честно заявить."
  ]
  node
  [
    id 197193001
    name "197193001"
    author "176587323"
    likes 2
    intent "х"
    date "13.05.2015 1:13"
    content "4"
    Label "197193"
    target "4"
    text "[id19220498|Андрей], простите конечно, но что это за сопли? Так то проблем хватало во все времена, при всех правителях, а вот при Владимире -достижений стало поболее и спасибо ему огромное за то ,что он нас всех сплотил воедино! При Ельцине нравилось жить? Вся страна бухала  с ним на пару??! Так что ,Вовочка -этому мужчине лучше пусть все мужчины подражают, а то мало кто чего достиг, чтоб сидеть и обсуждать....Будь лучше ,займи его место ,сделай для мира большее???"
  ]
  node
  [
    id 197194001
    name "197194001"
    author "19220498"
    likes 0
    intent "р"
    date "13.05.2015 1:19"
    content "4"
    Label "197194"
    target "3"
    text "[id176587323|Морская], вот вы и возьмите с него пример. Он не прячет от людей ни лицо, ни имя, в отличие от вас. А мне с него пример брать не пристало, я разводиться не собираюсь. Как не собираюсь загонять в тупик порученное мне дело. А при Вовочке, например, за 15 лет произошло такое глобальное падение уровня образования, что ЕГЭ не могут сдать тысячи школьников."
  ]
  node
  [
    id 197194002
    name "197194002"
    author "19220498"
    likes 0
    intent "ч"
    date "13.05.2015 1:19"
    content "4"
    Label "197194"
    target "4"
    text "[id176587323|Морская], вот вы и возьмите с него пример. Он не прячет от людей ни лицо, ни имя, в отличие от вас. А мне с него пример брать не пристало, я разводиться не собираюсь. Как не собираюсь загонять в тупик порученное мне дело. А при Вовочке, например, за 15 лет произошло такое глобальное падение уровня образования, что ЕГЭ не могут сдать тысячи школьников."
  ]
  node
  [
    id 197196001
    name "197196001"
    author "176587323"
    likes 2
    intent "ж"
    date "13.05.2015 1:25"
    content "4"
    Label "197196"
    target "3"
    text "Андрей, ну что вы сразу так огресивно...Лилу мое имя....ну а если вы про образование завели диалог, так я думаю не он сидит и вносит новшества в учебники....он подписывает, то что придумали наши педагоги-не один же он решает!.Так что пример я с него беру ,но не рвусь менять историю....Пусть будет он....А вот вы собственно ,что хотите предложить? И к чему агетируете в этом репосте?    А вот про ЕГЭ- я думаю это вина преподователей, частенько на лапу берут..."
  ]
  node
  [
    id 197246001
    name "197246001"
    author "176587323"
    likes 0
    intent "ж"
    date "13.05.2015 6:37"
    content "4"
    Label "197246"
    target "4"
    text "Всем доброго утра...смотрю мне никто не пишет, напишу сама??В общем смотрю не умеем мы радоваться нашим достижениям, все гнобим человека, пол России стало активно заниматься спортом и это глядя на него как на пример, бросают курить, нация крепнет глядя на такого лидера, а некоторые один фиг ищут изъяны. ...а по поводу  воруют-так все воруют! Люди такие существа сами по себе, чем больше воруют тем больше хочется??  самих поставь на место Сердюкова и точно так же ходили и жили бы с его лопатой.Всем добра, поменьше огрессии,воспитывайте правильно своих детей и цените то ,что есть?"
  ]
  node
  [
    id 197246002
    name "197246002"
    author "176587323"
    likes 0
    intent "з"
    date "13.05.2015 6:37"
    content "4"
    Label "197246"
    target "3"
    text "Всем доброго утра...смотрю мне никто не пишет, напишу сама??В общем смотрю не умеем мы радоваться нашим достижениям, все гнобим человека, пол России стало активно заниматься спортом и это глядя на него как на пример, бросают курить, нация крепнет глядя на такого лидера, а некоторые один фиг ищут изъяны. ...а по поводу  воруют-так все воруют! Люди такие существа сами по себе, чем больше воруют тем больше хочется??  самих поставь на место Сердюкова и точно так же ходили и жили бы с его лопатой.Всем добра, поменьше огрессии,воспитывайте правильно своих детей и цените то ,что есть?"
  ]
  node
  [
    id 197286001
    name "197286001"
    author "26471854"
    likes 0
    intent "п"
    date "13.05.2015 8:40"
    content "4"
    Label "197286"
    target "4"
    text "[id19220498|Андрей], В этом я с Вами согласен. Но и говорить, что могло бы быть лучше то же считаю голословной критикой. Любой может сказать, что нужно развивать промышленность, но если бы это было просто сделать, то в мире небыло бы неразвитых стран."
  ]
  node
  [
    id 197415001
    name "197415001"
    author "32145486"
    likes 0
    intent "и"
    date "13.05.2015 12:13"
    content "4"
    Label "197415"
    target "4"
    text "[id172750169|Андрей], что я могу вам доказать? Делу Сердюкова несколько лет, информация в открытом доступе. Да и честно говоря, нет желания, я знаю исход подобных дискуссий, каждый в конечном счёте остаётся со своими 5 копейками. Только странно, что люди не хотят видеть очевидные изъяны государства, спрашивать с государства о его деятельности, реагировать в конце концов, тем самым улучшая его. Вместо этого всё накрывается как ширмой портретом вождя, и фальшивым патриотизмом с политическим оттенком.<br>Вот последнее по Сердюкову https://vk.com/kprf?w=wall-26362316_344481<br>И вот уж свежее некуда <br>http://tvrain.ru/news/v_gosdume_otkazalis_nachat_parlamentskoe_rassledov-387278/<br>Прямое доказательство покрывательства ворья на высшем уровне."
  ]
  node
  [
    id 197727001
    name "197727001"
    author "19220498"
    likes 0
    intent "ж"
    date "14.05.2015 0:52"
    content "4"
    Label "197727"
    target "3"
    text "[id18076212|Елена], по себе людей не судят, говорят в народе. Откройте специальную педагогическую литературу и ознакомьтесь с общими данными по стране. В споре нужны факты, а не личные эмоции. Если всё так замечательно, зачем правительство в 2014 году опустило нижний порог ЕГЭ по русскому и математике, двум основным предметам? Ответ простой — уровень знаний детей, в общем, снизился. Пытались уменьшить количество двоек. Почитайте комментарии в интернете, которые пишут молодые люди, неграмотность на каждом шагу. А по истории, вообще, беда. Чтобы отстаивать своё мнение по глобальным вопросам, нужно обладать информацией не только о жизни своих знакомых."
  ]
  node
  [
    id 197730001
    name "197730001"
    author "19220498"
    likes 0
    intent "р"
    date "14.05.2015 1:03"
    content "4"
    Label "197730"
    target "3"
    text "[id26471854|Марсель], просто всё зависит от того, какие цели преследует правительство. Вы думаете у Петра Первого было больше возможностей заводы строить? Или у Столыпина было больше людей с агрономическим образованием? Они хотели создать Великую Россию и работали в этом направлении. А вот какие цели преследует наше руководство, для меня большой вопрос. В прошлом году подняли налоги на малый бизнес. По всей стране прекратили свою деятельность 650 тысяч ИП, кому от этого стало лучше? Они ведь налоги платили, себя кормили, а теперь вынуждены бросить своё дело. Почитайте о Сингапуре и у вас тоже появятся неудобные вопросы к правительству."
  ]
  node
  [
    id 197731001
    name "197731001"
    author "18076212"
    likes 0
    intent "ж"
    date "14.05.2015 1:06"
    content "4"
    Label "197731"
    target "3"
    text "[id19220498|Андрей], разумеется, интернет мешает жить и учиться не только детям, но и взрослым. Но вся вина лежит на родителях-как взрослые люди, мы должны быть умнее и уметь заинтересовать детей и учебой и хобби, чтоб жизнь живая была интереснее компьютерной. А если и сами сидят в интернете, так что кивать на ЕГЭ, систему обучения? Всё идёт из семьи. А уровень образования, я утверждаю- сейчас выше, т.к. больше возможностей для получения информации. Главное- заинтересовать ребёнка. А там уж, как известно, и у хорошего преподавателя есть нерадивые ученики и у посредственного учителя всегда есть отличники. И ЕГЭ здесь не при чем-наоборот, появилась возможность поступать в вузы любому  не блатному  и не за взятки, как раньше, а по ЕГЭ. Тем не менее, в некоторых вузах дополнительно всё равно дети сдают экзамены, например в СПБГУ. А по поводу истории, если честно- кто её знает? Где искать правду? В учебниках? Я вас умоляю...её переписывали и переписывают исходя из личных амбиций или движению полититческих сил. И до сих пор открываются факты, переворачивающие всё, чему нас учили."
  ]
  node
  [
    id 197733001
    name "197733001"
    author "18076212"
    likes 0
    intent "ж"
    date "14.05.2015 1:40"
    content "4"
    Label "197733"
    target "3"
    text "[id19220498|Андрей], факты...хороший вопрос)) Я могу судить об уровне образования моих детей и внуков, а так же их одноклассников, а сейчас уже и сокурсников. И у меня нет поводов к разочарованию. Я сама и муж любим читать, но мы-то понятно, старой  закалки , без интернета выросли. Но вот что интересно, что дочка читает запоем, но не всё, что под руку попадётся, как мы раньше, а действительно и классику и то, что даёт пищу для ума, а не детективы или романы. Например еще в 10 классе читала лекцию в Герцена для студентов-  Забытые имена России. Академик Востоков -творец славянской филологии русской лирики 19-20вв  И одноклассники и сейчас студенты, просто замечательные, умные люди, Внучка заканчивала школу, у них в классе было 7 человек с золотыми и серебряными медалями! И это сразу в одном классе!!! Я уж не знаю, какие вам еще факты нужны? В нашем городе тоже есть и шахматная школа, призы и победители высоких рангов, олимпийский чемпион по биатлону, по вольной борьбе- тоже из нашего маленького города. Во всех областях и спорта и музыки и учебы много звезд и звездочек. Кстати, Алиса Кожикина -победитель шоу голос- дети, тоже из нашего города..))Дети у нас умные и талантливые, это факт."
  ]
  node
  [
    id 198138001
    name "198138001"
    author "18076212"
    likes 0
    intent "т"
    date "14.05.2015 20:47"
    content "3"
    Label "198138"
    target "4"
    text "Е"
  ]
  node
  [
    id 198465001
    name "198465001"
    author "18076212"
    likes 0
    intent "ж"
    date "15.05.2015 12:39"
    content "4"
    Label "198465"
    target "3"
    text "[id19220498|Андрей], хм..я не писала, что виновники те, кто стоит у власти. Наоборот, в погоне за неожиданно открывшимися возможностями и потоком информации, хлынувшей из интернета, телевизора на неподготовленное население, кто-то рванул за деньгами, кто-то тупо уткнулся в интернет и там затерялся. А дети остались не у дел, т.е. предоставлены сами себе. Это и хорошо и плохо. Но в целом нормально окунулись, наелись, выбрали и пошли вперёд. Наоборот, я удивляюсь насколько сегодняшнее поколение детей отличается от нас в лучшую сторону. Умные, свободные, не зашоренные и не запуганные. Мы учились  от сих до сих , уча экзаменационные билеты, строча шпаргалки и тут же всё забывая после экзаменов. Эти рассуждают глобально и глубоко и серьёзно рассуждают на темы искусства, политики, научного прогресса, литературы.. Я просто восхищена и рада за нашу молодёжь. Возможно, вы просто устали и нужно в отпуск?))"
  ]
  node
  [
    id 198465002
    name "198465002"
    author "18076212"
    likes 0
    intent "ц"
    date "15.05.2015 12:39"
    content "4"
    Label "198465"
    target "3"
    text "[id19220498|Андрей], хм..я не писала, что виновники те, кто стоит у власти. Наоборот, в погоне за неожиданно открывшимися возможностями и потоком информации, хлынувшей из интернета, телевизора на неподготовленное население, кто-то рванул за деньгами, кто-то тупо уткнулся в интернет и там затерялся. А дети остались не у дел, т.е. предоставлены сами себе. Это и хорошо и плохо. Но в целом нормально окунулись, наелись, выбрали и пошли вперёд. Наоборот, я удивляюсь насколько сегодняшнее поколение детей отличается от нас в лучшую сторону. Умные, свободные, не зашоренные и не запуганные. Мы учились  от сих до сих , уча экзаменационные билеты, строча шпаргалки и тут же всё забывая после экзаменов. Эти рассуждают глобально и глубоко и серьёзно рассуждают на темы искусства, политики, научного прогресса, литературы.. Я просто восхищена и рада за нашу молодёжь. Возможно, вы просто устали и нужно в отпуск?))"
  ]
  node
  [
    id 198523001
    name "198523001"
    author "19220498"
    likes 1
    intent "п"
    date "15.05.2015 16:01"
    content "4"
    Label "198523"
    target "3"
    text "[id18076212|Елена], я очень рад, что вас окружают только замечательные молодые люди. Однако это далеко не вся молодёжь. Русские фашисты состоят, в основном, из юных. Наркоманы тоже люди не старые и их количество даже не поддаётся учету. Преступные бригады насчитывают в своих рядах тысячи молодых бойцов. Я просто пытаюсь вам объяснить, что проблем в стране много и то, что вы видите рядом с собой — это не вся Россия. Смотреть надо шире и на недостатки в том числе. Но в одном вы правы, молодёжь стала свободнее и возможностей у неё больше. Вот только это не всегда на пользу. Мамы в 14 лет и ранняя половая жизнь со всеми последствиями — обратная сторона такой свободы. Но это отдельная тема. Предлагаю закончить наш разговор. Просто меня тема молодёжи очень волнует, я вижу к чему могут привести их ошибки и помогаю чем могу. Я не только тренер по шахматам и преподаватель воскресной школы, но и классные часы веду на исторические темы и, вообще, люблю детей. Поэтому и знаю об их проблемах."
  ]
  node
  [
    id 198523002
    name "198523002"
    author "19220498"
    likes 1
    intent "г"
    date "15.05.2015 16:01"
    content "4"
    Label "198523"
    target "3"
    text "[id18076212|Елена], я очень рад, что вас окружают только замечательные молодые люди. Однако это далеко не вся молодёжь. Русские фашисты состоят, в основном, из юных. Наркоманы тоже люди не старые и их количество даже не поддаётся учету. Преступные бригады насчитывают в своих рядах тысячи молодых бойцов. Я просто пытаюсь вам объяснить, что проблем в стране много и то, что вы видите рядом с собой — это не вся Россия. Смотреть надо шире и на недостатки в том числе. Но в одном вы правы, молодёжь стала свободнее и возможностей у неё больше. Вот только это не всегда на пользу. Мамы в 14 лет и ранняя половая жизнь со всеми последствиями — обратная сторона такой свободы. Но это отдельная тема. Предлагаю закончить наш разговор. Просто меня тема молодёжи очень волнует, я вижу к чему могут привести их ошибки и помогаю чем могу. Я не только тренер по шахматам и преподаватель воскресной школы, но и классные часы веду на исторические темы и, вообще, люблю детей. Поэтому и знаю об их проблемах."
  ]
  node
  [
    id 198523003
    name "198523003"
    author "19220498"
    likes 1
    intent "е"
    date "15.05.2015 16:01"
    content "4"
    Label "198523"
    target "1"
    text "[id18076212|Елена], я очень рад, что вас окружают только замечательные молодые люди. Однако это далеко не вся молодёжь. Русские фашисты состоят, в основном, из юных. Наркоманы тоже люди не старые и их количество даже не поддаётся учету. Преступные бригады насчитывают в своих рядах тысячи молодых бойцов. Я просто пытаюсь вам объяснить, что проблем в стране много и то, что вы видите рядом с собой — это не вся Россия. Смотреть надо шире и на недостатки в том числе. Но в одном вы правы, молодёжь стала свободнее и возможностей у неё больше. Вот только это не всегда на пользу. Мамы в 14 лет и ранняя половая жизнь со всеми последствиями — обратная сторона такой свободы. Но это отдельная тема. Предлагаю закончить наш разговор. Просто меня тема молодёжи очень волнует, я вижу к чему могут привести их ошибки и помогаю чем могу. Я не только тренер по шахматам и преподаватель воскресной школы, но и классные часы веду на исторические темы и, вообще, люблю детей. Поэтому и знаю об их проблемах."
  ]
  edge
  [
    source 196951
    target 196953
  ]
  edge
  [
    source 196951
    target 196954
  ]
  edge
  [
    source 196954
    target 196956
  ]
  edge
  [
    source 196954
    target 196962
  ]
  edge
  [
    source 196962
    target 196963
  ]
  edge
  [
    source 196962001
    target 196963
  ]
  edge
  [
    source 196951
    target 196965
  ]
  edge
  [
    source 196962
    target 196966
  ]
  edge
  [
    source 196962001
    target 196966
  ]
  edge
  [
    source 196966
    target 197146
  ]
  edge
  [
    source 196966001
    target 197146
  ]
  edge
  [
    source 196963
    target 197165
  ]
  edge
  [
    source 197165
    target 197167
  ]
  edge
  [
    source 197165001
    target 197167
  ]
  edge
  [
    source 196954
    target 197169
  ]
  edge
  [
    source 196966
    target 197177
  ]
  edge
  [
    source 196966001
    target 197177
  ]
  edge
  [
    source 196954
    target 197180
  ]
  edge
  [
    source 197165
    target 197183
  ]
  edge
  [
    source 197165001
    target 197183
  ]
  edge
  [
    source 197183
    target 197184
  ]
  edge
  [
    source 197183001
    target 197184
  ]
  edge
  [
    source 197184
    target 197185
  ]
  edge
  [
    source 197184001
    target 197185
  ]
  edge
  [
    source 197185
    target 197186
  ]
  edge
  [
    source 197185001
    target 197186
  ]
  edge
  [
    source 197184
    target 197187
  ]
  edge
  [
    source 197184001
    target 197187
  ]
  edge
  [
    source 197184
    target 197190
  ]
  edge
  [
    source 197184001
    target 197190
  ]
  edge
  [
    source 197190
    target 197191
  ]
  edge
  [
    source 197185
    target 197192
  ]
  edge
  [
    source 197185001
    target 197192
  ]
  edge
  [
    source 197192
    target 197193
  ]
  edge
  [
    source 197192001
    target 197193
  ]
  edge
  [
    source 197192002
    target 197193
  ]
  edge
  [
    source 197193
    target 197194
  ]
  edge
  [
    source 197193001
    target 197194
  ]
  edge
  [
    source 197194
    target 197195
  ]
  edge
  [
    source 197194001
    target 197195
  ]
  edge
  [
    source 197194002
    target 197195
  ]
  edge
  [
    source 196951
    target 197196
  ]
  edge
  [
    source 197195
    target 197197
  ]
  edge
  [
    source 197194
    target 197200
  ]
  edge
  [
    source 197194001
    target 197200
  ]
  edge
  [
    source 197194002
    target 197200
  ]
  edge
  [
    source 197200
    target 197201
  ]
  edge
  [
    source 197201
    target 197202
  ]
  edge
  [
    source 197202
    target 197203
  ]
  edge
  [
    source 197203
    target 197204
  ]
  edge
  [
    source 197204
    target 197207
  ]
  edge
  [
    source 197207
    target 197209
  ]
  edge
  [
    source 197209
    target 197211
  ]
  edge
  [
    source 197211
    target 197214
  ]
  edge
  [
    source 197214
    target 197215
  ]
  edge
  [
    source 197215
    target 197216
  ]
  edge
  [
    source 197216
    target 197217
  ]
  edge
  [
    source 197217
    target 197218
  ]
  edge
  [
    source 197218
    target 197219
  ]
  edge
  [
    source 197218
    target 197222
  ]
  edge
  [
    source 196951
    target 197246
  ]
  edge
  [
    source 197194
    target 197286
  ]
  edge
  [
    source 197194001
    target 197286
  ]
  edge
  [
    source 197194002
    target 197286
  ]
  edge
  [
    source 197194
    target 197312
  ]
  edge
  [
    source 197194001
    target 197312
  ]
  edge
  [
    source 197194002
    target 197312
  ]
  edge
  [
    source 197194
    target 197392
  ]
  edge
  [
    source 197194001
    target 197392
  ]
  edge
  [
    source 197194002
    target 197392
  ]
  edge
  [
    source 197222
    target 197415
  ]
  edge
  [
    source 197392
    target 197727
  ]
  edge
  [
    source 197312
    target 197728
  ]
  edge
  [
    source 197286
    target 197730
  ]
  edge
  [
    source 197286001
    target 197730
  ]
  edge
  [
    source 197730
    target 197731
  ]
  edge
  [
    source 197730001
    target 197731
  ]
  edge
  [
    source 197731
    target 197732
  ]
  edge
  [
    source 197731001
    target 197732
  ]
  edge
  [
    source 197730
    target 197733
  ]
  edge
  [
    source 197730001
    target 197733
  ]
  edge
  [
    source 197730
    target 197844
  ]
  edge
  [
    source 197730001
    target 197844
  ]
  edge
  [
    source 197730
    target 197909
  ]
  edge
  [
    source 197730001
    target 197909
  ]
  edge
  [
    source 197286
    target 198116
  ]
  edge
  [
    source 197286001
    target 198116
  ]
  edge
  [
    source 197733
    target 198124
  ]
  edge
  [
    source 197733001
    target 198124
  ]
  edge
  [
    source 196951
    target 198138
  ]
  edge
  [
    source 198138
    target 198199
  ]
  edge
  [
    source 198138001
    target 198199
  ]
  edge
  [
    source 197730
    target 198465
  ]
  edge
  [
    source 197730001
    target 198465
  ]
  edge
  [
    source 198465
    target 198523
  ]
  edge
  [
    source 198465001
    target 198523
  ]
  edge
  [
    source 198465002
    target 198523
  ]
  edge
  [
    source 196954
    target 196962001
  ]
  edge
  [
    source 196951
    target 196965001
  ]
  edge
  [
    source 196962
    target 196966001
  ]
  edge
  [
    source 196962001
    target 196966001
  ]
  edge
  [
    source 196966
    target 197146001
  ]
  edge
  [
    source 196966001
    target 197146001
  ]
  edge
  [
    source 196963
    target 197165001
  ]
  edge
  [
    source 197165
    target 197183001
  ]
  edge
  [
    source 197165001
    target 197183001
  ]
  edge
  [
    source 197183
    target 197184001
  ]
  edge
  [
    source 197183001
    target 197184001
  ]
  edge
  [
    source 197184
    target 197185001
  ]
  edge
  [
    source 197184001
    target 197185001
  ]
  edge
  [
    source 197190
    target 197191001
  ]
  edge
  [
    source 197190
    target 197191002
  ]
  edge
  [
    source 197185
    target 197192001
  ]
  edge
  [
    source 197185001
    target 197192001
  ]
  edge
  [
    source 197185
    target 197192002
  ]
  edge
  [
    source 197185001
    target 197192002
  ]
  edge
  [
    source 197192
    target 197193001
  ]
  edge
  [
    source 197192001
    target 197193001
  ]
  edge
  [
    source 197192002
    target 197193001
  ]
  edge
  [
    source 197193
    target 197194001
  ]
  edge
  [
    source 197193001
    target 197194001
  ]
  edge
  [
    source 197193
    target 197194002
  ]
  edge
  [
    source 197193001
    target 197194002
  ]
  edge
  [
    source 196951
    target 197196001
  ]
  edge
  [
    source 196951
    target 197246001
  ]
  edge
  [
    source 196951
    target 197246002
  ]
  edge
  [
    source 197194
    target 197286001
  ]
  edge
  [
    source 197194001
    target 197286001
  ]
  edge
  [
    source 197194002
    target 197286001
  ]
  edge
  [
    source 197222
    target 197415001
  ]
  edge
  [
    source 197392
    target 197727001
  ]
  edge
  [
    source 197286
    target 197730001
  ]
  edge
  [
    source 197286001
    target 197730001
  ]
  edge
  [
    source 197730
    target 197731001
  ]
  edge
  [
    source 197730001
    target 197731001
  ]
  edge
  [
    source 197730
    target 197733001
  ]
  edge
  [
    source 197730001
    target 197733001
  ]
  edge
  [
    source 196951
    target 198138001
  ]
  edge
  [
    source 197730
    target 198465001
  ]
  edge
  [
    source 197730001
    target 198465001
  ]
  edge
  [
    source 197730
    target 198465002
  ]
  edge
  [
    source 197730001
    target 198465002
  ]
  edge
  [
    source 198465
    target 198523001
  ]
  edge
  [
    source 198465001
    target 198523001
  ]
  edge
  [
    source 198465002
    target 198523001
  ]
  edge
  [
    source 198465
    target 198523002
  ]
  edge
  [
    source 198465001
    target 198523002
  ]
  edge
  [
    source 198465002
    target 198523002
  ]
  edge
  [
    source 198465
    target 198523003
  ]
  edge
  [
    source 198465001
    target 198523003
  ]
  edge
  [
    source 198465002
    target 198523003
  ]
]
