Creator "igraph version 0.7 Fri Mar 10 00:48:16 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 195918
    name "195918"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "195918"
    target ""
    text ""
  ]
  node
  [
    id 195919
    name "195919"
    author "32124701"
    likes 12
    intent "х"
    date "10.05.2015 17:56"
    content "1"
    Label "195919"
    target "4"
    text "Сталин был норм мужик."
  ]
  node
  [
    id 195920
    name "195920"
    author "99845"
    likes 3
    intent "б"
    date "10.05.2015 17:58"
    content "1"
    Label "195920"
    target "3"
    text "[id32124701|Сергей], воплощение Зла."
  ]
  node
  [
    id 195921
    name "195921"
    author "49792288"
    likes 4
    intent "ц"
    date "10.05.2015 17:58"
    content "1"
    Label "195921"
    target "3"
    text "да, норм. убил больше гитлера. круто."
  ]
  node
  [
    id 195922
    name "195922"
    author "231269383"
    likes 4
    intent "а"
    date "10.05.2015 17:59"
    content "1"
    Label "195922"
    target "3"
    text "[id49792288|Дмитрий], это тебе не Ухо Мацы рассказали? Резун с Латыниной?"
  ]
  node
  [
    id 195923
    name "195923"
    author "8948237"
    likes 0
    intent "ц"
    date "10.05.2015 18:00"
    content "1"
    Label "195923"
    target "3"
    text "[id49792288|Дмитрий], да лично Сталин убил людей, лично Сталин"
  ]
  node
  [
    id 195924
    name "195924"
    author "49792288"
    likes 0
    intent "ш"
    date "10.05.2015 18:00"
    content "1"
    Label "195924"
    target "4"
    text "[id231269383|Антон], нет путин поведал на прямой линии."
  ]
  node
  [
    id 195925
    name "195925"
    author "32124701"
    likes 4
    intent "ж"
    date "10.05.2015 18:00"
    content "1"
    Label "195925"
    target "3"
    text "[id99845|Денис], если смотреть с либеральной точки зрения, то может вы и правы.С точки зрения государственного деятеля абсолютно нет.Ведь вся истерия в основном исходила от либералов по поводу Сталина.А вот почему это уже совсем другая история.Мужик особо не напрягался по поводу пятой колонны в России, просто повтыкал ледорубы в головы и дело с концом:))"
  ]
  node
  [
    id 195926
    name "195926"
    author "199678198"
    likes 0
    intent "с"
    date "10.05.2015 18:01"
    content "4"
    Label "195926"
    target "4"
    text "пошёл срач..."
  ]
  node
  [
    id 195927
    name "195927"
    author "49792288"
    likes 2
    intent "с"
    date "10.05.2015 18:01"
    content "1"
    Label "195927"
    target "3"
    text "[id8948237|Дмитрий], нет, а Гитлер лично расстреливал из винтовки Маузера? Или из пулемета, нет?"
  ]
  node
  [
    id 195928
    name "195928"
    author "140648974"
    likes 0
    intent "х"
    date "10.05.2015 18:01"
    content "2"
    Label "195928"
    target "4"
    text "[id32124701|Сергей], проблемы он конечно умел решать. Нынче такого человека не хватает."
  ]
  node
  [
    id 195929
    name "195929"
    author "85629742"
    likes 2
    intent "п"
    date "10.05.2015 18:01"
    content "1"
    Label "195929"
    target "4"
    text "Не, ну нельзя же всё делить на черное и белое, так же и со Сталиным. Можно его ненавидеть, но нельзя забывать о его роли в ВОВ :  а можно молиться на него, но опять-таки, нельзя забывать о репрессиях<br>Как-то так"
  ]
  node
  [
    id 195930
    name "195930"
    author "8948237"
    likes 0
    intent "а"
    date "10.05.2015 18:01"
    content "4"
    Label "195930"
    target "3"
    text "[id49792288|Дмитрий], тоже нет, так в чём спор то?"
  ]
  node
  [
    id 195931
    name "195931"
    author "231269383"
    likes 7
    intent "ч"
    date "10.05.2015 18:02"
    content "1"
    Label "195931"
    target "4"
    text "Как бы кому не хотелось, но невозможно отделить Главнокомандующего от его Армии. Не в случае победы, не в случае поражения. Либерасты пытаются уже 25 лет обезличивать Победу, а значит и подвиги РККА, лишая ее Главнокомандующего."
  ]
  node
  [
    id 195932
    name "195932"
    author "1427409"
    likes 0
    intent "а"
    date "10.05.2015 18:02"
    content "4"
    Label "195932"
    target "3"
    text "Дмитрий, приведите факты."
  ]
  node
  [
    id 195933
    name "195933"
    author "231269383"
    likes 0
    intent "а"
    date "10.05.2015 18:03"
    content "2"
    Label "195933"
    target "3"
    text "[id49792288|Дмитрий], скинь ссылку, где Путин говорил что Сталин унасекомил народу больше Гитлера."
  ]
  node
  [
    id 195934
    name "195934"
    author "49792288"
    likes 0
    intent "к"
    date "10.05.2015 18:03"
    content "4"
    Label "195934"
    target "3"
    text "[id231269383|Антон], я не смотрю телевизор. Это была шутка юмора."
  ]
  node
  [
    id 195935
    name "195935"
    author "231269383"
    likes 0
    intent "н"
    date "10.05.2015 18:04"
    content "4"
    Label "195935"
    target "3"
    text "[id49792288|Дмитрий], тогда соси тунца, шутник."
  ]
  node
  [
    id 195937
    name "195937"
    author "49792288"
    likes 1
    intent " - "
    date "10.05.2015 18:04"
    content ""
    Label "195937"
    target ""
    text "[id231269383|Антон], http://vk.com/photo-25106701_364765059"
  ]
  node
  [
    id 195939
    name "195939"
    author "99845"
    likes 0
    intent " - "
    date "10.05.2015 18:05"
    content ""
    Label "195939"
    target ""
    text "[id32124701|Сергей], о Большом терроре 1937 - 1938 годов:<br>https://youtu.be/IL2muK6DL5g http://vk.com/video99845_172011666"
  ]
  node
  [
    id 195940
    name "195940"
    author "231269383"
    likes 1
    intent " - "
    date "10.05.2015 18:07"
    content ""
    Label "195940"
    target ""
    text "[id49792288|Дмитрий], все-таки осмелюсь процитировать более авторитетный источник. http://vk.com/photo-25106701_364765435"
  ]
  node
  [
    id 195941
    name "195941"
    author "49792288"
    likes 0
    intent "ц"
    date "10.05.2015 18:10"
    content "4"
    Label "195941"
    target "3"
    text "[id231269383|Антон], и что? Процитируйте нашу отечественную Конституцию. Гарант которой Путин. Поэт писал о лицемерии."
  ]
  node
  [
    id 195942
    name "195942"
    author "32124701"
    likes 0
    intent "ж"
    date "10.05.2015 18:10"
    content "1"
    Label "195942"
    target "4"
    text "[id99845|Денис], а разве руководящие посты НКВД, начальников ГУЛАГов занимали русские ???Загуглите и вы увидите до боли знакомые фамилии.:))Разве предложения по созданию ГУЛАгов исходило от Сталина ???А вы знаете о том факте, что первое советское правительство состояло из ервеев на 85 %, котрое устроило красный террор и лишила Россию цвета нации,а также гонения на православие ???Ну и пришёл черёд поквитаться с бывшими  соратниками .Здесь не всё так однозначно, как кажется на первый взгляд.Сталину много чего приписывают, как и всем русским царям, которые много сделали для России."
  ]
  node
  [
    id 195943
    name "195943"
    author "231269383"
    likes 0
    intent "н"
    date "10.05.2015 18:13"
    content "4"
    Label "195943"
    target "4"
    text "[id49792288|Дмитрий], поэт писал о россиянских либералах - самих низших пресмыкающихся в мечтах до блеска вылизать сапоги совокупному Западу."
  ]
  node
  [
    id 195944
    name "195944"
    author "99845"
    likes 0
    intent "а"
    date "10.05.2015 18:14"
    content "4"
    Label "195944"
    target "3"
    text "[id32124701|Сергей], вы антисемит?"
  ]
  node
  [
    id 195945
    name "195945"
    author "231269383"
    likes 2
    intent "ж"
    date "10.05.2015 18:15"
    content "1"
    Label "195945"
    target "4"
    text "[id99845|Денис], профессор Соловей о Сталине. И он, как и я, не сталинист совсем. Но факты и традиционное право - упрямая вещь. http://vk.com/video15625234_163403359"
  ]
  node
  [
    id 195946
    name "195946"
    author "32124701"
    likes 0
    intent "и"
    date "10.05.2015 18:16"
    content "4"
    Label "195946"
    target "4"
    text "[id99845|Денис], боже упаси!!!Но факт остаётся фактом.Тоже самое мы можем наблюдать и сейчас у нас в стране, где все олигархи евреи, так же , как и все руководящие посты в правительстве тоже занимают евреи.Делайте выводы сами:)"
  ]
  node
  [
    id 195947
    name "195947"
    author "32124701"
    likes 0
    intent "р"
    date "10.05.2015 18:17"
    content "4"
    Label "195947"
    target "3"
    text "[id99845|Денис], можете почитать ещё высказывания наших Великих царей о евреях, может что-то вам станет более понятно, как всё устроено на самом деле."
  ]
  node
  [
    id 195948
    name "195948"
    author "49792288"
    likes 0
    intent "а"
    date "10.05.2015 18:17"
    content "4"
    Label "195948"
    target "3"
    text "[id231269383|Антон], мечты вылизать сапоги Западу выражаются в требовании соблюдать собственную российскую Конституцию?"
  ]
  node
  [
    id 195949
    name "195949"
    author "2178925"
    likes 1
    intent "ц"
    date "10.05.2015 18:18"
    content "1"
    Label "195949"
    target "4"
    text "Дедушка умер уж 60 с лишним лет назад, но у либерастов подгорает,  словно это было вчера."
  ]
  node
  [
    id 195950
    name "195950"
    author "231269383"
    likes 0
    intent "а"
    date "10.05.2015 18:18"
    content "4"
    Label "195950"
    target "3"
    text "[id49792288|Дмитрий], причем здесь Конституция?"
  ]
  node
  [
    id 195951
    name "195951"
    author "231269383"
    likes 0
    intent "ц"
    date "10.05.2015 18:19"
    content "2"
    Label "195951"
    target "4"
    text "[id2178925|Димко], не дает покоя что Сталин сделал с дорогим их сердцу Власовым и его КОНРом))"
  ]
  node
  [
    id 195952
    name "195952"
    author "2178925"
    likes 1
    intent "ц"
    date "10.05.2015 18:20"
    content "4"
    Label "195952"
    target "4"
    text "[id231269383|Антон], боятся второго пришествия)"
  ]
  node
  [
    id 195953
    name "195953"
    author "49792288"
    likes 0
    intent "у"
    date "10.05.2015 18:20"
    content "4"
    Label "195953"
    target "4"
    text "[id231269383|Антон], а там все написано и про независимое правосудие, и про свободные выборы, и про свободу СМИ, и про референдумы, и про свободу собраний. То есть про всё, от чего путена не станет."
  ]
  node
  [
    id 195954
    name "195954"
    author "7940380"
    likes 1
    intent "п"
    date "10.05.2015 18:21"
    content "1"
    Label "195954"
    target "4"
    text "Сталина даже через много лет после его смерти ненавидят до трясучки все враги России.А почему?А потому,что он единственный в мире взял верх над западными банкирами и их драной ФРС."
  ]
  node
  [
    id 195955
    name "195955"
    author "231269383"
    likes 1
    intent "н"
    date "10.05.2015 18:24"
    content "4"
    Label "195955"
    target "3"
    text "[id49792288|Дмитрий], а-ха-ха)) А вам кто-то мешает собираться? Махать усралинскими флажками? Правда ваши собрания больше похожи на воскресный выход синагоги на воздух, к счастью русских среди вас очень мало) Никто вам не мешает. Но я за демократию по-усралински: чтобы ко всем кто ждет американский, европейский или какой там еще  мир  в гости прихрдило ФСБ или небезраличным гражданам не мешали вершить над вами народные суды) Ты же поддерживаешь Усралину, а значит поддерживаешь те процессы что происходят внутри нее) Вот и я хочу чтобы нам дали право поступать с нашими заукраинцами вот так, но, сцуко, диктатор Путин слишком демократ(( http://vk.com/photo-25106701_364767178"
  ]
  node
  [
    id 195956
    name "195956"
    author "32124701"
    likes 0
    intent "и"
    date "10.05.2015 18:24"
    content "4"
    Label "195956"
    target "4"
    text "[id99845|Денис], тем более в предверии большой войны, приближение которой уже было понятно всем."
  ]
  node
  [
    id 195957
    name "195957"
    author "212022179"
    likes 0
    intent "а"
    date "10.05.2015 18:25"
    content "1"
    Label "195957"
    target "3"
    text "Про Сталина ?? ?? ?? http://vk.com/video281792213_171113962 http://vk.com/video212022179_171344050"
  ]
  node
  [
    id 195958
    name "195958"
    author "5691529"
    likes 3
    intent "е"
    date "10.05.2015 18:28"
    content "2"
    Label "195958"
    target "1"
    text "У меня раскулачили семью и отправили в сибирь. А потом, за отказ вступить в партию (а у него на это были все причины), лишили звезды героя моего деда во время ВОВ. Вы все здесь разглагольствуете за Сталина, просто потому, что репрессии не коснулись ваших близких."
  ]
  node
  [
    id 195959
    name "195959"
    author "49792288"
    likes 0
    intent "е"
    date "10.05.2015 18:31"
    content "4"
    Label "195959"
    target "1"
    text "[id231269383|Антон], я считаю украинцев братским народом. А Россию - европейской страной. А ФСБ ко всем уже не придет - у твоего путлера на твои комменты денег еле хватает, а за пайку на мокруху подписываться уже никто не станет ни в каком ФСБ. Народные суды будут над теми, кто пилил бюджет, а не над какими-то либералами."
  ]
  node
  [
    id 195960
    name "195960"
    author "30193555"
    likes 0
    intent "т"
    date "10.05.2015 18:33"
    content "2"
    Label "195960"
    target "4"
    text "[id32124701|Сергей], ага, особенно когда расстреливал граждан собственной же страны. Пачками. И выселял. Неугодных. А так да, норм вообще."
  ]
  node
  [
    id 195961
    name "195961"
    author "29208444"
    likes 0
    intent "ж"
    date "10.05.2015 18:36"
    content "1"
    Label "195961"
    target "4"
    text "Если оценивать Сталина мерками 2015 года, то кажется, что он жутко поступал. Но если кто то покопается в истории, поймет, что только так можно было спасти страну, подготовив ее к Великой Отечественной. Мы отставали от стран на 50 лет, <br>а наверстать надо было за 15. Только общими усилиями такое возможно. конечно никакой свободы слова не будет, когда на одной чаше свобода, а на другой само существование."
  ]
  node
  [
    id 195962
    name "195962"
    author "30193555"
    likes 0
    intent "п"
    date "10.05.2015 18:36"
    content "4"
    Label "195962"
    target "3"
    text "[id231269383|Антон], если у либералов лидеры такие, это не значит, что все они такие. Либерализм не равно предательству Родины. Это вам мозги так зомбоящик с Путиным промыли. Очнитесь."
  ]
  node
  [
    id 195963
    name "195963"
    author "231269383"
    likes 1
    intent "ж"
    date "10.05.2015 18:36"
    content "4"
    Label "195963"
    target "3"
    text "[id49792288|Дмитрий], был братским народом, до тех пор пока мозги не промыли. Россия и так европейская страна, у нас европейская культура, менталитет, римское право и т.д. Не, чувак, я как ты Родину за печеньки не продаю. Давай для начала проведем народные суды над теми, кто угробил за 10 лет либеральных реформ 16 млн.человек - это безвозвратные потери тех, кто  не вписался в рынок ?"
  ]
  node
  [
    id 195964
    name "195964"
    author "231269383"
    likes 2
    intent "ж"
    date "10.05.2015 18:39"
    content "4"
    Label "195964"
    target "3"
    text "[id30193555|Максим], я отлично знаю, что такое либерализм. Но, знаете, очень сильно сомневаюсь, что, например, известный русский (не расеянский) поэт- либерал А.С. Грибоедов, погибший, выполняя свой дипломатический долг перед Родиной, пожал бы руку какой-нибудь шняге вроде Касьянов, жалующегося на нашу  ватническую  Россию правительству другого государства."
  ]
  node
  [
    id 195965
    name "195965"
    author "231269383"
    likes 2
    intent "е"
    date "10.05.2015 18:43"
    content "3"
    Label "195965"
    target "1"
    text "[id5691529|Артем], мой прадед точил медведям карандаши в Сибири 8 лет за белогвардейскую деятельность, у него отобрали землю и большой дом под Николаевым. Освободили его в конце 1940-го, а в 1941 он пошел на фронт, не за Сталина или Совдепию, а за русский народ и хоть и красную но его родную Россию. Это так, к слову о репрессиях."
  ]
  node
  [
    id 195966
    name "195966"
    author "5691529"
    likes 1
    intent "ц"
    date "10.05.2015 18:46"
    content "2"
    Label "195966"
    target "4"
    text "[id29208444|Alexey], И поэтому, нужно отправлять в концлагеря соотечественников? Чтобы в войне победить? Лол?"
  ]
  node
  [
    id 195967
    name "195967"
    author "30193555"
    likes 0
    intent "а"
    date "10.05.2015 18:46"
    content "4"
    Label "195967"
    target "3"
    text "[id231269383|Антон], ну а я о чём говорю?"
  ]
  node
  [
    id 195969
    name "195969"
    author "30193555"
    likes 0
    intent "ц"
    date "10.05.2015 18:47"
    content "4"
    Label "195969"
    target "3"
    text "[id4806075|Илья], смешно :D"
  ]
  node
  [
    id 195970
    name "195970"
    author "231269383"
    likes 0
    intent "а"
    date "10.05.2015 18:48"
    content "4"
    Label "195970"
    target "3"
    text "[id30193555|Максим], кто из современной либерастни стоить хоть ногтя Грибоедова? Фамилию можно?"
  ]
  node
  [
    id 195971
    name "195971"
    author "30193555"
    likes 0
    intent "б"
    date "10.05.2015 18:51"
    content "4"
    Label "195971"
    target "3"
    text "[id231269383|Антон], т.е. по-твоему, если нет лидера и яркого человека, то значит все либералы в стране - предатели? Бред же. Есть много нормальных людей либеральных предпочтений, я уверен. Жаль только, мы их не видим. Ярких лидеров среди них нет. Боятся потому что, может быть. В предатели ведь тут же запишут."
  ]
  node
  [
    id 195972
    name "195972"
    author "231269383"
    likes 0
    intent "п"
    date "10.05.2015 18:51"
    content "1"
    Label "195972"
    target "4"
    text "[id5691529|Артем], победила другая идеологическая система. Репрессии, к сожалению, были неизбежны."
  ]
  node
  [
    id 195973
    name "195973"
    author "231269383"
    likes 0
    intent "д"
    date "10.05.2015 18:53"
    content "4"
    Label "195973"
    target "3"
    text "[id30193555|Максим], понимаю вас, но российский либерал, любящий Родину, для большинства - нонсенс. И большинство можно понять."
  ]
  node
  [
    id 195974
    name "195974"
    author "30193555"
    likes 0
    intent "щ"
    date "10.05.2015 18:54"
    content "4"
    Label "195974"
    target "4"
    text "[id231269383|Антон], разрекламировали потому что так. Путинская пропаганда и все эти псевдолидеры демократическо-либеральной оппозиции."
  ]
  node
  [
    id 195975
    name "195975"
    author "49792288"
    likes 0
    intent "т"
    date "10.05.2015 19:01"
    content "4"
    Label "195975"
    target "3"
    text "[id231269383|Антон], видимо, вся остальная Европа недостаточно европейская. А Родину ты продаешь не за мифические печеньки, а за подачки путлеровские, которые путлер вынимает для тебя из бюджета. Как для своих дружков сечиных-миллеров. Или для хирургов-залдостановых потешных. Только меньше в миллион раз. Дешево продаешь ты Родину, короче."
  ]
  node
  [
    id 195976
    name "195976"
    author "32124701"
    likes 1
    intent "р"
    date "10.05.2015 19:05"
    content "4"
    Label "195976"
    target "3"
    text "[id30193555|Максим], там есть комменты ниже по этому поводу, можете почитать.А лучше бы сами разобрались в данной проблеме, а не слушали вой либералов по этому поводу.Хрущёв после смерти Сталина разрушил создаваемую им денежную систему в противовес доллару, с этого момента СССР покатился под откос.Это так для справки:))"
  ]
  node
  [
    id 195977
    name "195977"
    author "231269383"
    likes 0
    intent "ц"
    date "10.05.2015 19:07"
    content "4"
    Label "195977"
    target "3"
    text "[id49792288|Дмитрий], видимо вся остальная Европа достаточно декаданская, что отринула традиционные европейские ценности, в том числе ценности традиционной семьи. А-ха-ха, о подачках что-то будет говорить госдеповская шлюха? Ну, полно-те, полно. Это даже не смешно. Иди Тефту шлефани, может что еще у фергюсонских афроамериканцев из зарплаты удержит на копротивление тебе подобных Кровавому Путену?"
  ]
  node
  [
    id 195978
    name "195978"
    author "231269383"
    likes 0
    intent "а"
    date "10.05.2015 19:08"
    content "4"
    Label "195978"
    target "3"
    text "[id30193555|Максим], какая, блин, путинская пропаганда? Я вам задал простой вопрос: назовите хоть одну фамилию вменяемого либерала?"
  ]
  node
  [
    id 195979
    name "195979"
    author "29208444"
    likes 0
    intent "л"
    date "10.05.2015 19:08"
    content "4"
    Label "195979"
    target "3"
    text "[id5691529|Артем], идиота видно из далека, ибо идиот видит только тоннель впереди себя."
  ]
  node
  [
    id 195981
    name "195981"
    author "231269383"
    likes 0
    intent "х"
    date "10.05.2015 19:09"
    content "3"
    Label "195981"
    target "3"
    text "[id32124701|Сергей], эта правда. Советская монетарная система ушла от золотого стандарта в 1954-м."
  ]
  node
  [
    id 195982
    name "195982"
    author "5691529"
    likes 0
    intent "ц"
    date "10.05.2015 19:09"
    content "4"
    Label "195982"
    target "3"
    text "[id29208444|Alexey], самокритично :D"
  ]
  node
  [
    id 195983
    name "195983"
    author "32124701"
    likes 0
    intent "ч"
    date "10.05.2015 19:11"
    content "4"
    Label "195983"
    target "4"
    text "[id231269383|Антон], ничего не изменилось с тех пор.В нашей стране сейчас тоже самое.Ни своих денег, ни своих банков, нефть качают за дорма:("
  ]
  node
  [
    id 195984
    name "195984"
    author "49792288"
    likes 0
    intent "у"
    date "10.05.2015 19:11"
    content "4"
    Label "195984"
    target "4"
    text "[id231269383|Антон], про афроамериканцев молчал бы лучше. Насчет афро - друг путена Мугабе обидится. А насчет американцев - не дай бог вам, идиотам, очередного белого Рейгана в должности американского президента. Сдохните же за пару лет вместе со своей нефтесосной клептократией."
  ]
  node
  [
    id 195985
    name "195985"
    author "231269383"
    likes 0
    intent "л"
    date "10.05.2015 19:14"
    content "4"
    Label "195985"
    target "3"
    text "[id49792288|Дмитрий], ты Ванга? А нет, просто тварь подшконная. Не будет больше ни Рейганов, ни Сталиных, ни Гитлеров. Мы в постмодерне, в глубоком и беспросветном. И из этого стоит исходить. И война будет по лекалам постмодерна, хотя как-то один непременно умрет. И у двоих драгоценных США шансы на это равны нашим."
  ]
  node
  [
    id 195986
    name "195986"
    author "212022179"
    likes 0
    intent " - "
    date "10.05.2015 19:17"
    content ""
    Label "195986"
    target ""
    text "http://vk.com/photo-25106701_364773663 http://vk.com/video-41818035_165703233"
  ]
  node
  [
    id 195987
    name "195987"
    author "49792288"
    likes 1
    intent "п"
    date "10.05.2015 19:22"
    content "4"
    Label "195987"
    target "3"
    text "[id231269383|Антон], откуда столько агрессии? Давай завязывай с этим. К войне готовился СССР, который делал всё это ядерное оружие. А теперь мы этим оружием будем хуярить по Штатам только для того, чтобы путен жизнь прожил не зря? Ты реально киселева наслушался. Никто не умрет, все будет хорошо."
  ]
  node
  [
    id 195988
    name "195988"
    author "231269383"
    likes 0
    intent "ж"
    date "10.05.2015 19:22"
    content "4"
    Label "195988"
    target "4"
    text "[id32124701|Сергей], углеводороды составляют 16% наших поступлений в бюджет, обработка металла и древесины, например, 22%. С 1991, как Совдепия не смогла превратиться в Россию и распалась (я не считаю РФ - Россией, РФ - это только Великороссия) нам наши  западные партнеры  указали на место в международном разделении капитала и труда и место это было у параши. До прихода Путина мы были дешевым сырьевым придатком, с колониальными контрактами  нефть в обмен на ножки Буша . Путин нас сделал дорогим сырьевым придатком и развил технологичную обработку, теперь мы поставляем не сырец, а топливо 5-6 степени очистки, не металл, а уже прокат и изделия и т.д. И он ничего больше не может сделать, пока существует система доллара. Нужно менять именно систему."
  ]
  node
  [
    id 195989
    name "195989"
    author "29208444"
    likes 0
    intent "а"
    date "10.05.2015 19:22"
    content "4"
    Label "195989"
    target "3"
    text "[id5691529|Артем], ирония последняя защита, да?"
  ]
  node
  [
    id 195990
    name "195990"
    author "5691529"
    likes 0
    intent "г"
    date "10.05.2015 19:24"
    content "4"
    Label "195990"
    target "3"
    text "[id29208444|Alexey], твои крылатые фразы не несут никакой смысловой нагрузки. Поэтому, предлагаю тебе либо говорить по делу, либо сыпать шуточками в другом месте."
  ]
  node
  [
    id 195991
    name "195991"
    author "231269383"
    likes 0
    intent "м"
    date "10.05.2015 19:25"
    content "4"
    Label "195991"
    target "3"
    text "[id49792288|Дмитрий], какая агрессия? Агрессия будет когда тебе подобных будут забивать палками на улицах. Этим оружием никого мы трогать не будем, если не будут трогать нас, а это еще вопрос. Заработал  красный телефон  Россия-НАТО, молчавший со времен Брежнева. Причем тут Путин (видимо, при том же причем и Сталин), текущий вопрос - выживание нашей страны. Ты Ухо Мацы наслушался? Да, будет все очень хорошо, когда НАТО свалит из Малороссии."
  ]
  node
  [
    id 195992
    name "195992"
    author "32124701"
    likes 0
    intent "ж"
    date "10.05.2015 19:29"
    content "4"
    Label "195992"
    target "3"
    text "[id231269383|Антон], сколько углеводорододобывающие компании платят в бюджет ???В Норвегии 80 % плюс экологические налоги.У нас дело обстоит совсем иначе.Это раз.Во-вторых, есть вполне реальные финансовые рычаги воздействия на доллар внутри страны.Это и валютное регулирование, ограничение трансграничного капитала.Дешёвое и длинное кредитование в рублях.В третьих вся промышленность частное приватизированное детище,налог на прибыль от которых платится совсем не в России. Так же как и деньги вывозятся из страны.За 20 лет вывезено 10 трлн. долларов.15 лет у власти был Путин.Так что больше не успехов, чем успехов.Да и как человек, который обслуживает интересы финансовой мировой элиты может работать на страну ???Это не реально."
  ]
  node
  [
    id 195993
    name "195993"
    author "300680468"
    likes 0
    intent " - "
    date "10.05.2015 19:33"
    content ""
    Label "195993"
    target ""
    text "[id231269383|Антон], http://vk.com/video23144409_169762358"
  ]
  node
  [
    id 195994
    name "195994"
    author "231269383"
    likes 0
    intent "х"
    date "10.05.2015 19:34"
    content "4"
    Label "195994"
    target "3"
    text "[id32124701|Сергей], со всем полностью согласен, но опять-таки систему стали пытаться менять только пару лет как, до этого, видимо, внутри страны было сильно другое лобби. Российский олигархат на Западе не заработал ни копейки."
  ]
  node
  [
    id 195995
    name "195995"
    author "49792288"
    likes 0
    intent "щ"
    date "10.05.2015 19:35"
    content "4"
    Label "195995"
    target "4"
    text "[id231269383|Антон], выживание страны зависит от того, какую цель преследует её руководство. Если цель -  спереть здесь и отвезти туда  - жди беды. Разворовав собственную страну, госаппарат во главе с путеным заверещал о внешних врагах и сплочении вокруг себя. Вполне логично. И кто-нибудь видел натовские итанки с натовскими флагами в Малороссии. Я же ТВ не смотрю, не знаю..."
  ]
  node
  [
    id 195996
    name "195996"
    author "32124701"
    likes 0
    intent "ф"
    date "10.05.2015 19:38"
    content "4"
    Label "195996"
    target "3"
    text "[id231269383|Антон], никто ничего не меняет и не собирается.Путин чётко дал понять, что полностью поддерживает экономический курс правительства и ЦБ."
  ]
  node
  [
    id 195997
    name "195997"
    author "300680468"
    likes 0
    intent " - "
    date "10.05.2015 19:41"
    content ""
    Label "195997"
    target ""
    text "[id231269383|Антон], http://vk.com/video202665174_166575282"
  ]
  node
  [
    id 195999
    name "195999"
    author "300680468"
    likes 0
    intent " - "
    date "10.05.2015 19:41"
    content ""
    Label "195999"
    target ""
    text "[id231269383|Антон], http://vk.com/video17828769_170468949"
  ]
  node
  [
    id 196000
    name "196000"
    author "202959370"
    likes 0
    intent "х"
    date "10.05.2015 19:42"
    content "2"
    Label "196000"
    target "4"
    text "Ну если посмотреть спустя 23 года после развала союза сколько желающих или возродить союз или продаться штатам а гражданской войны не было. То что уж удивляться что в 30е годы при меньшем сроке окончания гражданской войны были реально сильны мнения о возврате монархии да и просто люди ненавидили власть из за потерь близких в гражданской войне. Так что удержать власть и вновь не скатиться в гражданску войну можно было только жесткой рукой."
  ]
  node
  [
    id 196001
    name "196001"
    author "231269383"
    likes 0
    intent "ж"
    date "10.05.2015 19:48"
    content "4"
    Label "196001"
    target "3"
    text "[id49792288|Дмитрий], а что спер Путин? У тебя факты есть или это как золотой унитаз Януковича? Сплотиться нужно потому что наши геополитические границы подверглись атаке. Натовсих флагов в Малороссии полно, а натовских инструкторов и без танков вполне себе достаточно."
  ]
  node
  [
    id 196002
    name "196002"
    author "231269383"
    likes 0
    intent "ц"
    date "10.05.2015 19:49"
    content "4"
    Label "196002"
    target "3"
    text "[id32124701|Сергей], ага, по лицу Набиуллиной было видно как он  хвалил ."
  ]
  node
  [
    id 196003
    name "196003"
    author "32124701"
    likes 0
    intent "ц"
    date "10.05.2015 19:51"
    content "4"
    Label "196003"
    target "4"
    text "[id231269383|Антон], да по лицу Дворковича тоже было видно, как он его  хвалил  за электрички:))Всё это понты из серии ловли амфор со дна Чёрного моря:)))"
  ]
  node
  [
    id 196004
    name "196004"
    author "32124701"
    likes 0
    intent "ч"
    date "10.05.2015 19:52"
    content "4"
    Label "196004"
    target "4"
    text "[id231269383|Антон], ничего не меняется:("
  ]
  node
  [
    id 196005
    name "196005"
    author "231269383"
    likes 0
    intent "и"
    date "10.05.2015 19:54"
    content "4"
    Label "196005"
    target "4"
    text "[id32124701|Сергей], посмотрим) Этот год будет решающим."
  ]
  node
  [
    id 196006
    name "196006"
    author "32124701"
    likes 0
    intent "и"
    date "10.05.2015 19:55"
    content "4"
    Label "196006"
    target "4"
    text "[id231269383|Антон], Путин не сможет изменить ситуацию, потомучто он сам вхож в эту систему.Он её ребёнок, наследник Ельцина."
  ]
  node
  [
    id 196007
    name "196007"
    author "49792288"
    likes 0
    intent "н"
    date "10.05.2015 19:55"
    content "4"
    Label "196007"
    target "3"
    text "[id231269383|Антон], если ты против признания Украины независимым государством, то тебе - в дурку. Не твое собачье дело, кого приглашают украинцы, чтобы спастись от вас, путенских дебилов. А про геополитику иди у ларька поразмышляй."
  ]
  node
  [
    id 196009
    name "196009"
    author "231269383"
    likes 1
    intent "н"
    date "10.05.2015 20:01"
    content "4"
    Label "196009"
    target "3"
    text "[id49792288|Дмитрий], если ты за Совдепию и ее один из главных продуктов - нэзалэжну Усралину - тебе в мавзолей класть цветочки дедушке Бланку, создавшего это уёбище. Очень даже мое дело кого грязные колхозники пускают на русские земли, которые большевики давали (в рамках единого государства) под власть совдеповского Киева, а не Вашингтона или Брюсселя. Бросать бухать либеральный стекломой, у тебя логика и так не совсем сестра дедукции."
  ]
  node
  [
    id 196011
    name "196011"
    author "231269383"
    likes 0
    intent "и"
    date "10.05.2015 20:02"
    content "4"
    Label "196011"
    target "4"
    text "[id32124701|Сергей], у него не велик выбор: или он будет с народом или м-р Теффт сделает все, чтобы он был в Гааге. Они сейчас с нами волей судьбы в одной лодке."
  ]
  node
  [
    id 196012
    name "196012"
    author "49792288"
    likes 0
    intent "ч"
    date "10.05.2015 20:11"
    content "4"
    Label "196012"
    target "4"
    text "[id231269383|Антон], нынешнее российское государство далеко не то что от идеала (это понятно), а от прописанных им же еще недавно (и декларируемых пока) законов. Вот это плохо. И проблема здесь. А на сегодня я - пас."
  ]
  node
  [
    id 196013
    name "196013"
    author "212022179"
    likes 0
    intent " - "
    date "10.05.2015 20:13"
    content ""
    Label "196013"
    target ""
    text "http://vk.com/photo-25106701_364780879 http://vk.com/photo-25106701_364782279"
  ]
  node
  [
    id 196014
    name "196014"
    author "231269383"
    likes 2
    intent "п"
    date "10.05.2015 20:14"
    content "4"
    Label "196014"
    target "4"
    text "[id49792288|Дмитрий], то что ты пассивный друг м-ра Теффта я понял еще после первого сообщения, мог бы не повторяться. Любое государство не идеально. Как верно заметил русский философ (кстати, коренной киевлянин) Николай Бердяев: государство существует на земле не для того, чтобы построить рай, а чтобы не допустить ада."
  ]
  node
  [
    id 196015
    name "196015"
    author "32124701"
    likes 0
    intent "и"
    date "10.05.2015 20:29"
    content "4"
    Label "196015"
    target "4"
    text "[id231269383|Антон], Теффт думаю мало, что сделает.Нация сплочена, как никогда."
  ]
  node
  [
    id 196016
    name "196016"
    author "49792288"
    likes 0
    intent "ц"
    date "10.05.2015 20:33"
    content "4"
    Label "196016"
    target "3"
    text "[id231269383|Антон], чем Теффто-то тебе насолил? Тоже мешает с колен поднятся, бомбит дороги и засирает детские площадки?"
  ]
  node
  [
    id 196017
    name "196017"
    author "231269383"
    likes 0
    intent "о"
    date "10.05.2015 20:36"
    content "4"
    Label "196017"
    target "4"
    text "[id32124701|Сергей], у него есть на кого опереться в Екатеринбурге."
  ]
  node
  [
    id 196019
    name "196019"
    author "49792288"
    likes 0
    intent "ч"
    date "10.05.2015 20:36"
    content "3"
    Label "196019"
    target "3"
    text "[id231269383|Антон], что любое государство лучше его полного отсутствия писал не только Бердяев, но это было задолго до Сталина или Пол Пота. После них можно обнулить счет. Или взять пример со старушки Европы..."
  ]
  node
  [
    id 196020
    name "196020"
    author "231269383"
    likes 0
    intent "ч"
    date "10.05.2015 20:38"
    content "4"
    Label "196020"
    target "4"
    text "[id49792288|Дмитрий], было бы на него совершенно плевать занимайся он своим прямыми дипломатическими обязанностями, а не ручканьями с либерастней. Конечно, Паэтт в Киеве тоже ничем не  насолил , вот только решает там он, а не  президент . Украина уже обнулила, результат видим."
  ]
  node
  [
    id 196021
    name "196021"
    author "32124701"
    likes 0
    intent "щ"
    date "10.05.2015 20:40"
    content "4"
    Label "196021"
    target "4"
    text "[id231269383|Антон], там Прохоров хорошо бабла вложил.Путин профукал этот момент."
  ]
  node
  [
    id 196022
    name "196022"
    author "32124701"
    likes 0
    intent "щ"
    date "10.05.2015 20:40"
    content "4"
    Label "196022"
    target "4"
    text "[id231269383|Антон], ведь сразу было понятно, куда Прошка целит.В один из самых промышленных регионов."
  ]
  node
  [
    id 196023
    name "196023"
    author "231269383"
    likes 0
    intent "щ"
    date "10.05.2015 20:41"
    content "4"
    Label "196023"
    target "4"
    text "[id32124701|Сергей], там и без Прохорова ельцинистов хватает. Всякие ройзманы и Ко."
  ]
  node
  [
    id 196024
    name "196024"
    author "30193555"
    likes 0
    intent "а"
    date "10.05.2015 20:42"
    content "4"
    Label "196024"
    target "3"
    text "[id231269383|Антон], а что, хочешь сказать никакой пропаганды нет? Что людей не убеждают в том, что либерализм - это предательство?"
  ]
  node
  [
    id 196025
    name "196025"
    author "32124701"
    likes 0
    intent "щ"
    date "10.05.2015 20:43"
    content "4"
    Label "196025"
    target "3"
    text "[id231269383|Антон], Ройзман и есть Прохоровское протеже:)))"
  ]
  node
  [
    id 196026
    name "196026"
    author "231269383"
    likes 0
    intent "у"
    date "10.05.2015 20:44"
    content "4"
    Label "196026"
    target "4"
    text "[id30193555|Максим], зачем людей в этом убеждать? Достаточно либералам дать слово. А уж они себя не стесняют."
  ]
  node
  [
    id 196027
    name "196027"
    author "231269383"
    likes 0
    intent "б"
    date "10.05.2015 20:44"
    content "4"
    Label "196027"
    target "3"
    text "[id32124701|Сергей], точнее наоборот)"
  ]
  node
  [
    id 196028
    name "196028"
    author "30193555"
    likes 0
    intent "п"
    date "10.05.2015 20:44"
    content "1"
    Label "196028"
    target "4"
    text "[id32124701|Сергей], причём тут это? Были репрессии? Были! Их нужно осуждать? Нужно! Обязательно! Нужно помнить об этом, чтобы такое никогда не повторялось. Ничем это не может быть оправдано."
  ]
  node
  [
    id 196029
    name "196029"
    author "30193555"
    likes 0
    intent "а"
    date "10.05.2015 20:44"
    content "2"
    Label "196029"
    target "3"
    text "[id231269383|Антон], заметь, я этого не отрицаю. Чего же ты отрицаешь тогда очевидное?"
  ]
  node
  [
    id 196030
    name "196030"
    author "231269383"
    likes 0
    intent "п"
    date "10.05.2015 20:45"
    content "2"
    Label "196030"
    target "4"
    text "[id30193555|Максим], странно, но французы не делают исчадие ада из Робеспьера, который залил кровью Францию так, что Сталину и не снилось. Или англичане из лорда Кромвиля."
  ]
  node
  [
    id 196031
    name "196031"
    author "231269383"
    likes 0
    intent "е"
    date "10.05.2015 20:46"
    content "4"
    Label "196031"
    target "1"
    text "[id30193555|Максим], что я не отрицаю? Что среди либералов есть нормальные люди? Наверное есть, но лично я их не знаю."
  ]
  node
  [
    id 196032
    name "196032"
    author "32124701"
    likes 0
    intent "ф"
    date "10.05.2015 20:46"
    content "2"
    Label "196032"
    target "3"
    text "[id30193555|Максим], всегда есть причина.Я не оправдываю репрессии, но может для того времени это было вынужденным решением, все понимали, что скоро война. Здесь нужно всего лишь быть объективным."
  ]
  node
  [
    id 196033
    name "196033"
    author "30193555"
    likes 0
    intent "а"
    date "10.05.2015 20:46"
    content "4"
    Label "196033"
    target "3"
    text "[id231269383|Антон], а почему бы нам в этом отношении не быть лучше? чего это ты в этом вопросе вообще равняешься на западные страны?"
  ]
  node
  [
    id 196034
    name "196034"
    author "30193555"
    likes 0
    intent "р"
    date "10.05.2015 20:46"
    content "4"
    Label "196034"
    target "3"
    text "[id231269383|Антон], отрицаешь пропаганду. Она есть. Очнись."
  ]
  node
  [
    id 196035
    name "196035"
    author "32124701"
    likes 0
    intent "щ"
    date "10.05.2015 20:47"
    content "4"
    Label "196035"
    target "4"
    text "[id231269383|Антон], Прошка ставил на Ройзмана и бабло ему отваливал."
  ]
  node
  [
    id 196036
    name "196036"
    author "30193555"
    likes 0
    intent "ж"
    date "10.05.2015 20:48"
    content "2"
    Label "196036"
    target "3"
    text "[id32124701|Сергей], я конечно понимаю, что это было и этого не отнять. История не терпит сослагательного наклонения. Но, может быть, были и другие способы? Никто теперь не узнает."
  ]
  node
  [
    id 196037
    name "196037"
    author "32124701"
    likes 0
    intent "а"
    date "10.05.2015 20:48"
    content "3"
    Label "196037"
    target "3"
    text "[id30193555|Максим], Ельцина кто-нибудь или Горбачёва осудил ???"
  ]
  node
  [
    id 196038
    name "196038"
    author "30193555"
    likes 0
    intent "и"
    date "10.05.2015 20:48"
    content "4"
    Label "196038"
    target "4"
    text "[id32124701|Сергей], да Ельцина и его 90ые каждый день поливают грязью по ТВ"
  ]
  node
  [
    id 196039
    name "196039"
    author "32124701"
    likes 0
    intent "п"
    date "10.05.2015 20:49"
    content "4"
    Label "196039"
    target "3"
    text "[id30193555|Максим], к этому вопросу нельзя подходить однобоко.Время другое было, другая эпоха."
  ]
  node
  [
    id 196040
    name "196040"
    author "30193555"
    likes 0
    intent "ж"
    date "10.05.2015 20:49"
    content "3"
    Label "196040"
    target "3"
    text "[id32124701|Сергей], да и Горбачёва.  Великая геополитическая катастрофа двадцатого века  - чем не осуждение?"
  ]
  node
  [
    id 196041
    name "196041"
    author "32124701"
    likes 0
    intent "и"
    date "10.05.2015 20:50"
    content "2"
    Label "196041"
    target "4"
    text "[id30193555|Максим], люди поливают, но на государственном уровне ноль.а Сталина многие уважают, как крепкого управленца."
  ]
  node
  [
    id 196042
    name "196042"
    author "30193555"
    likes 0
    intent "ч"
    date "10.05.2015 20:50"
    content "1"
    Label "196042"
    target "4"
    text "[id32124701|Сергей], это всё оправдания. Репрессии - это зло, пусть вынужденное, именно так оно и должно трактоваться. Сталин принял такое решение, но оно было ужасное, вот как должно это доноситься до следующих поколений."
  ]
  node
  [
    id 196043
    name "196043"
    author "30193555"
    likes 0
    intent "ж"
    date "10.05.2015 20:51"
    content "4"
    Label "196043"
    target "3"
    text "[id32124701|Сергей], не раз Путин подвергал критике то, что у нас происходило в 90ые. Вы глухие что ли?"
  ]
  node
  [
    id 196044
    name "196044"
    author "32124701"
    likes 1
    intent "ж"
    date "10.05.2015 20:53"
    content "4"
    Label "196044"
    target "4"
    text "[id30193555|Максим], я смотрю на это более объективно.Вот в СШа каждый третий судимый и не имеет право голоса на выборах, если не заплатит 10 000 долларов.Вы об этом знали ???Сталин просто нервно курит в сторонке:):)Здесь играет фактор просто вдалбливания определённой информации в головы,а мнение по этому лучше иметь всегда своё."
  ]
  node
  [
    id 196045
    name "196045"
    author "32124701"
    likes 0
    intent "ц"
    date "10.05.2015 20:54"
    content "4"
    Label "196045"
    target "3"
    text "[id30193555|Максим], поменял одних евреев -олигархов на других.:)):)"
  ]
  node
  [
    id 196046
    name "196046"
    author "30193555"
    likes 0
    intent "п"
    date "10.05.2015 20:55"
    content "4"
    Label "196046"
    target "3"
    text "[id32124701|Сергей], тем не менее у них политическая система куда более конкурентная. Не нарушай законы - будешь голосовать. Нормально, думаю. Если это правда, конечно."
  ]
  node
  [
    id 196047
    name "196047"
    author "32124701"
    likes 0
    intent "щ"
    date "10.05.2015 20:58"
    content "3"
    Label "196047"
    target "4"
    text "[id30193555|Максим], да нет там никакой конкуренции:))Есть 7 семей ,которые и управляют корпорацией под названием США:)Дело в том, что отсидев, человек искупил свою вину, а его лишают права голоса..Вот в чём проблема."
  ]
  node
  [
    id 196049
    name "196049"
    author "116554617"
    likes 0
    intent "х"
    date "10.05.2015 21:07"
    content "1"
    Label "196049"
    target "4"
    text "да Сталин мож особа и не виноват в преступлениях и судя по рассказам стариков свои же местные чиновники беспредельничали а валили все на Сталина"
  ]
  node
  [
    id 196050
    name "196050"
    author "30193555"
    likes 0
    intent "п"
    date "10.05.2015 21:07"
    content "1"
    Label "196050"
    target "3"
    text "[id32124701|Сергей], окей, у них есть проблемы. Ну и что теперь? Но мы же должны быть лучше, по-любому. Во всех отношениях. И как это оправдывает действия Сталина? Лучше убить человека, чем не дать ему право голоса?"
  ]
  node
  [
    id 196051
    name "196051"
    author "32124701"
    likes 0
    intent "ж"
    date "10.05.2015 21:22"
    content "3"
    Label "196051"
    target "3"
    text "[id30193555|Максим], тут история давняя.Первое правительство советское состояло на 85 5 из евреев.Красный террор прокатился по стране, уничтожая в том числе и православие.Все начальники ГУЛАГов и НКВД евреи.Тут нет прямо такого однозначного ответа, как вы предлагаете и рассматриваете однобоко.Будьте немножко объективней."
  ]
  node
  [
    id 196052
    name "196052"
    author "32124701"
    likes 0
    intent "ч"
    date "10.05.2015 21:23"
    content "4"
    Label "196052"
    target "4"
    text "[id30193555|Максим], Троцкий -еврей представлял капитал из США.Ну до боли знакомая ситуация, как у нас в 90-х .И продолжается сейчас в стране."
  ]
  node
  [
    id 196053
    name "196053"
    author "231269383"
    likes 0
    intent "ж"
    date "10.05.2015 21:25"
    content "2"
    Label "196053"
    target "3"
    text "[id30193555|Максим], так вы же видите лучший пример именно на Западе, вот и говорю о позиции Запада касательно своих тиранов. Про Восток и говорить не стоит, там действия своих правителей вообще не подвергают ревизии. Так почему мы должны перманентно избивать себя плетьми за свое прошлое? Пропаганда есть везде и всегда. Но сейчас она такова, что политтехнологам и додумывать ничего не надо, достаточно дать слово  нашим  либералам или иным заукраинцам."
  ]
  node
  [
    id 196054
    name "196054"
    author "212022179"
    likes 1
    intent " - "
    date "10.05.2015 21:29"
    content ""
    Label "196054"
    target ""
    text "http://vk.com/audio2000006228_367493195"
  ]
  node
  [
    id 196057
    name "196057"
    author "184388038"
    likes 0
    intent "ч"
    date "10.05.2015 21:58"
    content "4"
    Label "196057"
    target "4"
    text "А че америкосы своё прошлое не помнят и не оценят? Индейцев перебили, а те кто остался живут в резервации, негры только последние 40-50 лет стали людьми, а до этого масса второсортная. Барак их достачно пожилой чтобы помнить как к неграм относились светлокожие. Мы о себе сами позаботимся, их 'демократии' нам и бесплатно не надо, мы видим результаты в Западной Укропии, соседней с ней Речью Посполитой и их верных 'негров' литво-латво-эстономордых."
  ]
  node
  [
    id 196058
    name "196058"
    author "212022179"
    likes 0
    intent " - "
    date "10.05.2015 22:15"
    content ""
    Label "196058"
    target ""
    text "http://vk.com/audio2000008111_365072070"
  ]
  node
  [
    id 196059
    name "196059"
    author "298418843"
    likes 0
    intent "ж"
    date "10.05.2015 22:31"
    content "4"
    Label "196059"
    target "3"
    text "Это называется демократия ,свобода мышления и слова ,а не двойственная позиция .1милион человек ,но их не поличному приказу Сталина всех расстреливали ,и не все они были не вины ,среди них большенство были такие как Сердюков Васильева и так далее .в США в то время негров больше уничтожили а ведь они тоже люди ,и сегодня США в разных странах не один миллион человек не винных убили ,детей и женщин и они тоже люди ,или нет ?"
  ]
  node
  [
    id 196062
    name "196062"
    author "30193555"
    likes 0
    intent "т"
    date "11.05.2015 0:03"
    content "4"
    Label "196062"
    target "3"
    text "[id32124701|Сергей], что-то ты уже в антисемистский бред какой-то ушёл ..."
  ]
  node
  [
    id 196063
    name "196063"
    author "32124701"
    likes 0
    intent "р"
    date "11.05.2015 0:04"
    content "4"
    Label "196063"
    target "3"
    text "[id30193555|Максим], это факты не более того.Можете всё сами проверить.Всё это есть в интете."
  ]
  node
  [
    id 196064
    name "196064"
    author "279930254"
    likes 0
    intent "ч"
    date "11.05.2015 0:58"
    content "1"
    Label "196064"
    target "4"
    text "Ну, для русских - нормальный правитель, у русских диктатор и убийца становится героем."
  ]
  node
  [
    id 196065
    name "196065"
    author "32124701"
    likes 0
    intent "х"
    date "11.05.2015 1:00"
    content "1"
    Label "196065"
    target "4"
    text "[id279930254|????], да особенно люди больше всего, сделавшие для России.Такие,как Пётр 1 , Иван Грозный, Сталин:)"
  ]
  node
  [
    id 196066
    name "196066"
    author "279930254"
    likes 0
    intent "ч"
    date "11.05.2015 1:03"
    content "1"
    Label "196066"
    target "4"
    text "Грозный был больной человек, Сталин просто мудак"
  ]
  node
  [
    id 196067
    name "196067"
    author "32124701"
    likes 0
    intent "в"
    date "11.05.2015 1:05"
    content "4"
    Label "196067"
    target "3"
    text "[id279930254|????], понятно:))))"
  ]
  node
  [
    id 196069
    name "196069"
    author "16587158"
    likes 1
    intent "ц"
    date "11.05.2015 1:51"
    content "4"
    Label "196069"
    target "3"
    text "Да укров видно банят, вот он и написал по японской мове: свидомит)))"
  ]
  node
  [
    id 196070
    name "196070"
    author "101665957"
    likes 1
    intent "е"
    date "11.05.2015 1:57"
    content "4"
    Label "196070"
    target "1"
    text "Когда я умру, на мою могилу нанесут много мусора, но ветер времени безжалостно сметет его.этим все сказано!"
  ]
  node
  [
    id 196072
    name "196072"
    author "211194921"
    likes 0
    intent "а"
    date "11.05.2015 5:34"
    content "4"
    Label "196072"
    target "3"
    text "иносми досят что-ли, чего у меня второй день сайт толком не работает?"
  ]
  node
  [
    id 196073
    name "196073"
    author "132608829"
    likes 0
    intent "ц"
    date "11.05.2015 8:02"
    content "4"
    Label "196073"
    target "3"
    text "[id32124701|Сергей], <br>»посты в правительстве тоже занимают евреи<br>Медведев, Силуанов, Голодец, Дворкович, Рогозин<br>Ну офигеть какие евреи"
  ]
  node
  [
    id 196074
    name "196074"
    author "132608829"
    likes 0
    intent "н"
    date "11.05.2015 8:05"
    content "4"
    Label "196074"
    target "3"
    text "[id49792288|Дмитрий], <br>НЕ СМОТРИТ ТВ<br>@<br>ЗАТО СИДИТ НА ПАБЛИКАХ США -ГАРАНТ МИРОВОЙ БЕЗОПАСНОСТИ И ПРОЧИХ КУРЯТНИКАХ<br>@<br>ИСКРЕННЕ СЧИТАЕТ СЕБЯ ПРАВДОРУБОМ И БОРЦОМ С РЫЖЫМОМ<br><br>Это диагноз уже"
  ]
  node
  [
    id 196079
    name "196079"
    author "304654927"
    likes 0
    intent "ц"
    date "11.05.2015 10:14"
    content "4"
    Label "196079"
    target "3"
    text "Мудро."
  ]
  node
  [
    id 196080
    name "196080"
    author "32124701"
    likes 0
    intent "ц"
    date "11.05.2015 10:29"
    content "4"
    Label "196080"
    target "3"
    text "[id132608829|Александр], Медведев -еврей, Дворкович-еврей, Силуанов-еврей.Это вы правильно подметили:)"
  ]
  node
  [
    id 196081
    name "196081"
    author "132608829"
    likes 3
    intent "ц"
    date "11.05.2015 10:30"
    content "4"
    Label "196081"
    target "3"
    text "[id32124701|Сергей], я -еврей, вы- еврей, моя собака-еврей, ковёр-еврей, ваш компьютер-еврей"
  ]
  node
  [
    id 196082
    name "196082"
    author "32124701"
    likes 0
    intent "ц"
    date "11.05.2015 10:37"
    content "4"
    Label "196082"
    target "3"
    text "[id132608829|Александр], загугли, мил человек.Это не секрет:)У нас прям Хазарский каганат, где образующий народ русские.Я совершенно ничего не имею против евреев, но сложившаяся ситуация меня просто заставляет задуматься."
  ]
  node
  [
    id 196083
    name "196083"
    author "304654927"
    likes 0
    intent "ц"
    date "11.05.2015 10:39"
    content "4"
    Label "196083"
    target "3"
    text "[id132608829|Александр], ковер-самолёт."
  ]
  node
  [
    id 196084
    name "196084"
    author "132608829"
    likes 0
    intent "ц"
    date "11.05.2015 10:47"
    content "4"
    Label "196084"
    target "3"
    text "[id32124701|Сергей], а что гуглить? Это ваш виртуальный мирок , где везде правят жЫдорептилоиды. Большинство губернаторов-русские, большинство министров -русские, большинство депутатов -русские, даже большинство российских миллиардеров-русские."
  ]
  node
  [
    id 196085
    name "196085"
    author "32124701"
    likes 0
    intent "б"
    date "11.05.2015 11:00"
    content "4"
    Label "196085"
    target "3"
    text "[id132608829|Александр], из десяти олиграхов один русский:))"
  ]
  node
  [
    id 196092
    name "196092"
    author "33584112"
    likes 3
    intent "б"
    date "11.05.2015 11:24"
    content "1"
    Label "196092"
    target "2"
    text "Мне кажется только запад в последнее время Сталина часто упоминает! Из российской прессы о нем мало кто вспоминает! <br>Сами раздули тему и сами её мусируют. Странные!"
  ]
  node
  [
    id 196113
    name "196113"
    author "132608829"
    likes 0
    intent "ц"
    date "11.05.2015 11:39"
    content "4"
    Label "196113"
    target "3"
    text "[id32124701|Сергей], http://m.lenta.ru/articles/2014/10/27/reachethnic/<br>Ну я и говорю в вашем виртуальном мире может и 1 из 10 http://vk.com/photo-25106701_364846203"
  ]
  node
  [
    id 196158
    name "196158"
    author "26569122"
    likes 0
    intent "п"
    date "11.05.2015 13:05"
    content "3"
    Label "196158"
    target "4"
    text "нет ничего однозначного мы всетаки азиопа а не европа"
  ]
  node
  [
    id 196200
    name "196200"
    author "200856281"
    likes 1
    intent "е"
    date "11.05.2015 19:09"
    content "4"
    Label "196200"
    target "2"
    text " Мы спасли весь мир: и подлых евреев, и тупых америкосов, и коварных англичан, и хитрозадых хохлов (хотя, вообще-то, всех их гадов лучше было бы и не спасать). А теперь нам все должны.<br>Те, кто в этом сомневается - неблагодарные фашисты . http://vk.com/photo200856281_348506158"
  ]
  node
  [
    id 196201
    name "196201"
    author "177613378"
    likes 2
    intent "п"
    date "11.05.2015 19:18"
    content "3"
    Label "196201"
    target "3"
    text "[id200856281|Наталья], а ничего, что  хитрозадые хохлы  тоже воевали за СССР?"
  ]
  node
  [
    id 196221
    name "196221"
    author "10695498"
    likes 2
    intent "н"
    date "11.05.2015 19:57"
    content "1"
    Label "196221"
    target "4"
    text "А их не смущает их собственная позиция по отношению к Генри Форду, Хьюго Боссу и другим спонсорам нацизма? Они не то что не признаны военными преступниками, эти бренды сейчас сверх популярны. Ну да у них же есть козёл отпущения - это Сталин"
  ]
  node
  [
    id 196370
    name "196370"
    author "98977004"
    likes 2
    intent "ж"
    date "12.05.2015 2:01"
    content "1"
    Label "196370"
    target "4"
    text "Я поражаюсь тому что они не признают возможности двойственного отношения. Да мы все прекрасно понимаем что ДЕЛАЛ Сталин. Но мы прекрасно ПОНИМАЕМ в какой ситуаций он оказался и что он СДЕЛАЛ для Страны. Мы не прощаем его, но и не уменьшаем его роли. Мы перестали пытаться вещать на него ярлыки, и пытаемся понять его, хотя бы ради того что бы понять себя.... Да он сложная и неоднозначная фигура в НАШЕЙ истории, и мы просто принимаем нашу историю, с попытками осознать и переоценить, все то что нам внушали, после его смерти, в 90-х. Да он монстр, тиран- но ради какой идей, ради какой цели, что он дал нам, что он сделал, по каким критериям его судить, у нас так много вопросов и так много ответов и одни противоречат другим. И у нас нет однозначного ответа, да и не нужен он нам, потому что мы привыкли видеть мир с оттенками а не черно-белым в котором все просто и однозначно."
  ]
  node
  [
    id 196513
    name "196513"
    author "250895422"
    likes 0
    intent "х"
    date "12.05.2015 6:59"
    content "4"
    Label "196513"
    target "2"
    text "Оля замечательный комментарий, умница."
  ]
  node
  [
    id 196523
    name "196523"
    author "244837296"
    likes 0
    intent " - "
    date "12.05.2015 7:57"
    content ""
    Label "196523"
    target ""
    text "http://vk.com/photo-25106701_364951518"
  ]
  node
  [
    id 195925001
    name "195925001"
    author "32124701"
    likes 4
    intent "ц"
    date "10.05.2015 18:00"
    content "1"
    Label "195925"
    target "4"
    text "[id99845|Денис], если смотреть с либеральной точки зрения, то может вы и правы.С точки зрения государственного деятеля абсолютно нет.Ведь вся истерия в основном исходила от либералов по поводу Сталина.А вот почему это уже совсем другая история.Мужик особо не напрягался по поводу пятой колонны в России, просто повтыкал ледорубы в головы и дело с концом:))"
  ]
  node
  [
    id 195942001
    name "195942001"
    author "32124701"
    likes 0
    intent "ф"
    date "10.05.2015 18:10"
    content "1"
    Label "195942"
    target "4"
    text "[id99845|Денис], а разве руководящие посты НКВД, начальников ГУЛАГов занимали русские ???Загуглите и вы увидите до боли знакомые фамилии.:))Разве предложения по созданию ГУЛАгов исходило от Сталина ???А вы знаете о том факте, что первое советское правительство состояло из ервеев на 85 %, котрое устроило красный террор и лишила Россию цвета нации,а также гонения на православие ???Ну и пришёл черёд поквитаться с бывшими  соратниками .Здесь не всё так однозначно, как кажется на первый взгляд.Сталину много чего приписывают, как и всем русским царям, которые много сделали для России."
  ]
  node
  [
    id 195946001
    name "195946001"
    author "32124701"
    likes 0
    intent "н"
    date "10.05.2015 18:16"
    content "4"
    Label "195946"
    target "4"
    text "[id99845|Денис], боже упаси!!!Но факт остаётся фактом.Тоже самое мы можем наблюдать и сейчас у нас в стране, где все олигархи евреи, так же , как и все руководящие посты в правительстве тоже занимают евреи.Делайте выводы сами:)"
  ]
  node
  [
    id 195946002
    name "195946002"
    author "32124701"
    likes 0
    intent "р"
    date "10.05.2015 18:16"
    content "4"
    Label "195946"
    target "3"
    text "[id99845|Денис], боже упаси!!!Но факт остаётся фактом.Тоже самое мы можем наблюдать и сейчас у нас в стране, где все олигархи евреи, так же , как и все руководящие посты в правительстве тоже занимают евреи.Делайте выводы сами:)"
  ]
  node
  [
    id 195955001
    name "195955001"
    author "231269383"
    likes 1
    intent "е"
    date "10.05.2015 18:24"
    content "4"
    Label "195955"
    target "1"
    text "[id49792288|Дмитрий], а-ха-ха)) А вам кто-то мешает собираться? Махать усралинскими флажками? Правда ваши собрания больше похожи на воскресный выход синагоги на воздух, к счастью русских среди вас очень мало) Никто вам не мешает. Но я за демократию по-усралински: чтобы ко всем кто ждет американский, европейский или какой там еще  мир  в гости прихрдило ФСБ или небезраличным гражданам не мешали вершить над вами народные суды) Ты же поддерживаешь Усралину, а значит поддерживаешь те процессы что происходят внутри нее) Вот и я хочу чтобы нам дали право поступать с нашими заукраинцами вот так, но, сцуко, диктатор Путин слишком демократ(( http://vk.com/photo-25106701_364767178"
  ]
  node
  [
    id 195955002
    name "195955002"
    author "231269383"
    likes 1
    intent "т"
    date "10.05.2015 18:24"
    content "4"
    Label "195955"
    target "3"
    text "[id49792288|Дмитрий], а-ха-ха)) А вам кто-то мешает собираться? Махать усралинскими флажками? Правда ваши собрания больше похожи на воскресный выход синагоги на воздух, к счастью русских среди вас очень мало) Никто вам не мешает. Но я за демократию по-усралински: чтобы ко всем кто ждет американский, европейский или какой там еще  мир  в гости прихрдило ФСБ или небезраличным гражданам не мешали вершить над вами народные суды) Ты же поддерживаешь Усралину, а значит поддерживаешь те процессы что происходят внутри нее) Вот и я хочу чтобы нам дали право поступать с нашими заукраинцами вот так, но, сцуко, диктатор Путин слишком демократ(( http://vk.com/photo-25106701_364767178"
  ]
  node
  [
    id 195955003
    name "195955003"
    author "231269383"
    likes 1
    intent "ц"
    date "10.05.2015 18:24"
    content "4"
    Label "195955"
    target "3"
    text "[id49792288|Дмитрий], а-ха-ха)) А вам кто-то мешает собираться? Махать усралинскими флажками? Правда ваши собрания больше похожи на воскресный выход синагоги на воздух, к счастью русских среди вас очень мало) Никто вам не мешает. Но я за демократию по-усралински: чтобы ко всем кто ждет американский, европейский или какой там еще  мир  в гости прихрдило ФСБ или небезраличным гражданам не мешали вершить над вами народные суды) Ты же поддерживаешь Усралину, а значит поддерживаешь те процессы что происходят внутри нее) Вот и я хочу чтобы нам дали право поступать с нашими заукраинцами вот так, но, сцуко, диктатор Путин слишком демократ(( http://vk.com/photo-25106701_364767178"
  ]
  node
  [
    id 195958001
    name "195958001"
    author "5691529"
    likes 3
    intent "ч"
    date "10.05.2015 18:28"
    content "2"
    Label "195958"
    target "3"
    text "У меня раскулачили семью и отправили в сибирь. А потом, за отказ вступить в партию (а у него на это были все причины), лишили звезды героя моего деда во время ВОВ. Вы все здесь разглагольствуете за Сталина, просто потому, что репрессии не коснулись ваших близких."
  ]
  node
  [
    id 195959001
    name "195959001"
    author "49792288"
    likes 0
    intent "щ"
    date "10.05.2015 18:31"
    content "4"
    Label "195959"
    target "3"
    text "[id231269383|Антон], я считаю украинцев братским народом. А Россию - европейской страной. А ФСБ ко всем уже не придет - у твоего путлера на твои комменты денег еле хватает, а за пайку на мокруху подписываться уже никто не станет ни в каком ФСБ. Народные суды будут над теми, кто пилил бюджет, а не над какими-то либералами."
  ]
  node
  [
    id 195959002
    name "195959002"
    author "49792288"
    likes 0
    intent "м"
    date "10.05.2015 18:31"
    content "4"
    Label "195959"
    target "4"
    text "[id231269383|Антон], я считаю украинцев братским народом. А Россию - европейской страной. А ФСБ ко всем уже не придет - у твоего путлера на твои комменты денег еле хватает, а за пайку на мокруху подписываться уже никто не станет ни в каком ФСБ. Народные суды будут над теми, кто пилил бюджет, а не над какими-то либералами."
  ]
  node
  [
    id 195963001
    name "195963001"
    author "231269383"
    likes 1
    intent "т"
    date "10.05.2015 18:36"
    content "4"
    Label "195963"
    target "3"
    text "[id49792288|Дмитрий], был братским народом, до тех пор пока мозги не промыли. Россия и так европейская страна, у нас европейская культура, менталитет, римское право и т.д. Не, чувак, я как ты Родину за печеньки не продаю. Давай для начала проведем народные суды над теми, кто угробил за 10 лет либеральных реформ 16 млн.человек - это безвозвратные потери тех, кто  не вписался в рынок ?"
  ]
  node
  [
    id 195963002
    name "195963002"
    author "231269383"
    likes 1
    intent "ч"
    date "10.05.2015 18:36"
    content "4"
    Label "195963"
    target "4"
    text "[id49792288|Дмитрий], был братским народом, до тех пор пока мозги не промыли. Россия и так европейская страна, у нас европейская культура, менталитет, римское право и т.д. Не, чувак, я как ты Родину за печеньки не продаю. Давай для начала проведем народные суды над теми, кто угробил за 10 лет либеральных реформ 16 млн.человек - это безвозвратные потери тех, кто  не вписался в рынок ?"
  ]
  node
  [
    id 195964001
    name "195964001"
    author "231269383"
    likes 2
    intent "л"
    date "10.05.2015 18:39"
    content "4"
    Label "195964"
    target "4"
    text "[id30193555|Максим], я отлично знаю, что такое либерализм. Но, знаете, очень сильно сомневаюсь, что, например, известный русский (не расеянский) поэт- либерал А.С. Грибоедов, погибший, выполняя свой дипломатический долг перед Родиной, пожал бы руку какой-нибудь шняге вроде Касьянов, жалующегося на нашу  ватническую  Россию правительству другого государства."
  ]
  node
  [
    id 195965001
    name "195965001"
    author "231269383"
    likes 2
    intent "ч"
    date "10.05.2015 18:43"
    content "3"
    Label "195965"
    target "4"
    text "[id5691529|Артем], мой прадед точил медведям карандаши в Сибири 8 лет за белогвардейскую деятельность, у него отобрали землю и большой дом под Николаевым. Освободили его в конце 1940-го, а в 1941 он пошел на фронт, не за Сталина или Совдепию, а за русский народ и хоть и красную но его родную Россию. Это так, к слову о репрессиях."
  ]
  node
  [
    id 195970001
    name "195970001"
    author "231269383"
    likes 0
    intent "н"
    date "10.05.2015 18:48"
    content "4"
    Label "195970"
    target "4"
    text "[id30193555|Максим], кто из современной либерастни стоить хоть ногтя Грибоедова? Фамилию можно?"
  ]
  node
  [
    id 195971001
    name "195971001"
    author "30193555"
    likes 0
    intent "и"
    date "10.05.2015 18:51"
    content "4"
    Label "195971"
    target "4"
    text "[id231269383|Антон], т.е. по-твоему, если нет лидера и яркого человека, то значит все либералы в стране - предатели? Бред же. Есть много нормальных людей либеральных предпочтений, я уверен. Жаль только, мы их не видим. Ярких лидеров среди них нет. Боятся потому что, может быть. В предатели ведь тут же запишут."
  ]
  node
  [
    id 195973001
    name "195973001"
    author "231269383"
    likes 0
    intent "ж"
    date "10.05.2015 18:53"
    content "4"
    Label "195973"
    target "4"
    text "[id30193555|Максим], понимаю вас, но российский либерал, любящий Родину, для большинства - нонсенс. И большинство можно понять."
  ]
  node
  [
    id 195976001
    name "195976001"
    author "32124701"
    likes 1
    intent "т"
    date "10.05.2015 19:05"
    content "4"
    Label "195976"
    target "3"
    text "[id30193555|Максим], там есть комменты ниже по этому поводу, можете почитать.А лучше бы сами разобрались в данной проблеме, а не слушали вой либералов по этому поводу.Хрущёв после смерти Сталина разрушил создаваемую им денежную систему в противовес доллару, с этого момента СССР покатился под откос.Это так для справки:))"
  ]
  node
  [
    id 195977001
    name "195977001"
    author "231269383"
    likes 0
    intent "щ"
    date "10.05.2015 19:07"
    content "4"
    Label "195977"
    target "3"
    text "[id49792288|Дмитрий], видимо вся остальная Европа достаточно декаданская, что отринула традиционные европейские ценности, в том числе ценности традиционной семьи. А-ха-ха, о подачках что-то будет говорить госдеповская шлюха? Ну, полно-те, полно. Это даже не смешно. Иди Тефту шлефани, может что еще у фергюсонских афроамериканцев из зарплаты удержит на копротивление тебе подобных Кровавому Путену?"
  ]
  node
  [
    id 195985001
    name "195985001"
    author "231269383"
    likes 0
    intent "и"
    date "10.05.2015 19:14"
    content "4"
    Label "195985"
    target "4"
    text "[id49792288|Дмитрий], ты Ванга? А нет, просто тварь подшконная. Не будет больше ни Рейганов, ни Сталиных, ни Гитлеров. Мы в постмодерне, в глубоком и беспросветном. И из этого стоит исходить. И война будет по лекалам постмодерна, хотя как-то один непременно умрет. И у двоих драгоценных США шансы на это равны нашим."
  ]
  node
  [
    id 195987001
    name "195987001"
    author "49792288"
    likes 1
    intent "ж"
    date "10.05.2015 19:22"
    content "4"
    Label "195987"
    target "4"
    text "[id231269383|Антон], откуда столько агрессии? Давай завязывай с этим. К войне готовился СССР, который делал всё это ядерное оружие. А теперь мы этим оружием будем хуярить по Штатам только для того, чтобы путен жизнь прожил не зря? Ты реально киселева наслушался. Никто не умрет, все будет хорошо."
  ]
  node
  [
    id 195988001
    name "195988001"
    author "231269383"
    likes 0
    intent "х"
    date "10.05.2015 19:22"
    content "4"
    Label "195988"
    target "4"
    text "[id32124701|Сергей], углеводороды составляют 16% наших поступлений в бюджет, обработка металла и древесины, например, 22%. С 1991, как Совдепия не смогла превратиться в Россию и распалась (я не считаю РФ - Россией, РФ - это только Великороссия) нам наши  западные партнеры  указали на место в международном разделении капитала и труда и место это было у параши. До прихода Путина мы были дешевым сырьевым придатком, с колониальными контрактами  нефть в обмен на ножки Буша . Путин нас сделал дорогим сырьевым придатком и развил технологичную обработку, теперь мы поставляем не сырец, а топливо 5-6 степени очистки, не металл, а уже прокат и изделия и т.д. И он ничего больше не может сделать, пока существует система доллара. Нужно менять именно систему."
  ]
  node
  [
    id 195991001
    name "195991001"
    author "231269383"
    likes 0
    intent "ж"
    date "10.05.2015 19:25"
    content "4"
    Label "195991"
    target "3"
    text "[id49792288|Дмитрий], какая агрессия? Агрессия будет когда тебе подобных будут забивать палками на улицах. Этим оружием никого мы трогать не будем, если не будут трогать нас, а это еще вопрос. Заработал  красный телефон  Россия-НАТО, молчавший со времен Брежнева. Причем тут Путин (видимо, при том же причем и Сталин), текущий вопрос - выживание нашей страны. Ты Ухо Мацы наслушался? Да, будет все очень хорошо, когда НАТО свалит из Малороссии."
  ]
  node
  [
    id 195991002
    name "195991002"
    author "231269383"
    likes 0
    intent "и"
    date "10.05.2015 19:25"
    content "4"
    Label "195991"
    target "3"
    text "[id49792288|Дмитрий], какая агрессия? Агрессия будет когда тебе подобных будут забивать палками на улицах. Этим оружием никого мы трогать не будем, если не будут трогать нас, а это еще вопрос. Заработал  красный телефон  Россия-НАТО, молчавший со времен Брежнева. Причем тут Путин (видимо, при том же причем и Сталин), текущий вопрос - выживание нашей страны. Ты Ухо Мацы наслушался? Да, будет все очень хорошо, когда НАТО свалит из Малороссии."
  ]
  node
  [
    id 195992001
    name "195992001"
    author "32124701"
    likes 0
    intent "щ"
    date "10.05.2015 19:29"
    content "4"
    Label "195992"
    target "4"
    text "[id231269383|Антон], сколько углеводорододобывающие компании платят в бюджет ???В Норвегии 80 % плюс экологические налоги.У нас дело обстоит совсем иначе.Это раз.Во-вторых, есть вполне реальные финансовые рычаги воздействия на доллар внутри страны.Это и валютное регулирование, ограничение трансграничного капитала.Дешёвое и длинное кредитование в рублях.В третьих вся промышленность частное приватизированное детище,налог на прибыль от которых платится совсем не в России. Так же как и деньги вывозятся из страны.За 20 лет вывезено 10 трлн. долларов.15 лет у власти был Путин.Так что больше не успехов, чем успехов.Да и как человек, который обслуживает интересы финансовой мировой элиты может работать на страну ???Это не реально."
  ]
  node
  [
    id 195994001
    name "195994001"
    author "231269383"
    likes 0
    intent "ч"
    date "10.05.2015 19:34"
    content "4"
    Label "195994"
    target "4"
    text "[id32124701|Сергей], со всем полностью согласен, но опять-таки систему стали пытаться менять только пару лет как, до этого, видимо, внутри страны было сильно другое лобби. Российский олигархат на Западе не заработал ни копейки."
  ]
  node
  [
    id 195996001
    name "195996001"
    author "32124701"
    likes 0
    intent "о"
    date "10.05.2015 19:38"
    content "4"
    Label "195996"
    target "4"
    text "[id231269383|Антон], никто ничего не меняет и не собирается.Путин чётко дал понять, что полностью поддерживает экономический курс правительства и ЦБ."
  ]
  node
  [
    id 196009001
    name "196009001"
    author "231269383"
    likes 1
    intent "е"
    date "10.05.2015 20:01"
    content "4"
    Label "196009"
    target "1"
    text "[id49792288|Дмитрий], если ты за Совдепию и ее один из главных продуктов - нэзалэжну Усралину - тебе в мавзолей класть цветочки дедушке Бланку, создавшего это уёбище. Очень даже мое дело кого грязные колхозники пускают на русские земли, которые большевики давали (в рамках единого государства) под власть совдеповского Киева, а не Вашингтона или Брюсселя. Бросать бухать либеральный стекломой, у тебя логика и так не совсем сестра дедукции."
  ]
  node
  [
    id 196009002
    name "196009002"
    author "231269383"
    likes 1
    intent "л"
    date "10.05.2015 20:01"
    content "4"
    Label "196009"
    target "3"
    text "[id49792288|Дмитрий], если ты за Совдепию и ее один из главных продуктов - нэзалэжну Усралину - тебе в мавзолей класть цветочки дедушке Бланку, создавшего это уёбище. Очень даже мое дело кого грязные колхозники пускают на русские земли, которые большевики давали (в рамках единого государства) под власть совдеповского Киева, а не Вашингтона или Брюсселя. Бросать бухать либеральный стекломой, у тебя логика и так не совсем сестра дедукции."
  ]
  node
  [
    id 196012001
    name "196012001"
    author "49792288"
    likes 0
    intent "г"
    date "10.05.2015 20:11"
    content "4"
    Label "196012"
    target "3"
    text "[id231269383|Антон], нынешнее российское государство далеко не то что от идеала (это понятно), а от прописанных им же еще недавно (и декларируемых пока) законов. Вот это плохо. И проблема здесь. А на сегодня я - пас."
  ]
  node
  [
    id 196032001
    name "196032001"
    author "32124701"
    likes 0
    intent "и"
    date "10.05.2015 20:46"
    content "2"
    Label "196032"
    target "4"
    text "[id30193555|Максим], всегда есть причина.Я не оправдываю репрессии, но может для того времени это было вынужденным решением, все понимали, что скоро война. Здесь нужно всего лишь быть объективным."
  ]
  node
  [
    id 196044001
    name "196044001"
    author "32124701"
    likes 1
    intent "п"
    date "10.05.2015 20:53"
    content "4"
    Label "196044"
    target "3"
    text "[id30193555|Максим], я смотрю на это более объективно.Вот в СШа каждый третий судимый и не имеет право голоса на выборах, если не заплатит 10 000 долларов.Вы об этом знали ???Сталин просто нервно курит в сторонке:):)Здесь играет фактор просто вдалбливания определённой информации в головы,а мнение по этому лучше иметь всегда своё."
  ]
  node
  [
    id 196051001
    name "196051001"
    author "32124701"
    likes 0
    intent "п"
    date "10.05.2015 21:22"
    content "3"
    Label "196051"
    target "3"
    text "[id30193555|Максим], тут история давняя.Первое правительство советское состояло на 85 5 из евреев.Красный террор прокатился по стране, уничтожая в том числе и православие.Все начальники ГУЛАГов и НКВД евреи.Тут нет прямо такого однозначного ответа, как вы предлагаете и рассматриваете однобоко.Будьте немножко объективней."
  ]
  node
  [
    id 196057001
    name "196057001"
    author "184388038"
    likes 0
    intent "ч"
    date "10.05.2015 21:58"
    content "4"
    Label "196057"
    target "4"
    text "А че америкосы своё прошлое не помнят и не оценят? Индейцев перебили, а те кто остался живут в резервации, негры только последние 40-50 лет стали людьми, а до этого масса второсортная. Барак их достачно пожилой чтобы помнить как к неграм относились светлокожие. Мы о себе сами позаботимся, их 'демократии' нам и бесплатно не надо, мы видим результаты в Западной Укропии, соседней с ней Речью Посполитой и их верных 'негров' литво-латво-эстономордых."
  ]
  node
  [
    id 196059001
    name "196059001"
    author "298418843"
    likes 0
    intent "ч"
    date "10.05.2015 22:31"
    content "4"
    Label "196059"
    target "4"
    text "Это называется демократия ,свобода мышления и слова ,а не двойственная позиция .1милион человек ,но их не поличному приказу Сталина всех расстреливали ,и не все они были не вины ,среди них большенство были такие как Сердюков Васильева и так далее .в США в то время негров больше уничтожили а ведь они тоже люди ,и сегодня США в разных странах не один миллион человек не винных убили ,детей и женщин и они тоже люди ,или нет ?"
  ]
  node
  [
    id 196082001
    name "196082001"
    author "32124701"
    likes 0
    intent "е"
    date "11.05.2015 10:37"
    content "4"
    Label "196082"
    target "1"
    text "[id132608829|Александр], загугли, мил человек.Это не секрет:)У нас прям Хазарский каганат, где образующий народ русские.Я совершенно ничего не имею против евреев, но сложившаяся ситуация меня просто заставляет задуматься."
  ]
  node
  [
    id 196084001
    name "196084001"
    author "132608829"
    likes 0
    intent "б"
    date "11.05.2015 10:47"
    content "4"
    Label "196084"
    target "3"
    text "[id32124701|Сергей], а что гуглить? Это ваш виртуальный мирок , где везде правят жЫдорептилоиды. Большинство губернаторов-русские, большинство министров -русские, большинство депутатов -русские, даже большинство российских миллиардеров-русские."
  ]
  node
  [
    id 196200001
    name "196200001"
    author "200856281"
    likes 1
    intent "п"
    date "11.05.2015 19:09"
    content "4"
    Label "196200"
    target "4"
    text " Мы спасли весь мир: и подлых евреев, и тупых америкосов, и коварных англичан, и хитрозадых хохлов (хотя, вообще-то, всех их гадов лучше было бы и не спасать). А теперь нам все должны.<br>Те, кто в этом сомневается - неблагодарные фашисты . http://vk.com/photo200856281_348506158"
  ]
  node
  [
    id 196370001
    name "196370001"
    author "98977004"
    likes 2
    intent "е"
    date "12.05.2015 2:01"
    content "1"
    Label "196370"
    target "2"
    text "Я поражаюсь тому что они не признают возможности двойственного отношения. Да мы все прекрасно понимаем что ДЕЛАЛ Сталин. Но мы прекрасно ПОНИМАЕМ в какой ситуаций он оказался и что он СДЕЛАЛ для Страны. Мы не прощаем его, но и не уменьшаем его роли. Мы перестали пытаться вещать на него ярлыки, и пытаемся понять его, хотя бы ради того что бы понять себя.... Да он сложная и неоднозначная фигура в НАШЕЙ истории, и мы просто принимаем нашу историю, с попытками осознать и переоценить, все то что нам внушали, после его смерти, в 90-х. Да он монстр, тиран- но ради какой идей, ради какой цели, что он дал нам, что он сделал, по каким критериям его судить, у нас так много вопросов и так много ответов и одни противоречат другим. И у нас нет однозначного ответа, да и не нужен он нам, потому что мы привыкли видеть мир с оттенками а не черно-белым в котором все просто и однозначно."
  ]
  edge
  [
    source 195918
    target 195919
  ]
  edge
  [
    source 195919
    target 195920
  ]
  edge
  [
    source 195918
    target 195921
  ]
  edge
  [
    source 195921
    target 195922
  ]
  edge
  [
    source 195921
    target 195923
  ]
  edge
  [
    source 195922
    target 195924
  ]
  edge
  [
    source 195920
    target 195925
  ]
  edge
  [
    source 195918
    target 195926
  ]
  edge
  [
    source 195923
    target 195927
  ]
  edge
  [
    source 195925
    target 195928
  ]
  edge
  [
    source 195925001
    target 195928
  ]
  edge
  [
    source 195918
    target 195929
  ]
  edge
  [
    source 195927
    target 195930
  ]
  edge
  [
    source 195918
    target 195931
  ]
  edge
  [
    source 195918
    target 195932
  ]
  edge
  [
    source 195927
    target 195933
  ]
  edge
  [
    source 195933
    target 195934
  ]
  edge
  [
    source 195934
    target 195935
  ]
  edge
  [
    source 195935
    target 195937
  ]
  edge
  [
    source 195925
    target 195939
  ]
  edge
  [
    source 195925001
    target 195939
  ]
  edge
  [
    source 195937
    target 195940
  ]
  edge
  [
    source 195940
    target 195941
  ]
  edge
  [
    source 195939
    target 195942
  ]
  edge
  [
    source 195941
    target 195943
  ]
  edge
  [
    source 195942
    target 195944
  ]
  edge
  [
    source 195942001
    target 195944
  ]
  edge
  [
    source 195944
    target 195945
  ]
  edge
  [
    source 195944
    target 195946
  ]
  edge
  [
    source 195944
    target 195947
  ]
  edge
  [
    source 195945
    target 195948
  ]
  edge
  [
    source 195918
    target 195949
  ]
  edge
  [
    source 195948
    target 195950
  ]
  edge
  [
    source 195949
    target 195951
  ]
  edge
  [
    source 195951
    target 195952
  ]
  edge
  [
    source 195951
    target 195953
  ]
  edge
  [
    source 195918
    target 195954
  ]
  edge
  [
    source 195953
    target 195955
  ]
  edge
  [
    source 195944
    target 195956
  ]
  edge
  [
    source 195918
    target 195957
  ]
  edge
  [
    source 195918
    target 195958
  ]
  edge
  [
    source 195955
    target 195959
  ]
  edge
  [
    source 195955001
    target 195959
  ]
  edge
  [
    source 195955002
    target 195959
  ]
  edge
  [
    source 195955003
    target 195959
  ]
  edge
  [
    source 195946
    target 195960
  ]
  edge
  [
    source 195946001
    target 195960
  ]
  edge
  [
    source 195946002
    target 195960
  ]
  edge
  [
    source 195918
    target 195961
  ]
  edge
  [
    source 195955
    target 195962
  ]
  edge
  [
    source 195955001
    target 195962
  ]
  edge
  [
    source 195955002
    target 195962
  ]
  edge
  [
    source 195955003
    target 195962
  ]
  edge
  [
    source 195959
    target 195963
  ]
  edge
  [
    source 195959001
    target 195963
  ]
  edge
  [
    source 195959002
    target 195963
  ]
  edge
  [
    source 195962
    target 195964
  ]
  edge
  [
    source 195958
    target 195965
  ]
  edge
  [
    source 195958001
    target 195965
  ]
  edge
  [
    source 195961
    target 195966
  ]
  edge
  [
    source 195965
    target 195967
  ]
  edge
  [
    source 195965001
    target 195967
  ]
  edge
  [
    source 195969
    target 195970
  ]
  edge
  [
    source 195970
    target 195971
  ]
  edge
  [
    source 195970001
    target 195971
  ]
  edge
  [
    source 195958
    target 195972
  ]
  edge
  [
    source 195958001
    target 195972
  ]
  edge
  [
    source 195971
    target 195973
  ]
  edge
  [
    source 195971001
    target 195973
  ]
  edge
  [
    source 195973
    target 195974
  ]
  edge
  [
    source 195973001
    target 195974
  ]
  edge
  [
    source 195973
    target 195975
  ]
  edge
  [
    source 195973001
    target 195975
  ]
  edge
  [
    source 195971
    target 195976
  ]
  edge
  [
    source 195971001
    target 195976
  ]
  edge
  [
    source 195959
    target 195977
  ]
  edge
  [
    source 195959001
    target 195977
  ]
  edge
  [
    source 195959002
    target 195977
  ]
  edge
  [
    source 195971
    target 195978
  ]
  edge
  [
    source 195971001
    target 195978
  ]
  edge
  [
    source 195958
    target 195979
  ]
  edge
  [
    source 195958001
    target 195979
  ]
  edge
  [
    source 195976
    target 195981
  ]
  edge
  [
    source 195976001
    target 195981
  ]
  edge
  [
    source 195979
    target 195982
  ]
  edge
  [
    source 195977
    target 195983
  ]
  edge
  [
    source 195977001
    target 195983
  ]
  edge
  [
    source 195977
    target 195984
  ]
  edge
  [
    source 195977001
    target 195984
  ]
  edge
  [
    source 195959
    target 195985
  ]
  edge
  [
    source 195959001
    target 195985
  ]
  edge
  [
    source 195959002
    target 195985
  ]
  edge
  [
    source 195918
    target 195986
  ]
  edge
  [
    source 195985
    target 195987
  ]
  edge
  [
    source 195985001
    target 195987
  ]
  edge
  [
    source 195976
    target 195988
  ]
  edge
  [
    source 195976001
    target 195988
  ]
  edge
  [
    source 195958
    target 195989
  ]
  edge
  [
    source 195958001
    target 195989
  ]
  edge
  [
    source 195989
    target 195990
  ]
  edge
  [
    source 195987
    target 195991
  ]
  edge
  [
    source 195987001
    target 195991
  ]
  edge
  [
    source 195991
    target 195992
  ]
  edge
  [
    source 195991001
    target 195992
  ]
  edge
  [
    source 195991002
    target 195992
  ]
  edge
  [
    source 195991
    target 195993
  ]
  edge
  [
    source 195991001
    target 195993
  ]
  edge
  [
    source 195991002
    target 195993
  ]
  edge
  [
    source 195992
    target 195994
  ]
  edge
  [
    source 195992001
    target 195994
  ]
  edge
  [
    source 195994
    target 195995
  ]
  edge
  [
    source 195994001
    target 195995
  ]
  edge
  [
    source 195994
    target 195996
  ]
  edge
  [
    source 195994001
    target 195996
  ]
  edge
  [
    source 195994
    target 195997
  ]
  edge
  [
    source 195994001
    target 195997
  ]
  edge
  [
    source 195994
    target 195999
  ]
  edge
  [
    source 195994001
    target 195999
  ]
  edge
  [
    source 195918
    target 196000
  ]
  edge
  [
    source 195987
    target 196001
  ]
  edge
  [
    source 195987001
    target 196001
  ]
  edge
  [
    source 195996
    target 196002
  ]
  edge
  [
    source 195996001
    target 196002
  ]
  edge
  [
    source 195994
    target 196003
  ]
  edge
  [
    source 195994001
    target 196003
  ]
  edge
  [
    source 195994
    target 196004
  ]
  edge
  [
    source 195994001
    target 196004
  ]
  edge
  [
    source 195996
    target 196005
  ]
  edge
  [
    source 195996001
    target 196005
  ]
  edge
  [
    source 195994
    target 196006
  ]
  edge
  [
    source 195994001
    target 196006
  ]
  edge
  [
    source 195994
    target 196007
  ]
  edge
  [
    source 195994001
    target 196007
  ]
  edge
  [
    source 195987
    target 196009
  ]
  edge
  [
    source 195987001
    target 196009
  ]
  edge
  [
    source 195996
    target 196011
  ]
  edge
  [
    source 195996001
    target 196011
  ]
  edge
  [
    source 196009
    target 196012
  ]
  edge
  [
    source 196009001
    target 196012
  ]
  edge
  [
    source 196009002
    target 196012
  ]
  edge
  [
    source 195918
    target 196013
  ]
  edge
  [
    source 196012
    target 196014
  ]
  edge
  [
    source 196012001
    target 196014
  ]
  edge
  [
    source 196009
    target 196015
  ]
  edge
  [
    source 196009001
    target 196015
  ]
  edge
  [
    source 196009002
    target 196015
  ]
  edge
  [
    source 196009
    target 196016
  ]
  edge
  [
    source 196009001
    target 196016
  ]
  edge
  [
    source 196009002
    target 196016
  ]
  edge
  [
    source 195996
    target 196017
  ]
  edge
  [
    source 195996001
    target 196017
  ]
  edge
  [
    source 196009
    target 196019
  ]
  edge
  [
    source 196009001
    target 196019
  ]
  edge
  [
    source 196009002
    target 196019
  ]
  edge
  [
    source 196012
    target 196020
  ]
  edge
  [
    source 196012001
    target 196020
  ]
  edge
  [
    source 196009
    target 196021
  ]
  edge
  [
    source 196009001
    target 196021
  ]
  edge
  [
    source 196009002
    target 196021
  ]
  edge
  [
    source 196009
    target 196022
  ]
  edge
  [
    source 196009001
    target 196022
  ]
  edge
  [
    source 196009002
    target 196022
  ]
  edge
  [
    source 195996
    target 196023
  ]
  edge
  [
    source 195996001
    target 196023
  ]
  edge
  [
    source 196009
    target 196024
  ]
  edge
  [
    source 196009001
    target 196024
  ]
  edge
  [
    source 196009002
    target 196024
  ]
  edge
  [
    source 196009
    target 196025
  ]
  edge
  [
    source 196009001
    target 196025
  ]
  edge
  [
    source 196009002
    target 196025
  ]
  edge
  [
    source 195971
    target 196026
  ]
  edge
  [
    source 195971001
    target 196026
  ]
  edge
  [
    source 195996
    target 196027
  ]
  edge
  [
    source 195996001
    target 196027
  ]
  edge
  [
    source 195996
    target 196028
  ]
  edge
  [
    source 195996001
    target 196028
  ]
  edge
  [
    source 196009
    target 196029
  ]
  edge
  [
    source 196009001
    target 196029
  ]
  edge
  [
    source 196009002
    target 196029
  ]
  edge
  [
    source 195971
    target 196030
  ]
  edge
  [
    source 195971001
    target 196030
  ]
  edge
  [
    source 195971
    target 196031
  ]
  edge
  [
    source 195971001
    target 196031
  ]
  edge
  [
    source 195971
    target 196032
  ]
  edge
  [
    source 195971001
    target 196032
  ]
  edge
  [
    source 196009
    target 196033
  ]
  edge
  [
    source 196009001
    target 196033
  ]
  edge
  [
    source 196009002
    target 196033
  ]
  edge
  [
    source 196009
    target 196034
  ]
  edge
  [
    source 196009001
    target 196034
  ]
  edge
  [
    source 196009002
    target 196034
  ]
  edge
  [
    source 196009
    target 196035
  ]
  edge
  [
    source 196009001
    target 196035
  ]
  edge
  [
    source 196009002
    target 196035
  ]
  edge
  [
    source 196032
    target 196036
  ]
  edge
  [
    source 196032001
    target 196036
  ]
  edge
  [
    source 195971
    target 196037
  ]
  edge
  [
    source 195971001
    target 196037
  ]
  edge
  [
    source 196032
    target 196038
  ]
  edge
  [
    source 196032001
    target 196038
  ]
  edge
  [
    source 195971
    target 196039
  ]
  edge
  [
    source 195971001
    target 196039
  ]
  edge
  [
    source 196032
    target 196040
  ]
  edge
  [
    source 196032001
    target 196040
  ]
  edge
  [
    source 195971
    target 196041
  ]
  edge
  [
    source 195971001
    target 196041
  ]
  edge
  [
    source 196032
    target 196042
  ]
  edge
  [
    source 196032001
    target 196042
  ]
  edge
  [
    source 196032
    target 196043
  ]
  edge
  [
    source 196032001
    target 196043
  ]
  edge
  [
    source 195971
    target 196044
  ]
  edge
  [
    source 195971001
    target 196044
  ]
  edge
  [
    source 195971
    target 196045
  ]
  edge
  [
    source 195971001
    target 196045
  ]
  edge
  [
    source 196044
    target 196046
  ]
  edge
  [
    source 196044001
    target 196046
  ]
  edge
  [
    source 195971
    target 196047
  ]
  edge
  [
    source 195971001
    target 196047
  ]
  edge
  [
    source 195918
    target 196049
  ]
  edge
  [
    source 196044
    target 196050
  ]
  edge
  [
    source 196044001
    target 196050
  ]
  edge
  [
    source 195971
    target 196051
  ]
  edge
  [
    source 195971001
    target 196051
  ]
  edge
  [
    source 195971
    target 196052
  ]
  edge
  [
    source 195971001
    target 196052
  ]
  edge
  [
    source 195971
    target 196053
  ]
  edge
  [
    source 195971001
    target 196053
  ]
  edge
  [
    source 195918
    target 196054
  ]
  edge
  [
    source 195918
    target 196057
  ]
  edge
  [
    source 195918
    target 196058
  ]
  edge
  [
    source 195918
    target 196059
  ]
  edge
  [
    source 196051
    target 196062
  ]
  edge
  [
    source 196051001
    target 196062
  ]
  edge
  [
    source 195971
    target 196063
  ]
  edge
  [
    source 195971001
    target 196063
  ]
  edge
  [
    source 195918
    target 196064
  ]
  edge
  [
    source 196064
    target 196065
  ]
  edge
  [
    source 195918
    target 196066
  ]
  edge
  [
    source 196066
    target 196067
  ]
  edge
  [
    source 195918
    target 196069
  ]
  edge
  [
    source 195918
    target 196070
  ]
  edge
  [
    source 195918
    target 196072
  ]
  edge
  [
    source 196051
    target 196073
  ]
  edge
  [
    source 196051001
    target 196073
  ]
  edge
  [
    source 196012
    target 196074
  ]
  edge
  [
    source 196012001
    target 196074
  ]
  edge
  [
    source 195918
    target 196079
  ]
  edge
  [
    source 196074
    target 196080
  ]
  edge
  [
    source 196051
    target 196081
  ]
  edge
  [
    source 196051001
    target 196081
  ]
  edge
  [
    source 196081
    target 196082
  ]
  edge
  [
    source 196081
    target 196083
  ]
  edge
  [
    source 196082
    target 196084
  ]
  edge
  [
    source 196082001
    target 196084
  ]
  edge
  [
    source 196084
    target 196085
  ]
  edge
  [
    source 196084001
    target 196085
  ]
  edge
  [
    source 195918
    target 196092
  ]
  edge
  [
    source 196082
    target 196113
  ]
  edge
  [
    source 196082001
    target 196113
  ]
  edge
  [
    source 195918
    target 196158
  ]
  edge
  [
    source 195918
    target 196200
  ]
  edge
  [
    source 196200
    target 196201
  ]
  edge
  [
    source 196200001
    target 196201
  ]
  edge
  [
    source 195918
    target 196221
  ]
  edge
  [
    source 195918
    target 196370
  ]
  edge
  [
    source 195918
    target 196513
  ]
  edge
  [
    source 195918
    target 196523
  ]
  edge
  [
    source 195920
    target 195925001
  ]
  edge
  [
    source 195939
    target 195942001
  ]
  edge
  [
    source 195944
    target 195946001
  ]
  edge
  [
    source 195944
    target 195946002
  ]
  edge
  [
    source 195953
    target 195955001
  ]
  edge
  [
    source 195953
    target 195955002
  ]
  edge
  [
    source 195953
    target 195955003
  ]
  edge
  [
    source 195918
    target 195958001
  ]
  edge
  [
    source 195955
    target 195959001
  ]
  edge
  [
    source 195955001
    target 195959001
  ]
  edge
  [
    source 195955002
    target 195959001
  ]
  edge
  [
    source 195955003
    target 195959001
  ]
  edge
  [
    source 195955
    target 195959002
  ]
  edge
  [
    source 195955001
    target 195959002
  ]
  edge
  [
    source 195955002
    target 195959002
  ]
  edge
  [
    source 195955003
    target 195959002
  ]
  edge
  [
    source 195959
    target 195963001
  ]
  edge
  [
    source 195959001
    target 195963001
  ]
  edge
  [
    source 195959002
    target 195963001
  ]
  edge
  [
    source 195959
    target 195963002
  ]
  edge
  [
    source 195959001
    target 195963002
  ]
  edge
  [
    source 195959002
    target 195963002
  ]
  edge
  [
    source 195962
    target 195964001
  ]
  edge
  [
    source 195958
    target 195965001
  ]
  edge
  [
    source 195958001
    target 195965001
  ]
  edge
  [
    source 195969
    target 195970001
  ]
  edge
  [
    source 195970
    target 195971001
  ]
  edge
  [
    source 195970001
    target 195971001
  ]
  edge
  [
    source 195971
    target 195973001
  ]
  edge
  [
    source 195971001
    target 195973001
  ]
  edge
  [
    source 195971
    target 195976001
  ]
  edge
  [
    source 195971001
    target 195976001
  ]
  edge
  [
    source 195959
    target 195977001
  ]
  edge
  [
    source 195959001
    target 195977001
  ]
  edge
  [
    source 195959002
    target 195977001
  ]
  edge
  [
    source 195959
    target 195985001
  ]
  edge
  [
    source 195959001
    target 195985001
  ]
  edge
  [
    source 195959002
    target 195985001
  ]
  edge
  [
    source 195985
    target 195987001
  ]
  edge
  [
    source 195985001
    target 195987001
  ]
  edge
  [
    source 195976
    target 195988001
  ]
  edge
  [
    source 195976001
    target 195988001
  ]
  edge
  [
    source 195987
    target 195991001
  ]
  edge
  [
    source 195987001
    target 195991001
  ]
  edge
  [
    source 195987
    target 195991002
  ]
  edge
  [
    source 195987001
    target 195991002
  ]
  edge
  [
    source 195991
    target 195992001
  ]
  edge
  [
    source 195991001
    target 195992001
  ]
  edge
  [
    source 195991002
    target 195992001
  ]
  edge
  [
    source 195992
    target 195994001
  ]
  edge
  [
    source 195992001
    target 195994001
  ]
  edge
  [
    source 195994
    target 195996001
  ]
  edge
  [
    source 195994001
    target 195996001
  ]
  edge
  [
    source 195987
    target 196009001
  ]
  edge
  [
    source 195987001
    target 196009001
  ]
  edge
  [
    source 195987
    target 196009002
  ]
  edge
  [
    source 195987001
    target 196009002
  ]
  edge
  [
    source 196009
    target 196012001
  ]
  edge
  [
    source 196009001
    target 196012001
  ]
  edge
  [
    source 196009002
    target 196012001
  ]
  edge
  [
    source 195971
    target 196032001
  ]
  edge
  [
    source 195971001
    target 196032001
  ]
  edge
  [
    source 195971
    target 196044001
  ]
  edge
  [
    source 195971001
    target 196044001
  ]
  edge
  [
    source 195971
    target 196051001
  ]
  edge
  [
    source 195971001
    target 196051001
  ]
  edge
  [
    source 195918
    target 196057001
  ]
  edge
  [
    source 195918
    target 196059001
  ]
  edge
  [
    source 196081
    target 196082001
  ]
  edge
  [
    source 196082
    target 196084001
  ]
  edge
  [
    source 196082001
    target 196084001
  ]
  edge
  [
    source 195918
    target 196200001
  ]
  edge
  [
    source 195918
    target 196370001
  ]
]
