Creator "igraph version 0.7 Fri Mar 10 00:48:22 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 198828
    name "198828"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "198828"
    target ""
    text ""
  ]
  node
  [
    id 198829
    name "198829"
    author "82853210"
    likes 1
    intent "ж"
    date "17.05.2015 11:05"
    content "1"
    Label "198829"
    target "4"
    text "Какой в этом смысл,если История учит,что она ни чему не учит,а полководцы всегда готовятся к прошедшей войне ?"
  ]
  node
  [
    id 198830
    name "198830"
    author "71481683"
    likes 7
    intent "п"
    date "17.05.2015 11:14"
    content "1"
    Label "198830"
    target "4"
    text "И главный из них. Нехер лезть на Россию"
  ]
  node
  [
    id 198832
    name "198832"
    author "82853210"
    likes 2
    intent "ц"
    date "17.05.2015 12:05"
    content "2"
    Label "198832"
    target "4"
    text "Чингиз-Хан всего 300 лет дань собирал..."
  ]
  node
  [
    id 198833
    name "198833"
    author "69583039"
    likes 0
    intent "т"
    date "17.05.2015 12:07"
    content "2"
    Label "198833"
    target "4"
    text "[id82853210|Сергей], факт. А ещё мы проиграли 1ю Мировую, Русско-японскую и множество других войн... Факт всегда в том, что наша власть никогда не готовится к войне, а всегда противостояние выигрывает народ: будь то Смута или Великая Отечественная."
  ]
  node
  [
    id 198834
    name "198834"
    author "82853210"
    likes 0
    intent "в"
    date "17.05.2015 12:08"
    content "3"
    Label "198834"
    target "3"
    text "[id69583039|Владимиръ], здесь соглашусь...Всегда вопреки"
  ]
  node
  [
    id 198835
    name "198835"
    author "99062150"
    likes 1
    intent "ц"
    date "17.05.2015 12:14"
    content "4"
    Label "198835"
    target "3"
    text "[id82853210|Сергей], народ вопреки руководству))) Вам нужно просто ознакомиться с приказами Сталина времен войны."
  ]
  node
  [
    id 198836
    name "198836"
    author "82853210"
    likes 0
    intent "в"
    date "17.05.2015 12:15"
    content "4"
    Label "198836"
    target "3"
    text "[id99062150|Санат], людей не жалеть ? Знаем..."
  ]
  node
  [
    id 198837
    name "198837"
    author "99062150"
    likes 0
    intent "а"
    date "17.05.2015 12:16"
    content "4"
    Label "198837"
    target "3"
    text "[id82853210|Сергей], а есть источник??? Где документы, подтверждающие, что это было сказано?"
  ]
  node
  [
    id 198838
    name "198838"
    author "82853210"
    likes 0
    intent "р"
    date "17.05.2015 12:16"
    content "3"
    Label "198838"
    target "3"
    text "[id99062150|Санат], Историю почитай.Не в двух словах."
  ]
  node
  [
    id 198839
    name "198839"
    author "99062150"
    likes 1
    intent "н"
    date "17.05.2015 12:18"
    content "3"
    Label "198839"
    target "4"
    text "[id82853210|Сергей], какую историю? эта та, которую на гранты пишут иностранные, деньги Фонда Сороса, например? Конкретный источник назовите! Или  одна бабушка сказала  - такой источник у Вас"
  ]
  node
  [
    id 198840
    name "198840"
    author "82853210"
    likes 0
    intent "г"
    date "17.05.2015 12:19"
    content "4"
    Label "198840"
    target "3"
    text "[id99062150|Санат], мне пустословие не интересно.Хочешь верь,хочешь нет,мне параллельно..."
  ]
  node
  [
    id 198841
    name "198841"
    author "99062150"
    likes 2
    intent "ф"
    date "17.05.2015 12:21"
    content "4"
    Label "198841"
    target "3"
    text "[id82853210|Сергей], это кто пустословит? так и думал, что просто пи..те, не зная ничего конкретного. Вы хоть малым коллективом руководили??? Невозможно было победить в этой чудовищной войне без создания единого организма из народного хозяйства и армии, без пропаганды, переустройства жизни, стратегии ведения войны и много еще чего, что не делается без грамотного руководства"
  ]
  node
  [
    id 198842
    name "198842"
    author "82853210"
    likes 0
    intent "и"
    date "17.05.2015 12:23"
    content "3"
    Label "198842"
    target "3"
    text "[id99062150|Санат], победили только вопреки всем этим  создателям  Как всегда трупами завалили,вопреки бездарности руководства."
  ]
  node
  [
    id 198843
    name "198843"
    author "99062150"
    likes 2
    intent "и"
    date "17.05.2015 12:26"
    content "4"
    Label "198843"
    target "3"
    text "[id82853210|Сергей], боевые потери армий Германии и СССР примерно равны. Основные потери СССР по числу людей - это зверски убитые мирные граждане. Советские войска тоже могли бы поубивать беззащитных немцев и прочих фашиствующих, но не делали этого"
  ]
  node
  [
    id 198844
    name "198844"
    author "99062150"
    likes 0
    intent "а"
    date "17.05.2015 12:27"
    content "3"
    Label "198844"
    target "3"
    text "[id82853210|Сергей], почему тогда Франция не победила вопреки?"
  ]
  node
  [
    id 198845
    name "198845"
    author "99062150"
    likes 0
    intent "и"
    date "17.05.2015 12:27"
    content "4"
    Label "198845"
    target "3"
    text "[id82853210|Сергей], у них были лучшие в мире танки и по количеству больше, чем у немцев"
  ]
  node
  [
    id 198846
    name "198846"
    author "82853210"
    likes 1
    intent "и"
    date "17.05.2015 12:28"
    content "3"
    Label "198846"
    target "3"
    text "[id99062150|Санат], у них Крепостого права не было,а у нас фактически было. Ни шагу назад,и расстрел и репрессии семьи.А во Франции люди главным были."
  ]
  node
  [
    id 198847
    name "198847"
    author "99062150"
    likes 0
    intent "г"
    date "17.05.2015 12:29"
    content "4"
    Label "198847"
    target "3"
    text "[id82853210|Сергей], бред, короче. Давай до свидания"
  ]
  node
  [
    id 198848
    name "198848"
    author "82853210"
    likes 0
    intent "и"
    date "17.05.2015 12:30"
    content "3"
    Label "198848"
    target "3"
    text "[id99062150|Санат], танки наши были расчитаны на Германские шоссе,на колесах,а на гусянках появились только в 42-м году."
  ]
  node
  [
    id 198849
    name "198849"
    author "82853210"
    likes 0
    intent "р"
    date "17.05.2015 12:31"
    content "4"
    Label "198849"
    target "3"
    text "[id99062150|Санат], учи Историю не по официальным источникам."
  ]
  node
  [
    id 198850
    name "198850"
    author "217353012"
    likes 1
    intent "б"
    date "17.05.2015 12:31"
    content "4"
    Label "198850"
    target "3"
    text "[id82853210|Сергей], ой не смеши . Во Франции людей за людей не считали . Инквизиция чего стоит . А так там любой может не дожить до завтра . И солдат тоже гнали на убой и командовали ими командиры ."
  ]
  node
  [
    id 198851
    name "198851"
    author "82853210"
    likes 1
    intent "т"
    date "17.05.2015 12:32"
    content "4"
    Label "198851"
    target "1"
    text "[id217353012|Sergey], ага 15-й век и 20-й.Так и говорят,что на 500 лет от людей отстаем..."
  ]
  node
  [
    id 198853
    name "198853"
    author "132608829"
    likes 0
    intent "б"
    date "17.05.2015 13:05"
    content "3"
    Label "198853"
    target "3"
    text "Сергей, <br>»Чингих-Хан всего 300 лет дань собирал<br>Настало время охуительных историй:<br>1) чингисхан умер задолго до батыева нашествия<br>2) россии как единого государства не существовала, тот же новгород так и не был атакован монголами<br><br>»вопреки<br>Ну да, и аустерлиц французы выиграли вопреки наполеону, и измаил русские брали вопреки суворову<br>И в чем же выражалось  бережность людей  у французов?"
  ]
  node
  [
    id 198854
    name "198854"
    author "82853210"
    likes 0
    intent "а"
    date "17.05.2015 13:06"
    content "4"
    Label "198854"
    target "3"
    text "[id132608829|Александр], а вы образы понимаете?"
  ]
  node
  [
    id 198855
    name "198855"
    author "82853210"
    likes 0
    intent "ц"
    date "17.05.2015 13:07"
    content "4"
    Label "198855"
    target "3"
    text "[id132608829|Александр], всего зоо !!!!!!!!!!!!!"
  ]
  node
  [
    id 198856
    name "198856"
    author "132608829"
    likes 0
    intent "н"
    date "17.05.2015 13:09"
    content "4"
    Label "198856"
    target "3"
    text "[id82853210|Сергей], безграмотность сваливаемаю на образы-ну так бы и сказали."
  ]
  node
  [
    id 198857
    name "198857"
    author "132608829"
    likes 0
    intent "б"
    date "17.05.2015 13:10"
    content "4"
    Label "198857"
    target "3"
    text "[id69583039|Владимиръ], »наша власть никогда не готовится к войне<br>Александр 1 с аракчеевым и барклаем-де-толли в 1811-1812 дико посмеялись над этим"
  ]
  node
  [
    id 198858
    name "198858"
    author "82853210"
    likes 0
    intent "ж"
    date "17.05.2015 13:11"
    content "4"
    Label "198858"
    target "3"
    text "[id132608829|Александр], почему же ? На  образ  граматешки вот хватило...А где Аустерлиц и Измаил и где Рязань,не в курсе ? Опять Великодержавные понты и позор..."
  ]
  node
  [
    id 198860
    name "198860"
    author "132608829"
    likes 0
    intent "ц"
    date "17.05.2015 13:14"
    content "4"
    Label "198860"
    target "3"
    text "[id82853210|Сергей], »где Аустерлиц и Измаил и где Рязань,не в курсе<br>Ну это ваши проблемы если не знаете.<br>»Опять Великодержавные понты и позор<br>лол??"
  ]
  node
  [
    id 198861
    name "198861"
    author "82853210"
    likes 0
    intent "к"
    date "17.05.2015 13:14"
    content "4"
    Label "198861"
    target "3"
    text "[id132608829|Александр], а что,в составе РФ что ли ? Я не о Рязане..."
  ]
  node
  [
    id 198863
    name "198863"
    author "132608829"
    likes 0
    intent "ч"
    date "17.05.2015 13:20"
    content "4"
    Label "198863"
    target "3"
    text "[id82853210|Сергей], я вам говорю про сражения, вы мне ,не понять зачем толкаете географию<br>Кто там еще? Вопреки Пожарскому и Минину выгнали польских интервентов, вопреки Воротынскому разбили крымчаков в битве у молодях, да чего уж там, у нас ведь и ВКОНТАКТЕ вопреки Дурову рослоO забавный же у вас виртуальный мирок"
  ]
  node
  [
    id 198864
    name "198864"
    author "82853210"
    likes 0
    intent "ж"
    date "17.05.2015 13:22"
    content "2"
    Label "198864"
    target "3"
    text "[id132608829|Александр], и я о сражениях...Какого черта мы туда людей положить водили ? Что это как не Великодержавные понты ? А Минин и Пожарский,-это как раз не Власть,а народ вопреки бездарной Власти. Как и всегда..."
  ]
  node
  [
    id 198865
    name "198865"
    author "132608829"
    likes 0
    intent "ж"
    date "17.05.2015 13:46"
    content "3"
    Label "198865"
    target "3"
    text "[id82853210|Сергей], <br>»Измаил<br>Турция объявила войну России, вопросы?<br>»Аустерлиц<br>Ну да, великодержавные понты, равно как и понты Австрии воевавшей в италии, равно как и понты пруссии, объявившей войну франции годом позже, а о британских армиях воевавших в португалии вообще молчу.<br>»Минин и Пожарский,-это как раз не Власть<br>дык они и создали власть в противовес семибоярщине- совет всей земли  и руководили ополчением. Вы же выше утверждали ,что выигрывали  вопреки =&gt :  по вашей логике, и второе ополчение выиграло вопреки минину и пожарскому.<br>Да ,кстати, когда, вы выше говорили, что вот в ссср людей не жалели, а на западе берегли. Мне вот интересно, когда англичане с французами в пмв платили десятками тысячами убитых за жалкие километры-они таким образом людей берегли или же в англо-французское командывание пробрался сталин?"
  ]
  node
  [
    id 198866
    name "198866"
    author "82853210"
    likes 0
    intent "а"
    date "17.05.2015 13:47"
    content "4"
    Label "198866"
    target "3"
    text "[id132608829|Александр], вот так вот,ни с того,ни с сего ?"
  ]
  node
  [
    id 198867
    name "198867"
    author "82853210"
    likes 0
    intent "б"
    date "17.05.2015 13:49"
    content "2"
    Label "198867"
    target "3"
    text "[id132608829|Александр], а в ПМВ стратегия и тактика соответствовали имеющимуся в то время оружию.А во Вторую оружие было уже совсем другое.Так что,не аргумент..."
  ]
  node
  [
    id 198868
    name "198868"
    author "60120722"
    likes 0
    intent "щ"
    date "17.05.2015 14:00"
    content "3"
    Label "198868"
    target "4"
    text "[id82853210|Сергей], за период с высадки в норамндии до взытия берлина союзники на германском фронте потеряли 2.8 миллиона человек за это же время советская армия потеряла 1.6 миллиона человек . за всю войну боевые потери советского союза составили 11.4 миллиона человек германии на советском фронте 8.7 миллиона человек. это без рассчета потерь союзников германиии таких как франция , румыния , болгария, финляндия, словакия."
  ]
  node
  [
    id 198869
    name "198869"
    author "132608829"
    likes 0
    intent "и"
    date "17.05.2015 14:00"
    content "3"
    Label "198869"
    target "3"
    text "[id82853210|Сергей], »вот так вот,ни с того, ни с сего<br>Я не знаю ,что у вас там<br>»во Вторую оружие было уже совсем другое.<br>А это-то причем? Вы же выше рассказывали пахомкины истории про  не жалели людей ,  английский командующий спокойно держал на ипрском выступе людей, не взирая, что те тысячами гибли от обстрелов. Поэтому ваш тезис полная чепуха, все в одинаковой степени ценили людей."
  ]
  node
  [
    id 198870
    name "198870"
    author "82853210"
    likes 0
    intent "а"
    date "17.05.2015 14:01"
    content "4"
    Label "198870"
    target "3"
    text "[id60120722|Роман], ..И ?"
  ]
  node
  [
    id 198871
    name "198871"
    author "132608829"
    likes 0
    intent "и"
    date "17.05.2015 14:01"
    content "3"
    Label "198871"
    target "3"
    text "[id82853210|Сергей], »вот так вот,ни с того, ни с сего<br>Я не знаю ,что у вас там<br>»во Вторую оружие было уже совсем другое.<br>А это-то причем? Вы же выше рассказывали пахомкины истории про  не жалели людей ,  английский командующий спокойно держал на ипрском выступе людей, не взирая, что те тысячами гибли от обстрелов. Поэтому ваш тезис полная чепуха, все в одинаковой степени ценили людей."
  ]
  node
  [
    id 198872
    name "198872"
    author "60120722"
    likes 0
    intent "б"
    date "17.05.2015 14:01"
    content "4"
    Label "198872"
    target "3"
    text " Трупами забрасали   бред были ошибки командования но трупами ни кто не забрасывал"
  ]
  node
  [
    id 198873
    name "198873"
    author "60120722"
    likes 0
    intent "х"
    date "17.05.2015 14:01"
    content "4"
    Label "198873"
    target "4"
    text "в америке же людей берегут а потреряли народа больше хотя сражализь с вразы меньшим колличество войск"
  ]
  node
  [
    id 198874
    name "198874"
    author "60120722"
    likes 1
    intent "ж"
    date "17.05.2015 14:01"
    content "4"
    Label "198874"
    target "4"
    text "сражались"
  ]
  node
  [
    id 198875
    name "198875"
    author "82853210"
    likes 0
    intent "е"
    date "17.05.2015 14:02"
    content "2"
    Label "198875"
    target "1"
    text "[id132608829|Александр], а мне  на всех  как то до лампочки,я о отношении нашей Власти озабочен."
  ]
  node
  [
    id 198876
    name "198876"
    author "82853210"
    likes 0
    intent "а"
    date "17.05.2015 14:03"
    content "4"
    Label "198876"
    target "3"
    text "[id60120722|Роман], и на минные поля не гнали ?"
  ]
  node
  [
    id 198877
    name "198877"
    author "82853210"
    likes 0
    intent "а"
    date "17.05.2015 14:04"
    content "4"
    Label "198877"
    target "3"
    text "[id60120722|Роман], и заградотрядов не было ?"
  ]
  node
  [
    id 198878
    name "198878"
    author "60120722"
    likes 0
    intent "б"
    date "17.05.2015 14:06"
    content "3"
    Label "198878"
    target "3"
    text "было в 42 году и только в сталинграде. за всю войну расстреляли 4500 тыс человек.причем сдесь не только за трусость но и за измену и за всю херню. на минные поля не гнали если знали что минные поля есть а разминировали саперами или тральшиками"
  ]
  node
  [
    id 198879
    name "198879"
    author "60120722"
    likes 0
    intent "и"
    date "17.05.2015 14:08"
    content "3"
    Label "198879"
    target "3"
    text "численность заград отрядов была мизерной"
  ]
  node
  [
    id 198880
    name "198880"
    author "82853210"
    likes 0
    intent "п"
    date "17.05.2015 14:09"
    content "2"
    Label "198880"
    target "3"
    text "[id60120722|Роман], вы прямо по трафарету ! Смерть одного человека трагедия,а смерть тысяч,уже статистика.Не надо тысячи считать.Лучше скажите,в какой Армии Мира было еще такое отношение к своему солдату ?"
  ]
  node
  [
    id 198881
    name "198881"
    author "60120722"
    likes 0
    intent "и"
    date "17.05.2015 14:11"
    content "4"
    Label "198881"
    target "4"
    text "расстрел за трусость, предательство ? во всех армиях мира"
  ]
  node
  [
    id 198883
    name "198883"
    author "60120722"
    likes 0
    intent "ц"
    date "17.05.2015 14:12"
    content "4"
    Label "198883"
    target "4"
    text "в америке за это время войны народу больше к смертной казни приговорили"
  ]
  node
  [
    id 198884
    name "198884"
    author "82853210"
    likes 0
    intent "п"
    date "17.05.2015 14:13"
    content "3"
    Label "198884"
    target "4"
    text "[id60120722|Роман], это относительно.В разных Армиях разное понятие о  трусоссти .Есть еще понятие,- Преступый приказ  А вот заградотряды и штафбаты,это уже конкретика."
  ]
  node
  [
    id 198885
    name "198885"
    author "60120722"
    likes 0
    intent "и"
    date "17.05.2015 14:15"
    content "4"
    Label "198885"
    target "1"
    text "у нас и за преступный приказ расстреливали, штраф баты это кокраз повод не расстреливать трусов"
  ]
  node
  [
    id 198886
    name "198886"
    author "60120722"
    likes 0
    intent "ж"
    date "17.05.2015 14:15"
    content "4"
    Label "198886"
    target "3"
    text "как раз"
  ]
  node
  [
    id 198887
    name "198887"
    author "82853210"
    likes 0
    intent "ц"
    date "17.05.2015 14:19"
    content "4"
    Label "198887"
    target "3"
    text "[id60120722|Роман],  трусов ,которые на минное поле не пошли ? На которое их отправило бездарное командование ?"
  ]
  node
  [
    id 198888
    name "198888"
    author "60120722"
    likes 0
    intent "п"
    date "17.05.2015 14:20"
    content "4"
    Label "198888"
    target "4"
    text "трусов которые позицию оставили и изза них колонну с ранеными расстреляли"
  ]
  node
  [
    id 198889
    name "198889"
    author "82853210"
    likes 0
    intent "ч"
    date "17.05.2015 14:23"
    content "4"
    Label "198889"
    target "3"
    text "[id60120722|Роман], это уже лирика-демагогия."
  ]
  node
  [
    id 198890
    name "198890"
    author "60120722"
    likes 0
    intent "ч"
    date "17.05.2015 14:23"
    content "4"
    Label "198890"
    target "3"
    text "[id82853210|Сергей], про минные поля тоже"
  ]
  node
  [
    id 198891
    name "198891"
    author "82853210"
    likes 0
    intent "ф"
    date "17.05.2015 14:24"
    content "4"
    Label "198891"
    target "3"
    text "[id60120722|Роман], про минные поля есть много задокументированных фактов."
  ]
  node
  [
    id 198892
    name "198892"
    author "60120722"
    likes 1
    intent "б"
    date "17.05.2015 14:34"
    content "4"
    Label "198892"
    target "3"
    text "во первых не много, а несколько во вторых может, где нибудь в горячке боя какое нибудь подразделение и попадало на минное поле, так это случалось в любой армии, в том числе американской."
  ]
  node
  [
    id 198893
    name "198893"
    author "60120722"
    likes 0
    intent "и"
    date "17.05.2015 14:37"
    content "3"
    Label "198893"
    target "3"
    text "и да если подразделение погибало от действий командира то командира расстреливали"
  ]
  node
  [
    id 198906
    name "198906"
    author "132608829"
    likes 0
    intent "п"
    date "17.05.2015 16:08"
    content "3"
    Label "198906"
    target "3"
    text "[id82853210|Сергей], ну раз вам все равно на  всех , то тогда не утверждайте, что наша власть  людей не жалеет . Она как и в других странах в равной степени заботится о людях."
  ]
  node
  [
    id 198908
    name "198908"
    author "82853210"
    likes 0
    intent "щ"
    date "17.05.2015 16:15"
    content "1"
    Label "198908"
    target "4"
    text "[id132608829|Александр], я как раз и сказал,что озабочен отношением нашей Власти,которая постоянно сокращает расходы на медицину,образование,культуру,науку...И не жаплеет денег только на свой пустой пиар,воровство и войну."
  ]
  node
  [
    id 198909
    name "198909"
    author "132608829"
    likes 0
    intent "ф"
    date "17.05.2015 16:20"
    content "2"
    Label "198909"
    target "3"
    text "[id82853210|Сергей], <br>»воровство<br>Ну оно присутствует во всех государствах<br>»пустой пиар<br>Опять же, это во всех государствах<br>»войну<br>Но увы, это геополитически вынужденно<br><br>Хотя с другой стороны, можно вспомнить Йемен, где наша авиация спасала наших граждан, а заодно американских, польских и украинских<br>"
  ]
  node
  [
    id 198910
    name "198910"
    author "82853210"
    likes 0
    intent "б"
    date "17.05.2015 16:21"
    content "3"
    Label "198910"
    target "3"
    text "[id132608829|Александр], ага,плавали,знаем,-Дьявол кроется в деталях. (с) Масштабы уж очень разнятся.В Разы ! Качественно..."
  ]
  node
  [
    id 198915
    name "198915"
    author "217353012"
    likes 0
    intent "б"
    date "17.05.2015 16:54"
    content "4"
    Label "198915"
    target "3"
    text "[id82853210|Сергей], так разговор о 19 веке . И мне будешь доказывать что во Франции уже жили как сейчас ."
  ]
  node
  [
    id 198917
    name "198917"
    author "260062371"
    likes 0
    intent "е"
    date "17.05.2015 17:25"
    content "4"
    Label "198917"
    target "1"
    text "а Наполеона жаль!"
  ]
  node
  [
    id 198918
    name "198918"
    author "60120722"
    likes 0
    intent "ч"
    date "17.05.2015 17:28"
    content "3"
    Label "198918"
    target "3"
    text "[id82853210|Сергей], за последнии 15 лет индекс ппс в России поднялся в 5 раз . и составляет 25000 при этом мы все равно отстаем от германии почти в два раза 45000."
  ]
  node
  [
    id 198919
    name "198919"
    author "69583039"
    likes 0
    intent "щ"
    date "17.05.2015 18:08"
    content "4"
    Label "198919"
    target "4"
    text "[id132608829|Александр], пока они смеялись - французы били всех и вся. Ровно до ополчения. Сожженная Москва, напомню, была до момента полной консолидации не основных сил, а именно ополчения. Это потом  казаки по Парижу гуляли , вначале же они с треском провалили всё, что можно и дали взять Москву, что вообще-то по международным обычаям тех лет означало проигрыш в войне. Или может быть не в ту войну нам не хватило ружей, чтобы вооружить ополченцев? Или не в ту ли войну началась знаменитая народная война, т.е. партизанщина и война именно ополчения, потому как власть была бессильна? А может Давыдов, Сеславин и проч. - это были регулярные войска, а не партизанские, т.н.  летучие  отряды? <br><br>В общем, они смеялись - а народ шёл и гиб, т.к. власть в 1101й раз была не готова. Не готова и сегодня."
  ]
  node
  [
    id 198921
    name "198921"
    author "132608829"
    likes 1
    intent "ц"
    date "17.05.2015 18:41"
    content "3"
    Label "198921"
    target "3"
    text "[id69583039|Владимиръ], действительно, 600.000 солдат Наполеона прошедших испанию, италию, австрию и русская армия в 200.000-300.000 солдат. Ну давайте, расскажите, как вы бы погнали наполеона с 3-х кратным перевесом от границ россеюшки. И да, наверно,  не было реформ Аракчеева, создавшего лучшую артиллерию Европы и не было Барклая улучшевшего армейскую логистику до французского уровня,  все выдумки рептилоидов, верно?<br>»с треском провалили всё,что можно и дали взять Москву, что вообще-то по международным обычаям тех лет означало проигрыш в войне<br>А где провал-то? Армия была сохранена, противник по плану Барклая, а позже Кутузова был измотан и понёс  потери превышающие наши. Какие международные обычаи? Можно ссылку? Москва не была даже столицей если что.<br>»Или может быть не в ту войну нам не хватило ружей,чтобы вооружить ополченцев<br>Как интересно вы подсчитаете нужду в оружии для ополчения? там впринципе не известно сколько человек в него пойдёт, и так везде, в 1940 английское ополчение из нужды вооружали саблями и алебардами. Только англичане, которым так и не довелось сражаться на своём острове с немцами, гордятся этим, своей храбростью и самоотверженностью, а у нас наоборот, пустили шюточки про винтовку на троих.<br>»может Давыдов, Сеславин и проч.-это были регулярные войска, а не партизанские<br>Действительно, царский офицер давыдов, с санкции багратиона создавший отряд из казаков и гусар у нас теперь пример бездействия власти...смешно.<br>»а народ шёл и гиб<br>Ну ,конечно , на войне ведь не убивают<br>Власть в 1101й раз была не готова<br>Но тогда по вашей теории, ни одна страна не была готова к войне"
  ]
  node
  [
    id 198922
    name "198922"
    author "69583039"
    likes 0
    intent "ч"
    date "17.05.2015 19:07"
    content "4"
    Label "198922"
    target "4"
    text "[id132608829|Александр], <br><br>01. Кто не давал царю сделать армию больше? У России на то были и резервы, и время. Все же прекрасно видели куда идёт Наполеон и чем это закончится. Реформы как раз были, но проводились они как всегда впопыхах - и это факт, т.к. если бы начали это делать загодя, не случилось бы другого факта: не потребовалось бы сдача Москвы и привлечение крестьян, кот. не обученные шли в бои. Или этого тоже не было?<br>02. Не знаете обычаев - так хотя бы не пишите  ссылку  или, не дай бог, пруф... Вы серьёзно? Фактическое поражение всех армий - это всегда вхождение в столицу. Это закреплено во всех значимых документах: иначе может быть постараетесь объяснить, зачем русские шли в Париж, когда уже явно Отечественная была на нашей территории выиграна? Или в Берлин в 45м? Ссылка на обычай, Александр, это нонсенс, т.к. обычай - это совокупность норм, а не законов. Если не сильны в юриспруденции, хотя бы не грешите словами. Не верите мне - пройдите курс международного права и почитайте историю международного гуманитарного права - есть в любом уважающем себя юр. ВУЗе. <br>А Москва с 1728 г. была столицей и именно поэтому Наполеон целенаправленно к ней шёл. Если Вам нужна ссылка, честное слово, вбейте в гугл и раз уж не хватает знаний - проверьте. Вы когда факт утверждаете, хотя бы на общеизвестные факты смотрите: ещё Пётр 2 в ней проживал, а потом и вовсе всю резиденцию туда перенесли. То, что было 2 столицы - вопрос отдельный.<br>И да, мы по факту проиграли, т.к. отступали не потому, что тактика такая была, а потому что без ополчения ничего не смогли сделать. Это факт. Как и факт о том, что десятки тысяч ополченцев и партизан вооружать было некому и нечем, потому что Аракчеевщена кроме муштры и формальностей не успела толком ничего, что и подчеркивают события 1812 г. вполне. Или может быть понятие аракчеевщины - тоже фикция и выдумка?<br>03. Давыдов с санкции... Александр - садитесь хотя бы за учебник истории: какие санкции? Ну тогда точно такие же санкции были и у советской власти в 41-44 гг. на парти"
  ]
  node
  [
    id 198929
    name "198929"
    author "82853210"
    likes 0
    intent "ф"
    date "17.05.2015 19:25"
    content "4"
    Label "198929"
    target "3"
    text "[id217353012|Sergey], не не буду...Мне одного  талантливого  хватило..."
  ]
  node
  [
    id 198940
    name "198940"
    author "132608829"
    likes 0
    intent "ж"
    date "17.05.2015 19:45"
    content "3"
    Label "198940"
    target "3"
    text "Армию больше? Деньги нужны, сударь, и времени особо не было, да и привлекать крестьян из производства означало бы серьёзные проблемы для экономики, но даже в таком случае Россия не могла бы тягаться с населением европы, тогда население одной франции  было таким как в россии.<br>То что вы написали по 02-исключительно ваши фантазии, ваш отказ предоставить ссылку/пруф это наглядно демонстрирует. Ну какбэ петербург был столицей с 1712 года, кратковременное пребывание петра 2 не в счет.<br>»зачем русские шли в Париж,когда уже явно Отечественная была на нашей территории выиграна, 400.000-я армия бонапарта,собранная уже в 1813 года прекрасно илюстрирует несостоятельность вашего тезиса. Русская армия шла ,чтобы вернуть короны европейским монархам. Я ,конечно, понимаю,что у вас ,возможно, проблемы с историей и географией, но вы удосужтесь посмотреть на карте 1812 года территорию франции и россии ,а потом карту боевых действий в 1945 году,чтобы у вас не было глупых вопросов<br>»Ссылка на обычай, Александр, это нонсенс, т.к. обычай - это совокупность норм<br>???????? я 5 минут проигрывал от твоих мюслей, чувак, если у твоего обычая нет потверждений, то это плод твоего воображения, и юриспруденция здесь не при чем. И да, не стройте из себя юриста, не к месту и не к лицу.<br>»А Москва с 1728 г. была столицей <br>Вбил, питер столица с 1712-1918, википедия.<br>Чувак, ты б вместо того ,что молоть цитаты лучше б историю повторил, понятие  аракчеевщина  возникла после войны с созданием военных поселений. <br>»без ополчения ничего не смогло сделать<br>Тарутинский манёвр, Малоярославовец -это, наверно, в твоей реальности плоды деятельности ополчения.<br>опять же, вы не очень разбираетесь с деталях. <br>»какие санкции<br>Ну вы ж у нас юрЫст доморощенный, хотя б посмотрели значения этого слова. А знаете,что лучше возьмите рассказы Алексеева,если не ошибаюсь, для детей, там для думаю все станет понятнымO вашу остальную демагогию  не в тему  из серии 03 мне разбирать неинтересно.<br>»наши власти никогда не были готовы к войне<br>1812 го"
  ]
  node
  [
    id 198965
    name "198965"
    author "289126783"
    likes 0
    intent "п"
    date "17.05.2015 20:55"
    content "1"
    Label "198965"
    target "4"
    text "Самый главный урок, который Запад может извлечь из <br>наполеоновских войн это не лезть в Россию."
  ]
  node
  [
    id 198982
    name "198982"
    author "6113382"
    likes 0
    intent "ж"
    date "17.05.2015 21:31"
    content "3"
    Label "198982"
    target "3"
    text "[id132608829|Александр], население Франции было на почти треть меньше населения России (28 и 36 примерно - 8 миллионов не в счет?) Русская армия вернуть короны шла? интересное субъективное мнение - видать Александр был очень добрым..."
  ]
  node
  [
    id 199016
    name "199016"
    author "60120722"
    likes 0
    intent "б"
    date "18.05.2015 1:32"
    content "3"
    Label "199016"
    target "3"
    text "[id69583039|Владимиръ], бред полнгейший. к войне были готовы и отступали до москвы не потомучто с треском проигрывали ,а потому что силы врага растягивали и москва в то время столицей не была и не по каким правилам ведения войны проигрышем это не считалось , и победили не столько из за ополчения(которое в боях кстати почти не участвовало) или из за партизан (которые кстати говоря были основаны офицером по приказу барклая де толли если не ошибаюсь, точную фамилию офицеров партизанских отрядов не вспомню) сколько из за грамотного руководства"
  ]
  node
  [
    id 199017
    name "199017"
    author "60120722"
    likes 0
    intent "ш"
    date "18.05.2015 1:37"
    content "4"
    Label "199017"
    target "3"
    text "[id6113382|Сергей], фрвнция в тот момент была чуть в больших границах ну как в чуть больших почти вся европа её границы, и да александр шел возвращать короны и он их вернул)"
  ]
  node
  [
    id 199020
    name "199020"
    author "132608829"
    likes 0
    intent "и"
    date "18.05.2015 2:59"
    content "4"
    Label "199020"
    target "4"
    text "[id6113382|Сергей], а вы прибавили к франции каталонский департамент, бельгию, голландию и северную германию, которые официально входили в состав франции? Не забудьте приплюсовать польшу, которая всецело поддержала наполеона, его протектораты в северной италии и южной германии. <br>Таки да, одна из причин заграничного похода-реставрация старых монархий."
  ]
  node
  [
    id 199024
    name "199024"
    author "6113382"
    likes 2
    intent "ч"
    date "18.05.2015 8:18"
    content "4"
    Label "199024"
    target "3"
    text "[id132608829|Александр], весьма сомнительно считать оккупационные территории  эффективным населением , в котором для поддержания порядка не нужны дополнительные войска. Если плюсовать отдельные государственные образования к Франции, то в целом к России можно таким же НЕПРАВИЛЬНЫМ подсчетом плюсовать Пруссию, Англию и Австрию. По поводу реставрации - смотрю, уже изменение в позиции и кардинальные -  добавились слова - одна из причин , хотя и такая формулировка требует уточнение, ибо неполная может нести ложную информацию - династию Бурбонов. А про влияние, а про то, чтобы агрессор больше не вернулся и не конкурировал на европейском театре с Россией не забыли? по мне эти 2 фактора гораздо важнее восстановление династии."
  ]
  node
  [
    id 199206
    name "199206"
    author "132608829"
    likes 0
    intent "ч"
    date "18.05.2015 14:17"
    content "4"
    Label "199206"
    target "3"
    text "[id6113382|Сергей], назовите мне крупные восстания против французов в северной италии или бельгии, хотя бы несколько. И каким образом вы собираетесь плюсовать россии пруссию австрию? Вы не в курсе,что австрия и пруссия в 1812 году были в состоянии войны с россией.<br>Вы могли бы меня укорить,если б я сказал,что реставрация была единственной целью, но я такого не сказал. Не ну безусловно, ваши факторы тоже верны, правда намбольшую выгоду получила Великобритания, которая заняла французское место в промышленности и получила ее колонии, в то время как россии досталась польша,которая весь 19 век будет головной болью"
  ]
  node
  [
    id 199218
    name "199218"
    author "69583039"
    likes 0
    intent "ч"
    date "18.05.2015 14:50"
    content "3"
    Label "199218"
    target "3"
    text "[id60120722|Роман], конечно)) поэтому про ополчение и пишут до сих пор во всех учебниках истории, не говоря уже о солидных изданиях. И именно поэтому мы до сих пор верим, что отступали. потому что так было надо, а на вопрос, а что могли бы сделать не отступая, - молчим"
  ]
  node
  [
    id 199220
    name "199220"
    author "69583039"
    likes 0
    intent "ф"
    date "18.05.2015 14:53"
    content "3"
    Label "199220"
    target "3"
    text "[id60120722|Роман], и да, в 41м мы тоже отступали, потому что была такая стратегия, а не из-за безграмотного руководства и проч. Стратегия на все времена."
  ]
  node
  [
    id 199227
    name "199227"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 15:06"
    content "3"
    Label "199227"
    target "4"
    text "Раз уж все так любят ссылки, а не книги, то пожалуйста:<br><br>01. https://ru.wikipedia.org/wiki/%D0%97%D0%B5%D0%BC%D1%81%D0%BA%D0%BE%D0%B5_%D0%BE%D0%BF%D0%BE%D0%BB%D1%87%D0%B5%D0%BD%D0%B8%D0%B5_1812_%D0%B3%D0%BE%D0%B4%D0%B0 - 400 000 человек, кот., как пытаются мне доказать, нигде  не использовались  фактически.<br>02. https://ru.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D1%82%D0%B8%D0%B7%D0%B0%D0%BD%D1%81%D0%BA%D0%BE%D0%B5_%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_%D0%B2_%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B5_1812_%D0%B3%D0%BE%D0%B4%D0%B0 - внимательно читаем про отношения партизан с местным населением (а лучше всё же идем к первоисточникам) и выясняем, что пока НАСЕЛЕНИЕ не стало нормально контактировать с партизанскими отрядами, ничего, кроме единичных акций, не выходило. Более того, сугубо офицерские партизанские отряды часто путали с французами, что ещё раз подтверждает факт бездарного руководство. Эту  оплошность  исправили лишь не на местах, а не централизованно и сразу.<br>03. <br>https://ru.wikipedia.org/wiki/%D0%9E%D1%82%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0_1812_%D0%B3%D0%BE%D0%B4%D0%B0#.D0.9A.D1.80.D0.B5.D1.81.D1.82.D1.8C.D1.8F.D0.BD.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D0.B0.D1.80.D1.82.D0.B8.D0.B7.D0.B0.D0.BD.D1.81.D0.BA.D0.B8.D0.B5_.D0.BE.D1.82.D1.80.D1.8F.D0.B4.D1.8B"
  ]
  node
  [
    id 199230
    name "199230"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 15:08"
    content "2"
    Label "199230"
    target "4"
    text "Последнюю ссылку читаем про <br>Крестьянские партизанские отряды и опять уходим на первоисточники. И см., что даже в Москве французы потеряли 25 000 от партизан-крестьян.<br><br>В общем, не вижу смысла говорить оче-видное и тем более - унижать достойный народ, отдавая честь недостойной власти."
  ]
  node
  [
    id 199244
    name "199244"
    author "69583039"
    likes 0
    intent "ч"
    date "18.05.2015 15:25"
    content "4"
    Label "199244"
    target "3"
    text "[id132608829|Александр], <br><br>01. Время было, Наполеон с Европой воевал далеко ни 1 месяц. Просто и как всегда ждали до последнего. И потом, возникла  стратегия  растянуть войска наполеона: пусть так, только вот не складывается в картинку доблесть офицеров, кот. грудью шли вперед и казаков, кот. никогда не отступали и такая вот  стратегия .<br>02.  Пруф  - ниже. Читайте - хоть зачитайтесь. но вообще-то надо бы сначала самому научиться доказательства приводить, а общеизвестные факты - знать, а не просить их доказать.<br>03. После пребывания Петра 2 и до самого 1918 г. по факту было 2 столицы. Но а) Москва стратегиски была значимей Питера, т.к. в ней были сосредоточены все основные пути и б) окружить Питер после захвата Москвы - многим проще, чем сделать обратное (что и доказал Ленинград в последствии).<br>04. Вот именно: русская армия шла, чтобы вернуть короны. И плевать она хотела на свой народ, которому эти походы были не нужны. Только в чем же тут противоречие? Вы как раз мой тезис и доказываете, как и то, что взятие столицы было обязательным, иначе возврат этих самых империй был бы не возможен.<br>05. По поводу 45 года - это у вас проблемы с географией и историей: факт, т.к. Москву никто и никуда не переносил за это время. И Смоленск и в 1812, и в 1940х был один и тот же. И именно эти 2 населенных пункта сыграли ключевую роль и там, и там."
  ]
  node
  [
    id 199245
    name "199245"
    author "69583039"
    likes 0
    intent "р"
    date "18.05.2015 15:26"
    content "4"
    Label "199245"
    target "3"
    text "[id132608829|Александр], ссылки ниже, читайте, чего не делали 400 000 с лишним человек ополчения."
  ]
  node
  [
    id 199247
    name "199247"
    author "60120722"
    likes 0
    intent "х"
    date "18.05.2015 15:27"
    content "3"
    Label "199247"
    target "4"
    text "[id69583039|Владимиръ], в отечественную войну это была стратегия разработанная барклаем де толи  и багратионом по другому победить такого военного гения как наполеон кторый к тому же имеет двух кратное превосходство не было возможным. И да кутузов был оочень хорошим полководцем. И единственный кто  побеждал наполеона  с меньшим количеством войск был суворов а это лучший полководец того времени а возможно и всех времен"
  ]
  node
  [
    id 199248
    name "199248"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 15:27"
    content "3"
    Label "199248"
    target "3"
    text "[id132608829|Александр], никаких санкций не было, было распоряжение о партизанских отрядах, кот. были. Но которых было минимум. Они стали эффективны, когда договорились с населением и по сути - население стало им помогать. Факт, кот. опять же можно посмотреть по ссылке. Куда эффективней изначально действовали крестьянские отряды, т.к. им не нужно было с народом  ми роиться  - они и были народ"
  ]
  node
  [
    id 199249
    name "199249"
    author "60120722"
    likes 1
    intent "б"
    date "18.05.2015 15:30"
    content "4"
    Label "199249"
    target "3"
    text "[id69583039|Владимиръ], победить наполеона у которого было двухкратное превосходство? Смешной ты) ополчение участвовало в бородинском сражении так и не вступив в бой. И страна была готова к войне александр перед войной подписал кучу договоров которые сильно ослабили позиции наполеона"
  ]
  node
  [
    id 199251
    name "199251"
    author "69583039"
    likes 0
    intent "ф"
    date "18.05.2015 15:30"
    content "3"
    Label "199251"
    target "3"
    text "[id132608829|Александр], 1) армия не была готова - это факт, кот. не понимаю почему нужно оспаривать, если везде указано обратное: опять же - ссылки выше. Ружей не хватало, ту же  логистику  делали по факту, а не до. И никаких укреп. сооружений толком так и не сделали. В той же Москве - сожгли, а не осадили. Это очень разные вещи.<br><br>2) Противник превосходил - факт. Но кто мешал нам набрать сразу ополчение, кот. потом с лихвой себя окупило и сделать тех же партизан - не ясно. Точнее ясно, т.к. царь у народа не просит. В этом и весь вопрос.<br><br>3) победа с наименьшими потерями - это хорошо. Поэтому по 1812 г. и нет вопросов у историков. Вообще нет :)"
  ]
  node
  [
    id 199253
    name "199253"
    author "69583039"
    likes 0
    intent "н"
    date "18.05.2015 15:31"
    content "4"
    Label "199253"
    target "3"
    text "[id132608829|Александр], слабоумный - это вы: сравните потери России и Англии - и все встанет на свои места. А потом - сравните потери США и России и все тоже станет ясным. Ну нет, так возьмите 1ю чеченскую и окончание 2й. И тоже все будет ясно"
  ]
  node
  [
    id 199254
    name "199254"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 15:34"
    content "3"
    Label "199254"
    target "4"
    text "[id132608829|Александр], а потерями: Франция тут вовсе ни при чем. А вот Англия ещё как подготовилась - стратегически. И была и есть на коне, а СССР потерял сотни миллиардов долларов, миллионы людей и так и не вернул себе территории на постоянной основе. И, опять же , в отличие от Англии - не смог поменять стратегию управления территориями. И только"
  ]
  node
  [
    id 199257
    name "199257"
    author "69583039"
    likes 0
    intent "ч"
    date "18.05.2015 15:37"
    content "4"
    Label "199257"
    target "3"
    text "[id60120722|Роман], Бородинское сражение - это, конечно, очень распиаренная битва. Но даже в общедоступных источниках численно в разных направления ополчения была 10% и больше. Ну хотя бы вот, раз уж так любы ссылки - <br><br>https://ru.wikipedia.org/wiki/%D0%91%D0%BE%D1%80%D0%BE%D0%B4%D0%B8%D0%BD%D1%81%D0%BA%D0%BE%D0%B5_%D1%81%D1%80%D0%B0%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5<br><br>Накануне сражения 25 августа (6 сентября) по приказу Кутузова в район Старой Смоленской дороги был направлен 3-й пехотный корпус генерала Тучкова 1-го и до 10 тысяч ратников Московского и Смоленского ополчений.<br><br>А причина по ополчению простая:  Согласно сохранившимся ведомостям из архива РГВИА, русская армия потеряла убитыми, ранеными и пропавшими без вести 39 300 человек[67] (21 766 в 1-й армии, 17 445 во 2-й армии), но с учётом того, что данные ведомостей по разным причинам неполны (не включают потери ополчения и казаков) . Считали тогда людьми - офицеров, остальное - мясо, кот. учитывать не особо нужно. У казаков. правда, был свой учет, но и только"
  ]
  node
  [
    id 199260
    name "199260"
    author "69583039"
    likes 0
    intent "в"
    date "18.05.2015 15:38"
    content "4"
    Label "199260"
    target "3"
    text "[id60120722|Роман], отлично. Я против этого ничего не имею: я говорю о том, что а) пока власть не нашла контакт с народом - ничего не выходило :  б) стратегии не было, была тактика, разработанная по факту  превосходят ,  отличный стратег , а не было стратеги из-за п. а"
  ]
  node
  [
    id 199267
    name "199267"
    author "69583039"
    likes 0
    intent "ж"
    date "18.05.2015 15:44"
    content "4"
    Label "199267"
    target "4"
    text "... ну и для всех: вводим - обычай захват столицы, капитуляция захват столицы, правовой обычай захвата столицы и т.д. в любом поисковике и получаем 100 примеров, где этот обычай раскрыт - от Европы Нового времени (да и Новоейшего) и до Древнего Китая. Если это не обычай, ну что ж, тогда и белый цвет чёрного цвета."
  ]
  node
  [
    id 199272
    name "199272"
    author "132608829"
    likes 0
    intent "ц"
    date "18.05.2015 15:48"
    content "4"
    Label "199272"
    target "3"
    text "[id69583039|Владимиръ], ну слава Богу я вас отвадил от  юрЫстической научности ??<br>»ждали до последнего<br>ну наверно аустерлиц, эйлау, фридланд были в какой-то параллельной вселенной<br>Не, я ,конечно, понимаю,что вы в тотал варе бы живо разделались бы с бонапартом, гитлером и прочими, но реальность посложнее штоле. А стратегия выжженной земли очень распространена еще со времён скифов. Для тех кто в танке еще раз: наполеоновская армия была численно и качественно (в плане логистики) лучше российской. Ни одна армия европы не могла добиться победы над наполеоном, не имея численного превосходства.<br>Ваши ссылки, меня порадовали, вы ими доказываете,то что я и не опровергал. То что офицерские партизанские отряды путали с французами -эта тема даже немного затронута в войне и мире. ну и это какбэ эксцесс войны, обыденно же. Хотя , куда куда кутузову , аракчееву и раевскому до диванных аналитиков вроде вас??<br>Нужно было сохранить армию и эта задача была выполнена, зато в испании-то руководство было лучше чем в  сраной рашке  и армия была рассеяна и с французами воевало лишь местное население,что вылилось в чудовищные жертвы для последних.<br>Еще раз, где пруфы билли? Где ссылки,что взятие столицы-автоматическое поражение и что москва была столицей? <br>»плевать она хотела на свой народ<br>То есть выбить наполеона из россии,чтобы он снова вернулся и на этот раз уже с опытом?  Дядя Петя ты дурак? (с)<br>»взятие столицы было обязательным<br>Обязательным был захват франции и капитуляция наполеона. Англичане и испанцы наступали с юга, австрийцы, русские и пруссаки с востока.<br>»т.к. Москву никто и никуда не переносил<br>Пока не будет пруфов -это твои фантазии<br>»И Смоленск и в 1812, и в 1940х был один и тот же<br>И ничего, что военная мысль после ПМВ кардинально изменилась и сравнивать те войны -глупо"
  ]
  node
  [
    id 199282
    name "199282"
    author "132608829"
    likes 0
    intent "н"
    date "18.05.2015 15:56"
    content "4"
    Label "199282"
    target "3"
    text "[id69583039|Владимиръ], »потери России и Англии<br>»потери США и России<br>давай так: Если ты мне не найдёшь сухопутную  границу между германией, сша и англией за 10 минут, то можешь выбросить свой аргумент? Окей? А не то мне твою тупость разбирать неинтересно.<br>»И была и есть на коне, а СССР потерял сотни миллиардов долларов<br>Англичане же , как известно, не понесли финансовых потерь, ага<br>»миллионы людей<br>Победить германию с потерями в тысячи? Лол, это слабоумие<br>»и так и не вернул себе территории на постоянной основе<br>Дубль 2: если не покажешь мне нынешний контроль британии над индией и пакистаном, то можешь выбросить свой аргумент в помойку<br>»не смог поменять стратегию управления территориями<br>Какая стратегия? в британской империи начался процесс деколонизации, который ее и развалил. <br>И что вы чеченские кампании вспомнили? Потери ичкерии были больше чем у федеральных сил."
  ]
  node
  [
    id 199291
    name "199291"
    author "69583039"
    likes 0
    intent "б"
    date "18.05.2015 16:05"
    content "4"
    Label "199291"
    target "3"
    text "[id132608829|Александр], остроумие - это лишь свидетельство отсутствия острого ума: ни от чего вы меня не отвадили. <br><br>01. Для тех кто в танке: да она была численно лучше и больше только потому. что ополчение не хотели призывать и обучать сразу. Если бы призвали 400 000 и дали бы им навыки - Наполеон бы 100 раз подумал, надо ли вообще идти. Он-то был стратег.<br>02. Диванный аналитик - это вы, я вам ссылки привел по 1 причине - вы просили. По факту: были крестьянские отряды 9см. ссылку выше), кот. работали лучше, эффективней, без всяких там  санкций  сверху, а партизанские отряды офицеров месяцы (!) не могли ничего сделать кроме единичных акций, т.к. с народом связи не было. Это как раз все описано выше. Войне 1812 г. я посвятил 2 года (2001-2002 г.) и поэтому знаю, о чем говорю. Более того, все в Вики есть, хоть я к ней и предвзято отношусь, но ссылок там хватает - можете проверить.<br>03. Армию сохранили и проч. - это никто и не оспаривает. Факт а) Москву потеряли, б) войну выиграли, когда вошли в контакт с населением, в) ополчение привлекли по факту, а не до начала военных действий<br>04. О военное обычае я уже написал - см. выше. По 2 раза обедню глухим не служат<br>05. Наполеона выбили с помощью народа, кот. поставили в известность ВО время, а не ДО войны - вот факт. И пошли брать Париж, дабы восстновить монархии, а не чтобы потом воздать должное своему народу. И закончилось все это в 1917 г. вполне ясно.<br>06. Идиотское слово - пруф, когда речь идет о русской истории. Ещё раз: ссылка - это лишь от того, что у вас дефицит знаний. Ну что - https://ru.wikipedia.org/wiki/%D0%A8%D1%82%D1%83%D1%80%D0%BC_%D0%91%D0%B5%D1%80%D0%BB%D0%B8%D0%BD%D0%B0  Захват немецкой столицы был кратчайшим путем к капитуляции Германии , ну или по 1814  https://ru.wikipedia.org/wiki/%D0%92%D0%B7%D1%8F%D1%82%D0%B8%D0%B5_%D0%9F%D0%B0%D1%80%D0%B8%D0%B6%D0%B0_%281814%29  Франции капитулировала на следующий день, прежде чем Наполеон успел перебросить войска для её спасения. Сражение за Париж стало в кампании 1814 года одним из самых к"
  ]
  node
  [
    id 199299
    name "199299"
    author "69583039"
    likes 0
    intent "б"
    date "18.05.2015 16:12"
    content "4"
    Label "199299"
    target "3"
    text "[id132608829|Александр], <br><br>01. я на ты не переходил. По факту: у Германии было все для захвата Англии, а потом - США. Но он все оттянули на Восточный фронт. Вот и вся песня. Сухопутная граница ни при чем. Немцы успешно воевали с Англией ровно до 2го фронта и выиграли (об этом писал Черчиль), если бы не открытие 2го фронта. <br>02. Понесли. Но несравненно меньшие - <br><br>CCСР 625   <br>США 341<br>   Великобритания 150<br><br>В 4 раза. А ещё сколько Англия заработала на поставках в СССР?<br><br>03. я не переходил на ты. Это хронологический нонсенс - мы ведем речь о 40-50 или о 15м 2000х? Разница есть. По факту: все фин. учреждения в Индии и Пакистане - евпропейские или американские. Нет? Как и в Малайзии и др. восточных странах. Хотя, конечно же, нужен пруф))) Увольте - это уже не смешно.<br>04. Деколанизацию начали сами англичане, кот. поняли, к чему она ведет (вливания с каждым годом были больше, а приход - меньше). И поэтому вместо полит. контроля они сделали экономический, кот. и есть до сих пор. Правда, США их переиграли этой же стратегией (а их _ Китай) .но это уже другая история, в кот. мы все равно не участвуем.<br>05. А вспомнил, потому что, подготовленная завершающая стадия и неподготовленная абсолютно 1я кампания - это как раз то, о чем говорю: когда власть готова и НЕ готова - потери разные и по качеству, и по количеству."
  ]
  node
  [
    id 199319
    name "199319"
    author "132608829"
    likes 0
    intent "ж"
    date "18.05.2015 16:38"
    content "4"
    Label "199319"
    target "3"
    text "[id69583039|Владимиръ], призвать 400.000 тысяч? России 19 века? ??<br>ну были крестьянские отряды, я это где-то отрицал? вспоминайте пример испании. Все ваши аргументы были бы прекрасными, но такая ситуация была во всех европейских странах.<br>»я посвятил 2 года<br>ну ладно<br>чувак, то что у тебя описывается в 03, я не оспаривал.<br>»О военном обычае<br>Да нигде вы не писали, это продолжение ваших фантазий войны проигрываются по разным причинам и не всегда из-за столиц, китай несмотря на потерю нанкина сопротивлялся японии, равно как и сша после потери вашингтона продолжали сражаться  в 1812 году.<br>»Идиотское слово - пруф<br>Конечно, подпиндоссовское, рептилоидное<br>»ссылка - это лишь от того,что у вас дефицит знаний<br>Лол, более абсурдного утверждения я еще не слышал, я могу написать, что наполеон сказал, что хабаровск-столица россии и когда вы потребуете от меня доказательств, сказать: это у вас от дефицита знаний<br>Еще раз:<br>Берете свой учебник географии<br>1)Смотрите территорию захваченную наполеоном в россии по отношению к остальной территории, <br>2)делаете то же самое с францией, если у вас даже после этого не дойдёт, то увы, медицина бессильна(<br>»в Ираке<br>Параллельно шёл захват всех крупных центров+багдад занимает центральное положение. Наполеон взял только москву, такие центры как киев, петербург были целы<br>»русские гибли больше: в 1МВ<br>Потери РИ такие же как и у противостоящих им турецких, австрийских и немецких частей<br>»во 2МВ<br>Потери СССР также сопоставимы с потерями стран ОСИ на востоке: 1.3 к 1. <br>»наплевательского отношения<br>Очередные слова без фактов, мне надоедает уже .<br>»Сухопутная граница не при чем<br>Да, одно дело через пролив тащить танки и пехоту, другое наступать по суше, вы надеюсь уже фельдмаршал?<br>»Немцы успешно воевали с Англией ровно  до 2го фронта<br>До Эль-Аламейна тащемта, хотя б про стратегические бомбардировки и итальянскую и африканскую кампании почитали бы...<br>»и выиграли (об этом писал Черчиль), если бы не открытие 2го фронта. А я знал, что СССР, "
  ]
  node
  [
    id 199320
    name "199320"
    author "69583039"
    likes 0
    intent "р"
    date "18.05.2015 16:38"
    content "4"
    Label "199320"
    target "3"
    text "[id132608829|Александр], ну да... Там было и больше. И было по факту (ну хоть ссылку что ли посмотрите)."
  ]
  node
  [
    id 199321
    name "199321"
    author "69583039"
    likes 0
    intent "б"
    date "18.05.2015 16:39"
    content "3"
    Label "199321"
    target "3"
    text "[id132608829|Александр], да, только Россия далеко не одновременно с евр. странами вступила в войну и все равно просила народ. Но этот факт почему-то вы признать не хотите."
  ]
  node
  [
    id 199328
    name "199328"
    author "69583039"
    likes 0
    intent "ж"
    date "18.05.2015 16:53"
    content "3"
    Label "199328"
    target "3"
    text "[id132608829|Александр], купитуляция столицы - капитуляция в войне. Исключения были, но это именно исключения. Про Вашингтон - это не тот пример, кот. нужно приводить, т.к. это государство до конца формировалось и после. Я писал - в комм. не раз, и написал в комментарии выше. См., читайте.<br><br>Медицина бессильна лишь к хамам: остальное - дело желания и времени. По сути - география как раз утверждает, что время на подготовку стратегии и территория для этой стратегии у России были. а сделали все, повторюсь, по факту, а не до.<br><br>https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D1%82%D0%B5%D1%80%D0%B8_%D0%B2_%D0%9F%D0%B5%D1%80%D0%B2%D0%BE%D0%B9_%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B5 - это, конечно, можно по-разному смотреть, но факт есть факт: русских солдат гибло больше. <br><br>Потери СССР во 2МВ - я умолчу. Сопоставимы - так сопоставимы. Особенно мирных жителей. Пусть будет так. <br><br>У меня-то каждое слово с фактом, а вот я в ответ так и не дождался ваших ссылок:<br><br>что крестьянские отряды действовали хуже офицерских<br>что 400 000 чел. с лишним ополчения нигде не использовалось<br>что захват столицы - не есть правовой обычай международного права <br>что армия была готова, а потому нужды в ополчении - не было<br>что ополчение не участвовало в Бородиснком сражении<br>что налеты офицерских партизанских отрядов были на полностью эффективны до момента договоренности с населением<br><br>Итальянская и африканская кампании... замечательно: читал. И там проблемы немцев начались от итальянцев, как и на Балканах, а не от того, что проблемы были у немцев. И опять же - действия разведки Великобритании.<br><br>И не надо врать: я не унижал достоинств победы СССР, я лишь утверждаю, что Сталин не было готов к войне так, как должен был и то, что измучал народ, кот. победил и мучал после - тоже факт. Как и цари.<br><br>Да, признак господства, кот. выражется в курсе фунта и доллара, в том что РФ по плану стала сырьевым придатком, а Азия - работорговым регионом с дешевой рабочей силой, кот."
  ]
  node
  [
    id 199329
    name "199329"
    author "6113382"
    likes 0
    intent "ж"
    date "18.05.2015 16:53"
    content "4"
    Label "199329"
    target "3"
    text "[id132608829|Александр], если бы были крупные восстания, то Наполеон бы до России не факт, что дошел бы, а вот держат войска, чтобы таких восстаний не было в оккупационных странах - это прописная истина. Плюсовать собираюсь через знак плюс (нигде именно 1812 год до этого не фигурировал - и это уже просто передергивание), а про Англию комментариев не будет? или удобно промолчали о факт, который неудобен. Вы не сказали что единственным, так же как и не написали одним из, более того, дважды повторили один и тот же довод, НИ РАЗУ не упомянув, что этот фактор не единственный, так что здесь уже игра слов, четкое изложение мысли полностью лежит на авторе этой мысли или высказывания. Великобритании и без Франции колоний хватало, плюс у Франции все равно еще много осталось земель заморских. На самом деле, Александр, то что излагаете, верно, я вступил в разговор только из-за того, что мне оскорбительным показались ваши высказывания в адрес с тем, с кем вы переписывались до меня, плюс ваши высказывания были истиной последней инстанции, по крайней мере мне так показалось, проявите чуть уважения к собеседникам, в конце конце другим только это важно, а не ваши, как и мои кстати познания или незнания в истории"
  ]
  node
  [
    id 199340
    name "199340"
    author "132608829"
    likes 0
    intent "ц"
    date "18.05.2015 17:04"
    content "4"
    Label "199340"
    target "3"
    text "[id6113382|Сергей], ну крупных восстаний судя по всему у вас не будет -да?  Да, нужны были войска для порядка, но эьи территории поставляли новобранцев, поэтому эти территории мы и плюсуем.<br>»а про Англию комментариев не будет? или удобно промолчали о факт который неудобен<br>Если назовёте мне английские подразделения, воевавшие на стороне россии в русской кампании, то я с вами соглашусь, а так , увы, нет. <br>Ваши придирки в стиле  ты не уточнил  , неуместны.<br>»Великобритании и без Франции колоний хватало<br>Я это разве отрицал?<br>Не, мои слова не истина в последней инстанции,   я знаю,что ничего не знаю  (с)<br>"
  ]
  node
  [
    id 199343
    name "199343"
    author "132608829"
    likes 0
    intent "п"
    date "18.05.2015 17:24"
    content "4"
    Label "199343"
    target "4"
    text "[id69583039|Владимиръ], »купитуляция столицы - капитуляция в войне<br>Теперь уже  и ким ир сен смеется со мной<br>Действительно, оборонять российские просторы легко<br>»гибло больше<br>Так где доказательства? Берем российские потери, к ним прибавляем 4/5 австро-венгерских, 40% германских и 80% турецких, вполне сопоставимо<br>»Особенно мирных жителей<br>Ну да, деревни сжигали-то нквдэшники, а гитлеровцы не при чем. <br>»каждое слово с фактом<br>Шутка дня????????, мне вспомнить про  москву -столицу  о  которой вы забыли?<br>»400 000 чел. с лишним ополчения нигде не использовалось<br>Странно, то у вас  проклятый царизм   людей ест, то ополченцев на регуляров не бросает, опредклитесь уже)<br>ну про итальянскую и африканскую кампании - сути не меняет, немцы  и итальянцы потерпели фиаско.  И да, когда будете сравнивать потери англии и ссср, то сравните,уроны,нанесенные ими германии"
  ]
  node
  [
    id 199347
    name "199347"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 17:37"
    content "4"
    Label "199347"
    target "3"
    text "[id132608829|Александр], <br><br>01. Да смейтесь сколько угодно: вы путаете обычай и фактические обстоятельства. Факты в руки я вам дал, как и подбор ключевых слов.<br>02. Очень сопоставимо, учитывая разброс фронтов. Прямо так сопоставимо, что нет: все потери учитывать не возможно, т.к. русские на всех фронтах не воевали. Или это тоже не факт?<br>03. Гитлировцы - причем. Только вот всего этого можно было бы избежать, если бы подготовились к обороне лучше: даже Жуков в Воспоминания и размышлениях говорит об этом, да Рокоссовский с Коневым. Не говоря уже о фактических обстоятельствам: мы хотели войну наступательную, а получили - оборонительную. И к ней готовы не были. Факт.<br>04. Москва - была фактической столицей. Обратных доказательств вы не привели. Да и их нет, т.к. даже постановления 1918 г. говорят о ПОЛНОМ переносе столицы в Москву. Ну не было в вашей истории двух столиц. Суть в том, что в Имперской России было 2 столицы. И юридически оформление переноса столицы в Питер в 1730 г. так и не было завершено, только фактически. Или м.б. удосужитесь объяснить, зачем Москва вообще нужна была тогда Наполеону?<br>05. Да я определился. Вопросы выше. - фактов и ссылок вы так и не привели. И это ваш пресловутый пруф во все расцвете: вы изначально спорили о том, чего не знали.<br>06. Меняет и ещё как, вы сами сказали - сами отреклись: проиграли итальянцы, а не немцы. Немцы даже резервные силы туда бросили в показательных целях, т.к. для них это не было стратегическим направлением, а Балканы нужны были дуче и вовсе на все 100%. <br><br>07. Ну  уроны , кот. нанесла Германии как раз и доказывают, что СССР к войне готов не был на столько, на сколько Великобритания с её разведкой, кот. сделала разведку СССР на 101%, к сожалению.<br><br>P.S. Ссылок от вас в очередной раз по основным тезисам - нет. За сим - разговор окончен."
  ]
  node
  [
    id 199348
    name "199348"
    author "6113382"
    likes 0
    intent "н"
    date "18.05.2015 17:39"
    content "4"
    Label "199348"
    target "3"
    text "[id132608829|Александр], прежде чем ждать ответов, научитесь отвечать, а главное слышать суть мысли. То, как воспринимаете мои  придирки , ваши проблемы - я лишь высказал мнение, как и ваша писанина, а главное стиль воспринимается со стороны. Я нигде не указал, что вы отрицали факта наличия множества колоний у Франции. Польшу приплели к Франции? Я с таким же успехом приписал Англию, или у вас много аргументов об огромной польской армии против России?"
  ]
  node
  [
    id 199352
    name "199352"
    author "132608829"
    likes 0
    intent "а"
    date "18.05.2015 17:49"
    content "4"
    Label "199352"
    target "3"
    text "[id6113382|Сергей], »прежде чем ждать ответов, научитесь отвечать<br>Вас перенаправить на паблики с цитатами? ??<br>Польские войска, таки в значительном количестве участвовали в походах наполеона, британских войск в русской кампании не было<br>Вопросы?"
  ]
  node
  [
    id 199373
    name "199373"
    author "132608829"
    likes 0
    intent "е"
    date "18.05.2015 18:00"
    content "4"
    Label "199373"
    target "1"
    text "Владимиръ, <br>»Факты в руки я вам дал<br>Рука-лицо<br>»русские на всех фронтах не воевали<br>я утверждал обратное? 4/ 5 австрийских потерь-восточный фронт, 40% немецких потерь- восточный фронт, значительная часть турок-кавказский фронт, я это выше описал.<br>А кто к войне был готов? Франция? Югославия? Польша? Англия чьи войска с треском вылетели с франции , норвегии и балкан? (Дюнкерк, дьепп).<br>»Москва - была фактической столицей<br>Ааа, то у вас она официальная, то теперь фактическая, не увиливайте , лучше признайте свою неправоту. Но резиденция и правительство были в питере, увы(<br>Москва -важный путевой и стратегический центр, вот и всё. <br>»Немцы даже резервные силы<br>У вас опять противоречия, то англичане берегут людей  и у них поэтому маленькие потери, то теперь немцы -то кидали самые лучшие части на восток.<br>Какие у пруфы?) Ссылки на википедию, где если бы вы прочитали полностью статьи, то увидели бы мою правоту? <br>Ссср был не готов к войне, равно как и другие страны. Ну да, рихард зорге, титаническая борьба смерша и абвера-так, пустышки, верно?"
  ]
  node
  [
    id 199376
    name "199376"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 18:15"
    content "3"
    Label "199376"
    target "3"
    text "[id132608829|Александр], фактическая официальная столица - да. И поэтому был перенос столицы в Москву формальный в 1918, не нужно было ничего переносить, кроме правительство - все и так было, вся бюрр. инфраструктура. Я и не увиливаю, просто надо знать понятие де юре и де факто.<br><br>По Войне:<br>01. да, СССР был не готов. Это признали все, даже Сталин и Жуков. Были готовы Англия и США. Они в ней и победили. К сожалению, но факт.<br>02. Про фронт - у вас как раз противоречия, если брать по соотношению количества - Россия потеряла больше всех. Это факт. См. ссылку<br><br>По 1812 г.: <br>в ссылках все тезисы об участии ополчения есть, обратных ссылок вы не дали (да и не сможете - это противоречило бы понятию Народной войне)<br>Ссылки на вики не устраивают? Так от вас я и того не получил. Да и в ней есть ссылки на др. источники<br>Аналогично - по столице и по её капитуляции.<br><br>P.S. Странно смотреть, когда русский мужик просит что-то доказать  пруфом , а в ответ отправить обычную ссылку с обратными фактами и тем самым сам себя оправдать (относительно формальной истины спора) не может. <br><br>Повторять 3й раз не буду: без доказательств спор не имеет смысла в продолжении, т.к. я тратил время на поиск общеизвестных и общедоступных фактов, а в ответ получил измышления о не ключевых (в данной дискуссии) вопросах."
  ]
  node
  [
    id 199383
    name "199383"
    author "132608829"
    likes 0
    intent "ц"
    date "18.05.2015 18:36"
    content "4"
    Label "199383"
    target "3"
    text "[id69583039|Владимиръ], действительно, по вашей логике столицей являлся киев, рига и одесса, тоже крупные города с инфраструктурой. А при  де юре  и  де факто , вы выше называли москву юридической столицей, теперь фактической, через 2 сообщение скажите,что вообще такого не говорили<br>»Были готовы Англия<br>Сколько раз мне эту чепуху опровергать? Английская и французская армии каечственно отставали от рейха во многих сферах и кампания 1940 года прекрасно это проявила.<br>»США<br>да, сша были очень готовы к перл-харбору<br>»Они в ней и победили. К сожалению, но факт<br>а что к сожалению-то? Победили вместе с ссср,только ссср с сша стали сверхдержавами, а ссср вдобавок отстоял своё существование, а британская империя рухнула. И где мои противоречия?  Соотношение потерь России и центральных держав на востоке 1:1.25, но это без кавказского фронта, где турки теряли намного больше русских. Точно такое же соотношение было и на западном фронте.<br>»об участии ополчения<br>Я это отрицал?<br>ну вы же с пеной у рта доказывали  ,что москва столица. https://ru.m.wikipedia.org/wiki/Столицы_России<br>По столицам и капитуляциям вы так ничего и не привели<br>Интересно, с чего это у вас так бомбит с пруфов? Может потому что вы их подобрать не можете<br><br>Ну так сливайтесь, если у вас нет доказательств -это не моя вина"
  ]
  node
  [
    id 199389
    name "199389"
    author "69583039"
    likes 0
    intent "г"
    date "18.05.2015 18:51"
    content "4"
    Label "199389"
    target "3"
    text "[id132608829|Александр], пока вы не дадите мне ссылки по основным аспектам спора:<br><br>что крестьянские отряды действовали хуже офицерских<br>что 400 000 чел. с лишним ополчения нигде не использовалось<br>что захват столицы - не есть правовой обычай международного права <br>что армия была готова, а потому нужды в ополчении - не было<br>что ополчение не участовавло в Бородиснком сражении<br>что налеты офицерских партизанских отрядов были на полностью эффективны до момента договоренности с населением<br><br>остальные - обсуждать не вижу смысла.<br><br>По Москве: вот так и рождаются мифы. 1728 г. - туда вернули столицу, в 1732 г. двор переехал и вернул столичный статус Питеру. Вопрос - в каком году (между 1728 и 1732 г.) у Москвы забрали столичный статус?"
  ]
  node
  [
    id 199393
    name "199393"
    author "69583039"
    likes 0
    intent "н"
    date "18.05.2015 18:53"
    content "4"
    Label "199393"
    target "3"
    text "[id132608829|Александр], это у вас нет доказательств - ни 1 ссылку вы не оспорили, ни одной, кроме той, что выше - не предоставили. А вопрос про столицу между тем был побочный раз и второе - см. выше: все, что я сказал - это факт. Вычеркнуть это можно, но не выходит, т.к. в этом случае логика Наполеона - не ясна, а обратное вы так и не доказали: слиться - нет, а вот уйти от бессмысленно спора с человеком, кот. на столько не уважает себя, что требует с других ссылки, а сам их не предоставляет и не читает предоставленные, - самое то решение"
  ]
  node
  [
    id 199394
    name "199394"
    author "69583039"
    likes 0
    intent "р"
    date "18.05.2015 18:54"
    content "4"
    Label "199394"
    target "3"
    text "[id132608829|Александр], о 2МВ и проч. - см. выше, только после ссылок, отрицающих мои основные тезисы по Войне 1812 г."
  ]
  node
  [
    id 199459
    name "199459"
    author "132608829"
    likes 0
    intent "ж"
    date "19.05.2015 3:25"
    content "4"
    Label "199459"
    target "3"
    text "[id69583039|Владимиръ], лол<br>Вот например про аракчеевскую реформу артиллерии  http://echo.msk.ru/programs/netak/882535-echo/<br>Вообще реформы тогдашнего военного министра Барклая- http://encyclopedia.mil.ru/encyclopedia/history/more.htm?id=11052905@cmsArticle<br>Можете почитать Бориса Юлина: Бородинская битва <br> »захват столицы - не есть правовой обычай<br>Смешно, вы так ничего не смогли предоставить и теперь требуете  от меня?? как я могу приводить что-то, о том чего нет?<br>»что армия была готова, а потому нужды в ополчении - не было<br>Армия была готова в меру своих возможностей , читайте вашу википедию по 1812 году. <br>Я не собираюсь доказывать, то что вы придумали и приписали мне.<br>»вот так и рождаются мифы<br>Не знаю,что родилось у вас, но там черным по белому написано: в 1730 г. питеру был ПОТВЕРЖДЕН столичный статус, то есть при петре 2, питер даже официально был столицей<br>»ни 1 ссылку вы не оспорили<br>Оспаривать статьи википедии, которые  опровергали,то чего я не отверждал и в которых, если бы вы их прочитали, были бы мои доводы? браво, вы лучший юморист???????? ?? ??<br>»вопрос про столицу между тем был побочный<br>Теперь он побочный<br>»что я сказал - факт<br>Ну да, москва столица российской империи, военные поселения и аракчеевщины до 1812 года, бездарный кутузов сдавший Москву, плохой СССР потерявший больше англичан и американцев.<br>»логика Наполеона - не ясна<br>Москва-важный , стратегический центр и древняя столица ( не официальная/ фактическая)<br>»на столько не уважает себя,что требует с других ссылок<br>То ли дело вы: про столицы промолчу, кидаете ссылки на то,что я и не отрицал , не знаю, с кем вы спорите, но раздвоение личности у вас точно есть<br>»а сам их не предоставляет<br>А что мне нужно предоставить? Реформы в армии до 1812 года? Если вы якобы изучали этот вопрос 2 года, то вы должны были это знать. Ссылку на опровержение того, чего не существует?<br><br>Еще раз- вашей ссылкой на первую мировую была таблица, но там не было разделений по фронтам. 4/5 австрийских войск и 40% н"
  ]
  node
  [
    id 199650
    name "199650"
    author "69583039"
    likes 0
    intent "ж"
    date "19.05.2015 14:54"
    content "4"
    Label "199650"
    target "4"
    text "[id132608829|Александр], <br><br>Записка военного министра М.Б. Барклая де Толли «О защите западных пределов России» от марта 1810 года: <br>«Москва будет служить главным хранилищем, из которого истекают действительные к войне способы и силы»<br><br>«Я иду в Москву и в одно или два сражения все кончу. Император Александр будет на коленях просить мира. <br>Я сожгу Тулу и обезоружу Россию. Меня ждут там. Москва сердце Империи :  <br>без России континентальная система есть пустая мечта», – <br>говорит Наполеон французскому посланнику в Варшаве аббату де Прадту накануне вторжения в Россию<br><br>Я пришел, чтобы раз навсегда покончить с колоссом северных варваров…. <br>Надо отбросить их во льды, чтобы в течение 25 лет они не вмешивались в дела цивилизованной Европы…. <br>Мир я подпишу в Москве…. Цивилизация отвергает этих обитателей севера. Европа должна устраиваться без них»<br>Цит. по: Дубровин Н.Ф. Русская жизнь в начале XIX века. СПб., 2007. С. 557-558. <br><br>Да и какие последствия будут, если сражение вами проиграно будет? Последствия те, что я займу Москву, <br>и какие б я меры ни принимал к сбережению ее от разорения, никаких достаточно не будет: <br>завоеванная провинция или занятая неприятелем столица похожа на девку, потерявшую честь свою. <br>Что хочешь после делай, но чести возвратить уже невозможно. <br>Арман де Коленкур. Поход Наполеона в Россию (Мемуары). Смоленск, 1991. С. 81-82.<br><br>Я знаю, у вас говорят, что Россия еще не в Москве, но это же самое говорили и австрийцы, <br>когда я шел на Вену, но когда я занял столицу, то совсем другое заговорили. И с вами то же случится. <br>Столица ваша Москва, а не Петербург. <br>Петербург не что иное, как резиденция, настоящая же столица России – Москва<br>Цит. по: Отечественная война 1812 г. Сб. док. и мат. Л.-М., 1941. С. 52.<br><br>Про обычай захвата столицы - я дал не просто ссылки, а целые ключевые слова с выдачей сотней примеров. Собственно, критика взятия Берлина в 1945 г. как раз строилась на том, что Берлин можно было бы и не брать, т.к. можно было бы"
  ]
  node
  [
    id 199651
    name "199651"
    author "69583039"
    likes 0
    intent "ц"
    date "19.05.2015 14:55"
    content "4"
    Label "199651"
    target "3"
    text "[id132608829|Александр], http://echo.msk.ru/programs/netak/882535-echo/ - теперь ясно, откуда растут ноги измышлений: про реформу я все сказал и также указал, что она а) была запоздалой, б) в итоге не дала нам преимуществ :  в) никак не влияет на основной вопрос обсуждения о народе (ополчении)"
  ]
  node
  [
    id 199652
    name "199652"
    author "69583039"
    likes 0
    intent "р"
    date "19.05.2015 14:58"
    content "4"
    Label "199652"
    target "3"
    text "[id132608829|Александр], http://encyclopedia.mil.ru/encyclopedia/history/more.htm?id=11052905 - а вот это хорошая ссылка. По крайне мере есть, что проверить. <br><br>Но вывод, кот. там указан, говорит о том, что мой тезис правильный: Россия к началу вторжения «Великой армии» в ее пределы обладала значительной военной силой. Она была способна отразить нашествие воинства, собранного императором французов Наполеоном I с покоренной им пол-Европы. Однако собственно на театре военных действий оказалась только треть этих воинских сил, что и определило характер первой половины Отечественной войны 1812 г<br><br>Т.е. да, готовились, но а) т.к. армия изначально отстала, б) сделали акцент на той самой логистики, муштре и военном оснащении, а об организации стратегии - забыли. И пришлось, как всегда, все делать впопыхах. Ничего иного вам никто и не скажет - так оно и было"
  ]
  node
  [
    id 199654
    name "199654"
    author "69583039"
    likes 0
    intent "ч"
    date "19.05.2015 15:04"
    content "4"
    Label "199654"
    target "3"
    text "[id132608829|Александр], <br><br>Про Москву - ещё раз: надоел этот вездесущий миф, как с татаро-монголами:: все факты говорят об обратном, но мы с пеной у рта кричим - нет, было вот так.<br>а) нет указов ОТМЕНЯЮЩИХ статус столицы Москвы<br>б) фактически статус столицы подтверждался и не раз, и Наполеон это прекрасно знал (см. выше), т.к. проводилась четкая граница между столицей и резиденцией. По сути было 2 столицы - да, но стратегически, исторически и культурно Москва была более значима. <br>в) почему Наполеон пошел не на Питер, а на Москву, когда уже далеко был на континенте и когда русская армия впопыхах собиралась и договаривалась с народом, вы так и не пояснили.<br>г) по ПОЛНОМУ переносу уже пояснял.<br><br>По Кутузову: я говорил - что он плох? Нет. Я лишь говорил и говорю о том, что царь не хотел просить народ, а потом - все равно это сделал. И Кутузов-то как раз это понимал лучше всех и сыграл в этом ключевую роль. Правда, не только он, не суть.<br><br>Про СССР: да, мы готовились к наступательной войне. Так и кричали, что врага бить будем на его территории. Это тоже не устоявшийся факт, тоже надо доказывать??? А в итоге - получили оборонительную войну, к кот. не были готовы, поэтому потеряли миллионы в 41-42 бессмысленно. Из-за желания Сталина править везде и всюду."
  ]
  node
  [
    id 199655
    name "199655"
    author "69583039"
    likes 0
    intent "р"
    date "19.05.2015 15:05"
    content "4"
    Label "199655"
    target "3"
    text "[id132608829|Александр], Вы должны были указать на источники, кот. доказывают ваши тезисы, а именно:<br><br>что крестьянские отряды действовали хуже офицерских<br>что 400 000 чел. с лишним ополчения нигде не использовалось<br>что захват столицы - не есть правовой обычай международного права <br>что армия была готова, а потому нужды в ополчении - не было<br>что ополчение не участвовало в Бородиснком сражении<br>что налеты офицерских партизанских отрядов были на полностью эффективны до момента договоренности с насеением"
  ]
  node
  [
    id 199657
    name "199657"
    author "69583039"
    likes 0
    intent "и"
    date "19.05.2015 15:10"
    content "3"
    Label "199657"
    target "3"
    text "[id132608829|Александр], т.е. Восточный, Западный, Кавказский, Северный... этого не было. Цитирую, дабы не плодить  опровержения :  Еще раз- вашей ссылкой на первую мировую была таблица, но там не было разделений по фронтам. <br><br>Шутки о войне - не уместны: речь идет о государствах, кот. воевали, а Чехословакия не воевала. она добровольно перешла под протекторат. Это разные вещи, кот. ни сравнивать нельзя, ни тем более ухмыляться по этому поводу. <br><br>Для меня ВОВ и 2МВ - это миллионы убитых, кот. томами лежат в Музее Победы и эта цена, кот. мы заплатили ценой Голодомора, когда продавали зерно всем, чтобы задобрить, а свой народ гноили в ГУЛАГЕ. И даже при этом я готов отдать дань уважения Сталину как тактику, кот. проиграл Стратегию англо-саксам, т.к. они от политического господства перешли в экономическое и мы потому - до сих пор у них в слугах (теперь у их последователей - Китая)"
  ]
  node
  [
    id 199660
    name "199660"
    author "69583039"
    likes 0
    intent "ж"
    date "19.05.2015 15:15"
    content "4"
    Label "199660"
    target "3"
    text "[id132608829|Александр], про столицу: тут вопрос ребром - либо вы верите в татаро-моногольское иго, либо знаете, что его в той форме, кот. преподносят - не было :  либо вы читаете, что триколор был гос. флагом и признаете, либо читаете - и все равно говорите, нет :  либо вы верите, что в 60-70 полет на Луну был возможен, а сейчас - нет таких технологий, либо знаете факты, кот. доказывают иное. И только. <br><br>Об обычае ещё и последний раз: захват Парижа в 1814 г. - полное соответствие международному праву, кот. в 1907 г. по инициативе Российской Империи стало постепенно переходить в позитивные нормы. Но захват столицы - один ИЗ способов капитуляции - это тоже факт и приводить эти доводы как взаимоисключающие - бессмысленно.<br><br>И да, я потратил 2 года на изучение этого, очень познавательного периода, потому как бессмыслица о том, что Наполеон - великий стратег и тактик, просто так пошел на Москву, а не на Питер всегда меня удручала. Как и тот факт, что в досоветское время ни в какую не хотели признавать влияние народа в этой войне. Пожалуй, здесь Толстому надо отдать должное - он начал, он смог продвинуть правду."
  ]
  node
  [
    id 199677
    name "199677"
    author "69583039"
    likes 0
    intent "ж"
    date "19.05.2015 16:36"
    content "3"
    Label "199677"
    target "3"
    text "[id132608829|Александр], вот, я даже никаких усилий не затратил: просто прошелся по ключевым словам  обычай захват столицы ,  примеры захвата столицы  ,  капитуляция столицы , окончание войны взятие столицы и т.д. - всего - 10 переборов ввел... не так уж это и сложно<br><br>354 Война Вэй с Чжао. Начало большой войны. Армия Вэй осадила столицу Чжао г. Ханьдан. Вторжение Цинь в Вэй<br>259 Неудачная осада Цинь столицы Чжао г. Ханьдан в течении нескольких лет<br>102-101 Новое наступление на Коканд. Война с царством Даюань. Захват столицы, заключение мира<br>1276 Падение столицы Сун г. Ханьчжоу. Окончательный захват Сун монголами<br><br>1453 г.<br>Произошло не просто падение православной и торговой столицы, с падением Константинополя Византия более не существовала как политическая сила<br>Казань, Астрахань - столицы?<br>1521 .... в мае начали штурм Теночтитлана – столицы ацтекской империи. И захваватили, с чем и покорили территорию.<br><br>1814 г. <br>Взятие Парижа<br><br>1865 г. <br>Окруженные со всех сторон войска Ли продолжали безнадежное яростное сопротивление вплоть до начала апреля 1865 года, но, <br>в конце концов, 3 апреля сдали свою столицу Ричмонд. <br>А 9 апреля 1865 года генерал Ли с остатками своей армии при Аппотомаксе капитулировал перед частями северян, возглавляемых генералом Грантом<br><br>1941 г. <br> И вот уже к сентябрю враг подошел к Москве, надеясь на быстрый захват столицы и скорое окончание войны <br>1945 г.<br>Взятие Берлина<br><br>2003 г. <br>Утром 9 апреля американское командование потребовало капитуляции от иракских войск, в случае отказа последовал бы крупномасштабный штурм. <br>Иракские власти отказались от дальнейшего сопротивления. В этот же день американские войска вошли в город.<br>И - окончание войны (если не считать, как в том же 45м - единичные стычки)<br><br>2014 г. <br> Лидер шиитской группировки «Аль-Хуси» Абд аль-Малик аль-Хути (Abdelmalek al-Huthi) <br>заявил о захвате столицы Йемена Саны и объявил о победе повстанцев над правительственными войсками <br><br>Другие возможности"
  ]
  node
  [
    id 198839001
    name "198839001"
    author "99062150"
    likes 1
    intent "а"
    date "17.05.2015 12:18"
    content "3"
    Label "198839"
    target "3"
    text "[id82853210|Сергей], какую историю? эта та, которую на гранты пишут иностранные, деньги Фонда Сороса, например? Конкретный источник назовите! Или  одна бабушка сказала  - такой источник у Вас"
  ]
  node
  [
    id 198841001
    name "198841001"
    author "99062150"
    likes 2
    intent "н"
    date "17.05.2015 12:21"
    content "4"
    Label "198841"
    target "3"
    text "[id82853210|Сергей], это кто пустословит? так и думал, что просто пи..те, не зная ничего конкретного. Вы хоть малым коллективом руководили??? Невозможно было победить в этой чудовищной войне без создания единого организма из народного хозяйства и армии, без пропаганды, переустройства жизни, стратегии ведения войны и много еще чего, что не делается без грамотного руководства"
  ]
  node
  [
    id 198841002
    name "198841002"
    author "99062150"
    likes 2
    intent "и"
    date "17.05.2015 12:21"
    content "4"
    Label "198841"
    target "4"
    text "[id82853210|Сергей], это кто пустословит? так и думал, что просто пи..те, не зная ничего конкретного. Вы хоть малым коллективом руководили??? Невозможно было победить в этой чудовищной войне без создания единого организма из народного хозяйства и армии, без пропаганды, переустройства жизни, стратегии ведения войны и много еще чего, что не делается без грамотного руководства"
  ]
  node
  [
    id 198850001
    name "198850001"
    author "217353012"
    likes 1
    intent "и"
    date "17.05.2015 12:31"
    content "4"
    Label "198850"
    target "3"
    text "[id82853210|Сергей], ой не смеши . Во Франции людей за людей не считали . Инквизиция чего стоит . А так там любой может не дожить до завтра . И солдат тоже гнали на убой и командовали ими командиры ."
  ]
  node
  [
    id 198853001
    name "198853001"
    author "132608829"
    likes 0
    intent "ж"
    date "17.05.2015 13:05"
    content "3"
    Label "198853"
    target "3"
    text "Сергей, <br>»Чингих-Хан всего 300 лет дань собирал<br>Настало время охуительных историй:<br>1) чингисхан умер задолго до батыева нашествия<br>2) россии как единого государства не существовала, тот же новгород так и не был атакован монголами<br><br>»вопреки<br>Ну да, и аустерлиц французы выиграли вопреки наполеону, и измаил русские брали вопреки суворову<br>И в чем же выражалось  бережность людей  у французов?"
  ]
  node
  [
    id 198857001
    name "198857001"
    author "132608829"
    likes 0
    intent "ц"
    date "17.05.2015 13:10"
    content "4"
    Label "198857"
    target "3"
    text "[id69583039|Владимиръ], »наша власть никогда не готовится к войне<br>Александр 1 с аракчеевым и барклаем-де-толли в 1811-1812 дико посмеялись над этим"
  ]
  node
  [
    id 198858001
    name "198858001"
    author "82853210"
    likes 0
    intent "н"
    date "17.05.2015 13:11"
    content "4"
    Label "198858"
    target "3"
    text "[id132608829|Александр], почему же ? На  образ  граматешки вот хватило...А где Аустерлиц и Измаил и где Рязань,не в курсе ? Опять Великодержавные понты и позор..."
  ]
  node
  [
    id 198865001
    name "198865001"
    author "132608829"
    likes 0
    intent "б"
    date "17.05.2015 13:46"
    content "3"
    Label "198865"
    target "3"
    text "[id82853210|Сергей], <br>»Измаил<br>Турция объявила войну России, вопросы?<br>»Аустерлиц<br>Ну да, великодержавные понты, равно как и понты Австрии воевавшей в италии, равно как и понты пруссии, объявившей войну франции годом позже, а о британских армиях воевавших в португалии вообще молчу.<br>»Минин и Пожарский,-это как раз не Власть<br>дык они и создали власть в противовес семибоярщине- совет всей земли  и руководили ополчением. Вы же выше утверждали ,что выигрывали  вопреки =&gt :  по вашей логике, и второе ополчение выиграло вопреки минину и пожарскому.<br>Да ,кстати, когда, вы выше говорили, что вот в ссср людей не жалели, а на западе берегли. Мне вот интересно, когда англичане с французами в пмв платили десятками тысячами убитых за жалкие километры-они таким образом людей берегли или же в англо-французское командывание пробрался сталин?"
  ]
  node
  [
    id 198869001
    name "198869001"
    author "132608829"
    likes 0
    intent "б"
    date "17.05.2015 14:00"
    content "3"
    Label "198869"
    target "3"
    text "[id82853210|Сергей], »вот так вот,ни с того, ни с сего<br>Я не знаю ,что у вас там<br>»во Вторую оружие было уже совсем другое.<br>А это-то причем? Вы же выше рассказывали пахомкины истории про  не жалели людей ,  английский командующий спокойно держал на ипрском выступе людей, не взирая, что те тысячами гибли от обстрелов. Поэтому ваш тезис полная чепуха, все в одинаковой степени ценили людей."
  ]
  node
  [
    id 198871001
    name "198871001"
    author "132608829"
    likes 0
    intent "б"
    date "17.05.2015 14:01"
    content "3"
    Label "198871"
    target "3"
    text "[id82853210|Сергей], »вот так вот,ни с того, ни с сего<br>Я не знаю ,что у вас там<br>»во Вторую оружие было уже совсем другое.<br>А это-то причем? Вы же выше рассказывали пахомкины истории про  не жалели людей ,  английский командующий спокойно держал на ипрском выступе людей, не взирая, что те тысячами гибли от обстрелов. Поэтому ваш тезис полная чепуха, все в одинаковой степени ценили людей."
  ]
  node
  [
    id 198880001
    name "198880001"
    author "82853210"
    likes 0
    intent "а"
    date "17.05.2015 14:09"
    content "2"
    Label "198880"
    target "3"
    text "[id60120722|Роман], вы прямо по трафарету ! Смерть одного человека трагедия,а смерть тысяч,уже статистика.Не надо тысячи считать.Лучше скажите,в какой Армии Мира было еще такое отношение к своему солдату ?"
  ]
  node
  [
    id 198892001
    name "198892001"
    author "60120722"
    likes 1
    intent "и"
    date "17.05.2015 14:34"
    content "4"
    Label "198892"
    target "4"
    text "во первых не много, а несколько во вторых может, где нибудь в горячке боя какое нибудь подразделение и попадало на минное поле, так это случалось в любой армии, в том числе американской."
  ]
  node
  [
    id 198906001
    name "198906001"
    author "132608829"
    likes 0
    intent "х"
    date "17.05.2015 16:08"
    content "3"
    Label "198906"
    target "4"
    text "[id82853210|Сергей], ну раз вам все равно на  всех , то тогда не утверждайте, что наша власть  людей не жалеет . Она как и в других странах в равной степени заботится о людях."
  ]
  node
  [
    id 198910001
    name "198910001"
    author "82853210"
    likes 0
    intent "п"
    date "17.05.2015 16:21"
    content "3"
    Label "198910"
    target "4"
    text "[id132608829|Александр], ага,плавали,знаем,-Дьявол кроется в деталях. (с) Масштабы уж очень разнятся.В Разы ! Качественно..."
  ]
  node
  [
    id 198921001
    name "198921001"
    author "132608829"
    likes 1
    intent "ж"
    date "17.05.2015 18:41"
    content "3"
    Label "198921"
    target "3"
    text "[id69583039|Владимиръ], действительно, 600.000 солдат Наполеона прошедших испанию, италию, австрию и русская армия в 200.000-300.000 солдат. Ну давайте, расскажите, как вы бы погнали наполеона с 3-х кратным перевесом от границ россеюшки. И да, наверно,  не было реформ Аракчеева, создавшего лучшую артиллерию Европы и не было Барклая улучшевшего армейскую логистику до французского уровня,  все выдумки рептилоидов, верно?<br>»с треском провалили всё,что можно и дали взять Москву, что вообще-то по международным обычаям тех лет означало проигрыш в войне<br>А где провал-то? Армия была сохранена, противник по плану Барклая, а позже Кутузова был измотан и понёс  потери превышающие наши. Какие международные обычаи? Можно ссылку? Москва не была даже столицей если что.<br>»Или может быть не в ту войну нам не хватило ружей,чтобы вооружить ополченцев<br>Как интересно вы подсчитаете нужду в оружии для ополчения? там впринципе не известно сколько человек в него пойдёт, и так везде, в 1940 английское ополчение из нужды вооружали саблями и алебардами. Только англичане, которым так и не довелось сражаться на своём острове с немцами, гордятся этим, своей храбростью и самоотверженностью, а у нас наоборот, пустили шюточки про винтовку на троих.<br>»может Давыдов, Сеславин и проч.-это были регулярные войска, а не партизанские<br>Действительно, царский офицер давыдов, с санкции багратиона создавший отряд из казаков и гусар у нас теперь пример бездействия власти...смешно.<br>»а народ шёл и гиб<br>Ну ,конечно , на войне ведь не убивают<br>Власть в 1101й раз была не готова<br>Но тогда по вашей теории, ни одна страна не была готова к войне"
  ]
  node
  [
    id 198922001
    name "198922001"
    author "69583039"
    likes 0
    intent "н"
    date "17.05.2015 19:07"
    content "4"
    Label "198922"
    target "3"
    text "[id132608829|Александр], <br><br>01. Кто не давал царю сделать армию больше? У России на то были и резервы, и время. Все же прекрасно видели куда идёт Наполеон и чем это закончится. Реформы как раз были, но проводились они как всегда впопыхах - и это факт, т.к. если бы начали это делать загодя, не случилось бы другого факта: не потребовалось бы сдача Москвы и привлечение крестьян, кот. не обученные шли в бои. Или этого тоже не было?<br>02. Не знаете обычаев - так хотя бы не пишите  ссылку  или, не дай бог, пруф... Вы серьёзно? Фактическое поражение всех армий - это всегда вхождение в столицу. Это закреплено во всех значимых документах: иначе может быть постараетесь объяснить, зачем русские шли в Париж, когда уже явно Отечественная была на нашей территории выиграна? Или в Берлин в 45м? Ссылка на обычай, Александр, это нонсенс, т.к. обычай - это совокупность норм, а не законов. Если не сильны в юриспруденции, хотя бы не грешите словами. Не верите мне - пройдите курс международного права и почитайте историю международного гуманитарного права - есть в любом уважающем себя юр. ВУЗе. <br>А Москва с 1728 г. была столицей и именно поэтому Наполеон целенаправленно к ней шёл. Если Вам нужна ссылка, честное слово, вбейте в гугл и раз уж не хватает знаний - проверьте. Вы когда факт утверждаете, хотя бы на общеизвестные факты смотрите: ещё Пётр 2 в ней проживал, а потом и вовсе всю резиденцию туда перенесли. То, что было 2 столицы - вопрос отдельный.<br>И да, мы по факту проиграли, т.к. отступали не потому, что тактика такая была, а потому что без ополчения ничего не смогли сделать. Это факт. Как и факт о том, что десятки тысяч ополченцев и партизан вооружать было некому и нечем, потому что Аракчеевщена кроме муштры и формальностей не успела толком ничего, что и подчеркивают события 1812 г. вполне. Или может быть понятие аракчеевщины - тоже фикция и выдумка?<br>03. Давыдов с санкции... Александр - садитесь хотя бы за учебник истории: какие санкции? Ну тогда точно такие же санкции были и у советской власти в 41-44 гг. на парти"
  ]
  node
  [
    id 198940001
    name "198940001"
    author "132608829"
    likes 0
    intent "н"
    date "17.05.2015 19:45"
    content "3"
    Label "198940"
    target "3"
    text "Армию больше? Деньги нужны, сударь, и времени особо не было, да и привлекать крестьян из производства означало бы серьёзные проблемы для экономики, но даже в таком случае Россия не могла бы тягаться с населением европы, тогда население одной франции  было таким как в россии.<br>То что вы написали по 02-исключительно ваши фантазии, ваш отказ предоставить ссылку/пруф это наглядно демонстрирует. Ну какбэ петербург был столицей с 1712 года, кратковременное пребывание петра 2 не в счет.<br>»зачем русские шли в Париж,когда уже явно Отечественная была на нашей территории выиграна, 400.000-я армия бонапарта,собранная уже в 1813 года прекрасно илюстрирует несостоятельность вашего тезиса. Русская армия шла ,чтобы вернуть короны европейским монархам. Я ,конечно, понимаю,что у вас ,возможно, проблемы с историей и географией, но вы удосужтесь посмотреть на карте 1812 года территорию франции и россии ,а потом карту боевых действий в 1945 году,чтобы у вас не было глупых вопросов<br>»Ссылка на обычай, Александр, это нонсенс, т.к. обычай - это совокупность норм<br>???????? я 5 минут проигрывал от твоих мюслей, чувак, если у твоего обычая нет потверждений, то это плод твоего воображения, и юриспруденция здесь не при чем. И да, не стройте из себя юриста, не к месту и не к лицу.<br>»А Москва с 1728 г. была столицей <br>Вбил, питер столица с 1712-1918, википедия.<br>Чувак, ты б вместо того ,что молоть цитаты лучше б историю повторил, понятие  аракчеевщина  возникла после войны с созданием военных поселений. <br>»без ополчения ничего не смогло сделать<br>Тарутинский манёвр, Малоярославовец -это, наверно, в твоей реальности плоды деятельности ополчения.<br>опять же, вы не очень разбираетесь с деталях. <br>»какие санкции<br>Ну вы ж у нас юрЫст доморощенный, хотя б посмотрели значения этого слова. А знаете,что лучше возьмите рассказы Алексеева,если не ошибаюсь, для детей, там для думаю все станет понятнымO вашу остальную демагогию  не в тему  из серии 03 мне разбирать неинтересно.<br>»наши власти никогда не были готовы к войне<br>1812 го"
  ]
  node
  [
    id 198940002
    name "198940002"
    author "132608829"
    likes 0
    intent "и"
    date "17.05.2015 19:45"
    content "3"
    Label "198940"
    target "4"
    text "Армию больше? Деньги нужны, сударь, и времени особо не было, да и привлекать крестьян из производства означало бы серьёзные проблемы для экономики, но даже в таком случае Россия не могла бы тягаться с населением европы, тогда население одной франции  было таким как в россии.<br>То что вы написали по 02-исключительно ваши фантазии, ваш отказ предоставить ссылку/пруф это наглядно демонстрирует. Ну какбэ петербург был столицей с 1712 года, кратковременное пребывание петра 2 не в счет.<br>»зачем русские шли в Париж,когда уже явно Отечественная была на нашей территории выиграна, 400.000-я армия бонапарта,собранная уже в 1813 года прекрасно илюстрирует несостоятельность вашего тезиса. Русская армия шла ,чтобы вернуть короны европейским монархам. Я ,конечно, понимаю,что у вас ,возможно, проблемы с историей и географией, но вы удосужтесь посмотреть на карте 1812 года территорию франции и россии ,а потом карту боевых действий в 1945 году,чтобы у вас не было глупых вопросов<br>»Ссылка на обычай, Александр, это нонсенс, т.к. обычай - это совокупность норм<br>???????? я 5 минут проигрывал от твоих мюслей, чувак, если у твоего обычая нет потверждений, то это плод твоего воображения, и юриспруденция здесь не при чем. И да, не стройте из себя юриста, не к месту и не к лицу.<br>»А Москва с 1728 г. была столицей <br>Вбил, питер столица с 1712-1918, википедия.<br>Чувак, ты б вместо того ,что молоть цитаты лучше б историю повторил, понятие  аракчеевщина  возникла после войны с созданием военных поселений. <br>»без ополчения ничего не смогло сделать<br>Тарутинский манёвр, Малоярославовец -это, наверно, в твоей реальности плоды деятельности ополчения.<br>опять же, вы не очень разбираетесь с деталях. <br>»какие санкции<br>Ну вы ж у нас юрЫст доморощенный, хотя б посмотрели значения этого слова. А знаете,что лучше возьмите рассказы Алексеева,если не ошибаюсь, для детей, там для думаю все станет понятнымO вашу остальную демагогию  не в тему  из серии 03 мне разбирать неинтересно.<br>»наши власти никогда не были готовы к войне<br>1812 го"
  ]
  node
  [
    id 199016001
    name "199016001"
    author "60120722"
    likes 0
    intent "и"
    date "18.05.2015 1:32"
    content "3"
    Label "199016"
    target "4"
    text "[id69583039|Владимиръ], бред полнгейший. к войне были готовы и отступали до москвы не потомучто с треском проигрывали ,а потому что силы врага растягивали и москва в то время столицей не была и не по каким правилам ведения войны проигрышем это не считалось , и победили не столько из за ополчения(которое в боях кстати почти не участвовало) или из за партизан (которые кстати говоря были основаны офицером по приказу барклая де толли если не ошибаюсь, точную фамилию офицеров партизанских отрядов не вспомню) сколько из за грамотного руководства"
  ]
  node
  [
    id 199244001
    name "199244001"
    author "69583039"
    likes 0
    intent "н"
    date "18.05.2015 15:25"
    content "4"
    Label "199244"
    target "3"
    text "[id132608829|Александр], <br><br>01. Время было, Наполеон с Европой воевал далеко ни 1 месяц. Просто и как всегда ждали до последнего. И потом, возникла  стратегия  растянуть войска наполеона: пусть так, только вот не складывается в картинку доблесть офицеров, кот. грудью шли вперед и казаков, кот. никогда не отступали и такая вот  стратегия .<br>02.  Пруф  - ниже. Читайте - хоть зачитайтесь. но вообще-то надо бы сначала самому научиться доказательства приводить, а общеизвестные факты - знать, а не просить их доказать.<br>03. После пребывания Петра 2 и до самого 1918 г. по факту было 2 столицы. Но а) Москва стратегиски была значимей Питера, т.к. в ней были сосредоточены все основные пути и б) окружить Питер после захвата Москвы - многим проще, чем сделать обратное (что и доказал Ленинград в последствии).<br>04. Вот именно: русская армия шла, чтобы вернуть короны. И плевать она хотела на свой народ, которому эти походы были не нужны. Только в чем же тут противоречие? Вы как раз мой тезис и доказываете, как и то, что взятие столицы было обязательным, иначе возврат этих самых империй был бы не возможен.<br>05. По поводу 45 года - это у вас проблемы с географией и историей: факт, т.к. Москву никто и никуда не переносил за это время. И Смоленск и в 1812, и в 1940х был один и тот же. И именно эти 2 населенных пункта сыграли ключевую роль и там, и там."
  ]
  node
  [
    id 199249001
    name "199249001"
    author "60120722"
    likes 1
    intent "и"
    date "18.05.2015 15:30"
    content "4"
    Label "199249"
    target "4"
    text "[id69583039|Владимиръ], победить наполеона у которого было двухкратное превосходство? Смешной ты) ополчение участвовало в бородинском сражении так и не вступив в бой. И страна была готова к войне александр перед войной подписал кучу договоров которые сильно ослабили позиции наполеона"
  ]
  node
  [
    id 199251001
    name "199251001"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 15:30"
    content "3"
    Label "199251"
    target "4"
    text "[id132608829|Александр], 1) армия не была готова - это факт, кот. не понимаю почему нужно оспаривать, если везде указано обратное: опять же - ссылки выше. Ружей не хватало, ту же  логистику  делали по факту, а не до. И никаких укреп. сооружений толком так и не сделали. В той же Москве - сожгли, а не осадили. Это очень разные вещи.<br><br>2) Противник превосходил - факт. Но кто мешал нам набрать сразу ополчение, кот. потом с лихвой себя окупило и сделать тех же партизан - не ясно. Точнее ясно, т.к. царь у народа не просит. В этом и весь вопрос.<br><br>3) победа с наименьшими потерями - это хорошо. Поэтому по 1812 г. и нет вопросов у историков. Вообще нет :)"
  ]
  node
  [
    id 199253001
    name "199253001"
    author "69583039"
    likes 0
    intent "р"
    date "18.05.2015 15:31"
    content "4"
    Label "199253"
    target "3"
    text "[id132608829|Александр], слабоумный - это вы: сравните потери России и Англии - и все встанет на свои места. А потом - сравните потери США и России и все тоже станет ясным. Ну нет, так возьмите 1ю чеченскую и окончание 2й. И тоже все будет ясно"
  ]
  node
  [
    id 199272001
    name "199272001"
    author "132608829"
    likes 0
    intent "и"
    date "18.05.2015 15:48"
    content "4"
    Label "199272"
    target "3"
    text "[id69583039|Владимиръ], ну слава Богу я вас отвадил от  юрЫстической научности ??<br>»ждали до последнего<br>ну наверно аустерлиц, эйлау, фридланд были в какой-то параллельной вселенной<br>Не, я ,конечно, понимаю,что вы в тотал варе бы живо разделались бы с бонапартом, гитлером и прочими, но реальность посложнее штоле. А стратегия выжженной земли очень распространена еще со времён скифов. Для тех кто в танке еще раз: наполеоновская армия была численно и качественно (в плане логистики) лучше российской. Ни одна армия европы не могла добиться победы над наполеоном, не имея численного превосходства.<br>Ваши ссылки, меня порадовали, вы ими доказываете,то что я и не опровергал. То что офицерские партизанские отряды путали с французами -эта тема даже немного затронута в войне и мире. ну и это какбэ эксцесс войны, обыденно же. Хотя , куда куда кутузову , аракчееву и раевскому до диванных аналитиков вроде вас??<br>Нужно было сохранить армию и эта задача была выполнена, зато в испании-то руководство было лучше чем в  сраной рашке  и армия была рассеяна и с французами воевало лишь местное население,что вылилось в чудовищные жертвы для последних.<br>Еще раз, где пруфы билли? Где ссылки,что взятие столицы-автоматическое поражение и что москва была столицей? <br>»плевать она хотела на свой народ<br>То есть выбить наполеона из россии,чтобы он снова вернулся и на этот раз уже с опытом?  Дядя Петя ты дурак? (с)<br>»взятие столицы было обязательным<br>Обязательным был захват франции и капитуляция наполеона. Англичане и испанцы наступали с юга, австрийцы, русские и пруссаки с востока.<br>»т.к. Москву никто и никуда не переносил<br>Пока не будет пруфов -это твои фантазии<br>»И Смоленск и в 1812, и в 1940х был один и тот же<br>И ничего, что военная мысль после ПМВ кардинально изменилась и сравнивать те войны -глупо"
  ]
  node
  [
    id 199282001
    name "199282001"
    author "132608829"
    likes 0
    intent "и"
    date "18.05.2015 15:56"
    content "4"
    Label "199282"
    target "3"
    text "[id69583039|Владимиръ], »потери России и Англии<br>»потери США и России<br>давай так: Если ты мне не найдёшь сухопутную  границу между германией, сша и англией за 10 минут, то можешь выбросить свой аргумент? Окей? А не то мне твою тупость разбирать неинтересно.<br>»И была и есть на коне, а СССР потерял сотни миллиардов долларов<br>Англичане же , как известно, не понесли финансовых потерь, ага<br>»миллионы людей<br>Победить германию с потерями в тысячи? Лол, это слабоумие<br>»и так и не вернул себе территории на постоянной основе<br>Дубль 2: если не покажешь мне нынешний контроль британии над индией и пакистаном, то можешь выбросить свой аргумент в помойку<br>»не смог поменять стратегию управления территориями<br>Какая стратегия? в британской империи начался процесс деколонизации, который ее и развалил. <br>И что вы чеченские кампании вспомнили? Потери ичкерии были больше чем у федеральных сил."
  ]
  node
  [
    id 199291001
    name "199291001"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 16:05"
    content "4"
    Label "199291"
    target "3"
    text "[id132608829|Александр], остроумие - это лишь свидетельство отсутствия острого ума: ни от чего вы меня не отвадили. <br><br>01. Для тех кто в танке: да она была численно лучше и больше только потому. что ополчение не хотели призывать и обучать сразу. Если бы призвали 400 000 и дали бы им навыки - Наполеон бы 100 раз подумал, надо ли вообще идти. Он-то был стратег.<br>02. Диванный аналитик - это вы, я вам ссылки привел по 1 причине - вы просили. По факту: были крестьянские отряды 9см. ссылку выше), кот. работали лучше, эффективней, без всяких там  санкций  сверху, а партизанские отряды офицеров месяцы (!) не могли ничего сделать кроме единичных акций, т.к. с народом связи не было. Это как раз все описано выше. Войне 1812 г. я посвятил 2 года (2001-2002 г.) и поэтому знаю, о чем говорю. Более того, все в Вики есть, хоть я к ней и предвзято отношусь, но ссылок там хватает - можете проверить.<br>03. Армию сохранили и проч. - это никто и не оспаривает. Факт а) Москву потеряли, б) войну выиграли, когда вошли в контакт с населением, в) ополчение привлекли по факту, а не до начала военных действий<br>04. О военное обычае я уже написал - см. выше. По 2 раза обедню глухим не служат<br>05. Наполеона выбили с помощью народа, кот. поставили в известность ВО время, а не ДО войны - вот факт. И пошли брать Париж, дабы восстновить монархии, а не чтобы потом воздать должное своему народу. И закончилось все это в 1917 г. вполне ясно.<br>06. Идиотское слово - пруф, когда речь идет о русской истории. Ещё раз: ссылка - это лишь от того, что у вас дефицит знаний. Ну что - https://ru.wikipedia.org/wiki/%D0%A8%D1%82%D1%83%D1%80%D0%BC_%D0%91%D0%B5%D1%80%D0%BB%D0%B8%D0%BD%D0%B0  Захват немецкой столицы был кратчайшим путем к капитуляции Германии , ну или по 1814  https://ru.wikipedia.org/wiki/%D0%92%D0%B7%D1%8F%D1%82%D0%B8%D0%B5_%D0%9F%D0%B0%D1%80%D0%B8%D0%B6%D0%B0_%281814%29  Франции капитулировала на следующий день, прежде чем Наполеон успел перебросить войска для её спасения. Сражение за Париж стало в кампании 1814 года одним из самых к"
  ]
  node
  [
    id 199291002
    name "199291002"
    author "69583039"
    likes 0
    intent "н"
    date "18.05.2015 16:05"
    content "4"
    Label "199291"
    target "3"
    text "[id132608829|Александр], остроумие - это лишь свидетельство отсутствия острого ума: ни от чего вы меня не отвадили. <br><br>01. Для тех кто в танке: да она была численно лучше и больше только потому. что ополчение не хотели призывать и обучать сразу. Если бы призвали 400 000 и дали бы им навыки - Наполеон бы 100 раз подумал, надо ли вообще идти. Он-то был стратег.<br>02. Диванный аналитик - это вы, я вам ссылки привел по 1 причине - вы просили. По факту: были крестьянские отряды 9см. ссылку выше), кот. работали лучше, эффективней, без всяких там  санкций  сверху, а партизанские отряды офицеров месяцы (!) не могли ничего сделать кроме единичных акций, т.к. с народом связи не было. Это как раз все описано выше. Войне 1812 г. я посвятил 2 года (2001-2002 г.) и поэтому знаю, о чем говорю. Более того, все в Вики есть, хоть я к ней и предвзято отношусь, но ссылок там хватает - можете проверить.<br>03. Армию сохранили и проч. - это никто и не оспаривает. Факт а) Москву потеряли, б) войну выиграли, когда вошли в контакт с населением, в) ополчение привлекли по факту, а не до начала военных действий<br>04. О военное обычае я уже написал - см. выше. По 2 раза обедню глухим не служат<br>05. Наполеона выбили с помощью народа, кот. поставили в известность ВО время, а не ДО войны - вот факт. И пошли брать Париж, дабы восстновить монархии, а не чтобы потом воздать должное своему народу. И закончилось все это в 1917 г. вполне ясно.<br>06. Идиотское слово - пруф, когда речь идет о русской истории. Ещё раз: ссылка - это лишь от того, что у вас дефицит знаний. Ну что - https://ru.wikipedia.org/wiki/%D0%A8%D1%82%D1%83%D1%80%D0%BC_%D0%91%D0%B5%D1%80%D0%BB%D0%B8%D0%BD%D0%B0  Захват немецкой столицы был кратчайшим путем к капитуляции Германии , ну или по 1814  https://ru.wikipedia.org/wiki/%D0%92%D0%B7%D1%8F%D1%82%D0%B8%D0%B5_%D0%9F%D0%B0%D1%80%D0%B8%D0%B6%D0%B0_%281814%29  Франции капитулировала на следующий день, прежде чем Наполеон успел перебросить войска для её спасения. Сражение за Париж стало в кампании 1814 года одним из самых к"
  ]
  node
  [
    id 199299001
    name "199299001"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 16:12"
    content "4"
    Label "199299"
    target "4"
    text "[id132608829|Александр], <br><br>01. я на ты не переходил. По факту: у Германии было все для захвата Англии, а потом - США. Но он все оттянули на Восточный фронт. Вот и вся песня. Сухопутная граница ни при чем. Немцы успешно воевали с Англией ровно до 2го фронта и выиграли (об этом писал Черчиль), если бы не открытие 2го фронта. <br>02. Понесли. Но несравненно меньшие - <br><br>CCСР 625   <br>США 341<br>   Великобритания 150<br><br>В 4 раза. А ещё сколько Англия заработала на поставках в СССР?<br><br>03. я не переходил на ты. Это хронологический нонсенс - мы ведем речь о 40-50 или о 15м 2000х? Разница есть. По факту: все фин. учреждения в Индии и Пакистане - евпропейские или американские. Нет? Как и в Малайзии и др. восточных странах. Хотя, конечно же, нужен пруф))) Увольте - это уже не смешно.<br>04. Деколанизацию начали сами англичане, кот. поняли, к чему она ведет (вливания с каждым годом были больше, а приход - меньше). И поэтому вместо полит. контроля они сделали экономический, кот. и есть до сих пор. Правда, США их переиграли этой же стратегией (а их _ Китай) .но это уже другая история, в кот. мы все равно не участвуем.<br>05. А вспомнил, потому что, подготовленная завершающая стадия и неподготовленная абсолютно 1я кампания - это как раз то, о чем говорю: когда власть готова и НЕ готова - потери разные и по качеству, и по количеству."
  ]
  node
  [
    id 199319001
    name "199319001"
    author "132608829"
    likes 0
    intent "к"
    date "18.05.2015 16:38"
    content "4"
    Label "199319"
    target "3"
    text "[id69583039|Владимиръ], призвать 400.000 тысяч? России 19 века? ??<br>ну были крестьянские отряды, я это где-то отрицал? вспоминайте пример испании. Все ваши аргументы были бы прекрасными, но такая ситуация была во всех европейских странах.<br>»я посвятил 2 года<br>ну ладно<br>чувак, то что у тебя описывается в 03, я не оспаривал.<br>»О военном обычае<br>Да нигде вы не писали, это продолжение ваших фантазий войны проигрываются по разным причинам и не всегда из-за столиц, китай несмотря на потерю нанкина сопротивлялся японии, равно как и сша после потери вашингтона продолжали сражаться  в 1812 году.<br>»Идиотское слово - пруф<br>Конечно, подпиндоссовское, рептилоидное<br>»ссылка - это лишь от того,что у вас дефицит знаний<br>Лол, более абсурдного утверждения я еще не слышал, я могу написать, что наполеон сказал, что хабаровск-столица россии и когда вы потребуете от меня доказательств, сказать: это у вас от дефицита знаний<br>Еще раз:<br>Берете свой учебник географии<br>1)Смотрите территорию захваченную наполеоном в россии по отношению к остальной территории, <br>2)делаете то же самое с францией, если у вас даже после этого не дойдёт, то увы, медицина бессильна(<br>»в Ираке<br>Параллельно шёл захват всех крупных центров+багдад занимает центральное положение. Наполеон взял только москву, такие центры как киев, петербург были целы<br>»русские гибли больше: в 1МВ<br>Потери РИ такие же как и у противостоящих им турецких, австрийских и немецких частей<br>»во 2МВ<br>Потери СССР также сопоставимы с потерями стран ОСИ на востоке: 1.3 к 1. <br>»наплевательского отношения<br>Очередные слова без фактов, мне надоедает уже .<br>»Сухопутная граница не при чем<br>Да, одно дело через пролив тащить танки и пехоту, другое наступать по суше, вы надеюсь уже фельдмаршал?<br>»Немцы успешно воевали с Англией ровно  до 2го фронта<br>До Эль-Аламейна тащемта, хотя б про стратегические бомбардировки и итальянскую и африканскую кампании почитали бы...<br>»и выиграли (об этом писал Черчиль), если бы не открытие 2го фронта. А я знал, что СССР, "
  ]
  node
  [
    id 199319002
    name "199319002"
    author "132608829"
    likes 0
    intent "ц"
    date "18.05.2015 16:38"
    content "4"
    Label "199319"
    target "3"
    text "[id69583039|Владимиръ], призвать 400.000 тысяч? России 19 века? ??<br>ну были крестьянские отряды, я это где-то отрицал? вспоминайте пример испании. Все ваши аргументы были бы прекрасными, но такая ситуация была во всех европейских странах.<br>»я посвятил 2 года<br>ну ладно<br>чувак, то что у тебя описывается в 03, я не оспаривал.<br>»О военном обычае<br>Да нигде вы не писали, это продолжение ваших фантазий войны проигрываются по разным причинам и не всегда из-за столиц, китай несмотря на потерю нанкина сопротивлялся японии, равно как и сша после потери вашингтона продолжали сражаться  в 1812 году.<br>»Идиотское слово - пруф<br>Конечно, подпиндоссовское, рептилоидное<br>»ссылка - это лишь от того,что у вас дефицит знаний<br>Лол, более абсурдного утверждения я еще не слышал, я могу написать, что наполеон сказал, что хабаровск-столица россии и когда вы потребуете от меня доказательств, сказать: это у вас от дефицита знаний<br>Еще раз:<br>Берете свой учебник географии<br>1)Смотрите территорию захваченную наполеоном в россии по отношению к остальной территории, <br>2)делаете то же самое с францией, если у вас даже после этого не дойдёт, то увы, медицина бессильна(<br>»в Ираке<br>Параллельно шёл захват всех крупных центров+багдад занимает центральное положение. Наполеон взял только москву, такие центры как киев, петербург были целы<br>»русские гибли больше: в 1МВ<br>Потери РИ такие же как и у противостоящих им турецких, австрийских и немецких частей<br>»во 2МВ<br>Потери СССР также сопоставимы с потерями стран ОСИ на востоке: 1.3 к 1. <br>»наплевательского отношения<br>Очередные слова без фактов, мне надоедает уже .<br>»Сухопутная граница не при чем<br>Да, одно дело через пролив тащить танки и пехоту, другое наступать по суше, вы надеюсь уже фельдмаршал?<br>»Немцы успешно воевали с Англией ровно  до 2го фронта<br>До Эль-Аламейна тащемта, хотя б про стратегические бомбардировки и итальянскую и африканскую кампании почитали бы...<br>»и выиграли (об этом писал Черчиль), если бы не открытие 2го фронта. А я знал, что СССР, "
  ]
  node
  [
    id 199328001
    name "199328001"
    author "69583039"
    likes 0
    intent "и"
    date "18.05.2015 16:53"
    content "3"
    Label "199328"
    target "4"
    text "[id132608829|Александр], купитуляция столицы - капитуляция в войне. Исключения были, но это именно исключения. Про Вашингтон - это не тот пример, кот. нужно приводить, т.к. это государство до конца формировалось и после. Я писал - в комм. не раз, и написал в комментарии выше. См., читайте.<br><br>Медицина бессильна лишь к хамам: остальное - дело желания и времени. По сути - география как раз утверждает, что время на подготовку стратегии и территория для этой стратегии у России были. а сделали все, повторюсь, по факту, а не до.<br><br>https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D1%82%D0%B5%D1%80%D0%B8_%D0%B2_%D0%9F%D0%B5%D1%80%D0%B2%D0%BE%D0%B9_%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B5 - это, конечно, можно по-разному смотреть, но факт есть факт: русских солдат гибло больше. <br><br>Потери СССР во 2МВ - я умолчу. Сопоставимы - так сопоставимы. Особенно мирных жителей. Пусть будет так. <br><br>У меня-то каждое слово с фактом, а вот я в ответ так и не дождался ваших ссылок:<br><br>что крестьянские отряды действовали хуже офицерских<br>что 400 000 чел. с лишним ополчения нигде не использовалось<br>что захват столицы - не есть правовой обычай международного права <br>что армия была готова, а потому нужды в ополчении - не было<br>что ополчение не участвовало в Бородиснком сражении<br>что налеты офицерских партизанских отрядов были на полностью эффективны до момента договоренности с населением<br><br>Итальянская и африканская кампании... замечательно: читал. И там проблемы немцев начались от итальянцев, как и на Балканах, а не от того, что проблемы были у немцев. И опять же - действия разведки Великобритании.<br><br>И не надо врать: я не унижал достоинств победы СССР, я лишь утверждаю, что Сталин не было готов к войне так, как должен был и то, что измучал народ, кот. победил и мучал после - тоже факт. Как и цари.<br><br>Да, признак господства, кот. выражется в курсе фунта и доллара, в том что РФ по плану стала сырьевым придатком, а Азия - работорговым регионом с дешевой рабочей силой, кот."
  ]
  node
  [
    id 199329001
    name "199329001"
    author "6113382"
    likes 0
    intent "н"
    date "18.05.2015 16:53"
    content "4"
    Label "199329"
    target "3"
    text "[id132608829|Александр], если бы были крупные восстания, то Наполеон бы до России не факт, что дошел бы, а вот держат войска, чтобы таких восстаний не было в оккупационных странах - это прописная истина. Плюсовать собираюсь через знак плюс (нигде именно 1812 год до этого не фигурировал - и это уже просто передергивание), а про Англию комментариев не будет? или удобно промолчали о факт, который неудобен. Вы не сказали что единственным, так же как и не написали одним из, более того, дважды повторили один и тот же довод, НИ РАЗУ не упомянув, что этот фактор не единственный, так что здесь уже игра слов, четкое изложение мысли полностью лежит на авторе этой мысли или высказывания. Великобритании и без Франции колоний хватало, плюс у Франции все равно еще много осталось земель заморских. На самом деле, Александр, то что излагаете, верно, я вступил в разговор только из-за того, что мне оскорбительным показались ваши высказывания в адрес с тем, с кем вы переписывались до меня, плюс ваши высказывания были истиной последней инстанции, по крайней мере мне так показалось, проявите чуть уважения к собеседникам, в конце конце другим только это важно, а не ваши, как и мои кстати познания или незнания в истории"
  ]
  node
  [
    id 199340001
    name "199340001"
    author "132608829"
    likes 0
    intent "к"
    date "18.05.2015 17:04"
    content "4"
    Label "199340"
    target "3"
    text "[id6113382|Сергей], ну крупных восстаний судя по всему у вас не будет -да?  Да, нужны были войска для порядка, но эьи территории поставляли новобранцев, поэтому эти территории мы и плюсуем.<br>»а про Англию комментариев не будет? или удобно промолчали о факт который неудобен<br>Если назовёте мне английские подразделения, воевавшие на стороне россии в русской кампании, то я с вами соглашусь, а так , увы, нет. <br>Ваши придирки в стиле  ты не уточнил  , неуместны.<br>»Великобритании и без Франции колоний хватало<br>Я это разве отрицал?<br>Не, мои слова не истина в последней инстанции,   я знаю,что ничего не знаю  (с)<br>"
  ]
  node
  [
    id 199343001
    name "199343001"
    author "132608829"
    likes 0
    intent "ч"
    date "18.05.2015 17:24"
    content "4"
    Label "199343"
    target "3"
    text "[id69583039|Владимиръ], »купитуляция столицы - капитуляция в войне<br>Теперь уже  и ким ир сен смеется со мной<br>Действительно, оборонять российские просторы легко<br>»гибло больше<br>Так где доказательства? Берем российские потери, к ним прибавляем 4/5 австро-венгерских, 40% германских и 80% турецких, вполне сопоставимо<br>»Особенно мирных жителей<br>Ну да, деревни сжигали-то нквдэшники, а гитлеровцы не при чем. <br>»каждое слово с фактом<br>Шутка дня????????, мне вспомнить про  москву -столицу  о  которой вы забыли?<br>»400 000 чел. с лишним ополчения нигде не использовалось<br>Странно, то у вас  проклятый царизм   людей ест, то ополченцев на регуляров не бросает, опредклитесь уже)<br>ну про итальянскую и африканскую кампании - сути не меняет, немцы  и итальянцы потерпели фиаско.  И да, когда будете сравнивать потери англии и ссср, то сравните,уроны,нанесенные ими германии"
  ]
  node
  [
    id 199347001
    name "199347001"
    author "69583039"
    likes 0
    intent "н"
    date "18.05.2015 17:37"
    content "4"
    Label "199347"
    target "3"
    text "[id132608829|Александр], <br><br>01. Да смейтесь сколько угодно: вы путаете обычай и фактические обстоятельства. Факты в руки я вам дал, как и подбор ключевых слов.<br>02. Очень сопоставимо, учитывая разброс фронтов. Прямо так сопоставимо, что нет: все потери учитывать не возможно, т.к. русские на всех фронтах не воевали. Или это тоже не факт?<br>03. Гитлировцы - причем. Только вот всего этого можно было бы избежать, если бы подготовились к обороне лучше: даже Жуков в Воспоминания и размышлениях говорит об этом, да Рокоссовский с Коневым. Не говоря уже о фактических обстоятельствам: мы хотели войну наступательную, а получили - оборонительную. И к ней готовы не были. Факт.<br>04. Москва - была фактической столицей. Обратных доказательств вы не привели. Да и их нет, т.к. даже постановления 1918 г. говорят о ПОЛНОМ переносе столицы в Москву. Ну не было в вашей истории двух столиц. Суть в том, что в Имперской России было 2 столицы. И юридически оформление переноса столицы в Питер в 1730 г. так и не было завершено, только фактически. Или м.б. удосужитесь объяснить, зачем Москва вообще нужна была тогда Наполеону?<br>05. Да я определился. Вопросы выше. - фактов и ссылок вы так и не привели. И это ваш пресловутый пруф во все расцвете: вы изначально спорили о том, чего не знали.<br>06. Меняет и ещё как, вы сами сказали - сами отреклись: проиграли итальянцы, а не немцы. Немцы даже резервные силы туда бросили в показательных целях, т.к. для них это не было стратегическим направлением, а Балканы нужны были дуче и вовсе на все 100%. <br><br>07. Ну  уроны , кот. нанесла Германии как раз и доказывают, что СССР к войне готов не был на столько, на сколько Великобритания с её разведкой, кот. сделала разведку СССР на 101%, к сожалению.<br><br>P.S. Ссылок от вас в очередной раз по основным тезисам - нет. За сим - разговор окончен."
  ]
  node
  [
    id 199348001
    name "199348001"
    author "6113382"
    likes 0
    intent "е"
    date "18.05.2015 17:39"
    content "4"
    Label "199348"
    target "1"
    text "[id132608829|Александр], прежде чем ждать ответов, научитесь отвечать, а главное слышать суть мысли. То, как воспринимаете мои  придирки , ваши проблемы - я лишь высказал мнение, как и ваша писанина, а главное стиль воспринимается со стороны. Я нигде не указал, что вы отрицали факта наличия множества колоний у Франции. Польшу приплели к Франции? Я с таким же успехом приписал Англию, или у вас много аргументов об огромной польской армии против России?"
  ]
  node
  [
    id 199348002
    name "199348002"
    author "6113382"
    likes 0
    intent "а"
    date "18.05.2015 17:39"
    content "4"
    Label "199348"
    target "3"
    text "[id132608829|Александр], прежде чем ждать ответов, научитесь отвечать, а главное слышать суть мысли. То, как воспринимаете мои  придирки , ваши проблемы - я лишь высказал мнение, как и ваша писанина, а главное стиль воспринимается со стороны. Я нигде не указал, что вы отрицали факта наличия множества колоний у Франции. Польшу приплели к Франции? Я с таким же успехом приписал Англию, или у вас много аргументов об огромной польской армии против России?"
  ]
  node
  [
    id 199352001
    name "199352001"
    author "132608829"
    likes 0
    intent "ц"
    date "18.05.2015 17:49"
    content "4"
    Label "199352"
    target "3"
    text "[id6113382|Сергей], »прежде чем ждать ответов, научитесь отвечать<br>Вас перенаправить на паблики с цитатами? ??<br>Польские войска, таки в значительном количестве участвовали в походах наполеона, британских войск в русской кампании не было<br>Вопросы?"
  ]
  node
  [
    id 199373001
    name "199373001"
    author "132608829"
    likes 0
    intent "ч"
    date "18.05.2015 18:00"
    content "4"
    Label "199373"
    target "3"
    text "Владимиръ, <br>»Факты в руки я вам дал<br>Рука-лицо<br>»русские на всех фронтах не воевали<br>я утверждал обратное? 4/ 5 австрийских потерь-восточный фронт, 40% немецких потерь- восточный фронт, значительная часть турок-кавказский фронт, я это выше описал.<br>А кто к войне был готов? Франция? Югославия? Польша? Англия чьи войска с треском вылетели с франции , норвегии и балкан? (Дюнкерк, дьепп).<br>»Москва - была фактической столицей<br>Ааа, то у вас она официальная, то теперь фактическая, не увиливайте , лучше признайте свою неправоту. Но резиденция и правительство были в питере, увы(<br>Москва -важный путевой и стратегический центр, вот и всё. <br>»Немцы даже резервные силы<br>У вас опять противоречия, то англичане берегут людей  и у них поэтому маленькие потери, то теперь немцы -то кидали самые лучшие части на восток.<br>Какие у пруфы?) Ссылки на википедию, где если бы вы прочитали полностью статьи, то увидели бы мою правоту? <br>Ссср был не готов к войне, равно как и другие страны. Ну да, рихард зорге, титаническая борьба смерша и абвера-так, пустышки, верно?"
  ]
  node
  [
    id 199383001
    name "199383001"
    author "132608829"
    likes 0
    intent "ч"
    date "18.05.2015 18:36"
    content "4"
    Label "199383"
    target "3"
    text "[id69583039|Владимиръ], действительно, по вашей логике столицей являлся киев, рига и одесса, тоже крупные города с инфраструктурой. А при  де юре  и  де факто , вы выше называли москву юридической столицей, теперь фактической, через 2 сообщение скажите,что вообще такого не говорили<br>»Были готовы Англия<br>Сколько раз мне эту чепуху опровергать? Английская и французская армии каечственно отставали от рейха во многих сферах и кампания 1940 года прекрасно это проявила.<br>»США<br>да, сша были очень готовы к перл-харбору<br>»Они в ней и победили. К сожалению, но факт<br>а что к сожалению-то? Победили вместе с ссср,только ссср с сша стали сверхдержавами, а ссср вдобавок отстоял своё существование, а британская империя рухнула. И где мои противоречия?  Соотношение потерь России и центральных держав на востоке 1:1.25, но это без кавказского фронта, где турки теряли намного больше русских. Точно такое же соотношение было и на западном фронте.<br>»об участии ополчения<br>Я это отрицал?<br>ну вы же с пеной у рта доказывали  ,что москва столица. https://ru.m.wikipedia.org/wiki/Столицы_России<br>По столицам и капитуляциям вы так ничего и не привели<br>Интересно, с чего это у вас так бомбит с пруфов? Может потому что вы их подобрать не можете<br><br>Ну так сливайтесь, если у вас нет доказательств -это не моя вина"
  ]
  node
  [
    id 199389001
    name "199389001"
    author "69583039"
    likes 0
    intent "ц"
    date "18.05.2015 18:51"
    content "4"
    Label "199389"
    target "3"
    text "[id132608829|Александр], пока вы не дадите мне ссылки по основным аспектам спора:<br><br>что крестьянские отряды действовали хуже офицерских<br>что 400 000 чел. с лишним ополчения нигде не использовалось<br>что захват столицы - не есть правовой обычай международного права <br>что армия была готова, а потому нужды в ополчении - не было<br>что ополчение не участовавло в Бородиснком сражении<br>что налеты офицерских партизанских отрядов были на полностью эффективны до момента договоренности с населением<br><br>остальные - обсуждать не вижу смысла.<br><br>По Москве: вот так и рождаются мифы. 1728 г. - туда вернули столицу, в 1732 г. двор переехал и вернул столичный статус Питеру. Вопрос - в каком году (между 1728 и 1732 г.) у Москвы забрали столичный статус?"
  ]
  node
  [
    id 199393001
    name "199393001"
    author "69583039"
    likes 0
    intent "ф"
    date "18.05.2015 18:53"
    content "4"
    Label "199393"
    target "3"
    text "[id132608829|Александр], это у вас нет доказательств - ни 1 ссылку вы не оспорили, ни одной, кроме той, что выше - не предоставили. А вопрос про столицу между тем был побочный раз и второе - см. выше: все, что я сказал - это факт. Вычеркнуть это можно, но не выходит, т.к. в этом случае логика Наполеона - не ясна, а обратное вы так и не доказали: слиться - нет, а вот уйти от бессмысленно спора с человеком, кот. на столько не уважает себя, что требует с других ссылки, а сам их не предоставляет и не читает предоставленные, - самое то решение"
  ]
  node
  [
    id 199459001
    name "199459001"
    author "132608829"
    likes 0
    intent "е"
    date "19.05.2015 3:25"
    content "4"
    Label "199459"
    target "1"
    text "[id69583039|Владимиръ], лол<br>Вот например про аракчеевскую реформу артиллерии  http://echo.msk.ru/programs/netak/882535-echo/<br>Вообще реформы тогдашнего военного министра Барклая- http://encyclopedia.mil.ru/encyclopedia/history/more.htm?id=11052905@cmsArticle<br>Можете почитать Бориса Юлина: Бородинская битва <br> »захват столицы - не есть правовой обычай<br>Смешно, вы так ничего не смогли предоставить и теперь требуете  от меня?? как я могу приводить что-то, о том чего нет?<br>»что армия была готова, а потому нужды в ополчении - не было<br>Армия была готова в меру своих возможностей , читайте вашу википедию по 1812 году. <br>Я не собираюсь доказывать, то что вы придумали и приписали мне.<br>»вот так и рождаются мифы<br>Не знаю,что родилось у вас, но там черным по белому написано: в 1730 г. питеру был ПОТВЕРЖДЕН столичный статус, то есть при петре 2, питер даже официально был столицей<br>»ни 1 ссылку вы не оспорили<br>Оспаривать статьи википедии, которые  опровергали,то чего я не отверждал и в которых, если бы вы их прочитали, были бы мои доводы? браво, вы лучший юморист???????? ?? ??<br>»вопрос про столицу между тем был побочный<br>Теперь он побочный<br>»что я сказал - факт<br>Ну да, москва столица российской империи, военные поселения и аракчеевщины до 1812 года, бездарный кутузов сдавший Москву, плохой СССР потерявший больше англичан и американцев.<br>»логика Наполеона - не ясна<br>Москва-важный , стратегический центр и древняя столица ( не официальная/ фактическая)<br>»на столько не уважает себя,что требует с других ссылок<br>То ли дело вы: про столицы промолчу, кидаете ссылки на то,что я и не отрицал , не знаю, с кем вы спорите, но раздвоение личности у вас точно есть<br>»а сам их не предоставляет<br>А что мне нужно предоставить? Реформы в армии до 1812 года? Если вы якобы изучали этот вопрос 2 года, то вы должны были это знать. Ссылку на опровержение того, чего не существует?<br><br>Еще раз- вашей ссылкой на первую мировую была таблица, но там не было разделений по фронтам. 4/5 австрийских войск и 40% н"
  ]
  node
  [
    id 199459002
    name "199459002"
    author "132608829"
    likes 0
    intent "ц"
    date "19.05.2015 3:25"
    content "4"
    Label "199459"
    target "3"
    text "[id69583039|Владимиръ], лол<br>Вот например про аракчеевскую реформу артиллерии  http://echo.msk.ru/programs/netak/882535-echo/<br>Вообще реформы тогдашнего военного министра Барклая- http://encyclopedia.mil.ru/encyclopedia/history/more.htm?id=11052905@cmsArticle<br>Можете почитать Бориса Юлина: Бородинская битва <br> »захват столицы - не есть правовой обычай<br>Смешно, вы так ничего не смогли предоставить и теперь требуете  от меня?? как я могу приводить что-то, о том чего нет?<br>»что армия была готова, а потому нужды в ополчении - не было<br>Армия была готова в меру своих возможностей , читайте вашу википедию по 1812 году. <br>Я не собираюсь доказывать, то что вы придумали и приписали мне.<br>»вот так и рождаются мифы<br>Не знаю,что родилось у вас, но там черным по белому написано: в 1730 г. питеру был ПОТВЕРЖДЕН столичный статус, то есть при петре 2, питер даже официально был столицей<br>»ни 1 ссылку вы не оспорили<br>Оспаривать статьи википедии, которые  опровергали,то чего я не отверждал и в которых, если бы вы их прочитали, были бы мои доводы? браво, вы лучший юморист???????? ?? ??<br>»вопрос про столицу между тем был побочный<br>Теперь он побочный<br>»что я сказал - факт<br>Ну да, москва столица российской империи, военные поселения и аракчеевщины до 1812 года, бездарный кутузов сдавший Москву, плохой СССР потерявший больше англичан и американцев.<br>»логика Наполеона - не ясна<br>Москва-важный , стратегический центр и древняя столица ( не официальная/ фактическая)<br>»на столько не уважает себя,что требует с других ссылок<br>То ли дело вы: про столицы промолчу, кидаете ссылки на то,что я и не отрицал , не знаю, с кем вы спорите, но раздвоение личности у вас точно есть<br>»а сам их не предоставляет<br>А что мне нужно предоставить? Реформы в армии до 1812 года? Если вы якобы изучали этот вопрос 2 года, то вы должны были это знать. Ссылку на опровержение того, чего не существует?<br><br>Еще раз- вашей ссылкой на первую мировую была таблица, но там не было разделений по фронтам. 4/5 австрийских войск и 40% н"
  ]
  node
  [
    id 199650001
    name "199650001"
    author "69583039"
    likes 0
    intent "к"
    date "19.05.2015 14:54"
    content "4"
    Label "199650"
    target "3"
    text "[id132608829|Александр], <br><br>Записка военного министра М.Б. Барклая де Толли «О защите западных пределов России» от марта 1810 года: <br>«Москва будет служить главным хранилищем, из которого истекают действительные к войне способы и силы»<br><br>«Я иду в Москву и в одно или два сражения все кончу. Император Александр будет на коленях просить мира. <br>Я сожгу Тулу и обезоружу Россию. Меня ждут там. Москва сердце Империи :  <br>без России континентальная система есть пустая мечта», – <br>говорит Наполеон французскому посланнику в Варшаве аббату де Прадту накануне вторжения в Россию<br><br>Я пришел, чтобы раз навсегда покончить с колоссом северных варваров…. <br>Надо отбросить их во льды, чтобы в течение 25 лет они не вмешивались в дела цивилизованной Европы…. <br>Мир я подпишу в Москве…. Цивилизация отвергает этих обитателей севера. Европа должна устраиваться без них»<br>Цит. по: Дубровин Н.Ф. Русская жизнь в начале XIX века. СПб., 2007. С. 557-558. <br><br>Да и какие последствия будут, если сражение вами проиграно будет? Последствия те, что я займу Москву, <br>и какие б я меры ни принимал к сбережению ее от разорения, никаких достаточно не будет: <br>завоеванная провинция или занятая неприятелем столица похожа на девку, потерявшую честь свою. <br>Что хочешь после делай, но чести возвратить уже невозможно. <br>Арман де Коленкур. Поход Наполеона в Россию (Мемуары). Смоленск, 1991. С. 81-82.<br><br>Я знаю, у вас говорят, что Россия еще не в Москве, но это же самое говорили и австрийцы, <br>когда я шел на Вену, но когда я занял столицу, то совсем другое заговорили. И с вами то же случится. <br>Столица ваша Москва, а не Петербург. <br>Петербург не что иное, как резиденция, настоящая же столица России – Москва<br>Цит. по: Отечественная война 1812 г. Сб. док. и мат. Л.-М., 1941. С. 52.<br><br>Про обычай захвата столицы - я дал не просто ссылки, а целые ключевые слова с выдачей сотней примеров. Собственно, критика взятия Берлина в 1945 г. как раз строилась на том, что Берлин можно было бы и не брать, т.к. можно было бы"
  ]
  node
  [
    id 199651001
    name "199651001"
    author "69583039"
    likes 0
    intent "е"
    date "19.05.2015 14:55"
    content "4"
    Label "199651"
    target "1"
    text "[id132608829|Александр], http://echo.msk.ru/programs/netak/882535-echo/ - теперь ясно, откуда растут ноги измышлений: про реформу я все сказал и также указал, что она а) была запоздалой, б) в итоге не дала нам преимуществ :  в) никак не влияет на основной вопрос обсуждения о народе (ополчении)"
  ]
  node
  [
    id 199652001
    name "199652001"
    author "69583039"
    likes 0
    intent "е"
    date "19.05.2015 14:58"
    content "4"
    Label "199652"
    target "1"
    text "[id132608829|Александр], http://encyclopedia.mil.ru/encyclopedia/history/more.htm?id=11052905 - а вот это хорошая ссылка. По крайне мере есть, что проверить. <br><br>Но вывод, кот. там указан, говорит о том, что мой тезис правильный: Россия к началу вторжения «Великой армии» в ее пределы обладала значительной военной силой. Она была способна отразить нашествие воинства, собранного императором французов Наполеоном I с покоренной им пол-Европы. Однако собственно на театре военных действий оказалась только треть этих воинских сил, что и определило характер первой половины Отечественной войны 1812 г<br><br>Т.е. да, готовились, но а) т.к. армия изначально отстала, б) сделали акцент на той самой логистики, муштре и военном оснащении, а об организации стратегии - забыли. И пришлось, как всегда, все делать впопыхах. Ничего иного вам никто и не скажет - так оно и было"
  ]
  node
  [
    id 199652002
    name "199652002"
    author "69583039"
    likes 0
    intent "и"
    date "19.05.2015 14:58"
    content "4"
    Label "199652"
    target "4"
    text "[id132608829|Александр], http://encyclopedia.mil.ru/encyclopedia/history/more.htm?id=11052905 - а вот это хорошая ссылка. По крайне мере есть, что проверить. <br><br>Но вывод, кот. там указан, говорит о том, что мой тезис правильный: Россия к началу вторжения «Великой армии» в ее пределы обладала значительной военной силой. Она была способна отразить нашествие воинства, собранного императором французов Наполеоном I с покоренной им пол-Европы. Однако собственно на театре военных действий оказалась только треть этих воинских сил, что и определило характер первой половины Отечественной войны 1812 г<br><br>Т.е. да, готовились, но а) т.к. армия изначально отстала, б) сделали акцент на той самой логистики, муштре и военном оснащении, а об организации стратегии - забыли. И пришлось, как всегда, все делать впопыхах. Ничего иного вам никто и не скажет - так оно и было"
  ]
  node
  [
    id 199660001
    name "199660001"
    author "69583039"
    likes 0
    intent "х"
    date "19.05.2015 15:15"
    content "4"
    Label "199660"
    target "4"
    text "[id132608829|Александр], про столицу: тут вопрос ребром - либо вы верите в татаро-моногольское иго, либо знаете, что его в той форме, кот. преподносят - не было :  либо вы читаете, что триколор был гос. флагом и признаете, либо читаете - и все равно говорите, нет :  либо вы верите, что в 60-70 полет на Луну был возможен, а сейчас - нет таких технологий, либо знаете факты, кот. доказывают иное. И только. <br><br>Об обычае ещё и последний раз: захват Парижа в 1814 г. - полное соответствие международному праву, кот. в 1907 г. по инициативе Российской Империи стало постепенно переходить в позитивные нормы. Но захват столицы - один ИЗ способов капитуляции - это тоже факт и приводить эти доводы как взаимоисключающие - бессмысленно.<br><br>И да, я потратил 2 года на изучение этого, очень познавательного периода, потому как бессмыслица о том, что Наполеон - великий стратег и тактик, просто так пошел на Москву, а не на Питер всегда меня удручала. Как и тот факт, что в досоветское время ни в какую не хотели признавать влияние народа в этой войне. Пожалуй, здесь Толстому надо отдать должное - он начал, он смог продвинуть правду."
  ]
  edge
  [
    source 198828
    target 198829
  ]
  edge
  [
    source 198828
    target 198830
  ]
  edge
  [
    source 198828
    target 198832
  ]
  edge
  [
    source 198832
    target 198833
  ]
  edge
  [
    source 198833
    target 198834
  ]
  edge
  [
    source 198834
    target 198835
  ]
  edge
  [
    source 198835
    target 198836
  ]
  edge
  [
    source 198836
    target 198837
  ]
  edge
  [
    source 198837
    target 198838
  ]
  edge
  [
    source 198838
    target 198839
  ]
  edge
  [
    source 198839
    target 198840
  ]
  edge
  [
    source 198839001
    target 198840
  ]
  edge
  [
    source 198840
    target 198841
  ]
  edge
  [
    source 198841
    target 198842
  ]
  edge
  [
    source 198841001
    target 198842
  ]
  edge
  [
    source 198841002
    target 198842
  ]
  edge
  [
    source 198842
    target 198843
  ]
  edge
  [
    source 198842
    target 198844
  ]
  edge
  [
    source 198842
    target 198845
  ]
  edge
  [
    source 198841
    target 198846
  ]
  edge
  [
    source 198841001
    target 198846
  ]
  edge
  [
    source 198841002
    target 198846
  ]
  edge
  [
    source 198846
    target 198847
  ]
  edge
  [
    source 198841
    target 198848
  ]
  edge
  [
    source 198841001
    target 198848
  ]
  edge
  [
    source 198841002
    target 198848
  ]
  edge
  [
    source 198841
    target 198849
  ]
  edge
  [
    source 198841001
    target 198849
  ]
  edge
  [
    source 198841002
    target 198849
  ]
  edge
  [
    source 198849
    target 198850
  ]
  edge
  [
    source 198850
    target 198851
  ]
  edge
  [
    source 198850001
    target 198851
  ]
  edge
  [
    source 198828
    target 198853
  ]
  edge
  [
    source 198853
    target 198854
  ]
  edge
  [
    source 198853001
    target 198854
  ]
  edge
  [
    source 198853
    target 198855
  ]
  edge
  [
    source 198853001
    target 198855
  ]
  edge
  [
    source 198855
    target 198856
  ]
  edge
  [
    source 198833
    target 198857
  ]
  edge
  [
    source 198857
    target 198858
  ]
  edge
  [
    source 198857001
    target 198858
  ]
  edge
  [
    source 198858
    target 198860
  ]
  edge
  [
    source 198858001
    target 198860
  ]
  edge
  [
    source 198857
    target 198861
  ]
  edge
  [
    source 198857001
    target 198861
  ]
  edge
  [
    source 198858
    target 198863
  ]
  edge
  [
    source 198858001
    target 198863
  ]
  edge
  [
    source 198857
    target 198864
  ]
  edge
  [
    source 198857001
    target 198864
  ]
  edge
  [
    source 198858
    target 198865
  ]
  edge
  [
    source 198858001
    target 198865
  ]
  edge
  [
    source 198865
    target 198866
  ]
  edge
  [
    source 198865001
    target 198866
  ]
  edge
  [
    source 198865
    target 198867
  ]
  edge
  [
    source 198865001
    target 198867
  ]
  edge
  [
    source 198858
    target 198868
  ]
  edge
  [
    source 198858001
    target 198868
  ]
  edge
  [
    source 198858
    target 198869
  ]
  edge
  [
    source 198858001
    target 198869
  ]
  edge
  [
    source 198868
    target 198870
  ]
  edge
  [
    source 198858
    target 198871
  ]
  edge
  [
    source 198858001
    target 198871
  ]
  edge
  [
    source 198828
    target 198872
  ]
  edge
  [
    source 198828
    target 198873
  ]
  edge
  [
    source 198828
    target 198874
  ]
  edge
  [
    source 198871
    target 198875
  ]
  edge
  [
    source 198871001
    target 198875
  ]
  edge
  [
    source 198874
    target 198876
  ]
  edge
  [
    source 198874
    target 198877
  ]
  edge
  [
    source 198828
    target 198878
  ]
  edge
  [
    source 198828
    target 198879
  ]
  edge
  [
    source 198879
    target 198880
  ]
  edge
  [
    source 198828
    target 198881
  ]
  edge
  [
    source 198828
    target 198883
  ]
  edge
  [
    source 198883
    target 198884
  ]
  edge
  [
    source 198828
    target 198885
  ]
  edge
  [
    source 198828
    target 198886
  ]
  edge
  [
    source 198886
    target 198887
  ]
  edge
  [
    source 198828
    target 198888
  ]
  edge
  [
    source 198888
    target 198889
  ]
  edge
  [
    source 198880
    target 198890
  ]
  edge
  [
    source 198880001
    target 198890
  ]
  edge
  [
    source 198890
    target 198891
  ]
  edge
  [
    source 198828
    target 198892
  ]
  edge
  [
    source 198828
    target 198893
  ]
  edge
  [
    source 198880
    target 198906
  ]
  edge
  [
    source 198880001
    target 198906
  ]
  edge
  [
    source 198906
    target 198908
  ]
  edge
  [
    source 198906001
    target 198908
  ]
  edge
  [
    source 198880
    target 198909
  ]
  edge
  [
    source 198880001
    target 198909
  ]
  edge
  [
    source 198906
    target 198910
  ]
  edge
  [
    source 198906001
    target 198910
  ]
  edge
  [
    source 198910
    target 198915
  ]
  edge
  [
    source 198910001
    target 198915
  ]
  edge
  [
    source 198828
    target 198917
  ]
  edge
  [
    source 198910
    target 198918
  ]
  edge
  [
    source 198910001
    target 198918
  ]
  edge
  [
    source 198906
    target 198919
  ]
  edge
  [
    source 198906001
    target 198919
  ]
  edge
  [
    source 198919
    target 198921
  ]
  edge
  [
    source 198921
    target 198922
  ]
  edge
  [
    source 198921001
    target 198922
  ]
  edge
  [
    source 198850
    target 198929
  ]
  edge
  [
    source 198850001
    target 198929
  ]
  edge
  [
    source 198828
    target 198940
  ]
  edge
  [
    source 198828
    target 198965
  ]
  edge
  [
    source 198940
    target 198982
  ]
  edge
  [
    source 198940001
    target 198982
  ]
  edge
  [
    source 198940002
    target 198982
  ]
  edge
  [
    source 198922
    target 199016
  ]
  edge
  [
    source 198922001
    target 199016
  ]
  edge
  [
    source 198982
    target 199017
  ]
  edge
  [
    source 198982
    target 199020
  ]
  edge
  [
    source 198940
    target 199024
  ]
  edge
  [
    source 198940001
    target 199024
  ]
  edge
  [
    source 198940002
    target 199024
  ]
  edge
  [
    source 199024
    target 199206
  ]
  edge
  [
    source 199016
    target 199218
  ]
  edge
  [
    source 199016001
    target 199218
  ]
  edge
  [
    source 199016
    target 199220
  ]
  edge
  [
    source 199016001
    target 199220
  ]
  edge
  [
    source 198828
    target 199227
  ]
  edge
  [
    source 198828
    target 199230
  ]
  edge
  [
    source 198940
    target 199244
  ]
  edge
  [
    source 198940001
    target 199244
  ]
  edge
  [
    source 198940002
    target 199244
  ]
  edge
  [
    source 198940
    target 199245
  ]
  edge
  [
    source 198940001
    target 199245
  ]
  edge
  [
    source 198940002
    target 199245
  ]
  edge
  [
    source 199244
    target 199247
  ]
  edge
  [
    source 199244001
    target 199247
  ]
  edge
  [
    source 198940
    target 199248
  ]
  edge
  [
    source 198940001
    target 199248
  ]
  edge
  [
    source 198940002
    target 199248
  ]
  edge
  [
    source 199244
    target 199249
  ]
  edge
  [
    source 199244001
    target 199249
  ]
  edge
  [
    source 198940
    target 199251
  ]
  edge
  [
    source 198940001
    target 199251
  ]
  edge
  [
    source 198940002
    target 199251
  ]
  edge
  [
    source 198940
    target 199253
  ]
  edge
  [
    source 198940001
    target 199253
  ]
  edge
  [
    source 198940002
    target 199253
  ]
  edge
  [
    source 198940
    target 199254
  ]
  edge
  [
    source 198940001
    target 199254
  ]
  edge
  [
    source 198940002
    target 199254
  ]
  edge
  [
    source 199249
    target 199257
  ]
  edge
  [
    source 199249001
    target 199257
  ]
  edge
  [
    source 199249
    target 199260
  ]
  edge
  [
    source 199249001
    target 199260
  ]
  edge
  [
    source 198828
    target 199267
  ]
  edge
  [
    source 199253
    target 199272
  ]
  edge
  [
    source 199253001
    target 199272
  ]
  edge
  [
    source 199253
    target 199282
  ]
  edge
  [
    source 199253001
    target 199282
  ]
  edge
  [
    source 199282
    target 199291
  ]
  edge
  [
    source 199282001
    target 199291
  ]
  edge
  [
    source 199282
    target 199299
  ]
  edge
  [
    source 199282001
    target 199299
  ]
  edge
  [
    source 199299
    target 199319
  ]
  edge
  [
    source 199299001
    target 199319
  ]
  edge
  [
    source 199319
    target 199320
  ]
  edge
  [
    source 199319001
    target 199320
  ]
  edge
  [
    source 199319002
    target 199320
  ]
  edge
  [
    source 199319
    target 199321
  ]
  edge
  [
    source 199319001
    target 199321
  ]
  edge
  [
    source 199319002
    target 199321
  ]
  edge
  [
    source 199319
    target 199328
  ]
  edge
  [
    source 199319001
    target 199328
  ]
  edge
  [
    source 199319002
    target 199328
  ]
  edge
  [
    source 199319
    target 199329
  ]
  edge
  [
    source 199319001
    target 199329
  ]
  edge
  [
    source 199319002
    target 199329
  ]
  edge
  [
    source 199329
    target 199340
  ]
  edge
  [
    source 199329001
    target 199340
  ]
  edge
  [
    source 199328
    target 199343
  ]
  edge
  [
    source 199328001
    target 199343
  ]
  edge
  [
    source 199343
    target 199347
  ]
  edge
  [
    source 199343001
    target 199347
  ]
  edge
  [
    source 199343
    target 199348
  ]
  edge
  [
    source 199343001
    target 199348
  ]
  edge
  [
    source 199348
    target 199352
  ]
  edge
  [
    source 199348001
    target 199352
  ]
  edge
  [
    source 199348002
    target 199352
  ]
  edge
  [
    source 198828
    target 199373
  ]
  edge
  [
    source 199373
    target 199376
  ]
  edge
  [
    source 199373001
    target 199376
  ]
  edge
  [
    source 199347
    target 199383
  ]
  edge
  [
    source 199347001
    target 199383
  ]
  edge
  [
    source 199383
    target 199389
  ]
  edge
  [
    source 199383001
    target 199389
  ]
  edge
  [
    source 199383
    target 199393
  ]
  edge
  [
    source 199383001
    target 199393
  ]
  edge
  [
    source 199383
    target 199394
  ]
  edge
  [
    source 199383001
    target 199394
  ]
  edge
  [
    source 199393
    target 199459
  ]
  edge
  [
    source 199393001
    target 199459
  ]
  edge
  [
    source 199459
    target 199650
  ]
  edge
  [
    source 199459001
    target 199650
  ]
  edge
  [
    source 199459002
    target 199650
  ]
  edge
  [
    source 199459
    target 199651
  ]
  edge
  [
    source 199459001
    target 199651
  ]
  edge
  [
    source 199459002
    target 199651
  ]
  edge
  [
    source 199459
    target 199652
  ]
  edge
  [
    source 199459001
    target 199652
  ]
  edge
  [
    source 199459002
    target 199652
  ]
  edge
  [
    source 199459
    target 199654
  ]
  edge
  [
    source 199459001
    target 199654
  ]
  edge
  [
    source 199459002
    target 199654
  ]
  edge
  [
    source 199459
    target 199655
  ]
  edge
  [
    source 199459001
    target 199655
  ]
  edge
  [
    source 199459002
    target 199655
  ]
  edge
  [
    source 199459
    target 199657
  ]
  edge
  [
    source 199459001
    target 199657
  ]
  edge
  [
    source 199459002
    target 199657
  ]
  edge
  [
    source 199459
    target 199660
  ]
  edge
  [
    source 199459001
    target 199660
  ]
  edge
  [
    source 199459002
    target 199660
  ]
  edge
  [
    source 199459
    target 199677
  ]
  edge
  [
    source 199459001
    target 199677
  ]
  edge
  [
    source 199459002
    target 199677
  ]
  edge
  [
    source 198838
    target 198839001
  ]
  edge
  [
    source 198840
    target 198841001
  ]
  edge
  [
    source 198840
    target 198841002
  ]
  edge
  [
    source 198849
    target 198850001
  ]
  edge
  [
    source 198828
    target 198853001
  ]
  edge
  [
    source 198833
    target 198857001
  ]
  edge
  [
    source 198857
    target 198858001
  ]
  edge
  [
    source 198857001
    target 198858001
  ]
  edge
  [
    source 198858
    target 198865001
  ]
  edge
  [
    source 198858001
    target 198865001
  ]
  edge
  [
    source 198858
    target 198869001
  ]
  edge
  [
    source 198858001
    target 198869001
  ]
  edge
  [
    source 198858
    target 198871001
  ]
  edge
  [
    source 198858001
    target 198871001
  ]
  edge
  [
    source 198879
    target 198880001
  ]
  edge
  [
    source 198828
    target 198892001
  ]
  edge
  [
    source 198880
    target 198906001
  ]
  edge
  [
    source 198880001
    target 198906001
  ]
  edge
  [
    source 198906
    target 198910001
  ]
  edge
  [
    source 198906001
    target 198910001
  ]
  edge
  [
    source 198919
    target 198921001
  ]
  edge
  [
    source 198921
    target 198922001
  ]
  edge
  [
    source 198921001
    target 198922001
  ]
  edge
  [
    source 198828
    target 198940001
  ]
  edge
  [
    source 198828
    target 198940002
  ]
  edge
  [
    source 198922
    target 199016001
  ]
  edge
  [
    source 198922001
    target 199016001
  ]
  edge
  [
    source 198940
    target 199244001
  ]
  edge
  [
    source 198940001
    target 199244001
  ]
  edge
  [
    source 198940002
    target 199244001
  ]
  edge
  [
    source 199244
    target 199249001
  ]
  edge
  [
    source 199244001
    target 199249001
  ]
  edge
  [
    source 198940
    target 199251001
  ]
  edge
  [
    source 198940001
    target 199251001
  ]
  edge
  [
    source 198940002
    target 199251001
  ]
  edge
  [
    source 198940
    target 199253001
  ]
  edge
  [
    source 198940001
    target 199253001
  ]
  edge
  [
    source 198940002
    target 199253001
  ]
  edge
  [
    source 199253
    target 199272001
  ]
  edge
  [
    source 199253001
    target 199272001
  ]
  edge
  [
    source 199253
    target 199282001
  ]
  edge
  [
    source 199253001
    target 199282001
  ]
  edge
  [
    source 199282
    target 199291001
  ]
  edge
  [
    source 199282001
    target 199291001
  ]
  edge
  [
    source 199282
    target 199291002
  ]
  edge
  [
    source 199282001
    target 199291002
  ]
  edge
  [
    source 199282
    target 199299001
  ]
  edge
  [
    source 199282001
    target 199299001
  ]
  edge
  [
    source 199299
    target 199319001
  ]
  edge
  [
    source 199299001
    target 199319001
  ]
  edge
  [
    source 199299
    target 199319002
  ]
  edge
  [
    source 199299001
    target 199319002
  ]
  edge
  [
    source 199319
    target 199328001
  ]
  edge
  [
    source 199319001
    target 199328001
  ]
  edge
  [
    source 199319002
    target 199328001
  ]
  edge
  [
    source 199319
    target 199329001
  ]
  edge
  [
    source 199319001
    target 199329001
  ]
  edge
  [
    source 199319002
    target 199329001
  ]
  edge
  [
    source 199329
    target 199340001
  ]
  edge
  [
    source 199329001
    target 199340001
  ]
  edge
  [
    source 199328
    target 199343001
  ]
  edge
  [
    source 199328001
    target 199343001
  ]
  edge
  [
    source 199343
    target 199347001
  ]
  edge
  [
    source 199343001
    target 199347001
  ]
  edge
  [
    source 199343
    target 199348001
  ]
  edge
  [
    source 199343001
    target 199348001
  ]
  edge
  [
    source 199343
    target 199348002
  ]
  edge
  [
    source 199343001
    target 199348002
  ]
  edge
  [
    source 199348
    target 199352001
  ]
  edge
  [
    source 199348001
    target 199352001
  ]
  edge
  [
    source 199348002
    target 199352001
  ]
  edge
  [
    source 198828
    target 199373001
  ]
  edge
  [
    source 199347
    target 199383001
  ]
  edge
  [
    source 199347001
    target 199383001
  ]
  edge
  [
    source 199383
    target 199389001
  ]
  edge
  [
    source 199383001
    target 199389001
  ]
  edge
  [
    source 199383
    target 199393001
  ]
  edge
  [
    source 199383001
    target 199393001
  ]
  edge
  [
    source 199393
    target 199459001
  ]
  edge
  [
    source 199393001
    target 199459001
  ]
  edge
  [
    source 199393
    target 199459002
  ]
  edge
  [
    source 199393001
    target 199459002
  ]
  edge
  [
    source 199459
    target 199650001
  ]
  edge
  [
    source 199459001
    target 199650001
  ]
  edge
  [
    source 199459002
    target 199650001
  ]
  edge
  [
    source 199459
    target 199651001
  ]
  edge
  [
    source 199459001
    target 199651001
  ]
  edge
  [
    source 199459002
    target 199651001
  ]
  edge
  [
    source 199459
    target 199652001
  ]
  edge
  [
    source 199459001
    target 199652001
  ]
  edge
  [
    source 199459002
    target 199652001
  ]
  edge
  [
    source 199459
    target 199652002
  ]
  edge
  [
    source 199459001
    target 199652002
  ]
  edge
  [
    source 199459002
    target 199652002
  ]
  edge
  [
    source 199459
    target 199660001
  ]
  edge
  [
    source 199459001
    target 199660001
  ]
  edge
  [
    source 199459002
    target 199660001
  ]
]
