Creator "igraph version 0.7 Fri Mar 10 00:48:33 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 246047
    name "246047"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "246047"
    target ""
    text ""
  ]
  node
  [
    id 246048
    name "246048"
    author "305929871"
    likes 16
    intent "л"
    date "2015-09-21 17:33:14"
    content "30"
    Label "246048"
    target "4"
    text "Кучка дебилов.Проводите лучше митинги в тайге,там вам самое место."
  ]
  node
  [
    id 246049
    name "246049"
    author "278315067"
    likes 8
    intent "п"
    date "2015-09-21 17:34:05"
    content "30"
    Label "246049"
    target "4"
    text "Всех на уборку урожая 2015 ,нечего воздух сотрясать."
  ]
  node
  [
    id 246050
    name "246050"
    author "12608978"
    likes 6
    intent "б"
    date "2015-09-21 17:34:09"
    content "40"
    Label "246050"
    target "3"
    text "[id305929871|Egor], мммм, другое мнение - дебилы! А к вам тогда как обращаться?"
  ]
  node
  [
    id 246051
    name "246051"
    author "305929871"
    likes 2
    intent "ш"
    date "2015-09-21 17:34:57"
    content "40"
    Label "246051"
    target "1"
    text "[id12608978|Илья], убийца хомяков"
  ]
  node
  [
    id 246052
    name "246052"
    author "23314759"
    likes 2
    intent "о"
    date "2015-09-21 17:35:26"
    content "40"
    Label "246052"
    target "4"
    text "Цветочный горшок им из окна!"
  ]
  node
  [
    id 246053
    name "246053"
    author "646121"
    likes 0
    intent "ц"
    date "2015-09-21 17:37:41"
    content "20"
    Label "246053"
    target "2"
    text "DW не могло пропустить такую новость ))"
  ]
  node
  [
    id 246054
    name "246054"
    author "11179915"
    likes 12
    intent "щ"
    date "2015-09-21 17:39:41"
    content "30"
    Label "246054"
    target "4"
    text "люди пришедшие на митинг за сменяемость власти.. власть и так сменяется в нужное время, а вами манипулируют.. явно ведь сказать, что против Путина митинг не могут, слабо им, вот и выдумывают навальные и ко. хрень разную, а народ ведется. Вы посмотрите на запись митинга ведь с плакатами явно шли либо старушки которым мозги затуманили либо бомжи либо дебилы... не уподобляйтесь этим кукловодам.. живите и любите свою Родину."
  ]
  node
  [
    id 246055
    name "246055"
    author "29208444"
    likes 12
    intent "ч"
    date "2015-09-21 17:40:51"
    content "20"
    Label "246055"
    target "2"
    text "Меркель идет на 4 срок подряд и ничего, никакой диктатуры, все демократично. Митингов за смену власти нет. Очень странный лозунг  За смену власти . А она у нас не сменяемая, у нас нет выборов, у нас монархия?"
  ]
  node
  [
    id 246056
    name "246056"
    author "214025218"
    likes 2
    intent "н"
    date "2015-09-21 17:42:17"
    content "30"
    Label "246056"
    target "4"
    text "Проплаченцы по большей части. Из того исходя хотя-бы, что ни в одном другом городе об этих долбо. бах ничего не видно не слышно"
  ]
  node
  [
    id 246057
    name "246057"
    author "63593871"
    likes 6
    intent "у"
    date "2015-09-21 17:44:28"
    content "40"
    Label "246057"
    target "4"
    text " в 91 всего три дня митинговали=и оказались в другой стране ...вот оказывается мечта какая у граждан оппозиционеров -разрушить Россию.а мы то думали..."
  ]
  node
  [
    id 246058
    name "246058"
    author "164072802"
    likes 4
    intent "ж"
    date "2015-09-21 17:46:39"
    content "30"
    Label "246058"
    target "4"
    text "Как на похоронах..."
  ]
  node
  [
    id 246059
    name "246059"
    author "14721989"
    likes 0
    intent "с"
    date "2015-09-21 17:51:28"
    content "40"
    Label "246059"
    target "3"
    text "больше зла богу зла? )))"
  ]
  node
  [
    id 246060
    name "246060"
    author "309349455"
    likes 2
    intent "ц"
    date "2015-09-21 17:53:29"
    content "30"
    Label "246060"
    target "2"
    text "многочисленная ??? ха-ха"
  ]
  node
  [
    id 246061
    name "246061"
    author "12608978"
    likes 1
    intent "а"
    date "2015-09-21 17:54:40"
    content "40"
    Label "246061"
    target "3"
    text "[id305929871|Egor], дебил?"
  ]
  node
  [
    id 246062
    name "246062"
    author "305929871"
    likes 2
    intent "а"
    date "2015-09-21 17:56:48"
    content "40"
    Label "246062"
    target "3"
    text "Вот скажите мне Илья:Вам Украина, никаким уроком не послужила?"
  ]
  node
  [
    id 246063
    name "246063"
    author "12608978"
    likes 0
    intent "н"
    date "2015-09-21 17:57:46"
    content "40"
    Label "246063"
    target "4"
    text "[id305929871|Egor], сказала, что наши СМИ могут говорить все, что угодно и им поверят 80 % страны"
  ]
  node
  [
    id 246065
    name "246065"
    author "305929871"
    likes 0
    intent "г"
    date "2015-09-21 17:59:03"
    content "40"
    Label "246065"
    target "3"
    text "[id12608978|Илья], ну вообщем понятно все))) диалог закончен)"
  ]
  node
  [
    id 246066
    name "246066"
    author "6249090"
    likes 0
    intent "ж"
    date "2015-09-21 17:59:55"
    content "30"
    Label "246066"
    target "4"
    text "Пора уже власть менять, завралась она  совсем. Я кроме как застройки районов, пользы ни какой не вижу для народа России."
  ]
  node
  [
    id 246067
    name "246067"
    author "12025189"
    likes 0
    intent "и"
    date "2015-09-21 18:00:51"
    content "30"
    Label "246067"
    target "3"
    text "[id11179915|Денис], радуйся что пока старушки туда ходят,когда пойдут шахиды смертники,радоваться будет уже поздно."
  ]
  node
  [
    id 246068
    name "246068"
    author "2963581"
    likes 0
    intent "и"
    date "2015-09-21 18:01:52"
    content "40"
    Label "246068"
    target "4"
    text "В Германии Меркель и не является единоличным владельцем власти."
  ]
  node
  [
    id 246069
    name "246069"
    author "11179915"
    likes 0
    intent "б"
    date "2015-09-21 18:02:04"
    content "40"
    Label "246069"
    target "3"
    text "[id12025189|Дмитрий], 1. в следующий раз старушки не придут.."
  ]
  node
  [
    id 246070
    name "246070"
    author "2963581"
    likes 0
    intent "б"
    date "2015-09-21 18:03:18"
    content "20"
    Label "246070"
    target "3"
    text "Доказательства где что проплаченцы?"
  ]
  node
  [
    id 246071
    name "246071"
    author "82562722"
    likes 0
    intent "ж"
    date "2015-09-21 18:05:48"
    content "30"
    Label "246071"
    target "4"
    text "хм... А не нарушает ли этот митинг идею либерализма, типа  я могу махать руками, пока это не мешает другим . Судя по тому где эта тусня проходила - она мешала другим..."
  ]
  node
  [
    id 246072
    name "246072"
    author "11179915"
    likes 1
    intent "у"
    date "2015-09-21 18:06:00"
    content "30"
    Label "246072"
    target "4"
    text "[id12025189|Дмитрий], 2 и хорошо если шахиды.. а то и народ соберется нормальный.. и ата та надает этим безродным"
  ]
  node
  [
    id 246076
    name "246076"
    author "11179915"
    likes 0
    intent "ц"
    date "2015-09-21 18:09:02"
    content "30"
    Label "246076"
    target "3"
    text "[id2963581|Сергей], бомж с плакатом, и люди двух слов не могли связать зачем они пришли, даже не могли объяснить... идейные видимо??"
  ]
  node
  [
    id 246077
    name "246077"
    author "2963581"
    likes 0
    intent "м"
    date "2015-09-21 18:10:32"
    content "40"
    Label "246077"
    target "4"
    text "Какие шахиды?Они давно уже на улицах наших городов и чувствуют себя отлично благодаря попустительству власти."
  ]
  node
  [
    id 246078
    name "246078"
    author "11179915"
    likes 0
    intent "ф"
    date "2015-09-21 18:10:44"
    content "40"
    Label "246078"
    target "3"
    text "[id2963581|Сергей], в России Путин не единоличный владелец власти.. дума, местные органы власти.. и т.д. ))))"
  ]
  node
  [
    id 246079
    name "246079"
    author "2963581"
    likes 0
    intent "ш"
    date "2015-09-21 18:12:31"
    content "40"
    Label "246079"
    target "3"
    text "[id164072802|Светлана], вы к нам в город приедте вот тут вечный траур.только в сапожки)"
  ]
  node
  [
    id 246080
    name "246080"
    author "11179915"
    likes 0
    intent "н"
    date "2015-09-21 18:14:26"
    content "40"
    Label "246080"
    target "3"
    text "[id2963581|Сергей], у вас лицо злобное.. хотите кого-то своим отношением к Родине напугать ??  : )"
  ]
  node
  [
    id 246081
    name "246081"
    author "299672363"
    likes 1
    intent "ц"
    date "2015-09-21 18:19:13"
    content "30"
    Label "246081"
    target "2"
    text "Масштабная??? Отара из 6 000 баранов это уже масштабная политическая акция??? Да у нас на детские утренники больше народу приходит!"
  ]
  node
  [
    id 246083
    name "246083"
    author "2963581"
    likes 0
    intent "щ"
    date "2015-09-21 18:26:56"
    content "40"
    Label "246083"
    target "4"
    text "Денис, увы это не так страна исключительно в ручном режиме.Дума и тяфкнуть не может без отмашки путина все указы идут сверху а дума типа их принимает и молчу уже о местных органах."
  ]
  node
  [
    id 246084
    name "246084"
    author "8480203"
    likes 1
    intent "б"
    date "2015-09-21 18:26:56"
    content "40"
    Label "246084"
    target "3"
    text "Ребят, вот чем вам мешают люди, выражающие свое мнение? Раз у вас его нет, то и другим не надо? Россия не Путин, любить страну не значит обязательно любить ВВП.<br>А смена власти у нас - просто фикция."
  ]
  node
  [
    id 246085
    name "246085"
    author "11179915"
    likes 0
    intent "ж"
    date "2015-09-21 18:27:47"
    content "40"
    Label "246085"
    target "3"
    text "[id2963581|Сергей], и правильно если так. дума тяни толкай.. защищает свои лобби."
  ]
  node
  [
    id 246086
    name "246086"
    author "2963581"
    likes 0
    intent "р"
    date "2015-09-21 18:28:22"
    content "40"
    Label "246086"
    target "3"
    text "Денис, не путай родину с путиным.а с лицом все нормально.я родину не распродаю"
  ]
  node
  [
    id 246087
    name "246087"
    author "25056194"
    likes 0
    intent "м"
    date "2015-09-21 18:29:41"
    content "30"
    Label "246087"
    target "4"
    text "Пусть  борцы с режымом  радуются, что у нас короткоствол так и не разрешили. Сколько из этих поппозиционеров могло бы не вернуться с митинга? ))) http://vk.com/photo-25106701_379945891"
  ]
  node
  [
    id 246089
    name "246089"
    author "11179915"
    likes 2
    intent "х"
    date "2015-09-21 18:30:52"
    content "10"
    Label "246089"
    target "4"
    text "[id2963581|Сергей], а мне нравится Путин. Он мужик и держит свое слово не то, что Навальный, Ходорковский .."
  ]
  node
  [
    id 246090
    name "246090"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 18:31:42"
    content "40"
    Label "246090"
    target "3"
    text "[id11179915|Денис], видимо ты плохо слушал.тебе не дано.зачем быдло мозги.ему первый канал важнее слушать байки Володи"
  ]
  node
  [
    id 246091
    name "246091"
    author "11179915"
    likes 0
    intent "ф"
    date "2015-09-21 18:32:54"
    content "40"
    Label "246091"
    target "3"
    text "[id2963581|Сергей], не дано мне кусать руку которая кормит...  : ) лучше быть верным псом, чем шакалом.."
  ]
  node
  [
    id 246093
    name "246093"
    author "2963581"
    likes 0
    intent "щ"
    date "2015-09-21 18:36:31"
    content "40"
    Label "246093"
    target "4"
    text "[id11179915|Денис], какое слово он сдержал?И какое не сдержал навальный ?Ты ничего не путаешь?По мне так путин болтун и предатель."
  ]
  node
  [
    id 246094
    name "246094"
    author "63702288"
    likes 1
    intent "ц"
    date "2015-09-21 18:36:31"
    content "40"
    Label "246094"
    target "4"
    text "интерестно,у каждого сомневающегося на странице обязательно группа навального,(как они это едят?),и ведь с таким остервенением верят в то что пишут.<br>предположим,сменится власть,а что дальше?"
  ]
  node
  [
    id 246095
    name "246095"
    author "2963581"
    likes 0
    intent "ц"
    date "2015-09-21 18:37:29"
    content "40"
    Label "246095"
    target "3"
    text "[id11179915|Денис], кто это тебя кормит?Ты что единорос?"
  ]
  node
  [
    id 246096
    name "246096"
    author "11179915"
    likes 2
    intent "и"
    date "2015-09-21 18:37:33"
    content "40"
    Label "246096"
    target "4"
    text "[id2963581|Сергей], Путин страну поднял после ее сдачи Ельциным.. а навальный вор."
  ]
  node
  [
    id 246098
    name "246098"
    author "11179915"
    likes 1
    intent "л"
    date "2015-09-21 18:38:40"
    content "40"
    Label "246098"
    target "3"
    text "[id2963581|Сергей], а ж говорю, шакалам не понять.."
  ]
  node
  [
    id 246100
    name "246100"
    author "32781941"
    likes 3
    intent "л"
    date "2015-09-21 18:43:18"
    content "30"
    Label "246100"
    target "4"
    text "Либеральное стадо в Москве еще может набирать тысячи человек ,и бродить по улицам, требуя сдать страну врагам .а в регионах такое не прокатит ,а если кто и выйдет рискует по морде получить"
  ]
  node
  [
    id 246101
    name "246101"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 18:43:56"
    content "40"
    Label "246101"
    target "3"
    text "[id25056194|Алексей], тогда бы и вам быдлятине не весело пришлось.Вы же в большинстве своем трусы как до дела дошло бы обосрались сразу бы.Как чурканы."
  ]
  node
  [
    id 246102
    name "246102"
    author "21146881"
    likes 0
    intent "а"
    date "2015-09-21 18:47:06"
    content "40"
    Label "246102"
    target "3"
    text "[id11179915|Денис], пожалуйста факты, в чем именно пу поднял страну?"
  ]
  node
  [
    id 246103
    name "246103"
    author "11179915"
    likes 1
    intent "р"
    date "2015-09-21 18:48:03"
    content "40"
    Label "246103"
    target "3"
    text "[id21146881|Николай], девяностые вспомните..."
  ]
  node
  [
    id 246105
    name "246105"
    author "21146881"
    likes 0
    intent "г"
    date "2015-09-21 18:55:23"
    content "40"
    Label "246105"
    target "3"
    text "[id11179915|Денис], не вижу смысла вести диалог после высказывания про верного пса. Вы уж конечно извините, но я в первую очередь человек и личность, хозяина не было, нет и не будет<br>, а все потому что я могу мыслить, думать и есть глаза, а все остальное приложится."
  ]
  node
  [
    id 246106
    name "246106"
    author "11179915"
    likes 1
    intent "и"
    date "2015-09-21 18:56:48"
    content "40"
    Label "246106"
    target "4"
    text "[id21146881|Николай], каждый человек зависит от кого то ))) а я вас не звал к диалогу"
  ]
  node
  [
    id 246108
    name "246108"
    author "181779148"
    likes 0
    intent "ш"
    date "2015-09-21 19:03:10"
    content "30"
    Label "246108"
    target "4"
    text "Удобно . типа дворовая самодеятельность"
  ]
  node
  [
    id 246109
    name "246109"
    author "318628384"
    likes 2
    intent "ч"
    date "2015-09-21 19:03:58"
    content "30"
    Label "246109"
    target "2"
    text "Ну какая  оппозиция ??? Клоуны и твари алчные. Ни чем не лучше теперешних властей.... Нет у нас политиков , одни барыги.. Одни хотят газом барыжить, вторые Родиной."
  ]
  node
  [
    id 246113
    name "246113"
    author "1073652"
    likes 1
    intent "л"
    date "2015-09-21 19:13:48"
    content "30"
    Label "246113"
    target "4"
    text "Дебилы"
  ]
  node
  [
    id 246115
    name "246115"
    author "25056194"
    likes 2
    intent "л"
    date "2015-09-21 19:21:50"
    content "40"
    Label "246115"
    target "3"
    text "[id2963581|Сергей], по-моему, в первый раз меня такая откровенная быдлятина быдлятиной называет )"
  ]
  node
  [
    id 246117
    name "246117"
    author "225506455"
    likes 0
    intent "б"
    date "2015-09-21 19:31:21"
    content "40"
    Label "246117"
    target "3"
    text "[id29208444|Алексей], не надо смешить кур,Ангела глава правительственной каолиции,она канцлер,а социал -демократ министр иностр.дел...."
  ]
  node
  [
    id 246133
    name "246133"
    author "273450334"
    likes 0
    intent "н"
    date "2015-09-21 19:54:20"
    content "40"
    Label "246133"
    target "3"
    text "[id11179915|Денис], видимо Ваша фамилия или псевдоним соответствует вам"
  ]
  node
  [
    id 246134
    name "246134"
    author "11179915"
    likes 0
    intent "г"
    date "2015-09-21 19:55:05"
    content "40"
    Label "246134"
    target "3"
    text "[id273450334|Slavon], иди полем.."
  ]
  node
  [
    id 246145
    name "246145"
    author "182633573"
    likes 4
    intent "л"
    date "2015-09-21 20:18:43"
    content "30"
    Label "246145"
    target "4"
    text "Почему не на помойке,их место там."
  ]
  node
  [
    id 246151
    name "246151"
    author "17637618"
    likes 0
    intent "с"
    date "2015-09-21 20:27:18"
    content "40"
    Label "246151"
    target "4"
    text "гайки закрутить давно пора"
  ]
  node
  [
    id 246152
    name "246152"
    author "193444768"
    likes 4
    intent "щ"
    date "2015-09-21 20:27:31"
    content "40"
    Label "246152"
    target "4"
    text "Эти, так называемые  оппозиционеры  хоть что-то вообще умеют делать и сделали путное?<br>Сбиваются иногда в стадо и там петушатся - я пока только это вижу"
  ]
  node
  [
    id 246154
    name "246154"
    author "9616882"
    likes 0
    intent "л"
    date "2015-09-21 20:33:05"
    content "40"
    Label "246154"
    target "4"
    text "идиоты зажратые"
  ]
  node
  [
    id 246156
    name "246156"
    author "2963581"
    likes 0
    intent "р"
    date "2015-09-21 21:09:12"
    content "40"
    Label "246156"
    target "3"
    text "[id25056194|Алексей], учи русский может узнаешь кто такой быдла."
  ]
  node
  [
    id 246158
    name "246158"
    author "156045648"
    likes 1
    intent ""
    date "2015-09-21 21:11:32"
    content ""
    Label "246158"
    target ""
    text "http://vk.com/photo-25106701_379969206"
  ]
  node
  [
    id 246159
    name "246159"
    author "20545774"
    likes 0
    intent "щ"
    date "2015-09-21 21:22:49"
    content "40"
    Label "246159"
    target "4"
    text "Очередная перепись предателей"
  ]
  node
  [
    id 246161
    name "246161"
    author "254236284"
    likes 2
    intent "л"
    date "2015-09-21 21:31:08"
    content "40"
    Label "246161"
    target "4"
    text "Зажрались, ска, идите работайте тогда и жизнь, глядишь, наладится и времени на парады не будет."
  ]
  node
  [
    id 246163
    name "246163"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 21:40:42"
    content "40"
    Label "246163"
    target "3"
    text "[id156045648|Галина], интересно кто это такая умная))))что мне надо поучить дурочка"
  ]
  node
  [
    id 246164
    name "246164"
    author "2963581"
    likes 0
    intent "а"
    date "2015-09-21 21:41:56"
    content "40"
    Label "246164"
    target "3"
    text "[id156045648|Галина], это ты называешь демократией?Это наше будущее.Ты просто дура в путников обличии"
  ]
  node
  [
    id 246165
    name "246165"
    author "2963581"
    likes 0
    intent "а"
    date "2015-09-21 21:43:03"
    content "40"
    Label "246165"
    target "3"
    text "[id156045648|Галина], кстати ты фото из восьмидесятых хоть знаешь кто такой быдла"
  ]
  node
  [
    id 246166
    name "246166"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 21:44:09"
    content "40"
    Label "246166"
    target "3"
    text "[id156045648|Галина], вы как паразиты на теле России пока вы не вымрете Россия не оправится"
  ]
  node
  [
    id 246167
    name "246167"
    author "156045648"
    likes 1
    intent "л"
    date "2015-09-21 21:49:19"
    content "40"
    Label "246167"
    target "3"
    text "[id2963581|Сергей], как тебя бомбит-то, сторонника анального, быдлО! ?? А ошибок-то, запятых нет, орфография хромает, учитель, хаха ?? К Путину никакого отношения не имею..Живу не в России, но за Родину обидно.."
  ]
  node
  [
    id 246168
    name "246168"
    author "2963581"
    likes 0
    intent "ф"
    date "2015-09-21 21:52:55"
    content "40"
    Label "246168"
    target "3"
    text "В том то и проблема что не в России,а запятые в чате ставят только идиоты.А патриоты из страны не уезжают.Что ты знаешь он Навальном? Да ничего ты не знаешь. Приедь в провинцию и поймешь о чем я говорю. Вот тогда тебе будет за Родину обидно"
  ]
  node
  [
    id 246169
    name "246169"
    author "2963581"
    likes 0
    intent "щ"
    date "2015-09-21 21:57:08"
    content "40"
    Label "246169"
    target "4"
    text "Эта тварь построила систему похлеще спрута. Россия гибнет на глазах а вы восхваляете человека который только тем и занимается что разворовывает страну в огромных масштабах. Это уже видно невооруженным глазом.И сам он это понимает почему Навальный ему как кость в горле.Для это и полная его дисридитация во всех сми"
  ]
  node
  [
    id 246170
    name "246170"
    author "305929871"
    likes 2
    intent "щ"
    date "2015-09-21 21:58:31"
    content "40"
    Label "246170"
    target "4"
    text "[id2963581|Сергей], А Вы восхваляйте Новального,который к американскому посольству на поклон идет?)))Патриоты херовы)"
  ]
  node
  [
    id 246172
    name "246172"
    author "156045648"
    likes 0
    intent "л"
    date "2015-09-21 22:06:23"
    content "40"
    Label "246172"
    target "4"
    text "[id2963581|Сергей], Ваш анальный - вор и любитель ходить к американскому посольству..и сплетни собирать любитель и распространять потом в интернете, вот что такое анальный...И кстати, я Вас не обзывала, а Вы меня не один раз обозвали, поэтому кто из нас быдло? ??"
  ]
  node
  [
    id 246173
    name "246173"
    author "310007912"
    likes 3
    intent "т"
    date "2015-09-21 22:06:54"
    content "20"
    Label "246173"
    target "4"
    text "Российские  либералы  оскорбилии выгнали Грэма Филлипса со своего митинга<br> Я - честный журналист и показываю всех. Вы просто не любите свободу слова, хотя утверждаете, что хотите жить в свободной стране , - парировал обвинения со стороны оппозиционеров Грэм Филлипс."
  ]
  node
  [
    id 246180
    name "246180"
    author "2963581"
    likes 0
    intent "а"
    date "2015-09-21 22:38:19"
    content "40"
    Label "246180"
    target "3"
    text "[id156045648|Галина], что он своровал?"
  ]
  node
  [
    id 246181
    name "246181"
    author "2963581"
    likes 0
    intent "ж"
    date "2015-09-21 22:39:30"
    content "40"
    Label "246181"
    target "3"
    text "[id305929871|Егор], доказательства.. Их нет"
  ]
  node
  [
    id 246184
    name "246184"
    author "305929871"
    likes 0
    intent ""
    date "2015-09-21 22:42:24"
    content ""
    Label "246184"
    target ""
    text "[id2963581|Сергей], http://www.youtube.com/watch?v=KZcvZBeqQGQ http://vk.com/video305929871_171174759"
  ]
  node
  [
    id 246185
    name "246185"
    author "305929871"
    likes 1
    intent ""
    date "2015-09-21 22:42:46"
    content ""
    Label "246185"
    target ""
    text "[id2963581|Сергей], http://rusnext.ru/news/1441570276"
  ]
  node
  [
    id 246187
    name "246187"
    author "2963581"
    likes 0
    intent "а"
    date "2015-09-21 22:50:53"
    content "40"
    Label "246187"
    target "3"
    text "[id305929871|Егор], тебе самому не смешно"
  ]
  node
  [
    id 246188
    name "246188"
    author "2963581"
    likes 1
    intent "н"
    date "2015-09-21 22:51:44"
    content "40"
    Label "246188"
    target "3"
    text "[id305929871|Егор], это уже весь интернет облетело что это фэйк"
  ]
  node
  [
    id 246189
    name "246189"
    author "305929871"
    likes 1
    intent "ф"
    date "2015-09-21 22:53:08"
    content "40"
    Label "246189"
    target "3"
    text "[id2963581|Сергей], смешно? мне уже давно не смешно....Ты говори не урывками,а полноценными фразами...Фейк? Мне кажется это ты фейк,причем упоротый."
  ]
  node
  [
    id 246190
    name "246190"
    author "2963581"
    likes 0
    intent "ж"
    date "2015-09-21 23:03:17"
    content "40"
    Label "246190"
    target "3"
    text "[id305929871|Егор], ну упоротый это не Русское слово поясни"
  ]
  node
  [
    id 246191
    name "246191"
    author "2963581"
    likes 0
    intent "г"
    date "2015-09-21 23:05:12"
    content "40"
    Label "246191"
    target "3"
    text "[id305929871|Егор], у парень досвидос мне с тобой говорить больше не о чем. Посмотрел твою страничку ты бот кремлевский.Так что пока."
  ]
  node
  [
    id 246192
    name "246192"
    author "2963581"
    likes 0
    intent "ш"
    date "2015-09-21 23:06:24"
    content "40"
    Label "246192"
    target "3"
    text "[id310007912|Евгений], это ещё что за новость))))"
  ]
  node
  [
    id 246194
    name "246194"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 23:09:37"
    content "40"
    Label "246194"
    target "3"
    text "[id11179915|Денис], за шакала ответишь паразит кремлевский"
  ]
  node
  [
    id 246197
    name "246197"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 23:12:43"
    content "40"
    Label "246197"
    target "4"
    text "Вор Путин и не понимают этого только такие идиоты которые за ворованое бабло строчат по сменам эту чушь.Твари вы."
  ]
  node
  [
    id 246198
    name "246198"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 23:14:48"
    content "40"
    Label "246198"
    target "3"
    text "[id11179915|Денис], тебе надо было фэйковое имя взять не глухой а тупой.Ваши работодатели хоть кастинг какой нибудь что ли проводили чтоб такие вафли не позорили и без того никчемную власть"
  ]
  node
  [
    id 246200
    name "246200"
    author "190700062"
    likes 0
    intent "л"
    date "2015-09-21 23:53:22"
    content "40"
    Label "246200"
    target "2"
    text "Пиздешь"
  ]
  node
  [
    id 246201
    name "246201"
    author "310007912"
    likes 1
    intent "б"
    date "2015-09-21 23:54:08"
    content "40"
    Label "246201"
    target "3"
    text "[id2963581|Сергей], Это не новость,  а факт! А с таким количеством желчи, вам сударь на эхо мацы надо...."
  ]
  node
  [
    id 246202
    name "246202"
    author "2963581"
    likes 0
    intent "н"
    date "2015-09-21 23:58:52"
    content "40"
    Label "246202"
    target "3"
    text "[id310007912|Евгений], тем не менее факт какой то гнильцой попахивает.Где факты парниша.А желчь ты мою не трогай.Поживешь с мое с этими тварями потом поговорим."
  ]
  node
  [
    id 246203
    name "246203"
    author "190700062"
    likes 3
    intent "у"
    date "2015-09-22 00:01:17"
    content "40"
    Label "246203"
    target "4"
    text "Пока Путин у власти в стране будит полный порядок и народ будит в безопасности от таких как Немцов ,Гайдар ,и прочие шестерки США"
  ]
  node
  [
    id 246204
    name "246204"
    author "2963581"
    likes 0
    intent "б"
    date "2015-09-22 00:01:54"
    content "40"
    Label "246204"
    target "3"
    text "[id310007912|Евгений], ты вообще куда лезешь мистер ляшка алма-аты.Тебе какое дело до России?"
  ]
  node
  [
    id 246206
    name "246206"
    author "2963581"
    likes 0
    intent "ц"
    date "2015-09-22 00:06:05"
    content "40"
    Label "246206"
    target "3"
    text "[id190700062|Максим], да уж куда там.Без Путина всё край.Это нам говорят каждый день в иконе.Только вот факты как правило гнилые"
  ]
  node
  [
    id 246207
    name "246207"
    author "190700062"
    likes 3
    intent "а"
    date "2015-09-22 00:09:07"
    content "40"
    Label "246207"
    target "3"
    text "[id2963581|Сергей], а ты вспомни что было до Путина ???? Россия шестерила и шла на поводу у США ,а Путин указал США ее место ,вернул Крым он мужик за то и дорог"
  ]
  node
  [
    id 246208
    name "246208"
    author "2963581"
    likes 0
    intent "б"
    date "2015-09-22 00:27:07"
    content "40"
    Label "246208"
    target "3"
    text "Вернул Крым?А вернул ли ещё. Знаешь как говорят военные.Взять не сложно удержать вот это вопрос.Не отлилось бы нам это слезами кровавыми."
  ]
  node
  [
    id 246209
    name "246209"
    author "2963581"
    likes 0
    intent "ф"
    date "2015-09-22 00:28:37"
    content "40"
    Label "246209"
    target "3"
    text "[id190700062|Максим], И не шестерила вовсе.Ничего не изменилось с тех времен.Экономика поднялась вот и все.Но,это не благодаря путину,а вопреки ему."
  ]
  node
  [
    id 246210
    name "246210"
    author "2963581"
    likes 0
    intent "и"
    date "2015-09-22 00:29:23"
    content "40"
    Label "246210"
    target "4"
    text "И то видимо все спустим. За пару лет"
  ]
  node
  [
    id 246211
    name "246211"
    author "2363095"
    likes 2
    intent "л"
    date "2015-09-22 00:32:16"
    content "40"
    Label "246211"
    target "3"
    text "[id2963581|Сергей], от того что ты неудачник ни кому ни тепло ни холодно)))) а путина такими как ты холопами не свергнуть)))) иди готовься к свержениям, балабол http://vk.com/photo-25106701_379998933"
  ]
  node
  [
    id 246212
    name "246212"
    author "190700062"
    likes 0
    intent "у"
    date "2015-09-22 00:32:20"
    content "40"
    Label "246212"
    target "4"
    text "[id2963581|Сергей], за последние время мы потеряли много земель , но вопреки всему все вернем стараниями нашего президента и мы сним"
  ]
  node
  [
    id 246213
    name "246213"
    author "190700062"
    likes 0
    intent ""
    date "2015-09-22 00:32:53"
    content ""
    Label "246213"
    target ""
    text "[id2363095|Несвет],"
  ]
  node
  [
    id 246214
    name "246214"
    author "190700062"
    likes 1
    intent "а"
    date "2015-09-22 00:34:57"
    content "40"
    Label "246214"
    target "3"
    text "[id2963581|Сергей], я не пойму что ты вообще хочешь отроссии что бы упокоившийся Немцов пришол и сделал из России теперешнею Украину ??!!"
  ]
  node
  [
    id 246215
    name "246215"
    author "2963581"
    likes 0
    intent "ф"
    date "2015-09-22 00:36:50"
    content "40"
    Label "246215"
    target "3"
    text "[id2363095|Несвет], не спеши с выводами.У меня все хорошо,за детей переживаю причем за своих не меньше чем за твоих.Хотя сомневаюсь что у такого идиота они есть.Ну если только ты не в Единой России и думаешь что воровать можно безконечно."
  ]
  node
  [
    id 246216
    name "246216"
    author "2963581"
    likes 0
    intent "а"
    date "2015-09-22 00:37:32"
    content "40"
    Label "246216"
    target "3"
    text "[id190700062|Максим], что мы потеряли?Ты откуда чудо?"
  ]
  node
  [
    id 246217
    name "246217"
    author "2363095"
    likes 0
    intent "ц"
    date "2015-09-22 00:37:42"
    content "40"
    Label "246217"
    target "3"
    text "[id2963581|Сергей], бог с тобой, позорище. держись не сдавайся))))))"
  ]
  node
  [
    id 246218
    name "246218"
    author "2963581"
    likes 0
    intent "н"
    date "2015-09-22 00:39:17"
    content "40"
    Label "246218"
    target "3"
    text "[id190700062|Максим], Соловьева смотрю насмотрелся))))Ты хоть знаешь сколько он за одну свою пиздабольную передачу гонорар получает?"
  ]
  node
  [
    id 246219
    name "246219"
    author "190700062"
    likes 1
    intent "т"
    date "2015-09-22 00:40:12"
    content "40"
    Label "246219"
    target "4"
    text "[id2963581|Сергей], откуда ты СССР развалили такие как ты недовольные нечем параноики"
  ]
  node
  [
    id 246220
    name "246220"
    author "2963581"
    likes 0
    intent "г"
    date "2015-09-22 00:40:56"
    content "40"
    Label "246220"
    target "3"
    text "[id2363095|Несвет], ой не смеши чудо боксер)))Иди в армии отслужи чудо."
  ]
  node
  [
    id 246221
    name "246221"
    author "2963581"
    likes 0
    intent "и"
    date "2015-09-22 00:41:34"
    content "40"
    Label "246221"
    target "4"
    text "[id190700062|Максим], эти параноики сейчас у власти если ты не в курсе"
  ]
  node
  [
    id 246222
    name "246222"
    author "190700062"
    likes 0
    intent "г"
    date "2015-09-22 00:41:56"
    content "40"
    Label "246222"
    target "3"
    text "Ты свое считай  хотите Россию по примеру СССР и империи пустить не получиться"
  ]
  node
  [
    id 246223
    name "246223"
    author "2363095"
    likes 3
    intent "н"
    date "2015-09-22 00:42:05"
    content "40"
    Label "246223"
    target "3"
    text "[id2963581|Сергей], ты бот? как то мысли я твои не ловлю ни фига))))))"
  ]
  node
  [
    id 246224
    name "246224"
    author "2363095"
    likes 2
    intent "щ"
    date "2015-09-22 00:42:37"
    content "40"
    Label "246224"
    target "3"
    text "[id190700062|Максим], он спам-бот. он не логичен. несет бессвязную ахинею))))"
  ]
  node
  [
    id 246225
    name "246225"
    author "190700062"
    likes 0
    intent "т"
    date "2015-09-22 00:42:45"
    content "40"
    Label "246225"
    target "3"
    text "Что же ты не там только здесь гонишь чушь"
  ]
  node
  [
    id 246226
    name "246226"
    author "2963581"
    likes 0
    intent "щ"
    date "2015-09-22 00:44:09"
    content "40"
    Label "246226"
    target "4"
    text "[id190700062|Максим], теререшняя Украина как ты выразился))))это детище Путина если бы он  не полез  туда своими щупальцами обещая бандитам власть и независимость войны бы там давно не было."
  ]
  node
  [
    id 246227
    name "246227"
    author "190700062"
    likes 1
    intent "ц"
    date "2015-09-22 00:44:22"
    content "40"
    Label "246227"
    target "4"
    text "Походу Маккейн в Красавино приезжал))))бухла поцу дал"
  ]
  node
  [
    id 246228
    name "246228"
    author "190700062"
    likes 0
    intent "н"
    date "2015-09-22 00:45:00"
    content "40"
    Label "246228"
    target "3"
    text "[id2963581|Сергей], твое воображение бедно"
  ]
  node
  [
    id 246229
    name "246229"
    author "2963581"
    likes 0
    intent "ф"
    date "2015-09-22 00:57:30"
    content "40"
    Label "246229"
    target "3"
    text "Ну это далеко не воображение.Незнаю даже что тебя подтолкнуло так подумать."
  ]
  node
  [
    id 246230
    name "246230"
    author "2963581"
    likes 0
    intent "г"
    date "2015-09-22 00:59:01"
    content "40"
    Label "246230"
    target "3"
    text "[id190700062|Максим], ну что тебе сказать.Сказать нечего тебе вот все.Бухла надо будет сам куплю.А вот мразей как ты покатал бы в грязи нашей"
  ]
  node
  [
    id 246231
    name "246231"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 01:00:58"
    content "40"
    Label "246231"
    target "3"
    text "[id2363095|Несвет], тупой ты.Как ты можешь её поймать.Ты тупо зомби.Нахрена тебе мозг?Есть Путин всё за тебя решит что тебе ещё надо?"
  ]
  node
  [
    id 246232
    name "246232"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 01:01:59"
    content "40"
    Label "246232"
    target "3"
    text "[id2363095|Несвет], да и в зеркало посмотри там бота увидишь."
  ]
  node
  [
    id 246233
    name "246233"
    author "2363095"
    likes 0
    intent "е"
    date "2015-09-22 01:02:07"
    content "40"
    Label "246233"
    target "1"
    text "[id2963581|Сергей], я гражданин австралии, последние 30 лет("
  ]
  node
  [
    id 246234
    name "246234"
    author "2363095"
    likes 0
    intent "ш"
    date "2015-09-22 01:03:48"
    content "40"
    Label "246234"
    target "3"
    text "[id2963581|Сергей], посмотрел в зеркало... но тебя там не увидел"
  ]
  node
  [
    id 246235
    name "246235"
    author "2963581"
    likes 0
    intent "щ"
    date "2015-09-22 01:04:18"
    content "40"
    Label "246235"
    target "4"
    text "[id2363095|Несвет], да мне хоть Лумумбы. Я обратил внимание все кто свалили с России больше всего знают о положении дел в России откуда не понятно.Предатели номер один хотят оправдаться что ли?"
  ]
  node
  [
    id 246236
    name "246236"
    author "2363095"
    likes 1
    intent "л"
    date "2015-09-22 01:05:48"
    content "40"
    Label "246236"
    target "3"
    text "[id2963581|Сергей], ты зашоренный идиот. у тебя все мысли стандартны как у бомжа. ты даже остановиться проанализировать полученную информацию не можешь. несешь чушь. потому я подписываюсь повторно под каждым словом что написал тебе про тебя."
  ]
  node
  [
    id 246237
    name "246237"
    author "1630004"
    likes 3
    intent "ц"
    date "2015-09-22 01:05:56"
    content "40"
    Label "246237"
    target "4"
    text "Странно,что Путин всех не поймал и не сослал в ГУЛАГ.Либералы же вечно об этом кричат."
  ]
  node
  [
    id 246238
    name "246238"
    author "2963581"
    likes 0
    intent "ц"
    date "2015-09-22 01:07:44"
    content "40"
    Label "246238"
    target "3"
    text "[id2363095|Несвет], ну ты мне ничего такого не сказал. Каждый может подписаться зная что за это ничего не будет да еще Володя может по головке погладил."
  ]
  node
  [
    id 246239
    name "246239"
    author "2363095"
    likes 0
    intent "ц"
    date "2015-09-22 01:08:29"
    content "40"
    Label "246239"
    target "3"
    text "[id2963581|Сергей], тебе виднее за что тебе будет а за что не будет."
  ]
  node
  [
    id 246241
    name "246241"
    author "2963581"
    likes 0
    intent "е"
    date "2015-09-22 01:08:59"
    content "40"
    Label "246241"
    target "1"
    text "Сергей, а то что я идиот.Да ради бога.То же самое я про тебя могу сказать. Более того ты чмо.Свалил с России и тяфкаешь.Да пошёл ты."
  ]
  node
  [
    id 246242
    name "246242"
    author "2363095"
    likes 1
    intent "е"
    date "2015-09-22 01:09:38"
    content "40"
    Label "246242"
    target "1"
    text "[id2963581|Сергей], я свалил в семь лет)))))))) я реально дурак, потому что общаюсь с тобой."
  ]
  node
  [
    id 246243
    name "246243"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 01:10:29"
    content "40"
    Label "246243"
    target "3"
    text "[id1630004|Михаил], ГУЛАГ.Ты дибил.Солжениц на почитай.Ты еще бы языческую казнь предложил.На календарь чурка смотрел?"
  ]
  node
  [
    id 246244
    name "246244"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 01:11:45"
    content "40"
    Label "246244"
    target "3"
    text "[id2363095|Несвет], и не увидишь.В твоем зеркале только предатели."
  ]
  node
  [
    id 246245
    name "246245"
    author "2963581"
    likes 0
    intent "е"
    date "2015-09-22 01:16:53"
    content "40"
    Label "246245"
    target "3"
    text "[id2363095|Несвет], ты не дурак ты просто споришь реально не зная положения дел в россии.Некоторые вещи у тебя притупились так как думаешь что такого не может быть"
  ]
  node
  [
    id 246246
    name "246246"
    author "2963581"
    likes 0
    intent "е"
    date "2015-09-22 01:17:40"
    content "40"
    Label "246246"
    target "1"
    text "[id2363095|Несвет], я бы тебе выслал фото что за моим окном и ты ужаснулся что такое может быть."
  ]
  node
  [
    id 246247
    name "246247"
    author "2363095"
    likes 3
    intent "ч"
    date "2015-09-22 01:20:05"
    content "40"
    Label "246247"
    target "3"
    text "[id2963581|Сергей], при капитализме не у всех за окном пальмы и голые девушки в шезлонгах... я долго и внимательно читал что ты пишешь. и только после прочтения написал что ты неудачник. плохо или хорошо в россии я не обсуждаю. я удивляюсь почему на протесте только маргиналы и неудачники."
  ]
  node
  [
    id 246249
    name "246249"
    author "2963581"
    likes 0
    intent "щ"
    date "2015-09-22 01:24:06"
    content "40"
    Label "246249"
    target "3"
    text "[id2363095|Несвет], незнаю почему ты так решил.Маргенвлы в россии не знают что такое интернет,а просто бухают и им плевать кто у власти.Неудачники.Сложно сказать кто такие.У меня достойна зарплата и образование.Просто непонятно какое будущее ждет моих детей вот и весь протест.Одно странно почему все мои оппоненты давят на то что я неудачник.Как будто по книжке.Так делают как правило про кремлевские писаки за зарплату."
  ]
  node
  [
    id 246250
    name "246250"
    author "2963581"
    likes 0
    intent "т"
    date "2015-09-22 01:25:15"
    content "40"
    Label "246250"
    target "3"
    text "[id2363095|Несвет], ты придумал про Австралию.А чудак.Строчишь из офиса?"
  ]
  node
  [
    id 246251
    name "246251"
    author "1630004"
    likes 1
    intent "ф"
    date "2015-09-22 01:27:28"
    content "40"
    Label "246251"
    target "3"
    text "[id2963581|Сергей], я ничего не предлагал.Это же ваш лагерь кричит о гонениях,вон Каспаров вообще боится возвращатся.А я то верил,верил ...А почему я чурка?))"
  ]
  node
  [
    id 246252
    name "246252"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 01:28:18"
    content "40"
    Label "246252"
    target "1"
    text "[id1630004|Михаил], ну наверно потому же что и я быдло."
  ]
  node
  [
    id 246253
    name "246253"
    author "190700062"
    likes 2
    intent "ц"
    date "2015-09-22 01:51:01"
    content "40"
    Label "246253"
    target "3"
    text "А здоровья хватит??? Ты еще и понторез беспонтовый американский фуфломет"
  ]
  node
  [
    id 246257
    name "246257"
    author "22229939"
    likes 0
    intent ""
    date "2015-09-22 03:39:03"
    content ""
    Label "246257"
    target ""
    text "[id2963581|Сергей], http://otvet.imgsmail.ru/download/75121763_8a8f1a7e9186decacd2d08a73a0caa46_800.jpg http://vk.com/photo-25106701_380007826"
  ]
  node
  [
    id 246277
    name "246277"
    author "2963581"
    likes 0
    intent "о"
    date "2015-09-22 10:19:29"
    content "40"
    Label "246277"
    target "3"
    text "[id190700062|Максим], На тебя мразоту хватит."
  ]
  node
  [
    id 246280
    name "246280"
    author "190700062"
    likes 0
    intent "л"
    date "2015-09-22 13:22:45"
    content "40"
    Label "246280"
    target "3"
    text "[id2963581|Сергей], ты черт заебанный"
  ]
  node
  [
    id 246283
    name "246283"
    author "114012146"
    likes 0
    intent "г"
    date "2015-09-22 13:56:18"
    content "40"
    Label "246283"
    target "3"
    text "??пойду поем...."
  ]
  node
  [
    id 246303
    name "246303"
    author "250488096"
    likes 4
    intent "л"
    date "2015-09-22 16:18:43"
    content "40"
    Label "246303"
    target "4"
    text "собрание говна.))"
  ]
  node
  [
    id 246377
    name "246377"
    author "314397010"
    likes 0
    intent "и"
    date "2015-09-22 22:34:50"
    content "40"
    Label "246377"
    target "4"
    text "Несвет, ну ты же не отрицаещь что путин вор и рушит экономику ?)) в семье много опыта работы с государством и Газпромом , кидало.. А заводы не поддерживает государство ,в отраслях которые исчезают, зато много говорят о импортзамещении????"
  ]
  node
  [
    id 246378
    name "246378"
    author "314397010"
    likes 0
    intent "ц"
    date "2015-09-22 22:36:22"
    content "30"
    Label "246378"
    target "3"
    text "[id2963581|Сергей], они патриоты страны , но не родины ..-)"
  ]
  node
  [
    id 246730
    name "246730"
    author "63702288"
    likes 0
    intent "е"
    date "2015-09-23 22:51:22"
    content "40"
    Label "246730"
    target "1"
    text "Я жил при СССР, и помню  что на каждом товаре стоял штамп с ценой(мячь тенисный настольный стоил 3 копейки...),сейчас цена указана только на пачке сигарет  парламент   112 руб,.....,все идет к этому,каждый производитель будет ставить свою цену, и это правильно,...., но нынешние навальные,рекомендуют нам рыночную стилистику  : -купи одно,продай,купи две,...,вот его купили,продали,и еще раз купили,...,пока необезценился .... <br>Я так не хочу,каждый товар,должен иметь цену....."
  ]
  node
  [
    id 246732
    name "246732"
    author "63702288"
    likes 0
    intent "и"
    date "2015-09-23 22:58:45"
    content "40"
    Label "246732"
    target "4"
    text "И я верю,что в нашей стране все таки придет то время,когда не все измеряется в деньгах.....<br>Идеология мать ее,..., нет ее у нас пока....."
  ]
  node
  [
    id 246733
    name "246733"
    author "63702288"
    likes 0
    intent "ж"
    date "2015-09-23 22:59:25"
    content "40"
    Label "246733"
    target "4"
    text "..пока нет....."
  ]
  node
  [
    id 246933
    name "246933"
    author "188536215"
    likes 0
    intent "л"
    date "2015-09-24 14:29:36"
    content "20"
    Label "246933"
    target "4"
    text "Столько сучек собралось на проплаченном митинге )))?"
  ]
  node
  [
    id 246972
    name "246972"
    author "155672209"
    likes 0
    intent "ч"
    date "2015-09-24 16:29:46"
    content "30"
    Label "246972"
    target "3"
    text "[id188536215|Рамазан], у каждой власти есть оппозиция, и в большинстве случаев не проплаченная. В случае в РФ, где дерьмовая экономика и власть, она не проплачена—100%"
  ]
  node
  [
    id 246980
    name "246980"
    author "188536215"
    likes 0
    intent "б"
    date "2015-09-24 16:38:06"
    content "40"
    Label "246980"
    target "3"
    text "[id155672209|Рауф], не смеши меня"
  ]
  node
  [
    id 246050001
    name "246050001"
    author "12608978"
    likes 6
    intent "а"
    date "2015-09-21 17:34:09"
    content "40"
    Label "246050"
    target "3"
    text "[id305929871|Egor], мммм, другое мнение - дебилы! А к вам тогда как обращаться?"
  ]
  node
  [
    id 246055001
    name "246055001"
    author "29208444"
    likes 12
    intent "ч"
    date "2015-09-21 17:40:51"
    content "20"
    Label "246055"
    target "4"
    text "Меркель идет на 4 срок подряд и ничего, никакой диктатуры, все демократично. Митингов за смену власти нет. Очень странный лозунг  За смену власти . А она у нас не сменяемая, у нас нет выборов, у нас монархия?"
  ]
  node
  [
    id 246056001
    name "246056001"
    author "214025218"
    likes 2
    intent "л"
    date "2015-09-21 17:42:17"
    content "30"
    Label "246056"
    target "4"
    text "Проплаченцы по большей части. Из того исходя хотя-бы, что ни в одном другом городе об этих долбо. бах ничего не видно не слышно"
  ]
  node
  [
    id 246066001
    name "246066001"
    author "6249090"
    likes 0
    intent "с"
    date "2015-09-21 17:59:55"
    content "30"
    Label "246066"
    target "3"
    text "Пора уже власть менять, завралась она  совсем. Я кроме как застройки районов, пользы ни какой не вижу для народа России."
  ]
  node
  [
    id 246067001
    name "246067001"
    author "12025189"
    likes 0
    intent "у"
    date "2015-09-21 18:00:51"
    content "30"
    Label "246067"
    target "4"
    text "[id11179915|Денис], радуйся что пока старушки туда ходят,когда пойдут шахиды смертники,радоваться будет уже поздно."
  ]
  node
  [
    id 246069001
    name "246069001"
    author "11179915"
    likes 0
    intent "и"
    date "2015-09-21 18:02:04"
    content "40"
    Label "246069"
    target "4"
    text "[id12025189|Дмитрий], 1. в следующий раз старушки не придут.."
  ]
  node
  [
    id 246080001
    name "246080001"
    author "11179915"
    likes 0
    intent "а"
    date "2015-09-21 18:14:26"
    content "40"
    Label "246080"
    target "3"
    text "[id2963581|Сергей], у вас лицо злобное.. хотите кого-то своим отношением к Родине напугать ??  : )"
  ]
  node
  [
    id 246084001
    name "246084001"
    author "8480203"
    likes 1
    intent "н"
    date "2015-09-21 18:26:56"
    content "40"
    Label "246084"
    target "3"
    text "Ребят, вот чем вам мешают люди, выражающие свое мнение? Раз у вас его нет, то и другим не надо? Россия не Путин, любить страну не значит обязательно любить ВВП.<br>А смена власти у нас - просто фикция."
  ]
  node
  [
    id 246084002
    name "246084002"
    author "8480203"
    likes 1
    intent "и"
    date "2015-09-21 18:26:56"
    content "40"
    Label "246084"
    target "4"
    text "Ребят, вот чем вам мешают люди, выражающие свое мнение? Раз у вас его нет, то и другим не надо? Россия не Путин, любить страну не значит обязательно любить ВВП.<br>А смена власти у нас - просто фикция."
  ]
  node
  [
    id 246086001
    name "246086001"
    author "2963581"
    likes 0
    intent "ф"
    date "2015-09-21 18:28:22"
    content "40"
    Label "246086"
    target "3"
    text "Денис, не путай родину с путиным.а с лицом все нормально.я родину не распродаю"
  ]
  node
  [
    id 246091001
    name "246091001"
    author "11179915"
    likes 0
    intent "е"
    date "2015-09-21 18:32:54"
    content "40"
    Label "246091"
    target "1"
    text "[id2963581|Сергей], не дано мне кусать руку которая кормит...  : ) лучше быть верным псом, чем шакалом.."
  ]
  node
  [
    id 246093001
    name "246093001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 18:36:31"
    content "40"
    Label "246093"
    target "4"
    text "[id11179915|Денис], какое слово он сдержал?И какое не сдержал навальный ?Ты ничего не путаешь?По мне так путин болтун и предатель."
  ]
  node
  [
    id 246094001
    name "246094001"
    author "63702288"
    likes 1
    intent "у"
    date "2015-09-21 18:36:31"
    content "40"
    Label "246094"
    target "4"
    text "интерестно,у каждого сомневающегося на странице обязательно группа навального,(как они это едят?),и ведь с таким остервенением верят в то что пишут.<br>предположим,сменится власть,а что дальше?"
  ]
  node
  [
    id 246096001
    name "246096001"
    author "11179915"
    likes 2
    intent "л"
    date "2015-09-21 18:37:33"
    content "40"
    Label "246096"
    target "4"
    text "[id2963581|Сергей], Путин страну поднял после ее сдачи Ельциным.. а навальный вор."
  ]
  node
  [
    id 246100001
    name "246100001"
    author "32781941"
    likes 3
    intent "у"
    date "2015-09-21 18:43:18"
    content "30"
    Label "246100"
    target "4"
    text "Либеральное стадо в Москве еще может набирать тысячи человек ,и бродить по улицам, требуя сдать страну врагам .а в регионах такое не прокатит ,а если кто и выйдет рискует по морде получить"
  ]
  node
  [
    id 246101001
    name "246101001"
    author "2963581"
    likes 0
    intent "и"
    date "2015-09-21 18:43:56"
    content "40"
    Label "246101"
    target "3"
    text "[id25056194|Алексей], тогда бы и вам быдлятине не весело пришлось.Вы же в большинстве своем трусы как до дела дошло бы обосрались сразу бы.Как чурканы."
  ]
  node
  [
    id 246105001
    name "246105001"
    author "21146881"
    likes 0
    intent "е"
    date "2015-09-21 18:55:23"
    content "40"
    Label "246105"
    target "1"
    text "[id11179915|Денис], не вижу смысла вести диалог после высказывания про верного пса. Вы уж конечно извините, но я в первую очередь человек и личность, хозяина не было, нет и не будет<br>, а все потому что я могу мыслить, думать и есть глаза, а все остальное приложится."
  ]
  node
  [
    id 246106001
    name "246106001"
    author "11179915"
    likes 1
    intent "г"
    date "2015-09-21 18:56:48"
    content "40"
    Label "246106"
    target "3"
    text "[id21146881|Николай], каждый человек зависит от кого то ))) а я вас не звал к диалогу"
  ]
  node
  [
    id 246109001
    name "246109001"
    author "318628384"
    likes 2
    intent "ч"
    date "2015-09-21 19:03:58"
    content "30"
    Label "246109"
    target "4"
    text "Ну какая  оппозиция ??? Клоуны и твари алчные. Ни чем не лучше теперешних властей.... Нет у нас политиков , одни барыги.. Одни хотят газом барыжить, вторые Родиной."
  ]
  node
  [
    id 246117001
    name "246117001"
    author "225506455"
    likes 0
    intent "ж"
    date "2015-09-21 19:31:21"
    content "40"
    Label "246117"
    target "4"
    text "[id29208444|Алексей], не надо смешить кур,Ангела глава правительственной каолиции,она канцлер,а социал -демократ министр иностр.дел...."
  ]
  node
  [
    id 246156001
    name "246156001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 21:09:12"
    content "40"
    Label "246156"
    target "3"
    text "[id25056194|Алексей], учи русский может узнаешь кто такой быдла."
  ]
  node
  [
    id 246161001
    name "246161001"
    author "254236284"
    likes 2
    intent "п"
    date "2015-09-21 21:31:08"
    content "40"
    Label "246161"
    target "4"
    text "Зажрались, ска, идите работайте тогда и жизнь, глядишь, наладится и времени на парады не будет."
  ]
  node
  [
    id 246164001
    name "246164001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 21:41:56"
    content "40"
    Label "246164"
    target "3"
    text "[id156045648|Галина], это ты называешь демократией?Это наше будущее.Ты просто дура в путников обличии"
  ]
  node
  [
    id 246165001
    name "246165001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 21:43:03"
    content "40"
    Label "246165"
    target "3"
    text "[id156045648|Галина], кстати ты фото из восьмидесятых хоть знаешь кто такой быдла"
  ]
  node
  [
    id 246167001
    name "246167001"
    author "156045648"
    likes 1
    intent "е"
    date "2015-09-21 21:49:19"
    content "40"
    Label "246167"
    target "1"
    text "[id2963581|Сергей], как тебя бомбит-то, сторонника анального, быдлО! ?? А ошибок-то, запятых нет, орфография хромает, учитель, хаха ?? К Путину никакого отношения не имею..Живу не в России, но за Родину обидно.."
  ]
  node
  [
    id 246168001
    name "246168001"
    author "2963581"
    likes 0
    intent "п"
    date "2015-09-21 21:52:55"
    content "40"
    Label "246168"
    target "3"
    text "В том то и проблема что не в России,а запятые в чате ставят только идиоты.А патриоты из страны не уезжают.Что ты знаешь он Навальном? Да ничего ты не знаешь. Приедь в провинцию и поймешь о чем я говорю. Вот тогда тебе будет за Родину обидно"
  ]
  node
  [
    id 246169001
    name "246169001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 21:57:08"
    content "40"
    Label "246169"
    target "4"
    text "Эта тварь построила систему похлеще спрута. Россия гибнет на глазах а вы восхваляете человека который только тем и занимается что разворовывает страну в огромных масштабах. Это уже видно невооруженным глазом.И сам он это понимает почему Навальный ему как кость в горле.Для это и полная его дисридитация во всех сми"
  ]
  node
  [
    id 246170001
    name "246170001"
    author "305929871"
    likes 2
    intent "л"
    date "2015-09-21 21:58:31"
    content "40"
    Label "246170"
    target "4"
    text "[id2963581|Сергей], А Вы восхваляйте Новального,который к американскому посольству на поклон идет?)))Патриоты херовы)"
  ]
  node
  [
    id 246172001
    name "246172001"
    author "156045648"
    likes 0
    intent "л"
    date "2015-09-21 22:06:23"
    content "40"
    Label "246172"
    target "3"
    text "[id2963581|Сергей], Ваш анальный - вор и любитель ходить к американскому посольству..и сплетни собирать любитель и распространять потом в интернете, вот что такое анальный...И кстати, я Вас не обзывала, а Вы меня не один раз обозвали, поэтому кто из нас быдло? ??"
  ]
  node
  [
    id 246172002
    name "246172002"
    author "156045648"
    likes 0
    intent "а"
    date "2015-09-21 22:06:23"
    content "40"
    Label "246172"
    target "3"
    text "[id2963581|Сергей], Ваш анальный - вор и любитель ходить к американскому посольству..и сплетни собирать любитель и распространять потом в интернете, вот что такое анальный...И кстати, я Вас не обзывала, а Вы меня не один раз обозвали, поэтому кто из нас быдло? ??"
  ]
  node
  [
    id 246189001
    name "246189001"
    author "305929871"
    likes 1
    intent "л"
    date "2015-09-21 22:53:08"
    content "40"
    Label "246189"
    target "3"
    text "[id2963581|Сергей], смешно? мне уже давно не смешно....Ты говори не урывками,а полноценными фразами...Фейк? Мне кажется это ты фейк,причем упоротый."
  ]
  node
  [
    id 246191001
    name "246191001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 23:05:12"
    content "40"
    Label "246191"
    target "3"
    text "[id305929871|Егор], у парень досвидос мне с тобой говорить больше не о чем. Посмотрел твою страничку ты бот кремлевский.Так что пока."
  ]
  node
  [
    id 246197001
    name "246197001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-21 23:12:43"
    content "40"
    Label "246197"
    target "2"
    text "Вор Путин и не понимают этого только такие идиоты которые за ворованое бабло строчат по сменам эту чушь.Твари вы."
  ]
  node
  [
    id 246201001
    name "246201001"
    author "310007912"
    likes 1
    intent "н"
    date "2015-09-21 23:54:08"
    content "40"
    Label "246201"
    target "3"
    text "[id2963581|Сергей], Это не новость,  а факт! А с таким количеством желчи, вам сударь на эхо мацы надо...."
  ]
  node
  [
    id 246202001
    name "246202001"
    author "2963581"
    likes 0
    intent "е"
    date "2015-09-21 23:58:52"
    content "40"
    Label "246202"
    target "1"
    text "[id310007912|Евгений], тем не менее факт какой то гнильцой попахивает.Где факты парниша.А желчь ты мою не трогай.Поживешь с мое с этими тварями потом поговорим."
  ]
  node
  [
    id 246203001
    name "246203001"
    author "190700062"
    likes 3
    intent "х"
    date "2015-09-22 00:01:17"
    content "40"
    Label "246203"
    target "4"
    text "Пока Путин у власти в стране будит полный порядок и народ будит в безопасности от таких как Немцов ,Гайдар ,и прочие шестерки США"
  ]
  node
  [
    id 246204001
    name "246204001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 00:01:54"
    content "40"
    Label "246204"
    target "3"
    text "[id310007912|Евгений], ты вообще куда лезешь мистер ляшка алма-аты.Тебе какое дело до России?"
  ]
  node
  [
    id 246207001
    name "246207001"
    author "190700062"
    likes 3
    intent "х"
    date "2015-09-22 00:09:07"
    content "40"
    Label "246207"
    target "4"
    text "[id2963581|Сергей], а ты вспомни что было до Путина ???? Россия шестерила и шла на поводу у США ,а Путин указал США ее место ,вернул Крым он мужик за то и дорог"
  ]
  node
  [
    id 246208001
    name "246208001"
    author "2963581"
    likes 0
    intent "м"
    date "2015-09-22 00:27:07"
    content "40"
    Label "246208"
    target "4"
    text "Вернул Крым?А вернул ли ещё. Знаешь как говорят военные.Взять не сложно удержать вот это вопрос.Не отлилось бы нам это слезами кровавыми."
  ]
  node
  [
    id 246209001
    name "246209001"
    author "2963581"
    likes 0
    intent "ж"
    date "2015-09-22 00:28:37"
    content "40"
    Label "246209"
    target "4"
    text "[id190700062|Максим], И не шестерила вовсе.Ничего не изменилось с тех времен.Экономика поднялась вот и все.Но,это не благодаря путину,а вопреки ему."
  ]
  node
  [
    id 246211001
    name "246211001"
    author "2363095"
    likes 2
    intent "ц"
    date "2015-09-22 00:32:16"
    content "40"
    Label "246211"
    target "4"
    text "[id2963581|Сергей], от того что ты неудачник ни кому ни тепло ни холодно)))) а путина такими как ты холопами не свергнуть)))) иди готовься к свержениям, балабол http://vk.com/photo-25106701_379998933"
  ]
  node
  [
    id 246212001
    name "246212001"
    author "190700062"
    likes 0
    intent "х"
    date "2015-09-22 00:32:20"
    content "40"
    Label "246212"
    target "4"
    text "[id2963581|Сергей], за последние время мы потеряли много земель , но вопреки всему все вернем стараниями нашего президента и мы сним"
  ]
  node
  [
    id 246214001
    name "246214001"
    author "190700062"
    likes 1
    intent "щ"
    date "2015-09-22 00:34:57"
    content "40"
    Label "246214"
    target "3"
    text "[id2963581|Сергей], я не пойму что ты вообще хочешь отроссии что бы упокоившийся Немцов пришол и сделал из России теперешнею Украину ??!!"
  ]
  node
  [
    id 246215001
    name "246215001"
    author "2963581"
    likes 0
    intent "у"
    date "2015-09-22 00:36:50"
    content "40"
    Label "246215"
    target "4"
    text "[id2363095|Несвет], не спеши с выводами.У меня все хорошо,за детей переживаю причем за своих не меньше чем за твоих.Хотя сомневаюсь что у такого идиота они есть.Ну если только ты не в Единой России и думаешь что воровать можно безконечно."
  ]
  node
  [
    id 246215002
    name "246215002"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 00:36:50"
    content "40"
    Label "246215"
    target "3"
    text "[id2363095|Несвет], не спеши с выводами.У меня все хорошо,за детей переживаю причем за своих не меньше чем за твоих.Хотя сомневаюсь что у такого идиота они есть.Ну если только ты не в Единой России и думаешь что воровать можно безконечно."
  ]
  node
  [
    id 246216001
    name "246216001"
    author "2963581"
    likes 0
    intent "ц"
    date "2015-09-22 00:37:32"
    content "40"
    Label "246216"
    target "3"
    text "[id190700062|Максим], что мы потеряли?Ты откуда чудо?"
  ]
  node
  [
    id 246218001
    name "246218001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 00:39:17"
    content "40"
    Label "246218"
    target "3"
    text "[id190700062|Максим], Соловьева смотрю насмотрелся))))Ты хоть знаешь сколько он за одну свою пиздабольную передачу гонорар получает?"
  ]
  node
  [
    id 246222001
    name "246222001"
    author "190700062"
    likes 0
    intent "и"
    date "2015-09-22 00:41:56"
    content "40"
    Label "246222"
    target "4"
    text "Ты свое считай  хотите Россию по примеру СССР и империи пустить не получиться"
  ]
  node
  [
    id 246223001
    name "246223001"
    author "2363095"
    likes 3
    intent "ш"
    date "2015-09-22 00:42:05"
    content "40"
    Label "246223"
    target "3"
    text "[id2963581|Сергей], ты бот? как то мысли я твои не ловлю ни фига))))))"
  ]
  node
  [
    id 246230001
    name "246230001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 00:59:01"
    content "40"
    Label "246230"
    target "3"
    text "[id190700062|Максим], ну что тебе сказать.Сказать нечего тебе вот все.Бухла надо будет сам куплю.А вот мразей как ты покатал бы в грязи нашей"
  ]
  node
  [
    id 246230002
    name "246230002"
    author "2963581"
    likes 0
    intent "м"
    date "2015-09-22 00:59:01"
    content "40"
    Label "246230"
    target "4"
    text "[id190700062|Максим], ну что тебе сказать.Сказать нечего тебе вот все.Бухла надо будет сам куплю.А вот мразей как ты покатал бы в грязи нашей"
  ]
  node
  [
    id 246236001
    name "246236001"
    author "2363095"
    likes 1
    intent "н"
    date "2015-09-22 01:05:48"
    content "40"
    Label "246236"
    target "1"
    text "[id2963581|Сергей], ты зашоренный идиот. у тебя все мысли стандартны как у бомжа. ты даже остановиться проанализировать полученную информацию не можешь. несешь чушь. потому я подписываюсь повторно под каждым словом что написал тебе про тебя."
  ]
  node
  [
    id 246241001
    name "246241001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 01:08:59"
    content "40"
    Label "246241"
    target "3"
    text "Сергей, а то что я идиот.Да ради бога.То же самое я про тебя могу сказать. Более того ты чмо.Свалил с России и тяфкаешь.Да пошёл ты."
  ]
  node
  [
    id 246241002
    name "246241002"
    author "2963581"
    likes 0
    intent "г"
    date "2015-09-22 01:08:59"
    content "40"
    Label "246241"
    target "3"
    text "Сергей, а то что я идиот.Да ради бога.То же самое я про тебя могу сказать. Более того ты чмо.Свалил с России и тяфкаешь.Да пошёл ты."
  ]
  node
  [
    id 246242001
    name "246242001"
    author "2363095"
    likes 1
    intent "к"
    date "2015-09-22 01:09:38"
    content "40"
    Label "246242"
    target "3"
    text "[id2963581|Сергей], я свалил в семь лет)))))))) я реально дурак, потому что общаюсь с тобой."
  ]
  node
  [
    id 246245001
    name "246245001"
    author "2963581"
    likes 0
    intent "ч"
    date "2015-09-22 01:16:53"
    content "40"
    Label "246245"
    target "3"
    text "[id2363095|Несвет], ты не дурак ты просто споришь реально не зная положения дел в россии.Некоторые вещи у тебя притупились так как думаешь что такого не может быть"
  ]
  node
  [
    id 246247001
    name "246247001"
    author "2363095"
    likes 3
    intent "е"
    date "2015-09-22 01:20:05"
    content "40"
    Label "246247"
    target "1"
    text "[id2963581|Сергей], при капитализме не у всех за окном пальмы и голые девушки в шезлонгах... я долго и внимательно читал что ты пишешь. и только после прочтения написал что ты неудачник. плохо или хорошо в россии я не обсуждаю. я удивляюсь почему на протесте только маргиналы и неудачники."
  ]
  node
  [
    id 246249001
    name "246249001"
    author "2963581"
    likes 0
    intent "е"
    date "2015-09-22 01:24:06"
    content "40"
    Label "246249"
    target "1"
    text "[id2363095|Несвет], незнаю почему ты так решил.Маргенвлы в россии не знают что такое интернет,а просто бухают и им плевать кто у власти.Неудачники.Сложно сказать кто такие.У меня достойна зарплата и образование.Просто непонятно какое будущее ждет моих детей вот и весь протест.Одно странно почему все мои оппоненты давят на то что я неудачник.Как будто по книжке.Так делают как правило про кремлевские писаки за зарплату."
  ]
  node
  [
    id 246250001
    name "246250001"
    author "2963581"
    likes 0
    intent "а"
    date "2015-09-22 01:25:15"
    content "40"
    Label "246250"
    target "3"
    text "[id2363095|Несвет], ты придумал про Австралию.А чудак.Строчишь из офиса?"
  ]
  node
  [
    id 246251001
    name "246251001"
    author "1630004"
    likes 1
    intent "ж"
    date "2015-09-22 01:27:28"
    content "40"
    Label "246251"
    target "4"
    text "[id2963581|Сергей], я ничего не предлагал.Это же ваш лагерь кричит о гонениях,вон Каспаров вообще боится возвращатся.А я то верил,верил ...А почему я чурка?))"
  ]
  node
  [
    id 246251002
    name "246251002"
    author "1630004"
    likes 1
    intent "а"
    date "2015-09-22 01:27:28"
    content "40"
    Label "246251"
    target "3"
    text "[id2963581|Сергей], я ничего не предлагал.Это же ваш лагерь кричит о гонениях,вон Каспаров вообще боится возвращатся.А я то верил,верил ...А почему я чурка?))"
  ]
  node
  [
    id 246253001
    name "246253001"
    author "190700062"
    likes 2
    intent "л"
    date "2015-09-22 01:51:01"
    content "40"
    Label "246253"
    target "3"
    text "А здоровья хватит??? Ты еще и понторез беспонтовый американский фуфломет"
  ]
  node
  [
    id 246277001
    name "246277001"
    author "2963581"
    likes 0
    intent "л"
    date "2015-09-22 10:19:29"
    content "40"
    Label "246277"
    target "4"
    text "[id190700062|Максим], На тебя мразоту хватит."
  ]
  node
  [
    id 246730001
    name "246730001"
    author "63702288"
    likes 0
    intent "п"
    date "2015-09-23 22:51:22"
    content "40"
    Label "246730"
    target "4"
    text "Я жил при СССР, и помню  что на каждом товаре стоял штамп с ценой(мячь тенисный настольный стоил 3 копейки...),сейчас цена указана только на пачке сигарет  парламент   112 руб,.....,все идет к этому,каждый производитель будет ставить свою цену, и это правильно,...., но нынешние навальные,рекомендуют нам рыночную стилистику  : -купи одно,продай,купи две,...,вот его купили,продали,и еще раз купили,...,пока необезценился .... <br>Я так не хочу,каждый товар,должен иметь цену....."
  ]
  edge
  [
    source 246047
    target 246048
  ]
  edge
  [
    source 246047
    target 246049
  ]
  edge
  [
    source 246048
    target 246050
  ]
  edge
  [
    source 246050
    target 246051
  ]
  edge
  [
    source 246050001
    target 246051
  ]
  edge
  [
    source 246047
    target 246052
  ]
  edge
  [
    source 246047
    target 246053
  ]
  edge
  [
    source 246047
    target 246054
  ]
  edge
  [
    source 246047
    target 246055
  ]
  edge
  [
    source 246047
    target 246056
  ]
  edge
  [
    source 246047
    target 246057
  ]
  edge
  [
    source 246047
    target 246058
  ]
  edge
  [
    source 246047
    target 246059
  ]
  edge
  [
    source 246047
    target 246060
  ]
  edge
  [
    source 246051
    target 246061
  ]
  edge
  [
    source 246047
    target 246062
  ]
  edge
  [
    source 246062
    target 246063
  ]
  edge
  [
    source 246050
    target 246065
  ]
  edge
  [
    source 246050001
    target 246065
  ]
  edge
  [
    source 246047
    target 246066
  ]
  edge
  [
    source 246054
    target 246067
  ]
  edge
  [
    source 246047
    target 246068
  ]
  edge
  [
    source 246067
    target 246069
  ]
  edge
  [
    source 246067001
    target 246069
  ]
  edge
  [
    source 246047
    target 246070
  ]
  edge
  [
    source 246047
    target 246071
  ]
  edge
  [
    source 246067
    target 246072
  ]
  edge
  [
    source 246067001
    target 246072
  ]
  edge
  [
    source 246070
    target 246076
  ]
  edge
  [
    source 246047
    target 246077
  ]
  edge
  [
    source 246077
    target 246078
  ]
  edge
  [
    source 246058
    target 246079
  ]
  edge
  [
    source 246079
    target 246080
  ]
  edge
  [
    source 246047
    target 246081
  ]
  edge
  [
    source 246047
    target 246083
  ]
  edge
  [
    source 246047
    target 246084
  ]
  edge
  [
    source 246083
    target 246085
  ]
  edge
  [
    source 246047
    target 246086
  ]
  edge
  [
    source 246047
    target 246087
  ]
  edge
  [
    source 246086
    target 246089
  ]
  edge
  [
    source 246086001
    target 246089
  ]
  edge
  [
    source 246080
    target 246090
  ]
  edge
  [
    source 246080001
    target 246090
  ]
  edge
  [
    source 246086
    target 246091
  ]
  edge
  [
    source 246086001
    target 246091
  ]
  edge
  [
    source 246091
    target 246093
  ]
  edge
  [
    source 246091001
    target 246093
  ]
  edge
  [
    source 246047
    target 246094
  ]
  edge
  [
    source 246091
    target 246095
  ]
  edge
  [
    source 246091001
    target 246095
  ]
  edge
  [
    source 246093
    target 246096
  ]
  edge
  [
    source 246093001
    target 246096
  ]
  edge
  [
    source 246093
    target 246098
  ]
  edge
  [
    source 246093001
    target 246098
  ]
  edge
  [
    source 246047
    target 246100
  ]
  edge
  [
    source 246087
    target 246101
  ]
  edge
  [
    source 246096
    target 246102
  ]
  edge
  [
    source 246096001
    target 246102
  ]
  edge
  [
    source 246102
    target 246103
  ]
  edge
  [
    source 246096
    target 246105
  ]
  edge
  [
    source 246096001
    target 246105
  ]
  edge
  [
    source 246105
    target 246106
  ]
  edge
  [
    source 246105001
    target 246106
  ]
  edge
  [
    source 246047
    target 246108
  ]
  edge
  [
    source 246047
    target 246109
  ]
  edge
  [
    source 246047
    target 246113
  ]
  edge
  [
    source 246101
    target 246115
  ]
  edge
  [
    source 246101001
    target 246115
  ]
  edge
  [
    source 246055
    target 246117
  ]
  edge
  [
    source 246055001
    target 246117
  ]
  edge
  [
    source 246106
    target 246133
  ]
  edge
  [
    source 246106001
    target 246133
  ]
  edge
  [
    source 246133
    target 246134
  ]
  edge
  [
    source 246047
    target 246145
  ]
  edge
  [
    source 246047
    target 246151
  ]
  edge
  [
    source 246047
    target 246152
  ]
  edge
  [
    source 246047
    target 246154
  ]
  edge
  [
    source 246115
    target 246156
  ]
  edge
  [
    source 246047
    target 246158
  ]
  edge
  [
    source 246047
    target 246159
  ]
  edge
  [
    source 246047
    target 246161
  ]
  edge
  [
    source 246158
    target 246163
  ]
  edge
  [
    source 246158
    target 246164
  ]
  edge
  [
    source 246158
    target 246165
  ]
  edge
  [
    source 246158
    target 246166
  ]
  edge
  [
    source 246165
    target 246167
  ]
  edge
  [
    source 246165001
    target 246167
  ]
  edge
  [
    source 246047
    target 246168
  ]
  edge
  [
    source 246047
    target 246169
  ]
  edge
  [
    source 246169
    target 246170
  ]
  edge
  [
    source 246169001
    target 246170
  ]
  edge
  [
    source 246169
    target 246172
  ]
  edge
  [
    source 246169001
    target 246172
  ]
  edge
  [
    source 246047
    target 246173
  ]
  edge
  [
    source 246172
    target 246180
  ]
  edge
  [
    source 246172001
    target 246180
  ]
  edge
  [
    source 246172002
    target 246180
  ]
  edge
  [
    source 246170
    target 246181
  ]
  edge
  [
    source 246170001
    target 246181
  ]
  edge
  [
    source 246169
    target 246184
  ]
  edge
  [
    source 246169001
    target 246184
  ]
  edge
  [
    source 246169
    target 246185
  ]
  edge
  [
    source 246169001
    target 246185
  ]
  edge
  [
    source 246170
    target 246187
  ]
  edge
  [
    source 246170001
    target 246187
  ]
  edge
  [
    source 246170
    target 246188
  ]
  edge
  [
    source 246170001
    target 246188
  ]
  edge
  [
    source 246169
    target 246189
  ]
  edge
  [
    source 246169001
    target 246189
  ]
  edge
  [
    source 246189
    target 246190
  ]
  edge
  [
    source 246189001
    target 246190
  ]
  edge
  [
    source 246189
    target 246191
  ]
  edge
  [
    source 246189001
    target 246191
  ]
  edge
  [
    source 246173
    target 246192
  ]
  edge
  [
    source 246106
    target 246194
  ]
  edge
  [
    source 246106001
    target 246194
  ]
  edge
  [
    source 246047
    target 246197
  ]
  edge
  [
    source 246106
    target 246198
  ]
  edge
  [
    source 246106001
    target 246198
  ]
  edge
  [
    source 246047
    target 246200
  ]
  edge
  [
    source 246197
    target 246201
  ]
  edge
  [
    source 246197001
    target 246201
  ]
  edge
  [
    source 246201
    target 246202
  ]
  edge
  [
    source 246201001
    target 246202
  ]
  edge
  [
    source 246047
    target 246203
  ]
  edge
  [
    source 246201
    target 246204
  ]
  edge
  [
    source 246201001
    target 246204
  ]
  edge
  [
    source 246203
    target 246206
  ]
  edge
  [
    source 246203001
    target 246206
  ]
  edge
  [
    source 246204
    target 246207
  ]
  edge
  [
    source 246204001
    target 246207
  ]
  edge
  [
    source 246047
    target 246208
  ]
  edge
  [
    source 246207
    target 246209
  ]
  edge
  [
    source 246207001
    target 246209
  ]
  edge
  [
    source 246047
    target 246210
  ]
  edge
  [
    source 246209
    target 246211
  ]
  edge
  [
    source 246209001
    target 246211
  ]
  edge
  [
    source 246209
    target 246212
  ]
  edge
  [
    source 246209001
    target 246212
  ]
  edge
  [
    source 246211
    target 246213
  ]
  edge
  [
    source 246211001
    target 246213
  ]
  edge
  [
    source 246209
    target 246214
  ]
  edge
  [
    source 246209001
    target 246214
  ]
  edge
  [
    source 246211
    target 246215
  ]
  edge
  [
    source 246211001
    target 246215
  ]
  edge
  [
    source 246214
    target 246216
  ]
  edge
  [
    source 246214001
    target 246216
  ]
  edge
  [
    source 246216
    target 246217
  ]
  edge
  [
    source 246216001
    target 246217
  ]
  edge
  [
    source 246214
    target 246218
  ]
  edge
  [
    source 246214001
    target 246218
  ]
  edge
  [
    source 246218
    target 246219
  ]
  edge
  [
    source 246218001
    target 246219
  ]
  edge
  [
    source 246211
    target 246220
  ]
  edge
  [
    source 246211001
    target 246220
  ]
  edge
  [
    source 246214
    target 246221
  ]
  edge
  [
    source 246214001
    target 246221
  ]
  edge
  [
    source 246047
    target 246222
  ]
  edge
  [
    source 246218
    target 246223
  ]
  edge
  [
    source 246218001
    target 246223
  ]
  edge
  [
    source 246222
    target 246224
  ]
  edge
  [
    source 246222001
    target 246224
  ]
  edge
  [
    source 246047
    target 246225
  ]
  edge
  [
    source 246222
    target 246226
  ]
  edge
  [
    source 246222001
    target 246226
  ]
  edge
  [
    source 246047
    target 246227
  ]
  edge
  [
    source 246218
    target 246228
  ]
  edge
  [
    source 246218001
    target 246228
  ]
  edge
  [
    source 246047
    target 246229
  ]
  edge
  [
    source 246222
    target 246230
  ]
  edge
  [
    source 246222001
    target 246230
  ]
  edge
  [
    source 246223
    target 246231
  ]
  edge
  [
    source 246223001
    target 246231
  ]
  edge
  [
    source 246223
    target 246232
  ]
  edge
  [
    source 246223001
    target 246232
  ]
  edge
  [
    source 246230
    target 246233
  ]
  edge
  [
    source 246230001
    target 246233
  ]
  edge
  [
    source 246230002
    target 246233
  ]
  edge
  [
    source 246230
    target 246234
  ]
  edge
  [
    source 246230001
    target 246234
  ]
  edge
  [
    source 246230002
    target 246234
  ]
  edge
  [
    source 246223
    target 246235
  ]
  edge
  [
    source 246223001
    target 246235
  ]
  edge
  [
    source 246230
    target 246236
  ]
  edge
  [
    source 246230001
    target 246236
  ]
  edge
  [
    source 246230002
    target 246236
  ]
  edge
  [
    source 246047
    target 246237
  ]
  edge
  [
    source 246236
    target 246238
  ]
  edge
  [
    source 246236001
    target 246238
  ]
  edge
  [
    source 246230
    target 246239
  ]
  edge
  [
    source 246230001
    target 246239
  ]
  edge
  [
    source 246230002
    target 246239
  ]
  edge
  [
    source 246047
    target 246241
  ]
  edge
  [
    source 246241
    target 246242
  ]
  edge
  [
    source 246241001
    target 246242
  ]
  edge
  [
    source 246241002
    target 246242
  ]
  edge
  [
    source 246237
    target 246243
  ]
  edge
  [
    source 246242
    target 246244
  ]
  edge
  [
    source 246242001
    target 246244
  ]
  edge
  [
    source 246242
    target 246245
  ]
  edge
  [
    source 246242001
    target 246245
  ]
  edge
  [
    source 246242
    target 246246
  ]
  edge
  [
    source 246242001
    target 246246
  ]
  edge
  [
    source 246245
    target 246247
  ]
  edge
  [
    source 246245001
    target 246247
  ]
  edge
  [
    source 246247
    target 246249
  ]
  edge
  [
    source 246247001
    target 246249
  ]
  edge
  [
    source 246247
    target 246250
  ]
  edge
  [
    source 246247001
    target 246250
  ]
  edge
  [
    source 246250
    target 246251
  ]
  edge
  [
    source 246250001
    target 246251
  ]
  edge
  [
    source 246251
    target 246252
  ]
  edge
  [
    source 246251001
    target 246252
  ]
  edge
  [
    source 246251002
    target 246252
  ]
  edge
  [
    source 246047
    target 246253
  ]
  edge
  [
    source 246250
    target 246257
  ]
  edge
  [
    source 246250001
    target 246257
  ]
  edge
  [
    source 246253
    target 246277
  ]
  edge
  [
    source 246253001
    target 246277
  ]
  edge
  [
    source 246277
    target 246280
  ]
  edge
  [
    source 246277001
    target 246280
  ]
  edge
  [
    source 246047
    target 246283
  ]
  edge
  [
    source 246047
    target 246303
  ]
  edge
  [
    source 246047
    target 246377
  ]
  edge
  [
    source 246277
    target 246378
  ]
  edge
  [
    source 246277001
    target 246378
  ]
  edge
  [
    source 246047
    target 246730
  ]
  edge
  [
    source 246047
    target 246732
  ]
  edge
  [
    source 246047
    target 246733
  ]
  edge
  [
    source 246047
    target 246933
  ]
  edge
  [
    source 246933
    target 246972
  ]
  edge
  [
    source 246972
    target 246980
  ]
  edge
  [
    source 246048
    target 246050001
  ]
  edge
  [
    source 246047
    target 246055001
  ]
  edge
  [
    source 246047
    target 246056001
  ]
  edge
  [
    source 246047
    target 246066001
  ]
  edge
  [
    source 246054
    target 246067001
  ]
  edge
  [
    source 246067
    target 246069001
  ]
  edge
  [
    source 246067001
    target 246069001
  ]
  edge
  [
    source 246079
    target 246080001
  ]
  edge
  [
    source 246047
    target 246084001
  ]
  edge
  [
    source 246047
    target 246084002
  ]
  edge
  [
    source 246047
    target 246086001
  ]
  edge
  [
    source 246086
    target 246091001
  ]
  edge
  [
    source 246086001
    target 246091001
  ]
  edge
  [
    source 246091
    target 246093001
  ]
  edge
  [
    source 246091001
    target 246093001
  ]
  edge
  [
    source 246047
    target 246094001
  ]
  edge
  [
    source 246093
    target 246096001
  ]
  edge
  [
    source 246093001
    target 246096001
  ]
  edge
  [
    source 246047
    target 246100001
  ]
  edge
  [
    source 246087
    target 246101001
  ]
  edge
  [
    source 246096
    target 246105001
  ]
  edge
  [
    source 246096001
    target 246105001
  ]
  edge
  [
    source 246105
    target 246106001
  ]
  edge
  [
    source 246105001
    target 246106001
  ]
  edge
  [
    source 246047
    target 246109001
  ]
  edge
  [
    source 246055
    target 246117001
  ]
  edge
  [
    source 246055001
    target 246117001
  ]
  edge
  [
    source 246115
    target 246156001
  ]
  edge
  [
    source 246047
    target 246161001
  ]
  edge
  [
    source 246158
    target 246164001
  ]
  edge
  [
    source 246158
    target 246165001
  ]
  edge
  [
    source 246165
    target 246167001
  ]
  edge
  [
    source 246165001
    target 246167001
  ]
  edge
  [
    source 246047
    target 246168001
  ]
  edge
  [
    source 246047
    target 246169001
  ]
  edge
  [
    source 246169
    target 246170001
  ]
  edge
  [
    source 246169001
    target 246170001
  ]
  edge
  [
    source 246169
    target 246172001
  ]
  edge
  [
    source 246169001
    target 246172001
  ]
  edge
  [
    source 246169
    target 246172002
  ]
  edge
  [
    source 246169001
    target 246172002
  ]
  edge
  [
    source 246169
    target 246189001
  ]
  edge
  [
    source 246169001
    target 246189001
  ]
  edge
  [
    source 246189
    target 246191001
  ]
  edge
  [
    source 246189001
    target 246191001
  ]
  edge
  [
    source 246047
    target 246197001
  ]
  edge
  [
    source 246197
    target 246201001
  ]
  edge
  [
    source 246197001
    target 246201001
  ]
  edge
  [
    source 246201
    target 246202001
  ]
  edge
  [
    source 246201001
    target 246202001
  ]
  edge
  [
    source 246047
    target 246203001
  ]
  edge
  [
    source 246201
    target 246204001
  ]
  edge
  [
    source 246201001
    target 246204001
  ]
  edge
  [
    source 246204
    target 246207001
  ]
  edge
  [
    source 246204001
    target 246207001
  ]
  edge
  [
    source 246047
    target 246208001
  ]
  edge
  [
    source 246207
    target 246209001
  ]
  edge
  [
    source 246207001
    target 246209001
  ]
  edge
  [
    source 246209
    target 246211001
  ]
  edge
  [
    source 246209001
    target 246211001
  ]
  edge
  [
    source 246209
    target 246212001
  ]
  edge
  [
    source 246209001
    target 246212001
  ]
  edge
  [
    source 246209
    target 246214001
  ]
  edge
  [
    source 246209001
    target 246214001
  ]
  edge
  [
    source 246211
    target 246215001
  ]
  edge
  [
    source 246211001
    target 246215001
  ]
  edge
  [
    source 246211
    target 246215002
  ]
  edge
  [
    source 246211001
    target 246215002
  ]
  edge
  [
    source 246214
    target 246216001
  ]
  edge
  [
    source 246214001
    target 246216001
  ]
  edge
  [
    source 246214
    target 246218001
  ]
  edge
  [
    source 246214001
    target 246218001
  ]
  edge
  [
    source 246047
    target 246222001
  ]
  edge
  [
    source 246218
    target 246223001
  ]
  edge
  [
    source 246218001
    target 246223001
  ]
  edge
  [
    source 246222
    target 246230001
  ]
  edge
  [
    source 246222001
    target 246230001
  ]
  edge
  [
    source 246222
    target 246230002
  ]
  edge
  [
    source 246222001
    target 246230002
  ]
  edge
  [
    source 246230
    target 246236001
  ]
  edge
  [
    source 246230001
    target 246236001
  ]
  edge
  [
    source 246230002
    target 246236001
  ]
  edge
  [
    source 246047
    target 246241001
  ]
  edge
  [
    source 246047
    target 246241002
  ]
  edge
  [
    source 246241
    target 246242001
  ]
  edge
  [
    source 246241001
    target 246242001
  ]
  edge
  [
    source 246241002
    target 246242001
  ]
  edge
  [
    source 246242
    target 246245001
  ]
  edge
  [
    source 246242001
    target 246245001
  ]
  edge
  [
    source 246245
    target 246247001
  ]
  edge
  [
    source 246245001
    target 246247001
  ]
  edge
  [
    source 246247
    target 246249001
  ]
  edge
  [
    source 246247001
    target 246249001
  ]
  edge
  [
    source 246247
    target 246250001
  ]
  edge
  [
    source 246247001
    target 246250001
  ]
  edge
  [
    source 246250
    target 246251001
  ]
  edge
  [
    source 246250001
    target 246251001
  ]
  edge
  [
    source 246250
    target 246251002
  ]
  edge
  [
    source 246250001
    target 246251002
  ]
  edge
  [
    source 246047
    target 246253001
  ]
  edge
  [
    source 246253
    target 246277001
  ]
  edge
  [
    source 246253001
    target 246277001
  ]
  edge
  [
    source 246047
    target 246730001
  ]
]
