Creator "igraph version 0.7 Fri Mar 10 00:48:37 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 230958
    name "230958"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "230958"
    target ""
    text ""
  ]
  node
  [
    id 230960
    name "230960"
    author "260789896"
    likes 0
    intent "м"
    date "11.08.2015 17:36"
    content "40"
    Label "230960"
    target "4"
    text "Так же буд ем ховать мосгордуму. Собаки потом растащат....."
  ]
  node
  [
    id 230961
    name "230961"
    author "70101599"
    likes 4
    intent "л"
    date "11.08.2015 17:39"
    content "40"
    Label "230961"
    target "4"
    text "говно путин как всегда молодец, все верно рассчитал"
  ]
  node
  [
    id 230964
    name "230964"
    author "12115597"
    likes 7
    intent "с"
    date "11.08.2015 17:44"
    content "40"
    Label "230964"
    target "3"
    text "[id260789896|Ираида], укры, кто контакте тот москаль!!!! Не загрязняйте своей писаниной и комментами вконтакте.  Специально для древних укров есть фейсбук. К тому же здесь общаются 99% на вражеской мове!!!!"
  ]
  node
  [
    id 230966
    name "230966"
    author "247336004"
    likes 3
    intent "с"
    date "11.08.2015 17:46"
    content "40"
    Label "230966"
    target "3"
    text "[id12115597|Олег], для великовозрастных мудней есть одноклассники."
  ]
  node
  [
    id 230967
    name "230967"
    author "108593916"
    likes 2
    intent "р"
    date "11.08.2015 17:47"
    content "40"
    Label "230967"
    target "3"
    text "[id12115597|Олег], не трать силы. Это люди без мозгов - говнотролли. С ними разговаривать - зашквар)"
  ]
  node
  [
    id 230968
    name "230968"
    author "28046035"
    likes 1
    intent ""
    date "11.08.2015 17:50"
    content ""
    Label "230968"
    target ""
    text "http://vk.com/photo-25106701_375130979"
  ]
  node
  [
    id 230969
    name "230969"
    author "17479534"
    likes 0
    intent "а"
    date "11.08.2015 17:55"
    content "40"
    Label "230969"
    target "3"
    text "И много российских военных погибло на Донбассе?"
  ]
  node
  [
    id 230970
    name "230970"
    author "5682143"
    likes 1
    intent "ц"
    date "11.08.2015 17:55"
    content "40"
    Label "230970"
    target "3"
    text "[id70101599|Лена], Многодавиловка"
  ]
  node
  [
    id 230971
    name "230971"
    author "29208444"
    likes 3
    intent "и"
    date "11.08.2015 17:55"
    content "30"
    Label "230971"
    target "4"
    text "А я вот помню как в Европе фермеры уничтожали продукты которые они не могли продать из за санкций. И никакой шумихи."
  ]
  node
  [
    id 230972
    name "230972"
    author "70101599"
    likes 1
    intent "и"
    date "11.08.2015 17:56"
    content "30"
    Label "230972"
    target "4"
    text "[id5682143|Марат], В Дании раздали бездомным 15 тонн сыра, который предназначался для экспорта в Россию, но остался из-за эмбарго на ввоз продуктов из стран Евросоюза."
  ]
  node
  [
    id 230973
    name "230973"
    author "145001706"
    likes 3
    intent "щ"
    date "11.08.2015 17:57"
    content "40"
    Label "230973"
    target "4"
    text "Укров вообще не хоронили, бросали раненых и убегали.  В итоге трупы великих укров, собирали  сепаратисты , возвращали идиотам, родителям, которые воспитали этих уродов"
  ]
  node
  [
    id 230974
    name "230974"
    author "264877619"
    likes 0
    intent "ш"
    date "11.08.2015 17:57"
    content "40"
    Label "230974"
    target "3"
    text "[id28046035|Артём], пользуйся случаем, пока подзарядка работает:  WINTER IS COMING !"
  ]
  node
  [
    id 230975
    name "230975"
    author "5682143"
    likes 0
    intent "в"
    date "11.08.2015 17:59"
    content "40"
    Label "230975"
    target "3"
    text "[id70101599|Лена], согласен было бы лучше! Сейчас новость прочёл - на Украине запрещают российские книги. Что Госдура что хохлы только PRом и занимаются"
  ]
  node
  [
    id 230976
    name "230976"
    author "28046035"
    likes 0
    intent "а"
    date "11.08.2015 18:00"
    content "40"
    Label "230976"
    target "3"
    text "[id5682143|Марат], можно ссылочку на запрет русских книг?"
  ]
  node
  [
    id 230977
    name "230977"
    author "141543303"
    likes 0
    intent "н"
    date "11.08.2015 18:03"
    content "40"
    Label "230977"
    target "4"
    text "[id28046035|Артём], а пусть не лезут"
  ]
  node
  [
    id 230978
    name "230978"
    author "153978963"
    likes 0
    intent "и"
    date "11.08.2015 18:04"
    content "40"
    Label "230978"
    target "4"
    text "[id17479534|Дима], в бесконечность раз меньше чем древних укров, то есть нисколько"
  ]
  node
  [
    id 230979
    name "230979"
    author "28046035"
    likes 0
    intent "в"
    date "11.08.2015 18:04"
    content "40"
    Label "230979"
    target "3"
    text "[id141543303|Владимир], и то верно. Они же первые начали.)"
  ]
  node
  [
    id 230980
    name "230980"
    author "29208444"
    likes 0
    intent "ф"
    date "11.08.2015 18:06"
    content "40"
    Label "230980"
    target "4"
    text "Сразу видно людей, которые совершенно не разбираются в экономике. При капитализме не может быть и не должно быть чего то бесплатного. Так функционирует система."
  ]
  node
  [
    id 230981
    name "230981"
    author "265342735"
    likes 0
    intent "б"
    date "11.08.2015 18:06"
    content "30"
    Label "230981"
    target "2"
    text "Не соглашусь с авторами:<br> смотреть, как давят импортную жратву приятнее, чем на похороны ошметков тел женщин, детей после взрывов снарядов на Донбассе."
  ]
  node
  [
    id 230982
    name "230982"
    author "5682143"
    likes 0
    intent "в"
    date "11.08.2015 18:07"
    content "40"
    Label "230982"
    target "3"
    text "[id28046035|Артём], Colta"
  ]
  node
  [
    id 230983
    name "230983"
    author "5682143"
    likes 0
    intent "у"
    date "11.08.2015 18:07"
    content "40"
    Label "230983"
    target "3"
    text "[id28046035|Артём], не всё конечно"
  ]
  node
  [
    id 230984
    name "230984"
    author "28046035"
    likes 1
    intent "ф"
    date "11.08.2015 18:10"
    content "40"
    Label "230984"
    target "4"
    text "Запрещены почти исключительно книги упоротых злобных пропагандонов. НИ Пушкина, ни Чехова, ни Грибоедова etc. это не коснулось."
  ]
  node
  [
    id 230987
    name "230987"
    author "307296345"
    likes 0
    intent "б"
    date "11.08.2015 18:21"
    content "40"
    Label "230987"
    target "3"
    text "[id265342735|Серж], не путайте женщин и детей с российскими военослужащими"
  ]
  node
  [
    id 231003
    name "231003"
    author "3024891"
    likes 0
    intent "ш"
    date "11.08.2015 18:48"
    content "40"
    Label "231003"
    target "3"
    text "[id287804305|Мишка], Иногда я не пойму мудаков которые желают горя моей стране, но при этом ругают всё, что делает власть.... для вас же стараеца )))"
  ]
  node
  [
    id 231005
    name "231005"
    author "3024891"
    likes 0
    intent "б"
    date "11.08.2015 19:00"
    content "40"
    Label "231005"
    target "3"
    text "[id287804305|Мишка], пока лишь твои действия радуют бендерию и ракомозгнутых )) как поможет России эти картинки ? )) добра он желает )))"
  ]
  node
  [
    id 231010
    name "231010"
    author "3024891"
    likes 0
    intent "б"
    date "11.08.2015 19:08"
    content "40"
    Label "231010"
    target "3"
    text "[id287804305|Мишка], ты просто глупый))) если ты видишь пропоганду рф... то почему то не видишь их )... и стал простым инструментом ..."
  ]
  node
  [
    id 231015
    name "231015"
    author "3024891"
    likes 0
    intent "б"
    date "11.08.2015 19:30"
    content "40"
    Label "231015"
    target "3"
    text "[id287804305|Мишка], эээм ? чё ? с тобой кто общается ? это паблик в вк где всем пох на противоположное мнение ))) трусы надень или крестик сними ))))"
  ]
  node
  [
    id 231053
    name "231053"
    author "51430676"
    likes 0
    intent ""
    date "11.08.2015 22:45"
    content ""
    Label "231053"
    target ""
    text "[id25232983|Михаил], http://vk.com/photo-25106701_375161760"
  ]
  node
  [
    id 231071
    name "231071"
    author "272083778"
    likes 0
    intent "в"
    date "11.08.2015 23:29"
    content "40"
    Label "231071"
    target "3"
    text "Александррр, ты что это Мишку облагораживаешь? Это чистый шизик, без примесей,гомнюк короче??????"
  ]
  node
  [
    id 231089
    name "231089"
    author "221166"
    likes 0
    intent "ч"
    date "12.08.2015 3:29"
    content "40"
    Label "231089"
    target "4"
    text "[id25232983|Михаил], бл**ь, да. я вообще за Путина, но это ппц."
  ]
  node
  [
    id 231090
    name "231090"
    author "221166"
    likes 0
    intent "в"
    date "12.08.2015 3:30"
    content "30"
    Label "231090"
    target "2"
    text "[id55058528|Сергей], уничтожать надо. потому что в случае раздачи любой кто траванётся сможет в суд подать на таможню и хз сколько бабла отсудить, к примеру."
  ]
  node
  [
    id 231091
    name "231091"
    author "383981"
    likes 0
    intent "т"
    date "12.08.2015 3:31"
    content "30"
    Label "231091"
    target "4"
    text "[id55058528|Сергей], наш народ без показухи жить не может. денег бюджетных считать не надо. пользы от этого г-на никто бы и не получил - мясо с глистами и яблоки со сроком хранения в 10 лет. правильно что под нож пустили. я бц своих детей этим бы не кормила. ну только что бомжам раздать, чтоб померли быстрее, это да"
  ]
  node
  [
    id 231099
    name "231099"
    author "26877308"
    likes 0
    intent "б"
    date "12.08.2015 3:42"
    content "30"
    Label "231099"
    target "3"
    text "[id221166|Иван], там не отравленные продукты, а наоборот качественные. как в суд можно подать на благотворительность? просто пора смирится, что наша власть антинародная."
  ]
  node
  [
    id 231101
    name "231101"
    author "26877308"
    likes 0
    intent "б"
    date "12.08.2015 3:43"
    content "40"
    Label "231101"
    target "3"
    text "[id29208444|Алексей], капитализм разный бывает, в каких то странах пособие по безработице больше чем у нас ср зарплата..."
  ]
  node
  [
    id 231103
    name "231103"
    author "221166"
    likes 0
    intent "ж"
    date "12.08.2015 3:44"
    content "40"
    Label "231103"
    target "1"
    text "[id26877308|Илья], запросто можно подать. у меня знакомый работал в ресторане, откуда ящиками продукты каждый день выкидывали. спросил хозяина - чё не отдать кому? тот ответил - так они пару дней подержат, испортят, потом суд подадут - охренеешь. а если с помойки берут - так тут не подкопаться.<br>так что, всё это  раздайте бедным  - дешёвый популизм."
  ]
  node
  [
    id 231105
    name "231105"
    author "221166"
    likes 0
    intent "ч"
    date "12.08.2015 3:45"
    content "40"
    Label "231105"
    target "4"
    text "[id26877308|Илья], вы не забывайте, что в этих же странах средняя з/п почти как пособие &gt :  что создаёт идеальные условия для размножения принципиально не работающих.<br>что касается антинародной власти. это вы говорите про Россию, когда есть свободная Украина? а совесть, или там... разум - где у вас?"
  ]
  node
  [
    id 231106
    name "231106"
    author "26877308"
    likes 0
    intent "р"
    date "12.08.2015 3:45"
    content "30"
    Label "231106"
    target "4"
    text "[id221166|Иван], так пусть бы они и просто выложили их на улице где нибудь, но не давили и не уничтожали! разницу понимаете?"
  ]
  node
  [
    id 231107
    name "231107"
    author "221166"
    likes 0
    intent "б"
    date "12.08.2015 3:45"
    content "40"
    Label "231107"
    target "3"
    text "[id26877308|Илья], это вы не понимаете смысла санкций."
  ]
  node
  [
    id 231108
    name "231108"
    author "26877308"
    likes 0
    intent "а"
    date "12.08.2015 3:46"
    content "40"
    Label "231108"
    target "3"
    text "[id221166|Иван], причём тут украина?"
  ]
  node
  [
    id 231109
    name "231109"
    author "221166"
    likes 0
    intent "ц"
    date "12.08.2015 3:46"
    content "40"
    Label "231109"
    target "3"
    text "[id26877308|Илья], при том чтоб вы поняли, что значит  антинародная власть ."
  ]
  node
  [
    id 231110
    name "231110"
    author "26877308"
    likes 0
    intent "и"
    date "12.08.2015 3:46"
    content "40"
    Label "231110"
    target "4"
    text "[id221166|Иван], я прекрасно всё понимаю, мудаки капиталисты там и мудаки капиталисты у нас не поделили деньги."
  ]
  node
  [
    id 231111
    name "231111"
    author "26877308"
    likes 0
    intent "т"
    date "12.08.2015 3:46"
    content "40"
    Label "231111"
    target "4"
    text "[id221166|Иван], и там и там антинародная. и там и там 1 процент имеет остальные 99 процентов."
  ]
  node
  [
    id 231112
    name "231112"
    author "221166"
    likes 0
    intent "б"
    date "12.08.2015 3:47"
    content "40"
    Label "231112"
    target "3"
    text "[id26877308|Илья], так примитивно, что параллельно с реальностью.<br> самая плохая национальная власть лучше самой хорошей внешней.  (C)"
  ]
  node
  [
    id 231113
    name "231113"
    author "26877308"
    likes 0
    intent "ц"
    date "12.08.2015 3:48"
    content "40"
    Label "231113"
    target "3"
    text "[id221166|Иван], всё? больше аргументов в защиту вовы нет?))) у капиталистов одна цель- прибыль. это система античеловеческая. у нас большинство населения менее чем на 15-20 тысяч живёт... а кто то получает миллионы в день..."
  ]
  node
  [
    id 231115
    name "231115"
    author "221166"
    likes 0
    intent "в"
    date "12.08.2015 3:50"
    content "40"
    Label "231115"
    target "3"
    text "[id26877308|Илья], это верно. и всё же разница есть. аргументы в защиту Вовы? ну он страну спас от полного распада и раздела на десятки Украин. благодаря ему, возможно, я ещё жив, как и половина населения РФ. этого мало?"
  ]
  node
  [
    id 231121
    name "231121"
    author "26877308"
    likes 0
    intent "и"
    date "12.08.2015 3:53"
    content "40"
    Label "231121"
    target "4"
    text "[id221166|Иван], она не велика. и нужно ещё учитывать, что у нас самая богатая страна ресурсами. мы только за счёт нефти и живём, на украине этих ресурсов нет, вот и вся разница. у нас антинародная власть, там ещё и американские агенты. там доют страну в пользу америки, у нас в пользу своих олигархов... народ и там и там нищенствует..."
  ]
  node
  [
    id 231122
    name "231122"
    author "221166"
    likes 0
    intent "ж"
    date "12.08.2015 3:55"
    content "40"
    Label "231122"
    target "3"
    text "[id26877308|Илья], разница в том, к примеру, что  американским партнёрам  нужна депопуляция населения России. внутри самой России капиталистических сил, которым она была бы нужна - много меньше. грубо говоря - если местным олигархам мы нужны живыми, чтоб грабить - американским - мы нужны мёртвыми."
  ]
  node
  [
    id 231124
    name "231124"
    author "26877308"
    likes 0
    intent "ч"
    date "12.08.2015 3:58"
    content "40"
    Label "231124"
    target "4"
    text "[id221166|Иван], так этот план успешно работает, депопуляция русских только идёт, а их заменяют на непринуждённых рабов со средней азии. населения русское сотнями тысяч вымирает. нашей власти нужна деградация населения, отупление его и превращение в рабов. наша власть антинародная и с этим не поспоришь. дальше уже нюансы идут."
  ]
  node
  [
    id 231128
    name "231128"
    author "221166"
    likes 0
    intent "ф"
    date "12.08.2015 4:00"
    content "40"
    Label "231128"
    target "3"
    text "ну да,  ньюансы . полностью опровергающие ваше мнение. http://inosmi.ru/world/20140407/219334491.html"
  ]
  node
  [
    id 231129
    name "231129"
    author "26877308"
    likes 0
    intent "щ"
    date "12.08.2015 4:03"
    content "40"
    Label "231129"
    target "4"
    text "[id221166|Иван], ага за счёт 10 миллионов среднеазиатов  ?? американцы молодцы, поздравляют вову с выполнением плана дэлласа."
  ]
  node
  [
    id 231130
    name "231130"
    author "221166"
    likes 0
    intent "б"
    date "12.08.2015 4:03"
    content "40"
    Label "231130"
    target "3"
    text "[id26877308|Илья], да как бэ... нет. за счёт снижения смертности. фактов почитайте, с вашим воображением тяжко дискутировать."
  ]
  node
  [
    id 231131
    name "231131"
    author "26877308"
    likes 0
    intent "а"
    date "12.08.2015 4:04"
    content "40"
    Label "231131"
    target "3"
    text "[id221166|Иван], когда в сказки прекратите верить?"
  ]
  node
  [
    id 231133
    name "231133"
    author "221166"
    likes 0
    intent "б"
    date "12.08.2015 4:05"
    content "40"
    Label "231133"
    target "3"
    text "ну вот ссылку я дал. серьёзный источник. или всё кроме того, во что вы верите- автоматически сказки? вы прям православный, только в другую сторону."
  ]
  node
  [
    id 231135
    name "231135"
    author "26877308"
    likes 0
    intent "ч"
    date "12.08.2015 4:06"
    content "40"
    Label "231135"
    target "3"
    text "[id221166|Иван], цитата из вашей ссылки  Начиная с 2009 года специалисты по России регулярно заявляют, что рост рождаемости ? ?временное явление?, а снижение смертности ?незначительно?. ??  ??  ??"
  ]
  node
  [
    id 231136
    name "231136"
    author "26877308"
    likes 0
    intent ""
    date "12.08.2015 4:08"
    content ""
    Label "231136"
    target ""
    text "[id221166|Иван], http://vk.com/photo-25106701_375188193"
  ]
  node
  [
    id 231137
    name "231137"
    author "26877308"
    likes 0
    intent ""
    date "12.08.2015 4:08"
    content ""
    Label "231137"
    target ""
    text "[id221166|Иван], http://vk.com/photo-25106701_375188203"
  ]
  node
  [
    id 231138
    name "231138"
    author "221166"
    likes 0
    intent "а"
    date "12.08.2015 4:09"
    content "40"
    Label "231138"
    target "3"
    text "[id26877308|Илья], откуда эти картинки то?"
  ]
  node
  [
    id 231139
    name "231139"
    author "26877308"
    likes 0
    intent "к"
    date "12.08.2015 4:12"
    content "40"
    Label "231139"
    target "3"
    text "[id221166|Иван], я помню что ли? они давно уже лежали у меня на жёстком диске."
  ]
  node
  [
    id 231140
    name "231140"
    author "221166"
    likes 0
    intent "ч"
    date "12.08.2015 4:16"
    content "40"
    Label "231140"
    target "3"
    text "[id26877308|Илья], так удалите, потому что фигня какая то. https://ru.wikipedia.org/wiki/%D0%9D%D0%B0%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B8"
  ]
  node
  [
    id 231141
    name "231141"
    author "26877308"
    likes 0
    intent "б"
    date "12.08.2015 4:17"
    content "40"
    Label "231141"
    target "3"
    text "[id221166|Иван], почему фигня, там ясно видно убыль населения в центральной европейской части россии."
  ]
  node
  [
    id 231149
    name "231149"
    author "269477550"
    likes 0
    intent "ч"
    date "12.08.2015 4:38"
    content "40"
    Label "231149"
    target "3"
    text "[id221166|Иван], дело в том что официальная статистика такая же лживая как опросы левала центра в которых 3/4 россиян якобы за то чтобы не публиковать сведения о недвижимости чиновников. и так далее: с 2009 года изменились правила учета населения (у нас) и в постоянное население стали засчитывать всех, кто находится на территории россии свыше 9 месяцев. так впервые наше население увеличилось. далее какие подтосовки: таджички, узьечки и киргизки рожают в москве, эти дети потом улетают с матерьми на родину, но в количество новорожденных они засчитываются."
  ]
  node
  [
    id 231198
    name "231198"
    author "51430676"
    likes 0
    intent "ц"
    date "12.08.2015 9:08"
    content "40"
    Label "231198"
    target "4"
    text "[id25232983|Михаил], это тебе было не про Украину, а про откровенную ложь твоего любимого Запада. У Янука права на насилие нет, а у пороха-есть. Вот такой лживый лицемерный запад. <br>Путин прав, за 1 доллар мы получаем больше рублей, а нефть мы продаем за доллары."
  ]
  node
  [
    id 231209
    name "231209"
    author "51430676"
    likes 0
    intent "б"
    date "12.08.2015 9:36"
    content "40"
    Label "231209"
    target "3"
    text "[id25232983|Михаил], а кто тебе сказал про увеличение доходов? Ты что куришь? Этим мы уравновесили баланс от падения цен на нефть. Это твое мнение о президенте. У меня другое мнение. У нас демократия и каждый имеет право на свое мнение. Выборы покажут, кто из нас прав"
  ]
  node
  [
    id 231211
    name "231211"
    author "51430676"
    likes 0
    intent "б"
    date "12.08.2015 9:38"
    content "40"
    Label "231211"
    target "3"
    text "[id25232983|Михаил], когда Путин сказал эту фразу? Видео есть?"
  ]
  node
  [
    id 231215
    name "231215"
    author "86423179"
    likes 0
    intent ""
    date "12.08.2015 9:44"
    content ""
    Label "231215"
    target ""
    text "http://vk.com/photo-25106701_375196108"
  ]
  node
  [
    id 231218
    name "231218"
    author "51430676"
    likes 0
    intent "ч"
    date "12.08.2015 9:49"
    content "40"
    Label "231218"
    target "3"
    text "[id25232983|Михаил], так эта фраза вырвана из контекста- любимая тактика тех, кто привык лгать. Ослаблением своей валюты занимаются даже самые развитые страны- Япония. Ослабив свою валюту мы компенсировали низкую цену нефти"
  ]
  node
  [
    id 231219
    name "231219"
    author "51430676"
    likes 0
    intent "б"
    date "12.08.2015 9:50"
    content "40"
    Label "231219"
    target "3"
    text "[id25232983|Михаил], отправка в Гугл говорит о том, что ты сам не знаешь- правду или вранье постишь"
  ]
  node
  [
    id 231226
    name "231226"
    author "73005579"
    likes 0
    intent "и"
    date "12.08.2015 10:13"
    content "30"
    Label "231226"
    target "4"
    text "Контрабанда всегда сомнительна и опасна. И все страны, без исключения, с ней борются одинаково. Таких примеров много. Таможенная полиция США (ICE) конфисковала в порту Хьюстон (штат Техас) партию китайского меда стоимостью в 2,4 млн. долл, по поддельным документам. Товар был уничтожен.http://24medok.ru/borba-s-kontrabandoj-meda-v-ssha/"
  ]
  node
  [
    id 231358
    name "231358"
    author "265342735"
    likes 0
    intent "б"
    date "12.08.2015 13:04"
    content "40"
    Label "231358"
    target "3"
    text "[id307296345|Sergey], хоть одно подразделение можешь назвать? Или намотаные на гусеницы люди в той же Горловке это переодетые спецназовцы ГРУ? Оставь манию величия и открой глаза."
  ]
  node
  [
    id 231381
    name "231381"
    author "307296345"
    likes 0
    intent "т"
    date "12.08.2015 13:25"
    content "40"
    Label "231381"
    target "3"
    text "[id265342735|Серж], удивляет ваша наивность и слепота, уже год прошел как они там))"
  ]
  node
  [
    id 231509
    name "231509"
    author "265342735"
    likes 0
    intent "б"
    date "12.08.2015 14:24"
    content "40"
    Label "231509"
    target "3"
    text "[id307296345|Sergey], кто говорит?  Все говорят ? Даже заокеанские  владыки  по этому поводу давно перестали трепаться."
  ]
  node
  [
    id 233205
    name "233205"
    author "116101122"
    likes 0
    intent "т"
    date "14.08.2015 14:28"
    content "30"
    Label "233205"
    target "2"
    text "каклы особенно скорбят по уничтожаемым контрабандным продуктам меньше чем по убитым украинскими военными детям Донбасса."
  ]
  node
  [
    id 230964001
    name "230964001"
    author "12115597"
    likes 7
    intent "г"
    date "11.08.2015 17:44"
    content "40"
    Label "230964"
    target "3"
    text "[id260789896|Ираида], укры, кто контакте тот москаль!!!! Не загрязняйте своей писаниной и комментами вконтакте.  Специально для древних укров есть фейсбук. К тому же здесь общаются 99% на вражеской мове!!!!"
  ]
  node
  [
    id 230967001
    name "230967001"
    author "108593916"
    likes 2
    intent "з"
    date "11.08.2015 17:47"
    content "40"
    Label "230967"
    target "3"
    text "[id12115597|Олег], не трать силы. Это люди без мозгов - говнотролли. С ними разговаривать - зашквар)"
  ]
  node
  [
    id 230969001
    name "230969001"
    author "17479534"
    likes 0
    intent "с"
    date "11.08.2015 17:55"
    content "40"
    Label "230969"
    target "3"
    text "И много российских военных погибло на Донбассе?"
  ]
  node
  [
    id 230975001
    name "230975001"
    author "5682143"
    likes 0
    intent "ч"
    date "11.08.2015 17:59"
    content "40"
    Label "230975"
    target "4"
    text "[id70101599|Лена], согласен было бы лучше! Сейчас новость прочёл - на Украине запрещают российские книги. Что Госдура что хохлы только PRом и занимаются"
  ]
  node
  [
    id 230979001
    name "230979001"
    author "28046035"
    likes 0
    intent "ф"
    date "11.08.2015 18:04"
    content "40"
    Label "230979"
    target "4"
    text "[id141543303|Владимир], и то верно. Они же первые начали.)"
  ]
  node
  [
    id 230984001
    name "230984001"
    author "28046035"
    likes 1
    intent "т"
    date "11.08.2015 18:10"
    content "40"
    Label "230984"
    target "4"
    text "Запрещены почти исключительно книги упоротых злобных пропагандонов. НИ Пушкина, ни Чехова, ни Грибоедова etc. это не коснулось."
  ]
  node
  [
    id 231005001
    name "231005001"
    author "3024891"
    likes 0
    intent "щ"
    date "11.08.2015 19:00"
    content "40"
    Label "231005"
    target "3"
    text "[id287804305|Мишка], пока лишь твои действия радуют бендерию и ракомозгнутых )) как поможет России эти картинки ? )) добра он желает )))"
  ]
  node
  [
    id 231010001
    name "231010001"
    author "3024891"
    likes 0
    intent "ц"
    date "11.08.2015 19:08"
    content "40"
    Label "231010"
    target "3"
    text "[id287804305|Мишка], ты просто глупый))) если ты видишь пропоганду рф... то почему то не видишь их )... и стал простым инструментом ..."
  ]
  node
  [
    id 231015001
    name "231015001"
    author "3024891"
    likes 0
    intent "н"
    date "11.08.2015 19:30"
    content "40"
    Label "231015"
    target "3"
    text "[id287804305|Мишка], эээм ? чё ? с тобой кто общается ? это паблик в вк где всем пох на противоположное мнение ))) трусы надень или крестик сними ))))"
  ]
  node
  [
    id 231071001
    name "231071001"
    author "272083778"
    likes 0
    intent "л"
    date "11.08.2015 23:29"
    content "40"
    Label "231071"
    target "3"
    text "Александррр, ты что это Мишку облагораживаешь? Это чистый шизик, без примесей,гомнюк короче??????"
  ]
  node
  [
    id 231091001
    name "231091001"
    author "383981"
    likes 0
    intent "в"
    date "12.08.2015 3:31"
    content "30"
    Label "231091"
    target "4"
    text "[id55058528|Сергей], наш народ без показухи жить не может. денег бюджетных считать не надо. пользы от этого г-на никто бы и не получил - мясо с глистами и яблоки со сроком хранения в 10 лет. правильно что под нож пустили. я бц своих детей этим бы не кормила. ну только что бомжам раздать, чтоб померли быстрее, это да"
  ]
  node
  [
    id 231091002
    name "231091002"
    author "383981"
    likes 0
    intent "ц"
    date "12.08.2015 3:31"
    content "30"
    Label "231091"
    target "3"
    text "[id55058528|Сергей], наш народ без показухи жить не может. денег бюджетных считать не надо. пользы от этого г-на никто бы и не получил - мясо с глистами и яблоки со сроком хранения в 10 лет. правильно что под нож пустили. я бц своих детей этим бы не кормила. ну только что бомжам раздать, чтоб померли быстрее, это да"
  ]
  node
  [
    id 231099001
    name "231099001"
    author "26877308"
    likes 0
    intent "щ"
    date "12.08.2015 3:42"
    content "30"
    Label "231099"
    target "4"
    text "[id221166|Иван], там не отравленные продукты, а наоборот качественные. как в суд можно подать на благотворительность? просто пора смирится, что наша власть антинародная."
  ]
  node
  [
    id 231101001
    name "231101001"
    author "26877308"
    likes 0
    intent "ч"
    date "12.08.2015 3:43"
    content "40"
    Label "231101"
    target "4"
    text "[id29208444|Алексей], капитализм разный бывает, в каких то странах пособие по безработице больше чем у нас ср зарплата..."
  ]
  node
  [
    id 231103001
    name "231103001"
    author "221166"
    likes 0
    intent "у"
    date "12.08.2015 3:44"
    content "40"
    Label "231103"
    target "3"
    text "[id26877308|Илья], запросто можно подать. у меня знакомый работал в ресторане, откуда ящиками продукты каждый день выкидывали. спросил хозяина - чё не отдать кому? тот ответил - так они пару дней подержат, испортят, потом суд подадут - охренеешь. а если с помойки берут - так тут не подкопаться.<br>так что, всё это  раздайте бедным  - дешёвый популизм."
  ]
  node
  [
    id 231105001
    name "231105001"
    author "221166"
    likes 0
    intent "ф"
    date "12.08.2015 3:45"
    content "40"
    Label "231105"
    target "4"
    text "[id26877308|Илья], вы не забывайте, что в этих же странах средняя з/п почти как пособие &gt :  что создаёт идеальные условия для размножения принципиально не работающих.<br>что касается антинародной власти. это вы говорите про Россию, когда есть свободная Украина? а совесть, или там... разум - где у вас?"
  ]
  node
  [
    id 231105002
    name "231105002"
    author "221166"
    likes 0
    intent "ш"
    date "12.08.2015 3:45"
    content "40"
    Label "231105"
    target "3"
    text "[id26877308|Илья], вы не забывайте, что в этих же странах средняя з/п почти как пособие &gt :  что создаёт идеальные условия для размножения принципиально не работающих.<br>что касается антинародной власти. это вы говорите про Россию, когда есть свободная Украина? а совесть, или там... разум - где у вас?"
  ]
  node
  [
    id 231112001
    name "231112001"
    author "221166"
    likes 0
    intent "и"
    date "12.08.2015 3:47"
    content "40"
    Label "231112"
    target "3"
    text "[id26877308|Илья], так примитивно, что параллельно с реальностью.<br> самая плохая национальная власть лучше самой хорошей внешней.  (C)"
  ]
  node
  [
    id 231113001
    name "231113001"
    author "26877308"
    likes 0
    intent "т"
    date "12.08.2015 3:48"
    content "40"
    Label "231113"
    target "4"
    text "[id221166|Иван], всё? больше аргументов в защиту вовы нет?))) у капиталистов одна цель- прибыль. это система античеловеческая. у нас большинство населения менее чем на 15-20 тысяч живёт... а кто то получает миллионы в день..."
  ]
  node
  [
    id 231115001
    name "231115001"
    author "221166"
    likes 0
    intent "ф"
    date "12.08.2015 3:50"
    content "40"
    Label "231115"
    target "4"
    text "[id26877308|Илья], это верно. и всё же разница есть. аргументы в защиту Вовы? ну он страну спас от полного распада и раздела на десятки Украин. благодаря ему, возможно, я ещё жив, как и половина населения РФ. этого мало?"
  ]
  node
  [
    id 231121001
    name "231121001"
    author "26877308"
    likes 0
    intent "ч"
    date "12.08.2015 3:53"
    content "40"
    Label "231121"
    target "4"
    text "[id221166|Иван], она не велика. и нужно ещё учитывать, что у нас самая богатая страна ресурсами. мы только за счёт нефти и живём, на украине этих ресурсов нет, вот и вся разница. у нас антинародная власть, там ещё и американские агенты. там доют страну в пользу америки, у нас в пользу своих олигархов... народ и там и там нищенствует..."
  ]
  node
  [
    id 231122001
    name "231122001"
    author "221166"
    likes 0
    intent "т"
    date "12.08.2015 3:55"
    content "40"
    Label "231122"
    target "4"
    text "[id26877308|Илья], разница в том, к примеру, что  американским партнёрам  нужна депопуляция населения России. внутри самой России капиталистических сил, которым она была бы нужна - много меньше. грубо говоря - если местным олигархам мы нужны живыми, чтоб грабить - американским - мы нужны мёртвыми."
  ]
  node
  [
    id 231131001
    name "231131001"
    author "26877308"
    likes 0
    intent "с"
    date "12.08.2015 4:04"
    content "40"
    Label "231131"
    target "3"
    text "[id221166|Иван], когда в сказки прекратите верить?"
  ]
  node
  [
    id 231133001
    name "231133001"
    author "221166"
    likes 0
    intent "ш"
    date "12.08.2015 4:05"
    content "40"
    Label "231133"
    target "3"
    text "ну вот ссылку я дал. серьёзный источник. или всё кроме того, во что вы верите- автоматически сказки? вы прям православный, только в другую сторону."
  ]
  node
  [
    id 231133002
    name "231133002"
    author "221166"
    likes 0
    intent "с"
    date "12.08.2015 4:05"
    content "40"
    Label "231133"
    target "3"
    text "ну вот ссылку я дал. серьёзный источник. или всё кроме того, во что вы верите- автоматически сказки? вы прям православный, только в другую сторону."
  ]
  node
  [
    id 231198001
    name "231198001"
    author "51430676"
    likes 0
    intent "х"
    date "12.08.2015 9:08"
    content "40"
    Label "231198"
    target "4"
    text "[id25232983|Михаил], это тебе было не про Украину, а про откровенную ложь твоего любимого Запада. У Янука права на насилие нет, а у пороха-есть. Вот такой лживый лицемерный запад. <br>Путин прав, за 1 доллар мы получаем больше рублей, а нефть мы продаем за доллары."
  ]
  node
  [
    id 231209001
    name "231209001"
    author "51430676"
    likes 0
    intent "ж"
    date "12.08.2015 9:36"
    content "40"
    Label "231209"
    target "4"
    text "[id25232983|Михаил], а кто тебе сказал про увеличение доходов? Ты что куришь? Этим мы уравновесили баланс от падения цен на нефть. Это твое мнение о президенте. У меня другое мнение. У нас демократия и каждый имеет право на свое мнение. Выборы покажут, кто из нас прав"
  ]
  node
  [
    id 231218001
    name "231218001"
    author "51430676"
    likes 0
    intent "и"
    date "12.08.2015 9:49"
    content "40"
    Label "231218"
    target "4"
    text "[id25232983|Михаил], так эта фраза вырвана из контекста- любимая тактика тех, кто привык лгать. Ослаблением своей валюты занимаются даже самые развитые страны- Япония. Ослабив свою валюту мы компенсировали низкую цену нефти"
  ]
  edge
  [
    source 230958
    target 230960
  ]
  edge
  [
    source 230958
    target 230961
  ]
  edge
  [
    source 230960
    target 230964
  ]
  edge
  [
    source 230964
    target 230966
  ]
  edge
  [
    source 230964001
    target 230966
  ]
  edge
  [
    source 230964
    target 230967
  ]
  edge
  [
    source 230964001
    target 230967
  ]
  edge
  [
    source 230958
    target 230968
  ]
  edge
  [
    source 230958
    target 230969
  ]
  edge
  [
    source 230961
    target 230970
  ]
  edge
  [
    source 230958
    target 230971
  ]
  edge
  [
    source 230970
    target 230972
  ]
  edge
  [
    source 230958
    target 230973
  ]
  edge
  [
    source 230968
    target 230974
  ]
  edge
  [
    source 230972
    target 230975
  ]
  edge
  [
    source 230975
    target 230976
  ]
  edge
  [
    source 230975001
    target 230976
  ]
  edge
  [
    source 230976
    target 230977
  ]
  edge
  [
    source 230969
    target 230978
  ]
  edge
  [
    source 230969001
    target 230978
  ]
  edge
  [
    source 230977
    target 230979
  ]
  edge
  [
    source 230958
    target 230980
  ]
  edge
  [
    source 230958
    target 230981
  ]
  edge
  [
    source 230979
    target 230982
  ]
  edge
  [
    source 230979001
    target 230982
  ]
  edge
  [
    source 230979
    target 230983
  ]
  edge
  [
    source 230979001
    target 230983
  ]
  edge
  [
    source 230958
    target 230984
  ]
  edge
  [
    source 230981
    target 230987
  ]
  edge
  [
    source 230958
    target 231071
  ]
  edge
  [
    source 231090
    target 231099
  ]
  edge
  [
    source 230980
    target 231101
  ]
  edge
  [
    source 231101
    target 231103
  ]
  edge
  [
    source 231101001
    target 231103
  ]
  edge
  [
    source 231101
    target 231105
  ]
  edge
  [
    source 231101001
    target 231105
  ]
  edge
  [
    source 231105
    target 231106
  ]
  edge
  [
    source 231105001
    target 231106
  ]
  edge
  [
    source 231105002
    target 231106
  ]
  edge
  [
    source 231101
    target 231107
  ]
  edge
  [
    source 231101001
    target 231107
  ]
  edge
  [
    source 231105
    target 231108
  ]
  edge
  [
    source 231105001
    target 231108
  ]
  edge
  [
    source 231105002
    target 231108
  ]
  edge
  [
    source 231101
    target 231109
  ]
  edge
  [
    source 231101001
    target 231109
  ]
  edge
  [
    source 231105
    target 231110
  ]
  edge
  [
    source 231105001
    target 231110
  ]
  edge
  [
    source 231105002
    target 231110
  ]
  edge
  [
    source 231105
    target 231111
  ]
  edge
  [
    source 231105001
    target 231111
  ]
  edge
  [
    source 231105002
    target 231111
  ]
  edge
  [
    source 231101
    target 231112
  ]
  edge
  [
    source 231101001
    target 231112
  ]
  edge
  [
    source 231112
    target 231113
  ]
  edge
  [
    source 231112001
    target 231113
  ]
  edge
  [
    source 231113
    target 231115
  ]
  edge
  [
    source 231113001
    target 231115
  ]
  edge
  [
    source 231115
    target 231121
  ]
  edge
  [
    source 231115001
    target 231121
  ]
  edge
  [
    source 231121
    target 231122
  ]
  edge
  [
    source 231121001
    target 231122
  ]
  edge
  [
    source 231122
    target 231124
  ]
  edge
  [
    source 231122001
    target 231124
  ]
  edge
  [
    source 230958
    target 231128
  ]
  edge
  [
    source 231122
    target 231129
  ]
  edge
  [
    source 231122001
    target 231129
  ]
  edge
  [
    source 231121
    target 231130
  ]
  edge
  [
    source 231121001
    target 231130
  ]
  edge
  [
    source 231122
    target 231131
  ]
  edge
  [
    source 231122001
    target 231131
  ]
  edge
  [
    source 230958
    target 231133
  ]
  edge
  [
    source 231133
    target 231135
  ]
  edge
  [
    source 231133001
    target 231135
  ]
  edge
  [
    source 231133002
    target 231135
  ]
  edge
  [
    source 231133
    target 231136
  ]
  edge
  [
    source 231133001
    target 231136
  ]
  edge
  [
    source 231133002
    target 231136
  ]
  edge
  [
    source 231133
    target 231137
  ]
  edge
  [
    source 231133001
    target 231137
  ]
  edge
  [
    source 231133002
    target 231137
  ]
  edge
  [
    source 231131
    target 231138
  ]
  edge
  [
    source 231131001
    target 231138
  ]
  edge
  [
    source 231133
    target 231139
  ]
  edge
  [
    source 231133001
    target 231139
  ]
  edge
  [
    source 231133002
    target 231139
  ]
  edge
  [
    source 231131
    target 231140
  ]
  edge
  [
    source 231131001
    target 231140
  ]
  edge
  [
    source 231133
    target 231141
  ]
  edge
  [
    source 231133001
    target 231141
  ]
  edge
  [
    source 231133002
    target 231141
  ]
  edge
  [
    source 231133
    target 231149
  ]
  edge
  [
    source 231133001
    target 231149
  ]
  edge
  [
    source 231133002
    target 231149
  ]
  edge
  [
    source 230958
    target 231215
  ]
  edge
  [
    source 230958
    target 231226
  ]
  edge
  [
    source 230987
    target 231358
  ]
  edge
  [
    source 231358
    target 231381
  ]
  edge
  [
    source 231381
    target 231509
  ]
  edge
  [
    source 230958
    target 233205
  ]
  edge
  [
    source 230960
    target 230964001
  ]
  edge
  [
    source 230964
    target 230967001
  ]
  edge
  [
    source 230964001
    target 230967001
  ]
  edge
  [
    source 230958
    target 230969001
  ]
  edge
  [
    source 230972
    target 230975001
  ]
  edge
  [
    source 230977
    target 230979001
  ]
  edge
  [
    source 230958
    target 230984001
  ]
  edge
  [
    source 230958
    target 231071001
  ]
  edge
  [
    source 231090
    target 231099001
  ]
  edge
  [
    source 230980
    target 231101001
  ]
  edge
  [
    source 231101
    target 231103001
  ]
  edge
  [
    source 231101001
    target 231103001
  ]
  edge
  [
    source 231101
    target 231105001
  ]
  edge
  [
    source 231101001
    target 231105001
  ]
  edge
  [
    source 231101
    target 231105002
  ]
  edge
  [
    source 231101001
    target 231105002
  ]
  edge
  [
    source 231101
    target 231112001
  ]
  edge
  [
    source 231101001
    target 231112001
  ]
  edge
  [
    source 231112
    target 231113001
  ]
  edge
  [
    source 231112001
    target 231113001
  ]
  edge
  [
    source 231113
    target 231115001
  ]
  edge
  [
    source 231113001
    target 231115001
  ]
  edge
  [
    source 231115
    target 231121001
  ]
  edge
  [
    source 231115001
    target 231121001
  ]
  edge
  [
    source 231121
    target 231122001
  ]
  edge
  [
    source 231121001
    target 231122001
  ]
  edge
  [
    source 231122
    target 231131001
  ]
  edge
  [
    source 231122001
    target 231131001
  ]
  edge
  [
    source 230958
    target 231133001
  ]
  edge
  [
    source 230958
    target 231133002
  ]
]
