Creator "igraph version 0.7 Fri Mar 10 00:48:26 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 247549
    name "247549"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "247549"
    target ""
    text ""
  ]
  node
  [
    id 247550
    name "247550"
    author "29208444"
    likes 16
    intent "а"
    date "29.09.2015 7:32"
    content "1"
    Label "247550"
    target "2"
    text "То есть каждый пятый за чертой бедности? Откуда столько пробок в любом городе России? Откуда столько туристов?"
  ]
  node
  [
    id 247553
    name "247553"
    author "22229939"
    likes 12
    intent "и"
    date "29.09.2015 7:39"
    content "2"
    Label "247553"
    target "4"
    text "Помимо крупных городов где есть работа деньги и перспективы, есть еще небольшие провинции, моногорода и глухие деревни. И к сожалению бедность и даже нищета там присутствуют, увы. Признание проблемы вероятно есть первый шаг к ее устранению."
  ]
  node
  [
    id 247555
    name "247555"
    author "33654194"
    likes 0
    intent "ж"
    date "29.09.2015 7:42"
    content "4"
    Label "247555"
    target "4"
    text "Ага,взяли и устранили!кому это нужно!"
  ]
  node
  [
    id 247556
    name "247556"
    author "296154183"
    likes 0
    intent "и"
    date "29.09.2015 7:43"
    content "4"
    Label "247556"
    target "4"
    text "Алексей, автомобиль не роскошь, особенно сейчас, от б/у авто порой избавляются за 10 - 50 тысяч рублей, поэтому и нищии могут позволить себе иметь авто. Ну а насчёт богатых то у них не один автомобиль а порой и целый парк автомобилей. Поэтому и пробки на дорогах."
  ]
  node
  [
    id 247558
    name "247558"
    author "487375"
    likes 3
    intent "ф"
    date "29.09.2015 7:45"
    content "3"
    Label "247558"
    target "3"
    text "[id29208444|Алексей], каждый пятый в России, а не в Питере и Москве - во-первых :  во-вторых - Вы были в любом городе России??! И Вы в курсе, что средняя зарплата в Рязани, Тамбове, Липецке, Пензе и т.п., а точнее в их областях, равна 5-8 тысячам?? 1/5 это не так уж и много."
  ]
  node
  [
    id 247559
    name "247559"
    author "30437342"
    likes 4
    intent "т"
    date "29.09.2015 7:45"
    content "3"
    Label "247559"
    target "2"
    text "[id252652514|Алан], DW за последние полтора года превратилось в банальную помойку... Факт.<br>Адекватности ноль"
  ]
  node
  [
    id 247560
    name "247560"
    author "83862574"
    likes 2
    intent "р"
    date "29.09.2015 7:47"
    content "4"
    Label "247560"
    target "3"
    text "[id29208444|Алексей], в деревню съездите и увидите 90% бедных."
  ]
  node
  [
    id 247561
    name "247561"
    author "30437342"
    likes 9
    intent "т"
    date "29.09.2015 7:47"
    content "4"
    Label "247561"
    target "3"
    text "[id487375|Тёма], вы в курсе, что в Пензе (моем родном городе) на дорогах практически не осталось отечественных машин?<br>Вы в курсе, сколько квартир строится и покупается? На сколько вырос город?<br>Вы свои данные берете в Эйхо Масквы, а я там с родными и знакомыми общаюсь.<br>Спору нет, не все гладко, но в целом ничо, все ровно. Когда было легко то?"
  ]
  node
  [
    id 247562
    name "247562"
    author "22229939"
    likes 1
    intent "ф"
    date "29.09.2015 7:47"
    content "3"
    Label "247562"
    target "3"
    text "[id252652514|Алан], нет конечно, не до такой степени. Западные  партнеры  с прошлых веков значительно занижают потенциал России в своих очерках, стараясь выглядеть на нашем фоне убедительнее в своем развитии. Речь в статье вероятно о той прослойке населения которая по разным причинам не в состоянии купить себе новую одежду, автомобиль или вовремя платить налоги."
  ]
  node
  [
    id 247564
    name "247564"
    author "29208444"
    likes 2
    intent "ф"
    date "29.09.2015 7:49"
    content "4"
    Label "247564"
    target "3"
    text "[id487375|Тёма], в любом не был. Но вот в тех что вы перечислили побывал и не раз, и ещё в десятке других. И я видел и количество машин, и марки машин и количество людей в магазине и тому подобное. Зарплата 5-8 тысяч есть, но прожить на неё нереально."
  ]
  node
  [
    id 247565
    name "247565"
    author "172064826"
    likes 10
    intent "н"
    date "29.09.2015 7:49"
    content "4"
    Label "247565"
    target "3"
    text "[id487375|Тёма], ты почаще выезжай со своего Питера , идиотко... Зарплату он в 5-8 тыс. где-то нашёл. Да в моей  провинции  за такие деньги даже улицы уже давно не метут ))"
  ]
  node
  [
    id 247567
    name "247567"
    author "487375"
    likes 0
    intent "у"
    date "29.09.2015 7:52"
    content "4"
    Label "247567"
    target "1"
    text "[id172064826|Виталий], поаккуратней в выражениях. У меня несколько десятков родственников из тех краев. и такие зарплаты сплошь и рядом"
  ]
  node
  [
    id 247568
    name "247568"
    author "487375"
    likes 0
    intent "б"
    date "29.09.2015 7:53"
    content "4"
    Label "247568"
    target "3"
    text "[id252652514|Алан], а я не жалуюсь. И не про себя говорю. Я в Питере живу. А про другие регионы по родственникам знаю."
  ]
  node
  [
    id 247570
    name "247570"
    author "487375"
    likes 0
    intent "к"
    date "29.09.2015 7:54"
    content "4"
    Label "247570"
    target "3"
    text "[id30437342|Дмитрий], я уточнял что в первую очередь не города имею ввиду"
  ]
  node
  [
    id 247571
    name "247571"
    author "11850447"
    likes 5
    intent "т"
    date "29.09.2015 7:55"
    content "3"
    Label "247571"
    target "2"
    text "Вранье, даже в Красноярске пробок меньше не стало...... Ну выросли цены чуть - чуть, а с дефолтом 98 все равно не сопоставимо, и черта бедности понятие относительное в разных странах с разными ценами, условиями жизни, потребностями и запросами населения......"
  ]
  node
  [
    id 247572
    name "247572"
    author "172064826"
    likes 1
    intent "т"
    date "29.09.2015 7:55"
    content "4"
    Label "247572"
    target "3"
    text "[id487375|Тёма], без обид конечно , но видимо твои  родственники  какие-то никчёмные алканы без специальности и образования , если соглашаются работать за такие деньги"
  ]
  node
  [
    id 247574
    name "247574"
    author "487375"
    likes 0
    intent "ф"
    date "29.09.2015 7:56"
    content "4"
    Label "247574"
    target "3"
    text "[id252652514|Алан], откуда мне знать что там у Вас конкретно творится?!<br>Я говорю про почтальонов, учителей например, в деревне."
  ]
  node
  [
    id 247575
    name "247575"
    author "4620906"
    likes 0
    intent "ш"
    date "29.09.2015 7:57"
    content "4"
    Label "247575"
    target "3"
    text " чтоб ты жил на одну зарплату "
  ]
  node
  [
    id 247576
    name "247576"
    author "30437342"
    likes 0
    intent "в"
    date "29.09.2015 7:57"
    content "4"
    Label "247576"
    target "3"
    text "[id487375|Тёма], OK"
  ]
  node
  [
    id 247577
    name "247577"
    author "323250152"
    likes 6
    intent "и"
    date "29.09.2015 7:57"
    content "4"
    Label "247577"
    target "4"
    text "зарплат 5-7 тыс нет и в Ростове. даже консьержи получают в домах по 7-8 тыс и только сплетничают. Учителя в Ростове получают 25-30 тыс,охранник в школе -15"
  ]
  node
  [
    id 247580
    name "247580"
    author "10253259"
    likes 0
    intent "а"
    date "29.09.2015 8:00"
    content "4"
    Label "247580"
    target "3"
    text "[id487375|Тёма], что-то дома знакомые у вас на фото, рядом с Парком интернационалистов?)"
  ]
  node
  [
    id 247581
    name "247581"
    author "487375"
    likes 0
    intent "в"
    date "29.09.2015 8:00"
    content "4"
    Label "247581"
    target "3"
    text "[id10253259|Андрюшен], ага"
  ]
  node
  [
    id 247582
    name "247582"
    author "10253259"
    likes 0
    intent "е"
    date "29.09.2015 8:01"
    content "4"
    Label "247582"
    target "1"
    text "[id487375|Тёма], почти соседи, я с Бухарестской 80!)"
  ]
  node
  [
    id 247583
    name "247583"
    author "487375"
    likes 0
    intent "т"
    date "29.09.2015 8:02"
    content "4"
    Label "247583"
    target "3"
    text "[id252652514|Алан], Вы по ходу только себя слышите и читаете..."
  ]
  node
  [
    id 247584
    name "247584"
    author "10253259"
    likes 2
    intent "е"
    date "29.09.2015 8:02"
    content "4"
    Label "247584"
    target "1"
    text "Только был у ваших домов!) http://vk.com/photo10253259_383747083"
  ]
  node
  [
    id 247585
    name "247585"
    author "172064826"
    likes 1
    intent "л"
    date "29.09.2015 8:03"
    content "4"
    Label "247585"
    target "3"
    text "Ну расчехлили тебя-трипиздабола здесь , что сразу взрываться-то так ?))"
  ]
  node
  [
    id 247586
    name "247586"
    author "2178925"
    likes 2
    intent "ч"
    date "29.09.2015 8:04"
    content "2"
    Label "247586"
    target "2"
    text "Глупая статейка, расчитанная на бюргеров. Пробки никуда не делись, в магазинах народу меньше не стало, да и поспорил бы что все стали экономить. Да возможности упали, но не критически. Жить вполне можно, знавали и худшие времена."
  ]
  node
  [
    id 247588
    name "247588"
    author "487375"
    likes 0
    intent "е"
    date "29.09.2015 8:05"
    content "4"
    Label "247588"
    target "1"
    text "[id10253259|Андрюшен], я с Бухарестсткой севернее) в этих домах я пока тоже не живу)"
  ]
  node
  [
    id 247590
    name "247590"
    author "244354555"
    likes 0
    intent "и"
    date "29.09.2015 8:06"
    content "4"
    Label "247590"
    target "4"
    text "Будто в разных Россиях живем. Маленький провинциальный город, зарплата дворника - 10 тысяч, зарплаты медсестры - от 7 до 11 тысяч."
  ]
  node
  [
    id 247591
    name "247591"
    author "305929871"
    likes 0
    intent "н"
    date "29.09.2015 8:06"
    content "4"
    Label "247591"
    target "4"
    text "21.7 алкашей и нариков,которые делать нихера не хотят,им только смену власти подавай."
  ]
  node
  [
    id 247592
    name "247592"
    author "10253259"
    likes 1
    intent "д"
    date "29.09.2015 8:06"
    content "4"
    Label "247592"
    target "3"
    text "[id252652514|Алан], спасибо, действительно приятный райончик СПб!)"
  ]
  node
  [
    id 247594
    name "247594"
    author "305929871"
    likes 0
    intent "а"
    date "29.09.2015 8:08"
    content "4"
    Label "247594"
    target "3"
    text "[id244354555|Егор], Вы медсестра или дворник?"
  ]
  node
  [
    id 247595
    name "247595"
    author "22229939"
    likes 1
    intent "ж"
    date "29.09.2015 8:08"
    content "3"
    Label "247595"
    target "3"
    text "В статье говорят о малоимущих, ребята. Не ссорьтесь пожалуйста. Дополнительная цель это поддержка отечественного производителя. http://produktovayakarta.ru"
  ]
  node
  [
    id 247596
    name "247596"
    author "244354555"
    likes 0
    intent "е"
    date "29.09.2015 8:10"
    content "4"
    Label "247596"
    target "1"
    text "[id305929871|Egor], медсестрой работает моя мама, а дворником работал дед."
  ]
  node
  [
    id 247598
    name "247598"
    author "305929871"
    likes 0
    intent "а"
    date "29.09.2015 8:11"
    content "4"
    Label "247598"
    target "3"
    text "[id244354555|Егор], их кто то заставлял работать на этих специальностях?"
  ]
  node
  [
    id 247600
    name "247600"
    author "244354555"
    likes 0
    intent "и"
    date "29.09.2015 8:12"
    content "4"
    Label "247600"
    target "3"
    text "[id305929871|Egor], да. Отсутствие любой другой работы, доступной пенсионерам, кроме охранника за еще более нищенскую зарплату. Среднее медицинское образование, с которым в нашем городе можно работать либо в поликлинике, либо на паперти."
  ]
  node
  [
    id 247601
    name "247601"
    author "111845091"
    likes 0
    intent "а"
    date "29.09.2015 8:14"
    content "4"
    Label "247601"
    target "3"
    text "[id244354555|Егор], а ты сам кем работаешь?"
  ]
  node
  [
    id 247602
    name "247602"
    author "305929871"
    likes 0
    intent "е"
    date "29.09.2015 8:17"
    content "4"
    Label "247602"
    target "1"
    text "[id244354555|Егор], моя мама к примеру,закончила медицинский институт.Ну дальше эту тему,не буду развивать....Как говорится,кто на что учился,тот и получился."
  ]
  node
  [
    id 247605
    name "247605"
    author "523072"
    likes 0
    intent "а"
    date "29.09.2015 8:24"
    content "4"
    Label "247605"
    target "3"
    text "Егор, а чо вы там сидите? Приезжайте к нам в ЯНАО. Здесь Мрот 11000. Минимум зп у мед сестры 25 тыс. К слову учителя при хорошей нагрузке по 80 тысяч получают в мес, а в среднем 60"
  ]
  node
  [
    id 247606
    name "247606"
    author "523072"
    likes 3
    intent "а"
    date "29.09.2015 8:27"
    content "4"
    Label "247606"
    target "3"
    text "Вообще какого хрена надо людям сидеть в никому ненужных провинциях и получать по 5 тыс из поколения в поколение? Это элементарная лень или ограниченность"
  ]
  node
  [
    id 247610
    name "247610"
    author "31265179"
    likes 0
    intent "ч"
    date "29.09.2015 8:37"
    content "4"
    Label "247610"
    target "4"
    text "Что за люди...  Что-же они не считают свою бедность?"
  ]
  node
  [
    id 247613
    name "247613"
    author "17308165"
    likes 0
    intent "у"
    date "29.09.2015 8:43"
    content "4"
    Label "247613"
    target "3"
    text "[id523072|Рашит], не афишируй так, а то приедем и вправду ??"
  ]
  node
  [
    id 247615
    name "247615"
    author "60120722"
    likes 2
    intent "е"
    date "29.09.2015 9:15"
    content "4"
    Label "247615"
    target "1"
    text "[id487375|Тёма], ммм я как бы живу  в Мордовии  это регион с самой маленькой зарплатой по стране , дотационный регион . И у нас средние зарплаты 15   - 20 тысяч 5-8 у нас даже дворник больше получает"
  ]
  node
  [
    id 247617
    name "247617"
    author "23314759"
    likes 2
    intent "а"
    date "29.09.2015 9:31"
    content "2"
    Label "247617"
    target "3"
    text "Эти 27 миллионов вообще вкурсе, что они за чертой бедности?"
  ]
  node
  [
    id 247618
    name "247618"
    author "161252176"
    likes 0
    intent "ц"
    date "29.09.2015 9:34"
    content "4"
    Label "247618"
    target "4"
    text "ВЧЕРА КПРФ ВЗЯЛА НОВОСИБИРСК,СЕГОДНЯ ВЗЯЛА ИРКУТСК, в 2016-м не дай себя отъедросить -приходи на выборы, приводи друзей и твой регион также станет свободным от опг едро)))))"
  ]
  node
  [
    id 247619
    name "247619"
    author "82562722"
    likes 2
    intent "ц"
    date "29.09.2015 9:54"
    content "3"
    Label "247619"
    target "4"
    text "Бедность такая, что аж прямо ужас. <br>Кофе по 100р за 50мл, пробки из иномарок, тц на каждом углу, кафе переполненные? Вот это бедность в понимании либераста. Я в 2013 от Питера до Ростова на машине проехал и видел всю бедность эту. <br>"
  ]
  node
  [
    id 247621
    name "247621"
    author "22156819"
    likes 0
    intent "ж"
    date "29.09.2015 10:15"
    content "3"
    Label "247621"
    target "3"
    text "[id29208444|Алексей], 21 миллион, а не 21%, 21 миллион из 146"
  ]
  node
  [
    id 247624
    name "247624"
    author "223034241"
    likes 0
    intent "ж"
    date "29.09.2015 10:27"
    content "4"
    Label "247624"
    target "3"
    text "[id161252176|Юрий], збс продвигать новую партию,<br> потому что старая всем надоела..КПРФ ведь другие. они лучше. они добрые"
  ]
  node
  [
    id 247626
    name "247626"
    author "58098584"
    likes 0
    intent "у"
    date "29.09.2015 10:31"
    content "4"
    Label "247626"
    target "3"
    text "[id523072|Рашит], если все поедут к вам или в москву то и там будет зп по 5000"
  ]
  node
  [
    id 247628
    name "247628"
    author "58098584"
    likes 1
    intent "ж"
    date "29.09.2015 10:38"
    content "3"
    Label "247628"
    target "4"
    text "Бедность везде.разве получение зп в размере мрот делает людей не бедными.попробуйте прожить на 10000трмесяц и поймете что вы бедны .не будет никаких радостей чисто физ существование.при этом вы работаете .отсюда вывод вы будете в рабстве.люди должны обьединятся для борьбы с подобными зп и требовать к себе уважения"
  ]
  node
  [
    id 247629
    name "247629"
    author "58098584"
    likes 0
    intent "ж"
    date "29.09.2015 10:43"
    content "4"
    Label "247629"
    target "3"
    text "[id252652514|Алан], эти бедные германии получают субсидию на оплату сьемного жилья плюс деньги на жизнь.у меня друг бедный живет в финляндии безработный получает 500евро на оплату сьемного жилья 200доплату за то что учится на курсах и 500как пособие .всего 1200 евро ."
  ]
  node
  [
    id 247631
    name "247631"
    author "23314759"
    likes 0
    intent "а"
    date "29.09.2015 10:47"
    content "4"
    Label "247631"
    target "3"
    text "[id161252176|Юрий], опг кпрф тебе доплачивает чтоли?"
  ]
  node
  [
    id 247634
    name "247634"
    author "323119219"
    likes 0
    intent "ш"
    date "29.09.2015 10:56"
    content "4"
    Label "247634"
    target "4"
    text "Посадил дед репку(1990).Выросла репка большаааая пребольшая..."
  ]
  node
  [
    id 247637
    name "247637"
    author "191323200"
    likes 0
    intent "ж"
    date "29.09.2015 11:00"
    content "4"
    Label "247637"
    target "4"
    text "Избавить людей от бедности сможет только экономический рост.Но власти экономического роста боятся,он приведёт к нежелательным для них результатам в политике."
  ]
  node
  [
    id 247638
    name "247638"
    author "4629227"
    likes 0
    intent "ч"
    date "29.09.2015 11:01"
    content "4"
    Label "247638"
    target "3"
    text "[id191323200|Анатолий], бред."
  ]
  node
  [
    id 247644
    name "247644"
    author "58098584"
    likes 0
    intent "е"
    date "29.09.2015 11:21"
    content "4"
    Label "247644"
    target "1"
    text "[id252652514|Алан], я работаю здесь .просто хотел вам сказать что бедные там и бедные здесь это несравнимые вещи.их сравнивать нельзя разные стандарты оценки.а бежать я не собираюсь я за соц справедливость ."
  ]
  node
  [
    id 247645
    name "247645"
    author "531538"
    likes 0
    intent "ж"
    date "29.09.2015 11:21"
    content "4"
    Label "247645"
    target "4"
    text "В крупных городах\областных центрах действительно получше. Многие из них развиваются, уже не так много молодых стремится оттуда уехать. Я сам много где был и имею много друзей с разных уголков страны. Но вот моем небольшом родном городе в Тверской области средная зп где-то 10-12тыс. Т.к. город рядом с Москвой, все валят работать туда. Кто-то ежедневно ездит на электричке, кто-то посменно. Дело даже не в том, что там небольшие зарплаты, там просто тупо нет работы. Народ выживает за счет огородов, подработок и вот поездок в Москву."
  ]
  node
  [
    id 247646
    name "247646"
    author "531538"
    likes 1
    intent "ч"
    date "29.09.2015 11:23"
    content "4"
    Label "247646"
    target "3"
    text "[id58098584|Игорь], это стандартный троллинг псевдопатриотов. Если им что-то не нравится в ваших словах, тебе предлагают свалить, хотя ты и не собирался))"
  ]
  node
  [
    id 247651
    name "247651"
    author "191323200"
    likes 0
    intent "н"
    date "29.09.2015 11:48"
    content "4"
    Label "247651"
    target "3"
    text "[id4629227|Андрей], ты просто не способен отличить бред от здравого смысла."
  ]
  node
  [
    id 247669
    name "247669"
    author "95760817"
    likes 0
    intent "п"
    date "29.09.2015 12:31"
    content "4"
    Label "247669"
    target "4"
    text "Человек не может быть бедным пока он сам себя таким не посчитает."
  ]
  node
  [
    id 247680
    name "247680"
    author "148161252"
    likes 1
    intent "п"
    date "29.09.2015 12:59"
    content "4"
    Label "247680"
    target "4"
    text "Сытый голодного не уразумеет. Богатые более заметные, поэтому кажется, что их много."
  ]
  node
  [
    id 247800
    name "247800"
    author "287804305"
    likes 0
    intent "с"
    date "29.09.2015 19:05"
    content "3"
    Label "247800"
    target "4"
    text "Русские достойны только стабильности. Высокого уровня жизни достойны олигархи и чиновники. Не путайте."
  ]
  node
  [
    id 247898
    name "247898"
    author "4629227"
    likes 0
    intent "г"
    date "29.09.2015 21:44"
    content "4"
    Label "247898"
    target "3"
    text "Взаимно."
  ]
  node
  [
    id 247901
    name "247901"
    author "309443528"
    likes 0
    intent "и"
    date "29.09.2015 22:26"
    content "2"
    Label "247901"
    target "4"
    text "Когда в России действительно была повальная бедность Запад нам с удовольствием помогал.Теперь, наоборот,Запад введя санкции стремится понизить уровень жизни россиян до бедности.Очевидно, Запад решил что мы стали жить слишком хорошо для вечно бедной России.Санкции вскрыли завистливое лицо Запада."
  ]
  node
  [
    id 247550001
    name "247550001"
    author "29208444"
    likes 16
    intent "н"
    date "29.09.2015 7:32"
    content "1"
    Label "247550"
    target "2"
    text "То есть каждый пятый за чертой бедности? Откуда столько пробок в любом городе России? Откуда столько туристов?"
  ]
  node
  [
    id 247558001
    name "247558001"
    author "487375"
    likes 3
    intent "и"
    date "29.09.2015 7:45"
    content "3"
    Label "247558"
    target "4"
    text "[id29208444|Алексей], каждый пятый в России, а не в Питере и Москве - во-первых :  во-вторых - Вы были в любом городе России??! И Вы в курсе, что средняя зарплата в Рязани, Тамбове, Липецке, Пензе и т.п., а точнее в их областях, равна 5-8 тысячам?? 1/5 это не так уж и много."
  ]
  node
  [
    id 247562001
    name "247562001"
    author "22229939"
    likes 1
    intent "и"
    date "29.09.2015 7:47"
    content "3"
    Label "247562"
    target "4"
    text "[id252652514|Алан], нет конечно, не до такой степени. Западные  партнеры  с прошлых веков значительно занижают потенциал России в своих очерках, стараясь выглядеть на нашем фоне убедительнее в своем развитии. Речь в статье вероятно о той прослойке населения которая по разным причинам не в состоянии купить себе новую одежду, автомобиль или вовремя платить налоги."
  ]
  node
  [
    id 247564001
    name "247564001"
    author "29208444"
    likes 2
    intent "и"
    date "29.09.2015 7:49"
    content "4"
    Label "247564"
    target "4"
    text "[id487375|Тёма], в любом не был. Но вот в тех что вы перечислили побывал и не раз, и ещё в десятке других. И я видел и количество машин, и марки машин и количество людей в магазине и тому подобное. Зарплата 5-8 тысяч есть, но прожить на неё нереально."
  ]
  node
  [
    id 247565001
    name "247565001"
    author "172064826"
    likes 10
    intent "л"
    date "29.09.2015 7:49"
    content "4"
    Label "247565"
    target "3"
    text "[id487375|Тёма], ты почаще выезжай со своего Питера , идиотко... Зарплату он в 5-8 тыс. где-то нашёл. Да в моей  провинции  за такие деньги даже улицы уже давно не метут ))"
  ]
  node
  [
    id 247565002
    name "247565002"
    author "172064826"
    likes 10
    intent "о"
    date "29.09.2015 7:49"
    content "4"
    Label "247565"
    target "1"
    text "[id487375|Тёма], ты почаще выезжай со своего Питера , идиотко... Зарплату он в 5-8 тыс. где-то нашёл. Да в моей  провинции  за такие деньги даже улицы уже давно не метут ))"
  ]
  node
  [
    id 247567001
    name "247567001"
    author "487375"
    likes 0
    intent "е"
    date "29.09.2015 7:52"
    content "4"
    Label "247567"
    target "1"
    text "[id172064826|Виталий], поаккуратней в выражениях. У меня несколько десятков родственников из тех краев. и такие зарплаты сплошь и рядом"
  ]
  node
  [
    id 247568001
    name "247568001"
    author "487375"
    likes 0
    intent "е"
    date "29.09.2015 7:53"
    content "4"
    Label "247568"
    target "1"
    text "[id252652514|Алан], а я не жалуюсь. И не про себя говорю. Я в Питере живу. А про другие регионы по родственникам знаю."
  ]
  node
  [
    id 247571001
    name "247571001"
    author "11850447"
    likes 5
    intent "и"
    date "29.09.2015 7:55"
    content "3"
    Label "247571"
    target "4"
    text "Вранье, даже в Красноярске пробок меньше не стало...... Ну выросли цены чуть - чуть, а с дефолтом 98 все равно не сопоставимо, и черта бедности понятие относительное в разных странах с разными ценами, условиями жизни, потребностями и запросами населения......"
  ]
  node
  [
    id 247574001
    name "247574001"
    author "487375"
    likes 0
    intent "и"
    date "29.09.2015 7:56"
    content "4"
    Label "247574"
    target "4"
    text "[id252652514|Алан], откуда мне знать что там у Вас конкретно творится?!<br>Я говорю про почтальонов, учителей например, в деревне."
  ]
  node
  [
    id 247586001
    name "247586001"
    author "2178925"
    likes 2
    intent "и"
    date "29.09.2015 8:04"
    content "2"
    Label "247586"
    target "4"
    text "Глупая статейка, расчитанная на бюргеров. Пробки никуда не делись, в магазинах народу меньше не стало, да и поспорил бы что все стали экономить. Да возможности упали, но не критически. Жить вполне можно, знавали и худшие времена."
  ]
  node
  [
    id 247594001
    name "247594001"
    author "305929871"
    likes 0
    intent "с"
    date "29.09.2015 8:08"
    content "4"
    Label "247594"
    target "3"
    text "[id244354555|Егор], Вы медсестра или дворник?"
  ]
  node
  [
    id 247595001
    name "247595001"
    author "22229939"
    likes 1
    intent "з"
    date "29.09.2015 8:08"
    content "3"
    Label "247595"
    target "3"
    text "В статье говорят о малоимущих, ребята. Не ссорьтесь пожалуйста. Дополнительная цель это поддержка отечественного производителя. http://produktovayakarta.ru"
  ]
  node
  [
    id 247602001
    name "247602001"
    author "305929871"
    likes 0
    intent "г"
    date "29.09.2015 8:17"
    content "4"
    Label "247602"
    target "3"
    text "[id244354555|Егор], моя мама к примеру,закончила медицинский институт.Ну дальше эту тему,не буду развивать....Как говорится,кто на что учился,тот и получился."
  ]
  node
  [
    id 247605001
    name "247605001"
    author "523072"
    likes 0
    intent "р"
    date "29.09.2015 8:24"
    content "4"
    Label "247605"
    target "3"
    text "Егор, а чо вы там сидите? Приезжайте к нам в ЯНАО. Здесь Мрот 11000. Минимум зп у мед сестры 25 тыс. К слову учителя при хорошей нагрузке по 80 тысяч получают в мес, а в среднем 60"
  ]
  node
  [
    id 247605002
    name "247605002"
    author "523072"
    likes 0
    intent "ж"
    date "29.09.2015 8:24"
    content "4"
    Label "247605"
    target "4"
    text "Егор, а чо вы там сидите? Приезжайте к нам в ЯНАО. Здесь Мрот 11000. Минимум зп у мед сестры 25 тыс. К слову учителя при хорошей нагрузке по 80 тысяч получают в мес, а в среднем 60"
  ]
  node
  [
    id 247606001
    name "247606001"
    author "523072"
    likes 3
    intent "т"
    date "29.09.2015 8:27"
    content "4"
    Label "247606"
    target "4"
    text "Вообще какого хрена надо людям сидеть в никому ненужных провинциях и получать по 5 тыс из поколения в поколение? Это элементарная лень или ограниченность"
  ]
  node
  [
    id 247615001
    name "247615001"
    author "60120722"
    likes 2
    intent "б"
    date "29.09.2015 9:15"
    content "4"
    Label "247615"
    target "3"
    text "[id487375|Тёма], ммм я как бы живу  в Мордовии  это регион с самой маленькой зарплатой по стране , дотационный регион . И у нас средние зарплаты 15   - 20 тысяч 5-8 у нас даже дворник больше получает"
  ]
  node
  [
    id 247618001
    name "247618001"
    author "161252176"
    likes 0
    intent "р"
    date "29.09.2015 9:34"
    content "4"
    Label "247618"
    target "3"
    text "ВЧЕРА КПРФ ВЗЯЛА НОВОСИБИРСК,СЕГОДНЯ ВЗЯЛА ИРКУТСК, в 2016-м не дай себя отъедросить -приходи на выборы, приводи друзей и твой регион также станет свободным от опг едро)))))"
  ]
  node
  [
    id 247619001
    name "247619001"
    author "82562722"
    likes 2
    intent "е"
    date "29.09.2015 9:54"
    content "3"
    Label "247619"
    target "1"
    text "Бедность такая, что аж прямо ужас. <br>Кофе по 100р за 50мл, пробки из иномарок, тц на каждом углу, кафе переполненные? Вот это бедность в понимании либераста. Я в 2013 от Питера до Ростова на машине проехал и видел всю бедность эту. <br>"
  ]
  node
  [
    id 247624001
    name "247624001"
    author "223034241"
    likes 0
    intent "ш"
    date "29.09.2015 10:27"
    content "4"
    Label "247624"
    target "4"
    text "[id161252176|Юрий], збс продвигать новую партию,<br> потому что старая всем надоела..КПРФ ведь другие. они лучше. они добрые"
  ]
  node
  [
    id 247628001
    name "247628001"
    author "58098584"
    likes 1
    intent "р"
    date "29.09.2015 10:38"
    content "3"
    Label "247628"
    target "3"
    text "Бедность везде.разве получение зп в размере мрот делает людей не бедными.попробуйте прожить на 10000трмесяц и поймете что вы бедны .не будет никаких радостей чисто физ существование.при этом вы работаете .отсюда вывод вы будете в рабстве.люди должны обьединятся для борьбы с подобными зп и требовать к себе уважения"
  ]
  node
  [
    id 247637001
    name "247637001"
    author "191323200"
    likes 0
    intent "и"
    date "29.09.2015 11:00"
    content "4"
    Label "247637"
    target "4"
    text "Избавить людей от бедности сможет только экономический рост.Но власти экономического роста боятся,он приведёт к нежелательным для них результатам в политике."
  ]
  node
  [
    id 247644001
    name "247644001"
    author "58098584"
    likes 0
    intent "ж"
    date "29.09.2015 11:21"
    content "4"
    Label "247644"
    target "3"
    text "[id252652514|Алан], я работаю здесь .просто хотел вам сказать что бедные там и бедные здесь это несравнимые вещи.их сравнивать нельзя разные стандарты оценки.а бежать я не собираюсь я за соц справедливость ."
  ]
  node
  [
    id 247645001
    name "247645001"
    author "531538"
    likes 0
    intent "е"
    date "29.09.2015 11:21"
    content "4"
    Label "247645"
    target "3"
    text "В крупных городах\областных центрах действительно получше. Многие из них развиваются, уже не так много молодых стремится оттуда уехать. Я сам много где был и имею много друзей с разных уголков страны. Но вот моем небольшом родном городе в Тверской области средная зп где-то 10-12тыс. Т.к. город рядом с Москвой, все валят работать туда. Кто-то ежедневно ездит на электричке, кто-то посменно. Дело даже не в том, что там небольшие зарплаты, там просто тупо нет работы. Народ выживает за счет огородов, подработок и вот поездок в Москву."
  ]
  node
  [
    id 247901001
    name "247901001"
    author "309443528"
    likes 0
    intent "п"
    date "29.09.2015 22:26"
    content "2"
    Label "247901"
    target "4"
    text "Когда в России действительно была повальная бедность Запад нам с удовольствием помогал.Теперь, наоборот,Запад введя санкции стремится понизить уровень жизни россиян до бедности.Очевидно, Запад решил что мы стали жить слишком хорошо для вечно бедной России.Санкции вскрыли завистливое лицо Запада."
  ]
  edge
  [
    source 247549
    target 247550
  ]
  edge
  [
    source 247549
    target 247553
  ]
  edge
  [
    source 247549
    target 247555
  ]
  edge
  [
    source 247549
    target 247556
  ]
  edge
  [
    source 247550
    target 247558
  ]
  edge
  [
    source 247550001
    target 247558
  ]
  edge
  [
    source 247550
    target 247560
  ]
  edge
  [
    source 247550001
    target 247560
  ]
  edge
  [
    source 247558
    target 247561
  ]
  edge
  [
    source 247558001
    target 247561
  ]
  edge
  [
    source 247558
    target 247564
  ]
  edge
  [
    source 247558001
    target 247564
  ]
  edge
  [
    source 247558
    target 247565
  ]
  edge
  [
    source 247558001
    target 247565
  ]
  edge
  [
    source 247565
    target 247567
  ]
  edge
  [
    source 247565001
    target 247567
  ]
  edge
  [
    source 247565002
    target 247567
  ]
  edge
  [
    source 247561
    target 247570
  ]
  edge
  [
    source 247549
    target 247571
  ]
  edge
  [
    source 247568
    target 247572
  ]
  edge
  [
    source 247568001
    target 247572
  ]
  edge
  [
    source 247549
    target 247575
  ]
  edge
  [
    source 247574
    target 247576
  ]
  edge
  [
    source 247574001
    target 247576
  ]
  edge
  [
    source 247549
    target 247577
  ]
  edge
  [
    source 247574
    target 247580
  ]
  edge
  [
    source 247574001
    target 247580
  ]
  edge
  [
    source 247580
    target 247581
  ]
  edge
  [
    source 247574
    target 247582
  ]
  edge
  [
    source 247574001
    target 247582
  ]
  edge
  [
    source 247549
    target 247584
  ]
  edge
  [
    source 247549
    target 247585
  ]
  edge
  [
    source 247549
    target 247586
  ]
  edge
  [
    source 247584
    target 247588
  ]
  edge
  [
    source 247549
    target 247590
  ]
  edge
  [
    source 247549
    target 247591
  ]
  edge
  [
    source 247590
    target 247594
  ]
  edge
  [
    source 247549
    target 247595
  ]
  edge
  [
    source 247594
    target 247596
  ]
  edge
  [
    source 247594001
    target 247596
  ]
  edge
  [
    source 247596
    target 247598
  ]
  edge
  [
    source 247594
    target 247600
  ]
  edge
  [
    source 247594001
    target 247600
  ]
  edge
  [
    source 247600
    target 247601
  ]
  edge
  [
    source 247600
    target 247602
  ]
  edge
  [
    source 247549
    target 247605
  ]
  edge
  [
    source 247549
    target 247606
  ]
  edge
  [
    source 247549
    target 247610
  ]
  edge
  [
    source 247606
    target 247613
  ]
  edge
  [
    source 247606001
    target 247613
  ]
  edge
  [
    source 247574
    target 247615
  ]
  edge
  [
    source 247574001
    target 247615
  ]
  edge
  [
    source 247549
    target 247617
  ]
  edge
  [
    source 247549
    target 247618
  ]
  edge
  [
    source 247549
    target 247619
  ]
  edge
  [
    source 247564
    target 247621
  ]
  edge
  [
    source 247564001
    target 247621
  ]
  edge
  [
    source 247618
    target 247624
  ]
  edge
  [
    source 247618001
    target 247624
  ]
  edge
  [
    source 247606
    target 247626
  ]
  edge
  [
    source 247606001
    target 247626
  ]
  edge
  [
    source 247549
    target 247628
  ]
  edge
  [
    source 247618
    target 247631
  ]
  edge
  [
    source 247618001
    target 247631
  ]
  edge
  [
    source 247549
    target 247634
  ]
  edge
  [
    source 247549
    target 247637
  ]
  edge
  [
    source 247637
    target 247638
  ]
  edge
  [
    source 247637001
    target 247638
  ]
  edge
  [
    source 247549
    target 247645
  ]
  edge
  [
    source 247644
    target 247646
  ]
  edge
  [
    source 247644001
    target 247646
  ]
  edge
  [
    source 247638
    target 247651
  ]
  edge
  [
    source 247549
    target 247669
  ]
  edge
  [
    source 247549
    target 247680
  ]
  edge
  [
    source 247549
    target 247800
  ]
  edge
  [
    source 247549
    target 247898
  ]
  edge
  [
    source 247549
    target 247901
  ]
  edge
  [
    source 247549
    target 247550001
  ]
  edge
  [
    source 247550
    target 247558001
  ]
  edge
  [
    source 247550001
    target 247558001
  ]
  edge
  [
    source 247558
    target 247564001
  ]
  edge
  [
    source 247558001
    target 247564001
  ]
  edge
  [
    source 247558
    target 247565001
  ]
  edge
  [
    source 247558001
    target 247565001
  ]
  edge
  [
    source 247558
    target 247565002
  ]
  edge
  [
    source 247558001
    target 247565002
  ]
  edge
  [
    source 247565
    target 247567001
  ]
  edge
  [
    source 247565001
    target 247567001
  ]
  edge
  [
    source 247565002
    target 247567001
  ]
  edge
  [
    source 247549
    target 247571001
  ]
  edge
  [
    source 247549
    target 247586001
  ]
  edge
  [
    source 247590
    target 247594001
  ]
  edge
  [
    source 247549
    target 247595001
  ]
  edge
  [
    source 247600
    target 247602001
  ]
  edge
  [
    source 247549
    target 247605001
  ]
  edge
  [
    source 247549
    target 247605002
  ]
  edge
  [
    source 247549
    target 247606001
  ]
  edge
  [
    source 247574
    target 247615001
  ]
  edge
  [
    source 247574001
    target 247615001
  ]
  edge
  [
    source 247549
    target 247618001
  ]
  edge
  [
    source 247549
    target 247619001
  ]
  edge
  [
    source 247618
    target 247624001
  ]
  edge
  [
    source 247618001
    target 247624001
  ]
  edge
  [
    source 247549
    target 247628001
  ]
  edge
  [
    source 247549
    target 247637001
  ]
  edge
  [
    source 247549
    target 247645001
  ]
  edge
  [
    source 247549
    target 247901001
  ]
]
