Creator "igraph version 0.7 Fri Mar 10 00:48:24 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 233725
    name "233725"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "233725"
    target ""
    text ""
  ]
  node
  [
    id 233726
    name "233726"
    author "206551750"
    likes 9
    intent "п"
    date "15.08.2015 6:22"
    content "10"
    Label "233726"
    target "4"
    text "Коль власть не услышит народ - быть беде!"
  ]
  node
  [
    id 233727
    name "233727"
    author "9189314"
    likes 26
    intent "щ"
    date "15.08.2015 6:28"
    content "10"
    Label "233727"
    target "2"
    text "Все это пишется за бугром для того,чтобы нарушить целостность государства и сместить власть ее создающую.Врагам не нужна сильная Россия,вот и пишут в инет всякую грязь"
  ]
  node
  [
    id 233729
    name "233729"
    author "8745872"
    likes 1
    intent "б"
    date "15.08.2015 6:29"
    content "10"
    Label "233729"
    target "3"
    text "[id206551750|Георг], да ну нет!!!  <br>Такого еще долго не будет!!!!"
  ]
  node
  [
    id 233730
    name "233730"
    author "206551750"
    likes 2
    intent "р"
    date "15.08.2015 6:31"
    content "30"
    Label "233730"
    target "3"
    text "[id8745872|Николай], обоснуй,коль ты народ!"
  ]
  node
  [
    id 233731
    name "233731"
    author "173773652"
    likes 17
    intent "ж"
    date "15.08.2015 6:32"
    content "40"
    Label "233731"
    target "4"
    text "Предполагаю,что власть ВСЁ слышит и ВСЁ видит! Но обнаглела уже до такой степени,что нас и за народ-то не считает.Мы для буржуйской власти - средство для обогащения,которое можно унижать,игнорировать,грабить,обрекать в нищету и безработицу,отказывать в образовании и медицине.Дай полную волю этим мерзавцам и нас они готовы обратить в крепостных.Разве вы не знаете,как восхваляет крепостничество друг Президента Никита Михалков? А Президент его не осёк,не отчитал.Президент,якобы не услышал.И партия  Единая Россия ,членом которой Н.Михалков состоит только улыбнулась в ностальгии!"
  ]
  node
  [
    id 233732
    name "233732"
    author "8745872"
    likes 1
    intent "е"
    date "15.08.2015 6:33"
    content "40"
    Label "233732"
    target "1"
    text "Да какой я народ, субъективное мнение.а вы народ?"
  ]
  node
  [
    id 233735
    name "233735"
    author "167644740"
    likes 11
    intent "п"
    date "15.08.2015 6:49"
    content "30"
    Label "233735"
    target "2"
    text "Автору приехать бы в Россию и тогда он бы увидел что никто в России не мешает выражать своё мнение .. В рамках конституции и закона..."
  ]
  node
  [
    id 233739
    name "233739"
    author "243282331"
    likes 2
    intent "п"
    date "15.08.2015 6:55"
    content "40"
    Label "233739"
    target "4"
    text "закон что дышло: куда повернёшь, туда и вышло"
  ]
  node
  [
    id 233741
    name "233741"
    author "253822334"
    likes 0
    intent "н"
    date "15.08.2015 6:58"
    content "30"
    Label "233741"
    target "3"
    text "чую в тебе радикального левого)"
  ]
  node
  [
    id 233742
    name "233742"
    author "7950507"
    likes 7
    intent "щ"
    date "15.08.2015 6:58"
    content "30"
    Label "233742"
    target "2"
    text "Дойче Велле-рассадник русофобии.Зайдите прикола ради к ним в группу с пророссийской позицией,бан обеспечен,проверено."
  ]
  node
  [
    id 233743
    name "233743"
    author "307296345"
    likes 1
    intent "р"
    date "15.08.2015 7:00"
    content "30"
    Label "233743"
    target "3"
    text "[id9189314|Сергей], читайте историю государства российского и поймете, что ничего нового автор здесь не озвучил"
  ]
  node
  [
    id 233744
    name "233744"
    author "307296345"
    likes 3
    intent "а"
    date "15.08.2015 7:01"
    content "40"
    Label "233744"
    target "3"
    text "[id167644740|Вечный], и давно вы такой наивный?! )"
  ]
  node
  [
    id 233745
    name "233745"
    author "307296345"
    likes 2
    intent "ш"
    date "15.08.2015 7:02"
    content "40"
    Label "233745"
    target "4"
    text "[id206551750|Георг], один классик нашего времени заметил, что нет у нас народа - есть население!"
  ]
  node
  [
    id 233746
    name "233746"
    author "167644740"
    likes 2
    intent ""
    date "15.08.2015 7:04"
    content ""
    Label "233746"
    target ""
    text "Оставлю тут)) http://vk.com/photo-25106701_375516906"
  ]
  node
  [
    id 233747
    name "233747"
    author "167644740"
    likes 5
    intent "т"
    date "15.08.2015 7:05"
    content "40"
    Label "233747"
    target "2"
    text "[id7950507|Сергей], На ББС так же..))Чуть что не так скажешь... Сразу бан.. Демократия ... Куда нам и до Сша с его расстрелом негров))"
  ]
  node
  [
    id 233748
    name "233748"
    author "8704012"
    likes 2
    intent "н"
    date "15.08.2015 7:07"
    content "40"
    Label "233748"
    target "4"
    text "[id307296345|Sergey], обычный кремлебот."
  ]
  node
  [
    id 233749
    name "233749"
    author "9189314"
    likes 7
    intent "ж"
    date "15.08.2015 7:08"
    content "40"
    Label "233749"
    target "4"
    text "О новом здесь никто ничего и не говорит-это и есть на протяжении всех столетий,но народ он всегда делился на тех кто за,кто против,а кто нейтрален...в том числе по отношению к власти...так что не надо разводить бунт??хочется повоевать-все заграницу-точек много,а нас и такой мир устраивает"
  ]
  node
  [
    id 233750
    name "233750"
    author "207609177"
    likes 3
    intent ""
    date "15.08.2015 7:08"
    content ""
    Label "233750"
    target ""
    text "http://vk.com/doc207609177_412580905"
  ]
  node
  [
    id 233751
    name "233751"
    author "9189314"
    likes 0
    intent "а"
    date "15.08.2015 7:11"
    content "40"
    Label "233751"
    target "3"
    text "А то что классик сказал-он просто выразил свое мнение-у нас свое??"
  ]
  node
  [
    id 233752
    name "233752"
    author "207609177"
    likes 1
    intent "ж"
    date "15.08.2015 7:13"
    content "30"
    Label "233752"
    target "4"
    text "Демократия по-американски: бей своих, защищай чужих<br><br>?Более двух лет назад Соединенные Штаты Америки охватило протестное движение ?Захвати Уолл-Стрит?. Начавшись в сентябре 2011 года в финансовом центре Нью-Йорка, оно быстро распространилось на другие города и штаты, объединив людей разных возрастов и профессий, которые выступали против социального неравенства.<br><br>Через две недели после начала акции, во время шествия демонстрантов по Бруклинскому мосту, полиция задержала несколько сотен человек. После этого по всем городам, где проводились такие акции, прокатилась волна арестов: в штатах Пенсильвания, Юта, Орегон, Калифорния арестовывали сотни человек. Причем тех, кто просто высказывал свои требования с плакатом в руках, а не поджигал полицейских и не строил баррикады.<br><br>Численность демонстрантов стремительно росла. Расширялась и география протеста: уже через три недели он распространился на Вашингтон, Бостон, Чикаго, Хьюстон, Сан-Франциско, Филадельфию, Солт-Лейк-Сити, Лос-Анджелес и другие крупные города США. Массовые протесты перебросились даже на соседнюю Канаду.<br><br>В ноябре полиция начала разгонять митинги и сносить палаточные городки демонстрантов. В Окленде на ликвидацию лагеря у полицейских ушел всего час.<br><br>В Портленде, Окленде, Лос-Анджелесе ? почти во всех городах, в которых проходили протесты, митингующих разгоняли водометами, слезоточивым газом и травматическими пулями. Счет пострадавших от грубых действий полиции в разных городах США пошел на сотни.<br><br>Протесты утихли только весной 2012 года, однако уже осенью, 17 сентября ? ровно год спустя после начала акции ? всё с точностью повторилось. Сотни демонстрантов окружили здание финансовой биржи на Уолл-Стрит. За неподчинение полиции были арестованы 180 человек.<br><br>Но власти США, которые спешат обвинить силовые органы любой другой страны в противоправных действиях, посчитали, что такие действия американской полиции вполне соответствуют понятиям и нормам демократии.<br><br>А в полиции Окленда после разгона акции и ареста "
  ]
  node
  [
    id 233753
    name "233753"
    author "243282331"
    likes 1
    intent "ц"
    date "15.08.2015 7:16"
    content "20"
    Label "233753"
    target "4"
    text "короче, в стране все прекрасно, а кто не согласен - расстрелять"
  ]
  node
  [
    id 233755
    name "233755"
    author "24880723"
    likes 2
    intent "а"
    date "15.08.2015 7:19"
    content "20"
    Label "233755"
    target "2"
    text "Хаха... Это иносм или что? Откуда тут наивные и вата?  Что вы тут вообще делаете? Читайте РиаНовости и носите розовые очечи. Или это боты? Бегай Круши выставки за страшное богохульство и помогай попам на Майбах зарабатывать, они то не такие пацтриоты как ты)  А Cтранник живет в другой России, видимо, где пони какают радугой ... у нас митинг против  политики пришлого губера огромными колонками глушили так, что окна в соседних с площадью домах трещали. В  рамках конституции !"
  ]
  node
  [
    id 233756
    name "233756"
    author "9189314"
    likes 4
    intent "и"
    date "15.08.2015 7:25"
    content "30"
    Label "233756"
    target "4"
    text "Закон о митингах-больше трех не собираться! Не одна  нормальная полиция не тронет если гражданин сам не переступит черту закона...а если гражданин выражает свои права и свободы нарушая закон,то смотреть на него никто не будет....у нас самая мягкая полиция в своих действиях...для сравнения посмотрите о действиях полиции к тем же митингующим США или Германии...от такого отношения давно бы заныли"
  ]
  node
  [
    id 233757
    name "233757"
    author "9189314"
    likes 4
    intent "п"
    date "15.08.2015 7:26"
    content "40"
    Label "233757"
    target "4"
    text "Не надо нарушать и тогда даже не пересечетесь с полицией"
  ]
  node
  [
    id 233758
    name "233758"
    author "24880723"
    likes 2
    intent "н"
    date "15.08.2015 7:28"
    content "40"
    Label "233758"
    target "3"
    text "[id207609177|Александр], так по-русски - оправдывать свое дерьмо чужим дерьмом. Вы б хоть поняли, как это жалко смотрится: мам! мам! смотри! Вадик обделался, можно я тоже напружу в штаны? это так высокоморально, скрепы, все дела..."
  ]
  node
  [
    id 233759
    name "233759"
    author "207609177"
    likes 0
    intent "б"
    date "15.08.2015 7:29"
    content "30"
    Label "233759"
    target "3"
    text "[id24880723|Тамара], с этим у нас как раз нормально! Бред тут пишут всякий"
  ]
  node
  [
    id 233760
    name "233760"
    author "207609177"
    likes 0
    intent "п"
    date "15.08.2015 7:29"
    content "40"
    Label "233760"
    target "4"
    text "[id24880723|Тамара], и все познается в сравнении"
  ]
  node
  [
    id 233761
    name "233761"
    author "9189314"
    likes 4
    intent "б"
    date "15.08.2015 7:30"
    content "40"
    Label "233761"
    target "3"
    text "А то что окна трещали-ничего страшного-стремились к минимализации ущерба,а могли бы как за границей разгонять дубинками и спецсредствами разрешенными законом....так что не надо утрировать что все так плохо..."
  ]
  node
  [
    id 233762
    name "233762"
    author "173773652"
    likes 1
    intent "о"
    date "15.08.2015 7:31"
    content "40"
    Label "233762"
    target "1"
    text "[id8745872|Николай], все вместе мы - народ! И именно из таких,как вы,как я,как все мы и появляется в сплочённости противостояние и свержение (оговорюсь: конституционным способом!) непремлемой нам,народу власти! Если могут менять власть французы,немцы,англичане,греки,то разве не сможем это сделать мы?Только там,за границей выбирают из двух-трёх буржуазных партий,а у нас есть как минимум одна КОММУНИСТИЧЕСКАЯ,которая способна на большее,чем буржуйские партии-подстилки."
  ]
  node
  [
    id 233763
    name "233763"
    author "207609177"
    likes 1
    intent "п"
    date "15.08.2015 7:33"
    content "40"
    Label "233763"
    target "3"
    text "[id24880723|Тамара], как горится в чужом глазу всегда щепку ищешь а в своем бревно не замечаешь"
  ]
  node
  [
    id 233764
    name "233764"
    author "24880723"
    likes 3
    intent "щ"
    date "15.08.2015 7:35"
    content "40"
    Label "233764"
    target "4"
    text "[id9189314|Сергей], кхе, Митинг был утвержденным) Что не мешало Заму организовать подлянку. И это вместо того, чтобы прислушаться к недовольству граждан и скорректировать деятельность.ОНИ СОЗДАНЫ ДЛЯ НАС, а НЕ МЫ ДЛЯ НИХ."
  ]
  node
  [
    id 233765
    name "233765"
    author "207609177"
    likes 0
    intent "и"
    date "15.08.2015 7:38"
    content "40"
    Label "233765"
    target "3"
    text "[id9189314|Сергей], вообщето не больше 1го. 2 уже митинг"
  ]
  node
  [
    id 233766
    name "233766"
    author "207609177"
    likes 0
    intent ""
    date "15.08.2015 7:40"
    content ""
    Label "233766"
    target ""
    text "http://vk.com/doc207609177_412581660"
  ]
  node
  [
    id 233767
    name "233767"
    author "9189314"
    likes 0
    intent "к"
    date "15.08.2015 7:40"
    content "40"
    Label "233767"
    target "3"
    text "Саня так я про митинг,но небольше 3"
  ]
  node
  [
    id 233768
    name "233768"
    author "207609177"
    likes 1
    intent ""
    date "15.08.2015 7:44"
    content ""
    Label "233768"
    target ""
    text "http://vk.com/doc207609177_412581792"
  ]
  node
  [
    id 233770
    name "233770"
    author "191323200"
    likes 0
    intent "щ"
    date "15.08.2015 8:11"
    content "40"
    Label "233770"
    target "4"
    text "Вся  перестройка  и задумывалась как провокация конечной целью которой было построение нового,демократического и рыночного социализма.И Ельцин и Медведев и Путин-коммунистические провокаторы которые стремятся своими делами вызвать негативное отношение к Западу и капитализму."
  ]
  node
  [
    id 233773
    name "233773"
    author "95760817"
    likes 6
    intent "и"
    date "15.08.2015 8:31"
    content "40"
    Label "233773"
    target "4"
    text "При демократии средство выразить свое недовольство политикой является референдум, а не хождение толпой по улице."
  ]
  node
  [
    id 233774
    name "233774"
    author "191323200"
    likes 0
    intent "г"
    date "15.08.2015 8:34"
    content "40"
    Label "233774"
    target "3"
    text "[id238522548|Алла], я не нуждаюсь в советах чекистов-маразматиков."
  ]
  node
  [
    id 233775
    name "233775"
    author "141543303"
    likes 1
    intent "а"
    date "15.08.2015 8:34"
    content "30"
    Label "233775"
    target "3"
    text "[id191323200|Анатолий], а отношение к Западу и к капитализму может быть позитивным? в России? вы меня рассмешили"
  ]
  node
  [
    id 233780
    name "233780"
    author "1725041"
    likes 0
    intent "г"
    date "15.08.2015 8:46"
    content "40"
    Label "233780"
    target "3"
    text "Ой, да пошли они все нахуй."
  ]
  node
  [
    id 233781
    name "233781"
    author "191323200"
    likes 0
    intent "и"
    date "15.08.2015 8:47"
    content "40"
    Label "233781"
    target "3"
    text "[id141543303|Владимир], там где правящая группировка этого хочет,может.Взгляните на Чехию,Словакию,Польшу,Восточную Германию,Турцию.Даже Японию,несмотря на атомную бомбардировку.Сознание большенства населения подобно мягкой глине которое изменяется под рукой хитрых политиков.В России строят демократический социализм,поэтому массы и настроенны антизападно."
  ]
  node
  [
    id 233784
    name "233784"
    author "51430676"
    likes 3
    intent "т"
    date "15.08.2015 8:54"
    content "40"
    Label "233784"
    target "4"
    text "Запад аж корежит от понимания того, что их пропаганда так и не привела к майдану в России"
  ]
  node
  [
    id 233785
    name "233785"
    author "51430676"
    likes 0
    intent "а"
    date "15.08.2015 8:56"
    content "40"
    Label "233785"
    target "3"
    text "[id24880723|Тамара], и какая подлянка была организована? Даже интересно"
  ]
  node
  [
    id 233800
    name "233800"
    author "55101623"
    likes 0
    intent "и"
    date "15.08.2015 9:51"
    content "40"
    Label "233800"
    target "4"
    text "Александр, и так везде, различия только в степени пользования народами. Какие-то народы еб*т крепче, какие-то сдержанней, но везде, по всему миру средний и низший класс недоволен своей властью."
  ]
  node
  [
    id 233805
    name "233805"
    author "13525460"
    likes 0
    intent "р"
    date "15.08.2015 10:01"
    content "30"
    Label "233805"
    target "2"
    text "Эта статья должна была адресована украине"
  ]
  node
  [
    id 233809
    name "233809"
    author "51430676"
    likes 0
    intent "а"
    date "15.08.2015 10:17"
    content "40"
    Label "233809"
    target "3"
    text "[id173773652|Александр], как конкретно тебя унизила власть? Факты."
  ]
  node
  [
    id 233813
    name "233813"
    author "4806075"
    likes 0
    intent "щ"
    date "15.08.2015 10:22"
    content "30"
    Label "233813"
    target "2"
    text "[id24880723|Тамара], иносми проект риа новости"
  ]
  node
  [
    id 233819
    name "233819"
    author "191323200"
    likes 0
    intent "г"
    date "15.08.2015 10:28"
    content "40"
    Label "233819"
    target "3"
    text "[id238522548|Алла], а пошла ты."
  ]
  node
  [
    id 233826
    name "233826"
    author "301050906"
    likes 0
    intent "л"
    date "15.08.2015 10:44"
    content "40"
    Label "233826"
    target "4"
    text "13 сентября - красный день календаря: полное кровопускание партии едрисни на выборах в местные и региональные органы власти, а через год выдавят весь понос и блевотину из всех едрисняторов на выборах в Госдуму: выкинем помойную конституцию Ельцина на помойку, а партию едрисни сольём в унитаз! http://vk.com/photo-25106701_375524115"
  ]
  node
  [
    id 233830
    name "233830"
    author "300045997"
    likes 4
    intent "л"
    date "15.08.2015 11:10"
    content "40"
    Label "233830"
    target "4"
    text "Западная шушера на говно исходит от того что в России всё нормально."
  ]
  node
  [
    id 233849
    name "233849"
    author "301050906"
    likes 0
    intent "е"
    date "15.08.2015 12:54"
    content "40"
    Label "233849"
    target "3"
    text "[id238522548|Алла], мой проект конституции опубликован в моей книге, которая находится на моей странице под названием Дом Солнца."
  ]
  node
  [
    id 233853
    name "233853"
    author "59163309"
    likes 0
    intent "у"
    date "15.08.2015 13:05"
    content "40"
    Label "233853"
    target "4"
    text "Там другой менталитет, в рф если таким путем и пойдут то очень очень не скоро. <br>Но в нашей власти собрались реальные идиоты а такие всегда лажают."
  ]
  node
  [
    id 233860
    name "233860"
    author "8043062"
    likes 1
    intent "и"
    date "15.08.2015 13:37"
    content "40"
    Label "233860"
    target "4"
    text "А по мне так с оппозицией все нормич - чего сраные либералы заслуживают, то и получают."
  ]
  node
  [
    id 233861
    name "233861"
    author "238522548"
    likes 0
    intent "и"
    date "15.08.2015 13:40"
    content "40"
    Label "233861"
    target "4"
    text "[id301050906|Александр], мне это напомнило у кого то из классиков было что то подобное, и назвали это утопией. Простите я ещё вашей книги не читала. А в интернете можно её прочитать?"
  ]
  node
  [
    id 233862
    name "233862"
    author "238522548"
    likes 0
    intent "и"
    date "15.08.2015 13:42"
    content "40"
    Label "233862"
    target "4"
    text "[id301050906|Александр], мне это напомнило у кого то из классиков было что то подобное, и назвали это утопией. Простите я ещё вашей книги не читала. А в интернете можно её прочитать?"
  ]
  node
  [
    id 233872
    name "233872"
    author "22229939"
    likes 6
    intent "у"
    date "15.08.2015 14:44"
    content "40"
    Label "233872"
    target "4"
    text "Ну выразили недовольство. Ну поднялась волна. Ну раскачали лодку на радость либерасне. Смена правительства - обесценивание рубля еще разика в два как минимум. Убийства. Кто хочет 135 за доллар ?? А спросить с либералов за последствия бесполезно - скажут  ну это не мы виноваты а вы неправильно сделали . В итоге произойдет мощный передел собственности как в Украине с убийствами и карманными армиями. Страна залезет в долги, грохнут армию, иностранцы прихватят активы страны. Англосаксы якобы стараются для чужой страны это бред собачий. Как там королева ? Не кашляет ?"
  ]
  node
  [
    id 233877
    name "233877"
    author "33584112"
    likes 3
    intent "у"
    date "15.08.2015 15:28"
    content "40"
    Label "233877"
    target "4"
    text "[id22229939|Виктор], а потом либерасня свалит в лондон,и скажет что плодами революции воспользовались подонки,и что им, честным революционерам не пристало защищать эту самую революцию с автоматом в руках...и вообще не безопасно находится в России,одни варвары да быдло...)))"
  ]
  node
  [
    id 233881
    name "233881"
    author "272083778"
    likes 0
    intent "у"
    date "15.08.2015 15:31"
    content "40"
    Label "233881"
    target "3"
    text "[id7950507|Сергей], точно тебя блокируют!!!! Знаю на своём опыте)))))"
  ]
  node
  [
    id 233888
    name "233888"
    author "22229939"
    likes 1
    intent "в"
    date "15.08.2015 15:38"
    content "40"
    Label "233888"
    target "3"
    text "[id33584112|Вячеслав], верно. Богатая уедет. И будет обвинять как сейчас, что в России только быдло и подонки живут. А расходное мясо революции, как тот парень на фото, борцун с режимом, познает почем фунт лиха."
  ]
  node
  [
    id 233891
    name "233891"
    author "132608829"
    likes 3
    intent "с"
    date "15.08.2015 15:41"
    content "40"
    Label "233891"
    target "3"
    text "Странно, такая статья, а всякие петухи а-ля фомичев/мирошниченко еще не пришли"
  ]
  node
  [
    id 233930
    name "233930"
    author "53431652"
    likes 0
    intent "ж"
    date "15.08.2015 17:06"
    content "40"
    Label "233930"
    target "4"
    text "двойные стандарты они такие двойные http://vk.com/photo53431652_336792851"
  ]
  node
  [
    id 233932
    name "233932"
    author "53431652"
    likes 0
    intent ""
    date "15.08.2015 17:08"
    content ""
    Label "233932"
    target ""
    text "http://vk.com/video53431652_168819069"
  ]
  node
  [
    id 233962
    name "233962"
    author "311634391"
    likes 1
    intent "ж"
    date "15.08.2015 19:32"
    content "40"
    Label "233962"
    target "4"
    text "Миша #Галустян, Давидыч, Емельяненко воюют ЗА ОПОЛЧЕНЦЕВ ! https://youtu.be/NlQnYrC-tlI http://vk.com/video311634391_171756453"
  ]
  node
  [
    id 233968
    name "233968"
    author "267361595"
    likes 3
    intent "щ"
    date "15.08.2015 20:12"
    content "30"
    Label "233968"
    target "4"
    text "А почему в США не выходят с протестами, а если выходят, то получают? ) Да и протесты там не против власти, если хоть один урод призовет в США к революции- ему конец."
  ]
  node
  [
    id 233971
    name "233971"
    author "206551750"
    likes 0
    intent "р"
    date "15.08.2015 20:48"
    content "40"
    Label "233971"
    target "3"
    text "[id307296345|Sergey], меньше слушай  классиков  ,слушай совесть свою (если она у тебя есть и ты знаешь,что это такое)"
  ]
  node
  [
    id 233973
    name "233973"
    author "258847601"
    likes 0
    intent "а"
    date "16.08.2015 0:43"
    content "40"
    Label "233973"
    target "3"
    text "[id24880723|Тамара], а у вас вообще свое мнение есть?"
  ]
  node
  [
    id 233978
    name "233978"
    author "301050906"
    likes 0
    intent "ц"
    date "16.08.2015 7:59"
    content "40"
    Label "233978"
    target "4"
    text "Ручное управление экономикой Путиным показало, что у Путина в место рук ниточки, и стоит он не на ногах, а двух соломинках. http://vk.com/photo-25106701_375614112"
  ]
  node
  [
    id 233979
    name "233979"
    author "272083778"
    likes 2
    intent "ф"
    date "16.08.2015 8:24"
    content "40"
    Label "233979"
    target "4"
    text "[id301050906|Александр], Путин то нормально стоит, все бы так стояли, а вот у тебя соломинки из одного места торчат, факт!!!!??"
  ]
  node
  [
    id 233995
    name "233995"
    author "72207517"
    likes 0
    intent "ж"
    date "16.08.2015 11:16"
    content "30"
    Label "233995"
    target "3"
    text "[id132608829|Александр], видать в другой новости  правду  вещают."
  ]
  node
  [
    id 234011
    name "234011"
    author "272083778"
    likes 0
    intent "ж"
    date "16.08.2015 12:43"
    content "20"
    Label "234011"
    target "4"
    text "Вот бесет! К пендосов против властей попробуй правду найти? Доищешся на пожизненное заключение, за подрыв устоев государства...  Демократы хреновы, две партии и обе с дебилизмом..."
  ]
  node
  [
    id 234015
    name "234015"
    author "301050906"
    likes 0
    intent "л"
    date "16.08.2015 13:10"
    content "40"
    Label "234015"
    target "3"
    text "[id272083778|Александр], ваша швабра вам к лицу как путиноиду подлецу. http://vk.com/photo-25106701_375631118"
  ]
  node
  [
    id 234026
    name "234026"
    author "272083778"
    likes 1
    intent "л"
    date "16.08.2015 13:33"
    content "40"
    Label "234026"
    target "3"
    text "[id301050906|Александр], ды вы   сударь  дурак!!! Фу, аж не интересен,  урод????????????"
  ]
  node
  [
    id 234058
    name "234058"
    author "301050906"
    likes 0
    intent "н"
    date "16.08.2015 16:29"
    content "40"
    Label "234058"
    target "3"
    text "[id272083778|Александр], и часто у вас такие припадки эпилепсии, сударыня? Через час или непрерывно до сотрясения мозга, пидарасятина? http://vk.com/photo-25106701_375648685"
  ]
  node
  [
    id 234060
    name "234060"
    author "272083778"
    likes 0
    intent "л"
    date "16.08.2015 16:35"
    content "40"
    Label "234060"
    target "3"
    text "Шалупонь! Птицу видно по полёту шакала по тявканью, ПНХ ублюдок."
  ]
  node
  [
    id 234062
    name "234062"
    author "272083778"
    likes 0
    intent "л"
    date "16.08.2015 16:39"
    content "40"
    Label "234062"
    target "3"
    text "Нани сыктыгим, !!! И тебя тоже , маймул!!!!"
  ]
  node
  [
    id 234068
    name "234068"
    author "1354402"
    likes 0
    intent "а"
    date "16.08.2015 17:27"
    content "40"
    Label "234068"
    target "4"
    text "С чего кризис? Люди землю по 6соток получают и за неделю забор ставят! <br>Все трудятся для себя! <br><br>Провакаторы"
  ]
  node
  [
    id 234171
    name "234171"
    author "301050906"
    likes 0
    intent "л"
    date "17.08.2015 11:08"
    content "40"
    Label "234171"
    target "3"
    text "[id272083778|Александр], вот твоё настоящее имя: киль мандэ бирале юг, то есть киль от манды - клитор мэн сам шелупонь: http://vk.com/photo-25106701_375734534"
  ]
  node
  [
    id 234177
    name "234177"
    author "272083778"
    likes 0
    intent "л"
    date "17.08.2015 11:36"
    content "40"
    Label "234177"
    target "3"
    text "Шалупонь!@@@@@@@@@@@@@@@@@@@@@@@@@#@@@@####!!!!!! Пиранет кунем!!!!Бозик!!!"
  ]
  node
  [
    id 234222
    name "234222"
    author "301050906"
    likes 0
    intent "ф"
    date "17.08.2015 12:39"
    content "40"
    Label "234222"
    target "3"
    text "[id272083778|Александр], слово шалупонь отсутствует в русском языке, в словаре есть слово шелупонь, что доказывает, что ты залупонь."
  ]
  node
  [
    id 234245
    name "234245"
    author "272083778"
    likes 0
    intent "л"
    date "17.08.2015 13:10"
    content "40"
    Label "234245"
    target "3"
    text "Шалупунь от слова шалава, это ты!!!! Так что всё касаемо тебя правильно, шалупонь))))))"
  ]
  node
  [
    id 234323
    name "234323"
    author "301050906"
    likes 0
    intent "л"
    date "17.08.2015 16:46"
    content "40"
    Label "234323"
    target "3"
    text "[id272083778|Александр], у тебя, залупонь, что не работает в браузере? То же ни шариков, ни роликов, как и мозгов нет? Раз шалава, то шалавопонь, а понь - это ты - залупонь от коня. Вот ты и доказал, что Путин - это параша, а ты - это опарыш на ниточках в его залупе. http://vk.com/photo-25106701_375794627"
  ]
  node
  [
    id 234412
    name "234412"
    author "272083778"
    likes 0
    intent "л"
    date "17.08.2015 21:19"
    content "40"
    Label "234412"
    target "3"
    text "Эй ты шалава укрохеройская, булова с вилами с герба вашего через очко не вылезло? Или через твою поганую пасть вылазит..... Помочь? Свистни, ребятки тебе помогут угомонится... Не голова у тебя а седалище, в жилах моча а не кровь, засадить тебя хохлотварь во влагалище и переделать вновь, но похоже не получится. Родившийся от ишачки и шакала продолжает клепать себе подобных тварей, тьфу гнида@@@@@."
  ]
  node
  [
    id 234431
    name "234431"
    author "301050906"
    likes 0
    intent "л"
    date "17.08.2015 22:47"
    content "40"
    Label "234431"
    target "3"
    text "[id272083778|Александр], ты опять обосрался: ты опять не прав: я русский и живу в Магнитогорске. http://vk.com/photo-25106701_375813902"
  ]
  node
  [
    id 234435
    name "234435"
    author "272083778"
    likes 0
    intent "л"
    date "17.08.2015 22:53"
    content "40"
    Label "234435"
    target "3"
    text "Щалава, очень нечтяк, ??????????, жди!!!!"
  ]
  node
  [
    id 234438
    name "234438"
    author "272083778"
    likes 0
    intent "а"
    date "17.08.2015 22:55"
    content "40"
    Label "234438"
    target "3"
    text "Сюрприз, жди?????????"
  ]
  node
  [
    id 234540
    name "234540"
    author "301050906"
    likes 0
    intent "л"
    date "18.08.2015 7:56"
    content "40"
    Label "234540"
    target "3"
    text "[id272083778|Александр], шалавей, не свисти, у тебя ещё свиристелка не выросла. http://vk.com/photo-25106701_375844763"
  ]
  node
  [
    id 234581
    name "234581"
    author "200680368"
    likes 0
    intent "а"
    date "18.08.2015 11:00"
    content "30"
    Label "234581"
    target "3"
    text "Че за бред?) У нас если народ сильно не доволен он довольно успешно выходит. У меня в городе так  с налогом новым боролись и победили."
  ]
  node
  [
    id 233729001
    name "233729001"
    author "8745872"
    likes 1
    intent "и"
    date "15.08.2015 6:29"
    content "10"
    Label "233729"
    target "4"
    text "[id206551750|Георг], да ну нет!!!  <br>Такого еще долго не будет!!!!"
  ]
  node
  [
    id 233732001
    name "233732001"
    author "8745872"
    likes 1
    intent "а"
    date "15.08.2015 6:33"
    content "40"
    Label "233732"
    target "3"
    text "Да какой я народ, субъективное мнение.а вы народ?"
  ]
  node
  [
    id 233735001
    name "233735001"
    author "167644740"
    likes 11
    intent "и"
    date "15.08.2015 6:49"
    content "30"
    Label "233735"
    target "4"
    text "Автору приехать бы в Россию и тогда он бы увидел что никто в России не мешает выражать своё мнение .. В рамках конституции и закона..."
  ]
  node
  [
    id 233742001
    name "233742001"
    author "7950507"
    likes 7
    intent "с"
    date "15.08.2015 6:58"
    content "30"
    Label "233742"
    target "3"
    text "Дойче Велле-рассадник русофобии.Зайдите прикола ради к ним в группу с пророссийской позицией,бан обеспечен,проверено."
  ]
  node
  [
    id 233747001
    name "233747001"
    author "167644740"
    likes 5
    intent "ж"
    date "15.08.2015 7:05"
    content "40"
    Label "233747"
    target "4"
    text "[id7950507|Сергей], На ББС так же..))Чуть что не так скажешь... Сразу бан.. Демократия ... Куда нам и до Сша с его расстрелом негров))"
  ]
  node
  [
    id 233755001
    name "233755001"
    author "24880723"
    likes 2
    intent "щ"
    date "15.08.2015 7:19"
    content "20"
    Label "233755"
    target "4"
    text "Хаха... Это иносм или что? Откуда тут наивные и вата?  Что вы тут вообще делаете? Читайте РиаНовости и носите розовые очечи. Или это боты? Бегай Круши выставки за страшное богохульство и помогай попам на Майбах зарабатывать, они то не такие пацтриоты как ты)  А Cтранник живет в другой России, видимо, где пони какают радугой ... у нас митинг против  политики пришлого губера огромными колонками глушили так, что окна в соседних с площадью домах трещали. В  рамках конституции !"
  ]
  node
  [
    id 233761001
    name "233761001"
    author "9189314"
    likes 4
    intent "р"
    date "15.08.2015 7:30"
    content "40"
    Label "233761"
    target "3"
    text "А то что окна трещали-ничего страшного-стремились к минимализации ущерба,а могли бы как за границей разгонять дубинками и спецсредствами разрешенными законом....так что не надо утрировать что все так плохо..."
  ]
  node
  [
    id 233762001
    name "233762001"
    author "173773652"
    likes 1
    intent "о"
    date "15.08.2015 7:31"
    content "40"
    Label "233762"
    target "3"
    text "[id8745872|Николай], все вместе мы - народ! И именно из таких,как вы,как я,как все мы и появляется в сплочённости противостояние и свержение (оговорюсь: конституционным способом!) непремлемой нам,народу власти! Если могут менять власть французы,немцы,англичане,греки,то разве не сможем это сделать мы?Только там,за границей выбирают из двух-трёх буржуазных партий,а у нас есть как минимум одна КОММУНИСТИЧЕСКАЯ,которая способна на большее,чем буржуйские партии-подстилки."
  ]
  node
  [
    id 233764001
    name "233764001"
    author "24880723"
    likes 3
    intent "п"
    date "15.08.2015 7:35"
    content "40"
    Label "233764"
    target "3"
    text "[id9189314|Сергей], кхе, Митинг был утвержденным) Что не мешало Заму организовать подлянку. И это вместо того, чтобы прислушаться к недовольству граждан и скорректировать деятельность.ОНИ СОЗДАНЫ ДЛЯ НАС, а НЕ МЫ ДЛЯ НИХ."
  ]
  node
  [
    id 233774001
    name "233774001"
    author "191323200"
    likes 0
    intent "л"
    date "15.08.2015 8:34"
    content "40"
    Label "233774"
    target "3"
    text "[id238522548|Алла], я не нуждаюсь в советах чекистов-маразматиков."
  ]
  node
  [
    id 233775001
    name "233775001"
    author "141543303"
    likes 1
    intent "б"
    date "15.08.2015 8:34"
    content "30"
    Label "233775"
    target "3"
    text "[id191323200|Анатолий], а отношение к Западу и к капитализму может быть позитивным? в России? вы меня рассмешили"
  ]
  node
  [
    id 233780001
    name "233780001"
    author "1725041"
    likes 0
    intent "л"
    date "15.08.2015 8:46"
    content "40"
    Label "233780"
    target "3"
    text "Ой, да пошли они все нахуй."
  ]
  node
  [
    id 233826001
    name "233826001"
    author "301050906"
    likes 0
    intent "с"
    date "15.08.2015 10:44"
    content "40"
    Label "233826"
    target "4"
    text "13 сентября - красный день календаря: полное кровопускание партии едрисни на выборах в местные и региональные органы власти, а через год выдавят весь понос и блевотину из всех едрисняторов на выборах в Госдуму: выкинем помойную конституцию Ельцина на помойку, а партию едрисни сольём в унитаз! http://vk.com/photo-25106701_375524115"
  ]
  node
  [
    id 233830001
    name "233830001"
    author "300045997"
    likes 4
    intent "ж"
    date "15.08.2015 11:10"
    content "40"
    Label "233830"
    target "4"
    text "Западная шушера на говно исходит от того что в России всё нормально."
  ]
  node
  [
    id 233849001
    name "233849001"
    author "301050906"
    likes 0
    intent "о"
    date "15.08.2015 12:54"
    content "40"
    Label "233849"
    target "1"
    text "[id238522548|Алла], мой проект конституции опубликован в моей книге, которая находится на моей странице под названием Дом Солнца."
  ]
  node
  [
    id 233861001
    name "233861001"
    author "238522548"
    likes 0
    intent "а"
    date "15.08.2015 13:40"
    content "40"
    Label "233861"
    target "3"
    text "[id301050906|Александр], мне это напомнило у кого то из классиков было что то подобное, и назвали это утопией. Простите я ещё вашей книги не читала. А в интернете можно её прочитать?"
  ]
  node
  [
    id 233862001
    name "233862001"
    author "238522548"
    likes 0
    intent "а"
    date "15.08.2015 13:42"
    content "40"
    Label "233862"
    target "3"
    text "[id301050906|Александр], мне это напомнило у кого то из классиков было что то подобное, и назвали это утопией. Простите я ещё вашей книги не читала. А в интернете можно её прочитать?"
  ]
  node
  [
    id 233872001
    name "233872001"
    author "22229939"
    likes 6
    intent "ц"
    date "15.08.2015 14:44"
    content "40"
    Label "233872"
    target "4"
    text "Ну выразили недовольство. Ну поднялась волна. Ну раскачали лодку на радость либерасне. Смена правительства - обесценивание рубля еще разика в два как минимум. Убийства. Кто хочет 135 за доллар ?? А спросить с либералов за последствия бесполезно - скажут  ну это не мы виноваты а вы неправильно сделали . В итоге произойдет мощный передел собственности как в Украине с убийствами и карманными армиями. Страна залезет в долги, грохнут армию, иностранцы прихватят активы страны. Англосаксы якобы стараются для чужой страны это бред собачий. Как там королева ? Не кашляет ?"
  ]
  node
  [
    id 233877001
    name "233877001"
    author "33584112"
    likes 3
    intent "л"
    date "15.08.2015 15:28"
    content "40"
    Label "233877"
    target "4"
    text "[id22229939|Виктор], а потом либерасня свалит в лондон,и скажет что плодами революции воспользовались подонки,и что им, честным революционерам не пристало защищать эту самую революцию с автоматом в руках...и вообще не безопасно находится в России,одни варвары да быдло...)))"
  ]
  node
  [
    id 233881001
    name "233881001"
    author "272083778"
    likes 0
    intent "е"
    date "15.08.2015 15:31"
    content "40"
    Label "233881"
    target "1"
    text "[id7950507|Сергей], точно тебя блокируют!!!! Знаю на своём опыте)))))"
  ]
  node
  [
    id 233888001
    name "233888001"
    author "22229939"
    likes 1
    intent "и"
    date "15.08.2015 15:38"
    content "40"
    Label "233888"
    target "4"
    text "[id33584112|Вячеслав], верно. Богатая уедет. И будет обвинять как сейчас, что в России только быдло и подонки живут. А расходное мясо революции, как тот парень на фото, борцун с режимом, познает почем фунт лиха."
  ]
  node
  [
    id 233973001
    name "233973001"
    author "258847601"
    likes 0
    intent "н"
    date "16.08.2015 0:43"
    content "40"
    Label "233973"
    target "3"
    text "[id24880723|Тамара], а у вас вообще свое мнение есть?"
  ]
  node
  [
    id 233979001
    name "233979001"
    author "272083778"
    likes 2
    intent "л"
    date "16.08.2015 8:24"
    content "40"
    Label "233979"
    target "3"
    text "[id301050906|Александр], Путин то нормально стоит, все бы так стояли, а вот у тебя соломинки из одного места торчат, факт!!!!??"
  ]
  node
  [
    id 234011001
    name "234011001"
    author "272083778"
    likes 0
    intent "л"
    date "16.08.2015 12:43"
    content "20"
    Label "234011"
    target "4"
    text "Вот бесет! К пендосов против властей попробуй правду найти? Доищешся на пожизненное заключение, за подрыв устоев государства...  Демократы хреновы, две партии и обе с дебилизмом..."
  ]
  node
  [
    id 234026001
    name "234026001"
    author "272083778"
    likes 1
    intent "г"
    date "16.08.2015 13:33"
    content "40"
    Label "234026"
    target "3"
    text "[id301050906|Александр], ды вы   сударь  дурак!!! Фу, аж не интересен,  урод????????????"
  ]
  node
  [
    id 234058001
    name "234058001"
    author "301050906"
    likes 0
    intent "л"
    date "16.08.2015 16:29"
    content "40"
    Label "234058"
    target "3"
    text "[id272083778|Александр], и часто у вас такие припадки эпилепсии, сударыня? Через час или непрерывно до сотрясения мозга, пидарасятина? http://vk.com/photo-25106701_375648685"
  ]
  node
  [
    id 234060001
    name "234060001"
    author "272083778"
    likes 0
    intent "г"
    date "16.08.2015 16:35"
    content "40"
    Label "234060"
    target "3"
    text "Шалупонь! Птицу видно по полёту шакала по тявканью, ПНХ ублюдок."
  ]
  node
  [
    id 234068001
    name "234068001"
    author "1354402"
    likes 0
    intent "ж"
    date "16.08.2015 17:27"
    content "40"
    Label "234068"
    target "4"
    text "С чего кризис? Люди землю по 6соток получают и за неделю забор ставят! <br>Все трудятся для себя! <br><br>Провакаторы"
  ]
  node
  [
    id 234222001
    name "234222001"
    author "301050906"
    likes 0
    intent "л"
    date "17.08.2015 12:39"
    content "40"
    Label "234222"
    target "3"
    text "[id272083778|Александр], слово шалупонь отсутствует в русском языке, в словаре есть слово шелупонь, что доказывает, что ты залупонь."
  ]
  node
  [
    id 234431001
    name "234431001"
    author "301050906"
    likes 0
    intent "е"
    date "17.08.2015 22:47"
    content "40"
    Label "234431"
    target "1"
    text "[id272083778|Александр], ты опять обосрался: ты опять не прав: я русский и живу в Магнитогорске. http://vk.com/photo-25106701_375813902"
  ]
  node
  [
    id 234581001
    name "234581001"
    author "200680368"
    likes 0
    intent "ж"
    date "18.08.2015 11:00"
    content "30"
    Label "234581"
    target "4"
    text "Че за бред?) У нас если народ сильно не доволен он довольно успешно выходит. У меня в городе так  с налогом новым боролись и победили."
  ]
  edge
  [
    source 233725
    target 233726
  ]
  edge
  [
    source 233725
    target 233727
  ]
  edge
  [
    source 233726
    target 233729
  ]
  edge
  [
    source 233729
    target 233730
  ]
  edge
  [
    source 233729001
    target 233730
  ]
  edge
  [
    source 233725
    target 233731
  ]
  edge
  [
    source 233725
    target 233732
  ]
  edge
  [
    source 233725
    target 233735
  ]
  edge
  [
    source 233725
    target 233739
  ]
  edge
  [
    source 233725
    target 233741
  ]
  edge
  [
    source 233725
    target 233742
  ]
  edge
  [
    source 233727
    target 233743
  ]
  edge
  [
    source 233735
    target 233744
  ]
  edge
  [
    source 233735001
    target 233744
  ]
  edge
  [
    source 233730
    target 233745
  ]
  edge
  [
    source 233725
    target 233746
  ]
  edge
  [
    source 233742
    target 233747
  ]
  edge
  [
    source 233742001
    target 233747
  ]
  edge
  [
    source 233745
    target 233748
  ]
  edge
  [
    source 233725
    target 233749
  ]
  edge
  [
    source 233725
    target 233750
  ]
  edge
  [
    source 233725
    target 233751
  ]
  edge
  [
    source 233725
    target 233752
  ]
  edge
  [
    source 233725
    target 233753
  ]
  edge
  [
    source 233725
    target 233755
  ]
  edge
  [
    source 233725
    target 233756
  ]
  edge
  [
    source 233725
    target 233757
  ]
  edge
  [
    source 233752
    target 233758
  ]
  edge
  [
    source 233755
    target 233759
  ]
  edge
  [
    source 233755001
    target 233759
  ]
  edge
  [
    source 233755
    target 233760
  ]
  edge
  [
    source 233755001
    target 233760
  ]
  edge
  [
    source 233725
    target 233761
  ]
  edge
  [
    source 233732
    target 233762
  ]
  edge
  [
    source 233732001
    target 233762
  ]
  edge
  [
    source 233755
    target 233763
  ]
  edge
  [
    source 233755001
    target 233763
  ]
  edge
  [
    source 233761
    target 233764
  ]
  edge
  [
    source 233761001
    target 233764
  ]
  edge
  [
    source 233761
    target 233765
  ]
  edge
  [
    source 233761001
    target 233765
  ]
  edge
  [
    source 233725
    target 233766
  ]
  edge
  [
    source 233725
    target 233767
  ]
  edge
  [
    source 233725
    target 233768
  ]
  edge
  [
    source 233725
    target 233770
  ]
  edge
  [
    source 233725
    target 233773
  ]
  edge
  [
    source 233774
    target 233775
  ]
  edge
  [
    source 233774001
    target 233775
  ]
  edge
  [
    source 233725
    target 233780
  ]
  edge
  [
    source 233775
    target 233781
  ]
  edge
  [
    source 233775001
    target 233781
  ]
  edge
  [
    source 233725
    target 233784
  ]
  edge
  [
    source 233764
    target 233785
  ]
  edge
  [
    source 233764001
    target 233785
  ]
  edge
  [
    source 233725
    target 233800
  ]
  edge
  [
    source 233725
    target 233805
  ]
  edge
  [
    source 233762
    target 233809
  ]
  edge
  [
    source 233762001
    target 233809
  ]
  edge
  [
    source 233764
    target 233813
  ]
  edge
  [
    source 233764001
    target 233813
  ]
  edge
  [
    source 233725
    target 233826
  ]
  edge
  [
    source 233725
    target 233830
  ]
  edge
  [
    source 233725
    target 233853
  ]
  edge
  [
    source 233725
    target 233860
  ]
  edge
  [
    source 233849
    target 233861
  ]
  edge
  [
    source 233849001
    target 233861
  ]
  edge
  [
    source 233849
    target 233862
  ]
  edge
  [
    source 233849001
    target 233862
  ]
  edge
  [
    source 233725
    target 233872
  ]
  edge
  [
    source 233872
    target 233877
  ]
  edge
  [
    source 233872001
    target 233877
  ]
  edge
  [
    source 233742
    target 233881
  ]
  edge
  [
    source 233742001
    target 233881
  ]
  edge
  [
    source 233877
    target 233888
  ]
  edge
  [
    source 233877001
    target 233888
  ]
  edge
  [
    source 233725
    target 233891
  ]
  edge
  [
    source 233725
    target 233930
  ]
  edge
  [
    source 233725
    target 233932
  ]
  edge
  [
    source 233725
    target 233962
  ]
  edge
  [
    source 233725
    target 233968
  ]
  edge
  [
    source 233745
    target 233971
  ]
  edge
  [
    source 233764
    target 233973
  ]
  edge
  [
    source 233764001
    target 233973
  ]
  edge
  [
    source 233725
    target 233978
  ]
  edge
  [
    source 233849
    target 233979
  ]
  edge
  [
    source 233849001
    target 233979
  ]
  edge
  [
    source 233891
    target 233995
  ]
  edge
  [
    source 233725
    target 234011
  ]
  edge
  [
    source 234011
    target 234015
  ]
  edge
  [
    source 234011001
    target 234015
  ]
  edge
  [
    source 233849
    target 234026
  ]
  edge
  [
    source 233849001
    target 234026
  ]
  edge
  [
    source 234026
    target 234058
  ]
  edge
  [
    source 234026001
    target 234058
  ]
  edge
  [
    source 233725
    target 234060
  ]
  edge
  [
    source 233725
    target 234062
  ]
  edge
  [
    source 233725
    target 234068
  ]
  edge
  [
    source 234060
    target 234171
  ]
  edge
  [
    source 234060001
    target 234171
  ]
  edge
  [
    source 233725
    target 234177
  ]
  edge
  [
    source 234060
    target 234222
  ]
  edge
  [
    source 234060001
    target 234222
  ]
  edge
  [
    source 233725
    target 234245
  ]
  edge
  [
    source 234060
    target 234323
  ]
  edge
  [
    source 234060001
    target 234323
  ]
  edge
  [
    source 233725
    target 234412
  ]
  edge
  [
    source 234060
    target 234431
  ]
  edge
  [
    source 234060001
    target 234431
  ]
  edge
  [
    source 233725
    target 234435
  ]
  edge
  [
    source 233725
    target 234438
  ]
  edge
  [
    source 234060
    target 234540
  ]
  edge
  [
    source 234060001
    target 234540
  ]
  edge
  [
    source 233725
    target 234581
  ]
  edge
  [
    source 233726
    target 233729001
  ]
  edge
  [
    source 233725
    target 233732001
  ]
  edge
  [
    source 233725
    target 233735001
  ]
  edge
  [
    source 233725
    target 233742001
  ]
  edge
  [
    source 233742
    target 233747001
  ]
  edge
  [
    source 233742001
    target 233747001
  ]
  edge
  [
    source 233725
    target 233755001
  ]
  edge
  [
    source 233725
    target 233761001
  ]
  edge
  [
    source 233732
    target 233762001
  ]
  edge
  [
    source 233732001
    target 233762001
  ]
  edge
  [
    source 233761
    target 233764001
  ]
  edge
  [
    source 233761001
    target 233764001
  ]
  edge
  [
    source 233774
    target 233775001
  ]
  edge
  [
    source 233774001
    target 233775001
  ]
  edge
  [
    source 233725
    target 233780001
  ]
  edge
  [
    source 233725
    target 233826001
  ]
  edge
  [
    source 233725
    target 233830001
  ]
  edge
  [
    source 233849
    target 233861001
  ]
  edge
  [
    source 233849001
    target 233861001
  ]
  edge
  [
    source 233849
    target 233862001
  ]
  edge
  [
    source 233849001
    target 233862001
  ]
  edge
  [
    source 233725
    target 233872001
  ]
  edge
  [
    source 233872
    target 233877001
  ]
  edge
  [
    source 233872001
    target 233877001
  ]
  edge
  [
    source 233742
    target 233881001
  ]
  edge
  [
    source 233742001
    target 233881001
  ]
  edge
  [
    source 233877
    target 233888001
  ]
  edge
  [
    source 233877001
    target 233888001
  ]
  edge
  [
    source 233764
    target 233973001
  ]
  edge
  [
    source 233764001
    target 233973001
  ]
  edge
  [
    source 233849
    target 233979001
  ]
  edge
  [
    source 233849001
    target 233979001
  ]
  edge
  [
    source 233725
    target 234011001
  ]
  edge
  [
    source 233849
    target 234026001
  ]
  edge
  [
    source 233849001
    target 234026001
  ]
  edge
  [
    source 234026
    target 234058001
  ]
  edge
  [
    source 234026001
    target 234058001
  ]
  edge
  [
    source 233725
    target 234060001
  ]
  edge
  [
    source 233725
    target 234068001
  ]
  edge
  [
    source 234060
    target 234222001
  ]
  edge
  [
    source 234060001
    target 234222001
  ]
  edge
  [
    source 234060
    target 234431001
  ]
  edge
  [
    source 234060001
    target 234431001
  ]
  edge
  [
    source 233725
    target 234581001
  ]
]
