Creator "igraph version 0.7 Fri Mar 10 00:48:29 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 201470
    name "201470"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "201470"
    target ""
    text ""
  ]
  node
  [
    id 201471
    name "201471"
    author "211194921"
    likes 7
    intent "б"
    date "2015-05-25 14:51:31"
    content "10"
    Label "201471"
    target "2"
    text "ага не угрожает..."
  ]
  node
  [
    id 201472
    name "201472"
    author "40687653"
    likes 3
    intent "л"
    date "2015-05-25 14:51:56"
    content "30"
    Label "201472"
    target "4"
    text "Конечно не будут, судя по таким совковым правителям совками и рабами останутся!"
  ]
  node
  [
    id 201473
    name "201473"
    author "253652787"
    likes 15
    intent "ц"
    date "2015-05-25 14:53:48"
    content "30"
    Label "201473"
    target "2"
    text "России никто не угрожает, она сама специально расположилась в кольце из наших военных баз, возмутительно"
  ]
  node
  [
    id 201474
    name "201474"
    author "822510"
    likes 3
    intent ""
    date "2015-05-25 14:53:48"
    content ""
    Label "201474"
    target ""
    text "Всё уже давно понятно http://vk.com/video-29534144_171343831"
  ]
  node
  [
    id 201475
    name "201475"
    author "13014907"
    likes 7
    intent "ц"
    date "2015-05-25 14:54:15"
    content "40"
    Label "201475"
    target "4"
    text "[id40687653|Всеволод], а в америке все свободны. и Прав у них просто огромное количество. Жителям Фергюсона это скажите, а то только тут можете погеройствовать"
  ]
  node
  [
    id 201476
    name "201476"
    author "158160843"
    likes 0
    intent "ч"
    date "2015-05-25 14:54:28"
    content "10"
    Label "201476"
    target "2"
    text "да ну конечно все такие прям ласковые и нежные что приходится ярсы клепать днем и ночью"
  ]
  node
  [
    id 201477
    name "201477"
    author "103098264"
    likes 4
    intent ""
    date "2015-05-25 14:55:29"
    content ""
    Label "201477"
    target ""
    text "http://vk.com/photo103098264_329172250"
  ]
  node
  [
    id 201478
    name "201478"
    author "40687653"
    likes 0
    intent "р"
    date "2015-05-25 14:56:17"
    content "40"
    Label "201478"
    target "3"
    text "[id13014907|Сергей], поживите годок-другой в Америке, если образование и квалификация позволяют, а потом уж спорьте. И что у вас за манера такая, вы ж квасной рашистский патриот, а все с Америкой сравниваете)))))"
  ]
  node
  [
    id 201479
    name "201479"
    author "51466400"
    likes 4
    intent "ш"
    date "2015-05-25 14:56:34"
    content "20"
    Label "201479"
    target "2"
    text "Хах. Автор плохо знает Россию. Мы живём в феодально-рабовладельческом обществе. 18 век, ишь ты! До 18 века нам ещё далеко."
  ]
  node
  [
    id 201482
    name "201482"
    author "8446077"
    likes 1
    intent "и"
    date "2015-05-25 14:59:34"
    content "40"
    Label "201482"
    target "4"
    text " жёлтый камень  в ближайшее время превратит юсу в пепельную пустыню. вэлкам ту юэсэй!"
  ]
  node
  [
    id 201483
    name "201483"
    author "211194921"
    likes 1
    intent "л"
    date "2015-05-25 15:02:44"
    content "30"
    Label "201483"
    target "2"
    text "у автора мозг рака."
  ]
  node
  [
    id 201484
    name "201484"
    author "90551571"
    likes 0
    intent "б"
    date "2015-05-25 15:03:59"
    content "30"
    Label "201484"
    target "2"
    text "Россия вообще-то всегда была западнической страной. От Ивана III до Путина. Поэтому, никакой жизни в народе, который пресмыкается перед Западом, никогда не будет. Будут только рабы. http://vk.com/photo-25106701_366457428"
  ]
  node
  [
    id 201485
    name "201485"
    author "191323200"
    likes 1
    intent "ч"
    date "2015-05-25 15:04:39"
    content "30"
    Label "201485"
    target "2"
    text "Русский народ уже сейчас на 100%-западник.Все русские хотят жить как в Америке."
  ]
  node
  [
    id 201486
    name "201486"
    author "253652787"
    likes 7
    intent "н"
    date "2015-05-25 15:05:38"
    content "40"
    Label "201486"
    target "3"
    text "В комментах как всегда, московские либералы и украинские школоботы -  братья на век??"
  ]
  node
  [
    id 201487
    name "201487"
    author "8043062"
    likes 1
    intent "б"
    date "2015-05-25 15:06:18"
    content "40"
    Label "201487"
    target "3"
    text "[id191323200|Анатолий], некорректные обобщения. Сложно сказать хотят даже 50% этого. И до какой степени?<br>Каждый видит свои плюсы и минусы."
  ]
  node
  [
    id 201489
    name "201489"
    author "266347077"
    likes 0
    intent "п"
    date "2015-05-25 15:10:04"
    content "20"
    Label "201489"
    target "4"
    text "Всегда есть угроза для любой страны"
  ]
  node
  [
    id 201490
    name "201490"
    author "65844971"
    likes 3
    intent "л"
    date "2015-05-25 15:10:31"
    content "30"
    Label "201490"
    target "2"
    text "Такое впечатление,что те,кто штампует такие статейки,максимум три класса окончили.Да еще с психотклонениями."
  ]
  node
  [
    id 201491
    name "201491"
    author "304450992"
    likes 4
    intent "о"
    date "2015-05-25 15:10:35"
    content "30"
    Label "201491"
    target "4"
    text "Наполеон, Гитлер и многие другие доказывали что эти ощущения не напрасны!"
  ]
  node
  [
    id 201492
    name "201492"
    author "12025189"
    likes 3
    intent "щ"
    date "2015-05-25 15:11:15"
    content "40"
    Label "201492"
    target "4"
    text "А вы как думали? Построить криминальную вертикаль ,назначить смотрящих и охранителей,для видимости завести карманный Парламент и многопартийность. И после всего этого еще попытаться влезть в мировую элиту со своим бандитским уставом . Не мудрено что весь Мир теперь станет росийским врагом. Кремль своего рода эдакий сумашедший,котороый в любой момент может бросить вам в голову стакан."
  ]
  node
  [
    id 201496
    name "201496"
    author "11179915"
    likes 3
    intent "и"
    date "2015-05-25 15:14:17"
    content "30"
    Label "201496"
    target "4"
    text "Анатолий,  дружбаны  с запада никогда не позволят нам жить даже как они, не то что лучше их. Поэтому путь у нас один. Идти своим путём без Европы и США."
  ]
  node
  [
    id 201501
    name "201501"
    author "31746174"
    likes 5
    intent "т"
    date "2015-05-25 15:18:37"
    content "40"
    Label "201501"
    target "3"
    text "Что за бред вы несете, товарищи. Уверен, если бы ваши зарплаты доходили до 100000 в месяц никто из вас не жаловался бы на нынешний режим. Убогие. Вас всех можно купить и продать, а потом еще раз купить и продать. Жалкие ничтожества. Смотрят на запад и слюнки пускают. Представьте ситуацию сто ваш повзрослевший сын приводит своего  друга  и говорит что они очень  любят  друг друга и хотят завести ребенка. Вы же все ПРОГРЕССИВНЫЕ. УБЛЮДКИ. А теперь я готов послушать ваши вопли о том какой я ВАТНИК)))"
  ]
  node
  [
    id 201503
    name "201503"
    author "40687653"
    likes 1
    intent "л"
    date "2015-05-25 15:22:18"
    content "40"
    Label "201503"
    target "3"
    text "Началось))))  жалкие ничтожества, ублюдки  - не стоит сверкать быдляцким хамством в комментах! Будьте толерантнее, если сумеете, ведь этому надобно учиться, а путирасты любят не учиться, а любят верещать о величии совковой империи... с пенсиями в 6 т.р.))))"
  ]
  node
  [
    id 201504
    name "201504"
    author "55101623"
    likes 0
    intent "т"
    date "2015-05-25 15:26:05"
    content "40"
    Label "201504"
    target "3"
    text "[id31746174|Николай], интересно то, что как раз люди с заработком выше среднего и являются самыми ярыми западофилами. Наверное думаю им и там позволят грабить народ, в ещё больших объёмах..."
  ]
  node
  [
    id 201505
    name "201505"
    author "531538"
    likes 1
    intent "ц"
    date "2015-05-25 15:31:45"
    content "40"
    Label "201505"
    target "3"
    text "[id55101623|Игорь], это что получается, что люди со средним заработком грабят народ? :) Вот это версия!!!"
  ]
  node
  [
    id 201506
    name "201506"
    author "40687653"
    likes 0
    intent "ч"
    date "2015-05-25 15:31:53"
    content "40"
    Label "201506"
    target "4"
    text "У совков даже не укладывается в голове, что большие деньги можно заработать, а не украсть как в рашке))"
  ]
  node
  [
    id 201507
    name "201507"
    author "191323200"
    likes 0
    intent "и"
    date "2015-05-25 15:32:51"
    content "40"
    Label "201507"
    target "3"
    text "[id11179915|Денис], у всего человечества путь один-вестернизация.И оно его обязательно пройдёт,это только вопрос времени."
  ]
  node
  [
    id 201508
    name "201508"
    author "40687653"
    likes 0
    intent "ф"
    date "2015-05-25 15:33:01"
    content "40"
    Label "201508"
    target "3"
    text "Кстати а почему любовь к цивилизации в путирастии зовется преклонением перед западом?))))"
  ]
  node
  [
    id 201509
    name "201509"
    author "191323200"
    likes 0
    intent "р"
    date "2015-05-25 15:34:49"
    content "40"
    Label "201509"
    target "3"
    text "[id8043062|Юрий], вы спросите у своих соседей и просто у прохожих на улице.Много ли из них откажутся от американского образа жизни?"
  ]
  node
  [
    id 201510
    name "201510"
    author "11179915"
    likes 0
    intent "у"
    date "2015-05-25 15:35:48"
    content "40"
    Label "201510"
    target "3"
    text "Анатолий, ну уж... Россия + восточные страны и кирдык вашей вестернизации и лесбо-геи-зации."
  ]
  node
  [
    id 201511
    name "201511"
    author "11179915"
    likes 1
    intent "л"
    date "2015-05-25 15:37:50"
    content "40"
    Label "201511"
    target "3"
    text "Всеволод, вы раковая клетка на теле Родины?"
  ]
  node
  [
    id 201512
    name "201512"
    author "13014907"
    likes 0
    intent "е"
    date "2015-05-25 15:37:50"
    content "40"
    Label "201512"
    target "1"
    text "[id40687653|Всеволод], в пиндостане не жил, в Германии жил. Квас люблю. Чё дальше?<br>есть с чем сравнивать.<br>а ты тут тычем гей-пиндосией - сам-то в ней жил? Или так, тролишь тут за шкурку американскую?"
  ]
  node
  [
    id 201513
    name "201513"
    author "40687653"
    likes 0
    intent "л"
    date "2015-05-25 15:40:18"
    content "40"
    Label "201513"
    target "3"
    text "[id11179915|Денис], судя по фото, вы не  старпер  , а пишите как ублюдок-Сталин в газете  Правда  в 37-м году, любите совок, да на здоровье, но только тихо, чтоб им не пахло))))"
  ]
  node
  [
    id 201514
    name "201514"
    author "10441257"
    likes 1
    intent "ф"
    date "2015-05-25 15:42:27"
    content "40"
    Label "201514"
    target "3"
    text "[id191323200|Анатолий], я бы отказался от американского образа жизни."
  ]
  node
  [
    id 201516
    name "201516"
    author "11179915"
    likes 0
    intent "ф"
    date "2015-05-25 15:45:10"
    content "40"
    Label "201516"
    target "3"
    text "Лучше так чем пидором вестернизации"
  ]
  node
  [
    id 201517
    name "201517"
    author "40687653"
    likes 0
    intent "ц"
    date "2015-05-25 15:45:26"
    content "40"
    Label "201517"
    target "3"
    text "Гениально!!! Сидя в нэте, за клавой (все это не рашистского производства) отказаться от американского образа жизни!!!!!"
  ]
  node
  [
    id 201518
    name "201518"
    author "191323200"
    likes 0
    intent "и"
    date "2015-05-25 15:50:17"
    content "40"
    Label "201518"
    target "3"
    text "[id11179915|Денис], Запад это европейская культура.Педерастия характерна скорее для Востока.Восточные страны,как и Россия-политически нестабильны.Достаточно взглянуть на внутриполитическое положение этой самой России и стран Ближнего Востока.Они воюют сами с собой,в Китае ситуация может острится в любой момент.Так что если два топких болота объединятся то силой они не станут.И взгляните на политический консенсус который сложился на Западе!Западу внутреннии волнения не грозят.А внутриполитическая стабильность-залог благосостояния и военной силы.Никаких изменений даже в отдалённом времени не предвидится."
  ]
  node
  [
    id 201520
    name "201520"
    author "191323200"
    likes 0
    intent "д"
    date "2015-05-25 15:52:55"
    content "40"
    Label "201520"
    target "3"
    text "[id10441257|Никита], таких как вы-единицы."
  ]
  node
  [
    id 201523
    name "201523"
    author "208668701"
    likes 0
    intent "л"
    date "2015-05-25 15:54:04"
    content "40"
    Label "201523"
    target "3"
    text "[id40687653|Всеволод], чёртила занюханый)))  путирастия это твоя жизнь дешёвка!"
  ]
  node
  [
    id 201525
    name "201525"
    author "40687653"
    likes 0
    intent "р"
    date "2015-05-25 15:55:36"
    content "40"
    Label "201525"
    target "3"
    text "[id208668701|Дмитрий], больше читайте европейской литературы, сейчас от ваших комментов за версту путинской гопотой несет!"
  ]
  node
  [
    id 201528
    name "201528"
    author "13014907"
    likes 0
    intent "в"
    date "2015-05-25 15:56:52"
    content "40"
    Label "201528"
    target "3"
    text "[id212553600|Дмитрий], ну да, так точнее"
  ]
  node
  [
    id 201530
    name "201530"
    author "208668701"
    likes 0
    intent "л"
    date "2015-05-25 15:58:15"
    content "40"
    Label "201530"
    target "3"
    text "[id40687653|Всеволод], параноик тупой)))  путин,вата, совок...ты хоть себя слышешь кретин)))"
  ]
  node
  [
    id 201532
    name "201532"
    author "103098264"
    likes 2
    intent ""
    date "2015-05-25 16:00:06"
    content ""
    Label "201532"
    target ""
    text "http://vk.com/photo103098264_364200985"
  ]
  node
  [
    id 201541
    name "201541"
    author "40687653"
    likes 0
    intent "н"
    date "2015-05-25 16:07:00"
    content "40"
    Label "201541"
    target "3"
    text "Г-н Петрунин, пишите грамотно  слышишь ! А то писать не умеете, а про величие рашки визжите!"
  ]
  node
  [
    id 201545
    name "201545"
    author "103098264"
    likes 1
    intent ""
    date "2015-05-25 16:08:19"
    content ""
    Label "201545"
    target ""
    text "http://vk.com/photo103098264_357908673"
  ]
  node
  [
    id 201551
    name "201551"
    author "103098264"
    likes 1
    intent ""
    date "2015-05-25 16:12:46"
    content ""
    Label "201551"
    target ""
    text "http://vk.com/photo103098264_355740546"
  ]
  node
  [
    id 201553
    name "201553"
    author "676698"
    likes 0
    intent "а"
    date "2015-05-25 16:13:08"
    content "40"
    Label "201553"
    target "3"
    text "[id103098264|Надежда], а что производится в Нью-Йорке?"
  ]
  node
  [
    id 201554
    name "201554"
    author "8043062"
    likes 0
    intent "ц"
    date "2015-05-25 16:13:39"
    content "40"
    Label "201554"
    target "3"
    text "[id191323200|Анатолий], да особенно четко мы этот консенсус увидели в 41-45."
  ]
  node
  [
    id 201555
    name "201555"
    author "103098264"
    likes 1
    intent "ш"
    date "2015-05-25 16:14:00"
    content "40"
    Label "201555"
    target "3"
    text "[id676698|Сергей], гугл вам в помощь)"
  ]
  node
  [
    id 201556
    name "201556"
    author "676698"
    likes 1
    intent "ш"
    date "2015-05-25 16:14:27"
    content "40"
    Label "201556"
    target "3"
    text "[id103098264|Надежда], нечто там написали, а о чём - сами не знаете?"
  ]
  node
  [
    id 201557
    name "201557"
    author "20007107"
    likes 1
    intent "е"
    date "2015-05-25 16:14:27"
    content "40"
    Label "201557"
    target "1"
    text "[id40687653|Всеволод], 6000? Интересно...у моей бабушки пенсию 15000. А в вашей украине как с пенсиями? Сколько? Какие льготы у стариков? Расскажите"
  ]
  node
  [
    id 201560
    name "201560"
    author "13014907"
    likes 0
    intent "е"
    date "2015-05-25 16:15:04"
    content "40"
    Label "201560"
    target "1"
    text "[id40687653|Всеволод], я тоже люблю СССР. Не гейропу-же любить."
  ]
  node
  [
    id 201561
    name "201561"
    author "103098264"
    likes 0
    intent ""
    date "2015-05-25 16:15:46"
    content ""
    Label "201561"
    target ""
    text "http://vk.com/photo103098264_364207555"
  ]
  node
  [
    id 201562
    name "201562"
    author "90551571"
    likes 1
    intent "и"
    date "2015-05-25 16:15:46"
    content "40"
    Label "201562"
    target "3"
    text "[id212553600|Дмитрий], скоро уже доллар рухнет, а рубль будет мировой валютой. История знакомая с детства. http://vk.com/video217930779_171114043 http://vk.com/video111493372_171160667"
  ]
  node
  [
    id 201564
    name "201564"
    author "676698"
    likes 1
    intent "а"
    date "2015-05-25 16:16:44"
    content "40"
    Label "201564"
    target "3"
    text "[id103098264|Надежда], а вы знаете, какой разрыв в США у  богатых и бедных ?"
  ]
  node
  [
    id 201565
    name "201565"
    author "40687653"
    likes 1
    intent "н"
    date "2015-05-25 16:17:20"
    content "40"
    Label "201565"
    target "3"
    text "[id20007107|Сергей], а причем тут Украина? Украина сбросила с себя лубянское рабство, а вы продолжаете в нем сидеть! Ваша бабушка - не показатель, читайте статистику пенсий в рашке в доступных поисковых системах...узнаете много нового!)))"
  ]
  node
  [
    id 201566
    name "201566"
    author "20007107"
    likes 1
    intent "л"
    date "2015-05-25 16:18:12"
    content "40"
    Label "201566"
    target "4"
    text "[id40687653|Всеволод], можно заработать...так почему хохлы только пиздят все"
  ]
  node
  [
    id 201568
    name "201568"
    author "2267095"
    likes 1
    intent "р"
    date "2015-05-25 16:18:20"
    content "40"
    Label "201568"
    target "3"
    text "[id40687653|Всеволод], если уж кого-то поправляете, то научитесь, для начала, правильно писать название стран. Не  рашка , а Россия (Российская Федерация или РФ), - сами выберете из предложенных вариантов."
  ]
  node
  [
    id 201569
    name "201569"
    author "13014907"
    likes 0
    intent "н"
    date "2015-05-25 16:18:25"
    content "40"
    Label "201569"
    target "3"
    text "[id103098264|Надежда], бедненькая, как-же вам тяжёло живётся - и страна говно и люди - зомби-говно и вообще всё вокруг говно, только вы - Д'Артаньян в юбке."
  ]
  node
  [
    id 201570
    name "201570"
    author "90551571"
    likes 0
    intent "л"
    date "2015-05-25 16:18:50"
    content "40"
    Label "201570"
    target "4"
    text "[id212553600|Дмитрий], пиндос Кобзон выступает перед Шамилем Басаевым, народным депутатом Чеченской народной республики. http://news2.ru/story_images/449000/1428218665_29_generated_2.jpg"
  ]
  node
  [
    id 201571
    name "201571"
    author "103098264"
    likes 1
    intent "ш"
    date "2015-05-25 16:19:14"
    content "40"
    Label "201571"
    target "3"
    text "[id676698|Сергей], ценю ваш  тонкий  юмор)"
  ]
  node
  [
    id 201572
    name "201572"
    author "676698"
    likes 0
    intent "т"
    date "2015-05-25 16:19:38"
    content "40"
    Label "201572"
    target "3"
    text "[id103098264|Надежда], по сути отвечать в принципе не можете?"
  ]
  node
  [
    id 201576
    name "201576"
    author "272083778"
    likes 0
    intent "и"
    date "2015-05-25 16:20:19"
    content "30"
    Label "201576"
    target "4"
    text "Ну да, мы землевладельцы тем и горды.. А запад? Своей тени уже боится, везде сеют страх, строят бомбоубежища. Короче, бал на западе заказывают гомики, отсюда вывод** затрухались совсем??"
  ]
  node
  [
    id 201577
    name "201577"
    author "40687653"
    likes 0
    intent "л"
    date "2015-05-25 16:20:37"
    content "40"
    Label "201577"
    target "4"
    text "[id2267095|Макс], именно рашка, Россией современное гебнявое образование НЕ ДОРОСЛО называться!"
  ]
  node
  [
    id 201578
    name "201578"
    author "103098264"
    likes 1
    intent "ф"
    date "2015-05-25 16:21:17"
    content "40"
    Label "201578"
    target "3"
    text "[id676698|Сергей], я не поисковая система, извините.) Если вам что-то интересно - смотрите в поиске. И доказывайте свою правоту. Что за проблемы?"
  ]
  node
  [
    id 201580
    name "201580"
    author "676698"
    likes 0
    intent "о"
    date "2015-05-25 16:22:14"
    content "40"
    Label "201580"
    target "3"
    text "[id40687653|Всеволод], не знаю, как там у вас  в рашке , но у нас в России беспокоятся, что на Украине убивают друг-друга, а не радуются липовым победам демократии. Где там сейчас демократия???"
  ]
  node
  [
    id 201582
    name "201582"
    author "20007107"
    likes 0
    intent ""
    date "2015-05-25 16:22:50"
    content ""
    Label "201582"
    target ""
    text ""
  ]
  node
  [
    id 201583
    name "201583"
    author "20007107"
    likes 0
    intent "ц"
    date "2015-05-25 16:22:58"
    content "40"
    Label "201583"
    target "3"
    text "[id40687653|Всеволод], скинула рабство...ну ну.... Это вы теперь типа сами тебе хозяева?"
  ]
  node
  [
    id 201584
    name "201584"
    author "676698"
    likes 0
    intent "н"
    date "2015-05-25 16:23:30"
    content "40"
    Label "201584"
    target "3"
    text "[id103098264|Надежда], вы просто безответственный репостер непонятных вам картинок, если про свои посты не можете ответить по сути."
  ]
  node
  [
    id 201586
    name "201586"
    author "40687653"
    likes 0
    intent "т"
    date "2015-05-25 16:24:25"
    content "40"
    Label "201586"
    target "3"
    text "[id676698|Сергей], сидя в тоталитарном дерьме, демократию, вы, конечно не видите! Кстати, поезжайте в Украину, да посмотрите, не все ж вам гебнявые страшилки про  распятых мальчиков  по Кисель-Тв смотреть!"
  ]
  node
  [
    id 201587
    name "201587"
    author "2267095"
    likes 0
    intent "р"
    date "2015-05-25 16:24:41"
    content "40"
    Label "201587"
    target "3"
    text "[id40687653|Всеволод], ну что же, читайте конституцию РФ, где приведены законные названия. Иные любые слова моментально подрывают доверие ко всем остальным Вашим словам и Вашему мнению (насколько бы оно не было правильным или неверным). Нам всем надо научиться жить в соответсвии с законом. Другими методами ничего не изменить."
  ]
  node
  [
    id 201588
    name "201588"
    author "103098264"
    likes 1
    intent "п"
    date "2015-05-25 16:25:10"
    content "40"
    Label "201588"
    target "3"
    text "[id676698|Сергей], так докажите (со всей ответственностью), что Россия - сверхдержава, а Америка - ничто по сравнению с ней ?? ??"
  ]
  node
  [
    id 201589
    name "201589"
    author "676698"
    likes 0
    intent "т"
    date "2015-05-25 16:27:00"
    content "40"
    Label "201589"
    target "3"
    text "[id40687653|Всеволод], это вы в своей  рашке  в нём сидите. Я в России вижу, что вас ещё за это <br> дерьмо  никто не посадил, не репрессировал. Сидите себе в Москве (если не врете в аккаунте) и хаите свою родину."
  ]
  node
  [
    id 201590
    name "201590"
    author "90551571"
    likes 2
    intent "н"
    date "2015-05-25 16:27:04"
    content "40"
    Label "201590"
    target "3"
    text "[id212553600|Дмитрий], у Вас экономическое образование или Вы этот бред вычитали из советских учебников и необучаемых пропагандонов вроде Старикова? Потому что логического последовательного алгоритма того, что доллар перестанет быть мировой валютой, не видно."
  ]
  node
  [
    id 201591
    name "201591"
    author "40687653"
    likes 0
    intent "л"
    date "2015-05-25 16:27:04"
    content "40"
    Label "201591"
    target "4"
    text "Гениально, но гражданское общество в рашке столь слабо, что не может заставить диктатора с его кодлой жить по закону!((("
  ]
  node
  [
    id 201592
    name "201592"
    author "40687653"
    likes 1
    intent "р"
    date "2015-05-25 16:28:08"
    content "40"
    Label "201592"
    target "3"
    text "Г-н Пономарев, не объединяйте родину с диктатурой лубянских ОПГ!"
  ]
  node
  [
    id 201594
    name "201594"
    author "676698"
    likes 0
    intent "ф"
    date "2015-05-25 16:28:56"
    content "40"
    Label "201594"
    target "3"
    text "[id103098264|Надежда], докажите, что вы не мутант. <br>Так нравится? Почему не вы должны обосновывать свои слова, а я должен объяснять их лживость или ваше недопонимание. Это ваши слова, вы за них в ответе. Или, как я уже писал, вы  безответственных репостер того. что не понимаете ."
  ]
  node
  [
    id 201595
    name "201595"
    author "103098264"
    likes 0
    intent "ф"
    date "2015-05-25 16:30:17"
    content "40"
    Label "201595"
    target "3"
    text "[id676698|Сергей], так это вы же сомневаетесь в том, что я сказала, вот и опровергайте.)"
  ]
  node
  [
    id 201596
    name "201596"
    author "676698"
    likes 0
    intent "р"
    date "2015-05-25 16:30:33"
    content "40"
    Label "201596"
    target "3"
    text "Г-н Прокофьев, не объединяйте родину с диктатурой лубянских ОПГ!"
  ]
  node
  [
    id 201598
    name "201598"
    author "90551571"
    likes 1
    intent "ж"
    date "2015-05-25 16:32:48"
    content "30"
    Label "201598"
    target "3"
    text "[id212553600|Дмитрий], это демагогия фаната Старикова, который достал с пыльной полки советский учебник про крах доллара к 1950-ому году и размахивает им в 2015 году, при том, что пока был только крах рубля, причём неоднократный. <br>Я вам могу с такой же наивностью сообщить, что киргизский сом станет мировой валютой, а Киргизия будет сверхдержавой с колониями вроде РФ и США. Есть ли у Вас аргументы против этого?"
  ]
  node
  [
    id 201599
    name "201599"
    author "676698"
    likes 0
    intent "л"
    date "2015-05-25 16:32:52"
    content "40"
    Label "201599"
    target "3"
    text "[id103098264|Надежда], вы марсианка с зелёным мозгом. Если кто-то сомневается, по вашей логике он (или вы) должны это опровергнуть, а не высказавший этот бред - обосновать.<br>Так что вы - ...<br>Вот и опровергайте, как вы там написали."
  ]
  node
  [
    id 201600
    name "201600"
    author "103098264"
    likes 1
    intent ""
    date "2015-05-25 16:33:30"
    content ""
    Label "201600"
    target ""
    text "http://vk.com/photo103098264_355887194"
  ]
  node
  [
    id 201601
    name "201601"
    author "676698"
    likes 0
    intent "н"
    date "2015-05-25 16:35:14"
    content "40"
    Label "201601"
    target "3"
    text "[id103098264|Надежда], мыслить чужими лозунгами - признак того, что вы вдумчивый и разумный гуманоид-хаббардист."
  ]
  node
  [
    id 201603
    name "201603"
    author "83083060"
    likes 0
    intent "т"
    date "2015-05-25 16:36:40"
    content "40"
    Label "201603"
    target "3"
    text "[id191323200|Анатолий], ты врёшь))) я не хочу) жить в мире пидорасов и стукачей -это для лохов)))"
  ]
  node
  [
    id 201604
    name "201604"
    author "103098264"
    likes 1
    intent "ж"
    date "2015-05-25 16:37:00"
    content "40"
    Label "201604"
    target "3"
    text "[id676698|Сергей], ) если я полностью согласна с чьим-то высказыванием, то почему же не могу его процитировать? ??"
  ]
  node
  [
    id 201605
    name "201605"
    author "676698"
    likes 0
    intent "с"
    date "2015-05-25 16:37:58"
    content "40"
    Label "201605"
    target "3"
    text "[id103098264|Надежда], вы мне напоминаете боксёра из анекдота."
  ]
  node
  [
    id 201606
    name "201606"
    author "90551571"
    likes 2
    intent "ж"
    date "2015-05-25 16:38:00"
    content "40"
    Label "201606"
    target "3"
    text "[id212553600|Дмитрий], посмотрите на госдолг Люксембурга. Скажите, как скоро ждать развала этой страны при том, что их долг в отношении к ВВП в разы выше, чем у США? https://ru.wikipedia.org/wiki/%D0%A1%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D1%81%D1%82%D1%80%D0%B0%D0%BD_%D0%BF%D0%BE_%D0%B2%D0%BD%D0%B5%D1%88%D0%BD%D0%B5%D0%BC%D1%83_%D0%B4%D0%BE%D0%BB%D0%B3%D1%83"
  ]
  node
  [
    id 201607
    name "201607"
    author "676698"
    likes 0
    intent "ж"
    date "2015-05-25 16:39:00"
    content "40"
    Label "201607"
    target "3"
    text "[id103098264|Надежда], согласие может основываться на понимании. Вы его не демонстрируете."
  ]
  node
  [
    id 201608
    name "201608"
    author "11179915"
    likes 0
    intent "ч"
    date "2015-05-25 16:39:32"
    content "30"
    Label "201608"
    target "3"
    text "Западная культура вырождения... Не путь это для России и не авторитет"
  ]
  node
  [
    id 201609
    name "201609"
    author "103098264"
    likes 1
    intent "ш"
    date "2015-05-25 16:40:01"
    content "40"
    Label "201609"
    target "3"
    text "[id676698|Сергей], ну да, конечно, спора нет, куда уж мне до вашего понимания ??"
  ]
  node
  [
    id 201610
    name "201610"
    author "83083060"
    likes 0
    intent "л"
    date "2015-05-25 16:41:01"
    content "40"
    Label "201610"
    target "3"
    text "мудачъё конченное)))  Гордитесь Путиным,пока он есть)))"
  ]
  node
  [
    id 201613
    name "201613"
    author "676698"
    likes 0
    intent "н"
    date "2015-05-25 16:41:44"
    content "40"
    Label "201613"
    target "3"
    text "[id103098264|Надежда], что, кроме чужих мыслей, вы продемонстрировали?<br>И сколько платят за пост? Про всяких  нашистов  - была информация. Про вас - пока не видел."
  ]
  node
  [
    id 201614
    name "201614"
    author "103098264"
    likes 1
    intent ""
    date "2015-05-25 16:42:25"
    content ""
    Label "201614"
    target ""
    text "?? http://vk.com/photo103098264_347342470"
  ]
  node
  [
    id 201615
    name "201615"
    author "676698"
    likes 0
    intent "д"
    date "2015-05-25 16:42:29"
    content "40"
    Label "201615"
    target "3"
    text "[id83083060|Дмитрий], приятно пообщаться с интеллектуалом-интеллигентом."
  ]
  node
  [
    id 201616
    name "201616"
    author "676698"
    likes 0
    intent "ж"
    date "2015-05-25 16:42:50"
    content "40"
    Label "201616"
    target "3"
    text "[id103098264|Надежда], в США таких не меньше."
  ]
  node
  [
    id 201617
    name "201617"
    author "103098264"
    likes 1
    intent "с"
    date "2015-05-25 16:44:13"
    content "40"
    Label "201617"
    target "3"
    text "[id676698|Сергей], так не США ведь боятся потерять свою стабильность (путинскую) ??"
  ]
  node
  [
    id 201618
    name "201618"
    author "676698"
    likes 0
    intent "и"
    date "2015-05-25 16:44:40"
    content "40"
    Label "201618"
    target "3"
    text "[id103098264|Надежда], боятся. Именно путинскую."
  ]
  node
  [
    id 201620
    name "201620"
    author "103098264"
    likes 1
    intent "ц"
    date "2015-05-25 16:45:31"
    content "40"
    Label "201620"
    target "4"
    text "[id676698|Сергей], ?? о да! ведь  нам завидует весь мир! )"
  ]
  node
  [
    id 201621
    name "201621"
    author "676698"
    likes 0
    intent "ш"
    date "2015-05-25 16:46:09"
    content "40"
    Label "201621"
    target "3"
    text "[id103098264|Надежда], вы уже на правильном пути(не)."
  ]
  node
  [
    id 201622
    name "201622"
    author "103098264"
    likes 0
    intent ""
    date "2015-05-25 16:46:57"
    content ""
    Label "201622"
    target ""
    text "http://vk.com/photo103098264_354131894"
  ]
  node
  [
    id 201623
    name "201623"
    author "676698"
    likes 0
    intent "ц"
    date "2015-05-25 16:48:39"
    content "40"
    Label "201623"
    target "3"
    text "[id103098264|Надежда], он тоже оценил вашу  репост-зарплату . Боится, что его  мафиозную  переплюните."
  ]
  node
  [
    id 0
    name "0"
    author "0"
    likes 0
    intent ""
    date ""
    content ""
    Label "0"
    target ""
    text ""
  ]
  node
  [
    id 201472001
    name "201472001"
    author "40687653"
    likes 3
    intent "с"
    date "2015-05-25 14:51:56"
    content "30"
    Label "201472"
    target "3"
    text "Конечно не будут, судя по таким совковым правителям совками и рабами останутся!"
  ]
  node
  [
    id 201478001
    name "201478001"
    author "40687653"
    likes 0
    intent "п"
    date "2015-05-25 14:56:17"
    content "40"
    Label "201478"
    target "3"
    text "[id13014907|Сергей], поживите годок-другой в Америке, если образование и квалификация позволяют, а потом уж спорьте. И что у вас за манера такая, вы ж квасной рашистский патриот, а все с Америкой сравниваете)))))"
  ]
  node
  [
    id 201479001
    name "201479001"
    author "51466400"
    likes 4
    intent "ш"
    date "2015-05-25 14:56:34"
    content "20"
    Label "201479"
    target "4"
    text "Хах. Автор плохо знает Россию. Мы живём в феодально-рабовладельческом обществе. 18 век, ишь ты! До 18 века нам ещё далеко."
  ]
  node
  [
    id 201484001
    name "201484001"
    author "90551571"
    likes 0
    intent "ч"
    date "2015-05-25 15:03:59"
    content "30"
    Label "201484"
    target "4"
    text "Россия вообще-то всегда была западнической страной. От Ивана III до Путина. Поэтому, никакой жизни в народе, который пресмыкается перед Западом, никогда не будет. Будут только рабы. http://vk.com/photo-25106701_366457428"
  ]
  node
  [
    id 201487001
    name "201487001"
    author "8043062"
    likes 1
    intent "и"
    date "2015-05-25 15:06:18"
    content "40"
    Label "201487"
    target "3"
    text "[id191323200|Анатолий], некорректные обобщения. Сложно сказать хотят даже 50% этого. И до какой степени?<br>Каждый видит свои плюсы и минусы."
  ]
  node
  [
    id 201501001
    name "201501001"
    author "31746174"
    likes 5
    intent "л"
    date "2015-05-25 15:18:37"
    content "40"
    Label "201501"
    target "3"
    text "Что за бред вы несете, товарищи. Уверен, если бы ваши зарплаты доходили до 100000 в месяц никто из вас не жаловался бы на нынешний режим. Убогие. Вас всех можно купить и продать, а потом еще раз купить и продать. Жалкие ничтожества. Смотрят на запад и слюнки пускают. Представьте ситуацию сто ваш повзрослевший сын приводит своего  друга  и говорит что они очень  любят  друг друга и хотят завести ребенка. Вы же все ПРОГРЕССИВНЫЕ. УБЛЮДКИ. А теперь я готов послушать ваши вопли о том какой я ВАТНИК)))"
  ]
  node
  [
    id 201503001
    name "201503001"
    author "40687653"
    likes 1
    intent "п"
    date "2015-05-25 15:22:18"
    content "40"
    Label "201503"
    target "3"
    text "Началось))))  жалкие ничтожества, ублюдки  - не стоит сверкать быдляцким хамством в комментах! Будьте толерантнее, если сумеете, ведь этому надобно учиться, а путирасты любят не учиться, а любят верещать о величии совковой империи... с пенсиями в 6 т.р.))))"
  ]
  node
  [
    id 201509001
    name "201509001"
    author "191323200"
    likes 0
    intent "и"
    date "2015-05-25 15:34:49"
    content "40"
    Label "201509"
    target "4"
    text "[id8043062|Юрий], вы спросите у своих соседей и просто у прохожих на улице.Много ли из них откажутся от американского образа жизни?"
  ]
  node
  [
    id 201511001
    name "201511001"
    author "11179915"
    likes 1
    intent "с"
    date "2015-05-25 15:37:50"
    content "40"
    Label "201511"
    target "3"
    text "Всеволод, вы раковая клетка на теле Родины?"
  ]
  node
  [
    id 201512001
    name "201512001"
    author "13014907"
    likes 0
    intent "ц"
    date "2015-05-25 15:37:50"
    content "40"
    Label "201512"
    target "3"
    text "[id40687653|Всеволод], в пиндостане не жил, в Германии жил. Квас люблю. Чё дальше?<br>есть с чем сравнивать.<br>а ты тут тычем гей-пиндосией - сам-то в ней жил? Или так, тролишь тут за шкурку американскую?"
  ]
  node
  [
    id 201514001
    name "201514001"
    author "10441257"
    likes 1
    intent "е"
    date "2015-05-25 15:42:27"
    content "40"
    Label "201514"
    target "1"
    text "[id191323200|Анатолий], я бы отказался от американского образа жизни."
  ]
  node
  [
    id 201516001
    name "201516001"
    author "11179915"
    likes 0
    intent "и"
    date "2015-05-25 15:45:10"
    content "40"
    Label "201516"
    target "4"
    text "Лучше так чем пидором вестернизации"
  ]
  node
  [
    id 201525001
    name "201525001"
    author "40687653"
    likes 0
    intent "н"
    date "2015-05-25 15:55:36"
    content "40"
    Label "201525"
    target "3"
    text "[id208668701|Дмитрий], больше читайте европейской литературы, сейчас от ваших комментов за версту путинской гопотой несет!"
  ]
  node
  [
    id 201557001
    name "201557001"
    author "20007107"
    likes 1
    intent "с"
    date "2015-05-25 16:14:27"
    content "40"
    Label "201557"
    target "3"
    text "[id40687653|Всеволод], 6000? Интересно...у моей бабушки пенсию 15000. А в вашей украине как с пенсиями? Сколько? Какие льготы у стариков? Расскажите"
  ]
  node
  [
    id 201560001
    name "201560001"
    author "13014907"
    likes 0
    intent "л"
    date "2015-05-25 16:15:04"
    content "40"
    Label "201560"
    target "4"
    text "[id40687653|Всеволод], я тоже люблю СССР. Не гейропу-же любить."
  ]
  node
  [
    id 201570001
    name "201570001"
    author "90551571"
    likes 0
    intent "ц"
    date "2015-05-25 16:18:50"
    content "40"
    Label "201570"
    target "3"
    text "[id212553600|Дмитрий], пиндос Кобзон выступает перед Шамилем Басаевым, народным депутатом Чеченской народной республики. http://news2.ru/story_images/449000/1428218665_29_generated_2.jpg"
  ]
  node
  [
    id 201571001
    name "201571001"
    author "103098264"
    likes 1
    intent "д"
    date "2015-05-25 16:19:14"
    content "40"
    Label "201571"
    target "3"
    text "[id676698|Сергей], ценю ваш  тонкий  юмор)"
  ]
  node
  [
    id 201576001
    name "201576001"
    author "272083778"
    likes 0
    intent "л"
    date "2015-05-25 16:20:19"
    content "30"
    Label "201576"
    target "4"
    text "Ну да, мы землевладельцы тем и горды.. А запад? Своей тени уже боится, везде сеют страх, строят бомбоубежища. Короче, бал на западе заказывают гомики, отсюда вывод** затрухались совсем??"
  ]
  node
  [
    id 201578001
    name "201578001"
    author "103098264"
    likes 1
    intent "р"
    date "2015-05-25 16:21:17"
    content "40"
    Label "201578"
    target "3"
    text "[id676698|Сергей], я не поисковая система, извините.) Если вам что-то интересно - смотрите в поиске. И доказывайте свою правоту. Что за проблемы?"
  ]
  node
  [
    id 201580001
    name "201580001"
    author "676698"
    likes 0
    intent "т"
    date "2015-05-25 16:22:14"
    content "40"
    Label "201580"
    target "4"
    text "[id40687653|Всеволод], не знаю, как там у вас  в рашке , но у нас в России беспокоятся, что на Украине убивают друг-друга, а не радуются липовым победам демократии. Где там сейчас демократия???"
  ]
  node
  [
    id 201583001
    name "201583001"
    author "20007107"
    likes 0
    intent "н"
    date "2015-05-25 16:22:58"
    content "40"
    Label "201583"
    target "3"
    text "[id40687653|Всеволод], скинула рабство...ну ну.... Это вы теперь типа сами тебе хозяева?"
  ]
  node
  [
    id 201586001
    name "201586001"
    author "40687653"
    likes 0
    intent "р"
    date "2015-05-25 16:24:25"
    content "40"
    Label "201586"
    target "3"
    text "[id676698|Сергей], сидя в тоталитарном дерьме, демократию, вы, конечно не видите! Кстати, поезжайте в Украину, да посмотрите, не все ж вам гебнявые страшилки про  распятых мальчиков  по Кисель-Тв смотреть!"
  ]
  node
  [
    id 201587001
    name "201587001"
    author "2267095"
    likes 0
    intent "п"
    date "2015-05-25 16:24:41"
    content "40"
    Label "201587"
    target "3"
    text "[id40687653|Всеволод], ну что же, читайте конституцию РФ, где приведены законные названия. Иные любые слова моментально подрывают доверие ко всем остальным Вашим словам и Вашему мнению (насколько бы оно не было правильным или неверным). Нам всем надо научиться жить в соответсвии с законом. Другими методами ничего не изменить."
  ]
  node
  [
    id 201590001
    name "201590001"
    author "90551571"
    likes 2
    intent "и"
    date "2015-05-25 16:27:04"
    content "40"
    Label "201590"
    target "4"
    text "[id212553600|Дмитрий], у Вас экономическое образование или Вы этот бред вычитали из советских учебников и необучаемых пропагандонов вроде Старикова? Потому что логического последовательного алгоритма того, что доллар перестанет быть мировой валютой, не видно."
  ]
  node
  [
    id 201594001
    name "201594001"
    author "676698"
    likes 0
    intent "н"
    date "2015-05-25 16:28:56"
    content "40"
    Label "201594"
    target "3"
    text "[id103098264|Надежда], докажите, что вы не мутант. <br>Так нравится? Почему не вы должны обосновывать свои слова, а я должен объяснять их лживость или ваше недопонимание. Это ваши слова, вы за них в ответе. Или, как я уже писал, вы  безответственных репостер того. что не понимаете ."
  ]
  node
  [
    id 201598001
    name "201598001"
    author "90551571"
    likes 1
    intent "а"
    date "2015-05-25 16:32:48"
    content "30"
    Label "201598"
    target "3"
    text "[id212553600|Дмитрий], это демагогия фаната Старикова, который достал с пыльной полки советский учебник про крах доллара к 1950-ому году и размахивает им в 2015 году, при том, что пока был только крах рубля, причём неоднократный. <br>Я вам могу с такой же наивностью сообщить, что киргизский сом станет мировой валютой, а Киргизия будет сверхдержавой с колониями вроде РФ и США. Есть ли у Вас аргументы против этого?"
  ]
  node
  [
    id 201599001
    name "201599001"
    author "676698"
    likes 0
    intent "р"
    date "2015-05-25 16:32:52"
    content "40"
    Label "201599"
    target "3"
    text "[id103098264|Надежда], вы марсианка с зелёным мозгом. Если кто-то сомневается, по вашей логике он (или вы) должны это опровергнуть, а не высказавший этот бред - обосновать.<br>Так что вы - ...<br>Вот и опровергайте, как вы там написали."
  ]
  node
  [
    id 201603001
    name "201603001"
    author "83083060"
    likes 0
    intent "е"
    date "2015-05-25 16:36:40"
    content "40"
    Label "201603"
    target "1"
    text "[id191323200|Анатолий], ты врёшь))) я не хочу) жить в мире пидорасов и стукачей -это для лохов)))"
  ]
  edge
  [
    source 201470
    target 201471
  ]
  edge
  [
    source 201470
    target 201472
  ]
  edge
  [
    source 201470
    target 201473
  ]
  edge
  [
    source 201470
    target 201474
  ]
  edge
  [
    source 201472
    target 201475
  ]
  edge
  [
    source 201472001
    target 201475
  ]
  edge
  [
    source 201470
    target 201476
  ]
  edge
  [
    source 201470
    target 201477
  ]
  edge
  [
    source 201475
    target 201478
  ]
  edge
  [
    source 201470
    target 201479
  ]
  edge
  [
    source 201470
    target 201482
  ]
  edge
  [
    source 201470
    target 201483
  ]
  edge
  [
    source 201470
    target 201484
  ]
  edge
  [
    source 201470
    target 201485
  ]
  edge
  [
    source 201470
    target 201486
  ]
  edge
  [
    source 201485
    target 201487
  ]
  edge
  [
    source 201470
    target 201489
  ]
  edge
  [
    source 201470
    target 201490
  ]
  edge
  [
    source 201470
    target 201491
  ]
  edge
  [
    source 201470
    target 201492
  ]
  edge
  [
    source 201470
    target 201496
  ]
  edge
  [
    source 201470
    target 201501
  ]
  edge
  [
    source 201470
    target 201503
  ]
  edge
  [
    source 201501
    target 201504
  ]
  edge
  [
    source 201501001
    target 201504
  ]
  edge
  [
    source 201504
    target 201505
  ]
  edge
  [
    source 201470
    target 201506
  ]
  edge
  [
    source 201496
    target 201507
  ]
  edge
  [
    source 201470
    target 201508
  ]
  edge
  [
    source 201487
    target 201509
  ]
  edge
  [
    source 201487001
    target 201509
  ]
  edge
  [
    source 201470
    target 201510
  ]
  edge
  [
    source 201470
    target 201511
  ]
  edge
  [
    source 201503
    target 201512
  ]
  edge
  [
    source 201503001
    target 201512
  ]
  edge
  [
    source 201511
    target 201513
  ]
  edge
  [
    source 201511001
    target 201513
  ]
  edge
  [
    source 201509
    target 201514
  ]
  edge
  [
    source 201509001
    target 201514
  ]
  edge
  [
    source 201470
    target 201516
  ]
  edge
  [
    source 201470
    target 201517
  ]
  edge
  [
    source 201516
    target 201518
  ]
  edge
  [
    source 201516001
    target 201518
  ]
  edge
  [
    source 201514
    target 201520
  ]
  edge
  [
    source 201514001
    target 201520
  ]
  edge
  [
    source 201503
    target 201523
  ]
  edge
  [
    source 201503001
    target 201523
  ]
  edge
  [
    source 201523
    target 201525
  ]
  edge
  [
    source 201525
    target 201530
  ]
  edge
  [
    source 201525001
    target 201530
  ]
  edge
  [
    source 201470
    target 201532
  ]
  edge
  [
    source 201470
    target 201541
  ]
  edge
  [
    source 201470
    target 201545
  ]
  edge
  [
    source 201470
    target 201551
  ]
  edge
  [
    source 201551
    target 201553
  ]
  edge
  [
    source 201509
    target 201554
  ]
  edge
  [
    source 201509001
    target 201554
  ]
  edge
  [
    source 201553
    target 201555
  ]
  edge
  [
    source 201555
    target 201556
  ]
  edge
  [
    source 201525
    target 201557
  ]
  edge
  [
    source 201525001
    target 201557
  ]
  edge
  [
    source 201525
    target 201560
  ]
  edge
  [
    source 201525001
    target 201560
  ]
  edge
  [
    source 201470
    target 201561
  ]
  edge
  [
    source 201561
    target 201564
  ]
  edge
  [
    source 201557
    target 201565
  ]
  edge
  [
    source 201557001
    target 201565
  ]
  edge
  [
    source 201525
    target 201566
  ]
  edge
  [
    source 201525001
    target 201566
  ]
  edge
  [
    source 201525
    target 201568
  ]
  edge
  [
    source 201525001
    target 201568
  ]
  edge
  [
    source 201561
    target 201569
  ]
  edge
  [
    source 201564
    target 201571
  ]
  edge
  [
    source 201571
    target 201572
  ]
  edge
  [
    source 201571001
    target 201572
  ]
  edge
  [
    source 201470
    target 201576
  ]
  edge
  [
    source 201568
    target 201577
  ]
  edge
  [
    source 201572
    target 201578
  ]
  edge
  [
    source 201525
    target 201580
  ]
  edge
  [
    source 201525001
    target 201580
  ]
  edge
  [
    source 201525
    target 201583
  ]
  edge
  [
    source 201525001
    target 201583
  ]
  edge
  [
    source 201578
    target 201584
  ]
  edge
  [
    source 201578001
    target 201584
  ]
  edge
  [
    source 201580
    target 201586
  ]
  edge
  [
    source 201580001
    target 201586
  ]
  edge
  [
    source 201586
    target 201587
  ]
  edge
  [
    source 201586001
    target 201587
  ]
  edge
  [
    source 201580
    target 201588
  ]
  edge
  [
    source 201580001
    target 201588
  ]
  edge
  [
    source 201586
    target 201589
  ]
  edge
  [
    source 201586001
    target 201589
  ]
  edge
  [
    source 201470
    target 201591
  ]
  edge
  [
    source 201470
    target 201592
  ]
  edge
  [
    source 201578
    target 201594
  ]
  edge
  [
    source 201578001
    target 201594
  ]
  edge
  [
    source 201594
    target 201595
  ]
  edge
  [
    source 201594001
    target 201595
  ]
  edge
  [
    source 201470
    target 201596
  ]
  edge
  [
    source 201578
    target 201599
  ]
  edge
  [
    source 201578001
    target 201599
  ]
  edge
  [
    source 201470
    target 201600
  ]
  edge
  [
    source 201578
    target 201601
  ]
  edge
  [
    source 201578001
    target 201601
  ]
  edge
  [
    source 201509
    target 201603
  ]
  edge
  [
    source 201509001
    target 201603
  ]
  edge
  [
    source 201599
    target 201604
  ]
  edge
  [
    source 201599001
    target 201604
  ]
  edge
  [
    source 201578
    target 201605
  ]
  edge
  [
    source 201578001
    target 201605
  ]
  edge
  [
    source 201578
    target 201607
  ]
  edge
  [
    source 201578001
    target 201607
  ]
  edge
  [
    source 201470
    target 201608
  ]
  edge
  [
    source 201599
    target 201609
  ]
  edge
  [
    source 201599001
    target 201609
  ]
  edge
  [
    source 201470
    target 201610
  ]
  edge
  [
    source 201578
    target 201613
  ]
  edge
  [
    source 201578001
    target 201613
  ]
  edge
  [
    source 201470
    target 201614
  ]
  edge
  [
    source 201603
    target 201615
  ]
  edge
  [
    source 201603001
    target 201615
  ]
  edge
  [
    source 201578
    target 201616
  ]
  edge
  [
    source 201578001
    target 201616
  ]
  edge
  [
    source 201599
    target 201617
  ]
  edge
  [
    source 201599001
    target 201617
  ]
  edge
  [
    source 201578
    target 201618
  ]
  edge
  [
    source 201578001
    target 201618
  ]
  edge
  [
    source 201599
    target 201620
  ]
  edge
  [
    source 201599001
    target 201620
  ]
  edge
  [
    source 201578
    target 201621
  ]
  edge
  [
    source 201578001
    target 201621
  ]
  edge
  [
    source 201470
    target 201622
  ]
  edge
  [
    source 201578
    target 201623
  ]
  edge
  [
    source 201578001
    target 201623
  ]
  edge
  [
    source 201470
    target 201472001
  ]
  edge
  [
    source 201475
    target 201478001
  ]
  edge
  [
    source 201470
    target 201479001
  ]
  edge
  [
    source 201470
    target 201484001
  ]
  edge
  [
    source 201485
    target 201487001
  ]
  edge
  [
    source 201470
    target 201501001
  ]
  edge
  [
    source 201470
    target 201503001
  ]
  edge
  [
    source 201487
    target 201509001
  ]
  edge
  [
    source 201487001
    target 201509001
  ]
  edge
  [
    source 201470
    target 201511001
  ]
  edge
  [
    source 201503
    target 201512001
  ]
  edge
  [
    source 201503001
    target 201512001
  ]
  edge
  [
    source 201509
    target 201514001
  ]
  edge
  [
    source 201509001
    target 201514001
  ]
  edge
  [
    source 201470
    target 201516001
  ]
  edge
  [
    source 201523
    target 201525001
  ]
  edge
  [
    source 201525
    target 201557001
  ]
  edge
  [
    source 201525001
    target 201557001
  ]
  edge
  [
    source 201525
    target 201560001
  ]
  edge
  [
    source 201525001
    target 201560001
  ]
  edge
  [
    source 201564
    target 201571001
  ]
  edge
  [
    source 201470
    target 201576001
  ]
  edge
  [
    source 201572
    target 201578001
  ]
  edge
  [
    source 201525
    target 201580001
  ]
  edge
  [
    source 201525001
    target 201580001
  ]
  edge
  [
    source 201525
    target 201583001
  ]
  edge
  [
    source 201525001
    target 201583001
  ]
  edge
  [
    source 201580
    target 201586001
  ]
  edge
  [
    source 201580001
    target 201586001
  ]
  edge
  [
    source 201586
    target 201587001
  ]
  edge
  [
    source 201586001
    target 201587001
  ]
  edge
  [
    source 201578
    target 201594001
  ]
  edge
  [
    source 201578001
    target 201594001
  ]
  edge
  [
    source 201578
    target 201599001
  ]
  edge
  [
    source 201578001
    target 201599001
  ]
  edge
  [
    source 201509
    target 201603001
  ]
  edge
  [
    source 201509001
    target 201603001
  ]
]
