Creator "igraph version 0.7 Fri Mar 10 00:48:35 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 179251
    name "179251"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "179251"
    target ""
    text ""
  ]
  node
  [
    id 179252
    name "179252"
    author "126536227"
    likes 32
    intent "и"
    date "26.03.2015 16:02"
    content "20"
    Label "179252"
    target "4"
    text "Импорт (ввоз) просел. А вот ВВП - нет. При этом  самое то для инвестиций , для вложения денег в предприятия и производства, как сказано в другой статье. О чём это говорит, а?) <br>А говорит это о том, что на грани коллапса не российская внешняя торговля и уж тем более не российская экономика. На грани коллапса те, кто раньше ввозил через границу товары. Импортёры."
  ]
  node
  [
    id 179253
    name "179253"
    author "23278213"
    likes 1
    intent "а"
    date "26.03.2015 16:05"
    content "30"
    Label "179253"
    target "3"
    text "Проблемы преимущественно зарубежных производителей?"
  ]
  node
  [
    id 179254
    name "179254"
    author "36830"
    likes 4
    intent "ш"
    date "26.03.2015 16:07"
    content "40"
    Label "179254"
    target "3"
    text "опять дипломированные экономисты)"
  ]
  node
  [
    id 179255
    name "179255"
    author "159667298"
    likes 4
    intent "ч"
    date "26.03.2015 16:07"
    content "20"
    Label "179255"
    target "2"
    text "статья сродни крикам шизы про скорый конец америки с  помощью  Yellowstone)) http://vk.com/doc159667298_363475712"
  ]
  node
  [
    id 179256
    name "179256"
    author "1626990"
    likes 1
    intent "ч"
    date "26.03.2015 16:12"
    content "30"
    Label "179256"
    target "2"
    text "Ага, в мире есть только Европа и Америка, другие страны в расчет типа не берутся. Забавненько"
  ]
  node
  [
    id 179257
    name "179257"
    author "4486689"
    likes 0
    intent "ж"
    date "26.03.2015 16:13"
    content "20"
    Label "179257"
    target "4"
    text "Как сказать. Рост валюты стимулирует экспорт."
  ]
  node
  [
    id 179258
    name "179258"
    author "200856281"
    likes 3
    intent "е"
    date "26.03.2015 16:13"
    content "20"
    Label "179258"
    target "1"
    text "Я только за санкции. А не быть чьей-то колонией, а тем более от ОПЕК -зависеть.<br>Санкции принесли пользу России и россиянам. <br>От санкций выиграли(ют) фармацевты, пищевая промышленность, часть аграрного сектора.<br>Отмена санкций ударит по российской экономике сильнее, чем сами санкции.<br><br>Что такое экономическая независимость? <br>Как один из факторов более свободного развития."
  ]
  node
  [
    id 179259
    name "179259"
    author "265050962"
    likes 0
    intent "ч"
    date "26.03.2015 16:16"
    content "20"
    Label "179259"
    target "2"
    text "Такого говна как на фото-помидоры полно везде тепличных но им не дают ходу изза импорта.... Это хуйня а не коллапс..."
  ]
  node
  [
    id 179261
    name "179261"
    author "17640761"
    likes 11
    intent "у"
    date "26.03.2015 16:20"
    content "30"
    Label "179261"
    target "4"
    text "Нам надо санкции чуть обострить- вот Китай - лет двадцать назад Компартия Китая запретила вывозить редкоземельные металлы не в изделиях (без этих металлов невозможно делать экраны ) и что?? Все заводы западные партнеры перенесли в Китай. В России добывается куча металлов без которых невозможно авиастроительство и даже современные автомобили не собрать. Нам надо путем Китая идти и запретить вывозить титан и др. в виде сырья- только в изделиях))"
  ]
  node
  [
    id 179263
    name "179263"
    author "51142271"
    likes 0
    intent "б"
    date "26.03.2015 16:24"
    content "20"
    Label "179263"
    target "3"
    text "[id4486689|Сил], а если подумать?"
  ]
  node
  [
    id 179264
    name "179264"
    author "9767940"
    likes 0
    intent "р"
    date "26.03.2015 16:27"
    content "40"
    Label "179264"
    target "3"
    text "[id36830|Алёша], разверни ка набросец, мил человек, ежели дипломированный"
  ]
  node
  [
    id 179265
    name "179265"
    author "36830"
    likes 0
    intent "ф"
    date "26.03.2015 16:28"
    content "40"
    Label "179265"
    target "3"
    text "[id9767940|Максим], кому нужен диплом, я необразованный, вижу что в сетках стоит и по каким ценам.<br>и про белорусский лосось наслышан"
  ]
  node
  [
    id 179266
    name "179266"
    author "192980399"
    likes 2
    intent "Ц"
    date "26.03.2015 16:32"
    content "30"
    Label "179266"
    target ""
    text "Что прижало  наверно евроэкспортеров и приходится  хоть как то оправдываться из за потери рынка сбыта."
  ]
  node
  [
    id 179267
    name "179267"
    author "9767940"
    likes 1
    intent "а"
    date "26.03.2015 16:37"
    content "30"
    Label "179267"
    target "3"
    text "[id36830|Алёша], и шо? Ну вот шо? Скоро капец экономике? Или импортерам? Падение импорта это хорошо. Свято место пусто не бывает. Рынок отрегулируеться, внутренний производитель займет нишу внешних. но нужно некоторое время. <br>про лосось, ты против того чтоб часть маржи всяких европейцев забирали себе белорусские дельцы? переживаешь за иностранных капиталистов?)"
  ]
  node
  [
    id 179268
    name "179268"
    author "36830"
    likes 0
    intent "н"
    date "26.03.2015 16:38"
    content "40"
    Label "179268"
    target "4"
    text "[id9767940|Максим], лосось не растет в беларуси<br>просто риски перекинули<br>да пох, я слил"
  ]
  node
  [
    id 179269
    name "179269"
    author "4486689"
    likes 0
    intent "ж"
    date "26.03.2015 16:39"
    content "30"
    Label "179269"
    target "4"
    text "[id51142271|Григорий], а если подумать,  то напишу то же самое.<br><br>Все крупные поставщики моего предприятия уже перенаправляют свои производственные мощности на экспорт и динамят внутренний рынок. Эт первое. <br><br>Второе. Если есть производственные мощности,  то низкая стоимость национальной вплюты стимулирует экпорт. Пример тому Япония и её политика в отношении йены."
  ]
  node
  [
    id 179270
    name "179270"
    author "230655558"
    likes 0
    intent "п"
    date "26.03.2015 16:40"
    content "30"
    Label "179270"
    target "4"
    text "Санкции это хорошо для России.Только обидно что страдать то все равно обычный люд будет а не эти шкуры сверху которые втягивали все это время в зависимость от Запада."
  ]
  node
  [
    id 179274
    name "179274"
    author "230655558"
    likes 1
    intent "б"
    date "26.03.2015 16:48"
    content "40"
    Label "179274"
    target "3"
    text "Сергей, окститесь.Сейчас не первая половина 20 века.Народ уже все что можно выстрадал и поумнел.Дурачков сейчас не найдёте так что не надейтесь на это))"
  ]
  node
  [
    id 179275
    name "179275"
    author "4486689"
    likes 0
    intent "к"
    date "26.03.2015 16:53"
    content "40"
    Label "179275"
    target "3"
    text "[id51142271|Григорий], сори, импорт с экспортом перепутал..."
  ]
  node
  [
    id 179279
    name "179279"
    author "223525746"
    likes 0
    intent "ш"
    date "26.03.2015 16:57"
    content "40"
    Label "179279"
    target "3"
    text "[id241392547|Сергей], мда!"
  ]
  node
  [
    id 179280
    name "179280"
    author "230655558"
    likes 0
    intent "о"
    date "26.03.2015 16:59"
    content "40"
    Label "179280"
    target "4"
    text "Сергей, это бросьте свою совковую пропаганду пихать.Я ничего не боюсь.За свой дом отвечу лично.Кто  ко мне придёт с оружием от оружия и погибнет.Благо я им успел запастится на этот случай.Моя хата с краю."
  ]
  node
  [
    id 179281
    name "179281"
    author "278315067"
    likes 0
    intent "м"
    date "26.03.2015 17:00"
    content "40"
    Label "179281"
    target "4"
    text "Хотел бы я посмотреть на эту сволочь.Россия сломает любого,кто посягнёт на её независимость и её сплочённость.Те,кто это попытаются сделать захлебнутся своей кровью.Если надо будет,сметём всех к чёртовой матери не то,что орды,но и континенты."
  ]
  node
  [
    id 179284
    name "179284"
    author "230655558"
    likes 1
    intent "п"
    date "26.03.2015 17:12"
    content "40"
    Label "179284"
    target "4"
    text "Сергей,ну да русские терпеливые до поры до времени.Сначало всем кажется что об них можно вытирать ноги сколько угодно все стерпит сопьется водка стала дешевле.Но у всего есть конец причём свой обычно он печальный."
  ]
  node
  [
    id 179285
    name "179285"
    author "136729977"
    likes 0
    intent "б"
    date "26.03.2015 17:13"
    content "40"
    Label "179285"
    target "3"
    text "[id17640761|Григорий], Вы сами эту информацию проверяли? Или верите всему, что пишут в инете?"
  ]
  node
  [
    id 179287
    name "179287"
    author "17640761"
    likes 0
    intent "ш"
    date "26.03.2015 17:15"
    content "40"
    Label "179287"
    target "3"
    text "[id136729977|Андрей], информацию чего? Что в Китае компартия существует??)) Ты сам Андрюш, прежде чем мне написать проверил чего или сразу написал, интуитивно?)))"
  ]
  node
  [
    id 179289
    name "179289"
    author "136729977"
    likes 0
    intent "и"
    date "26.03.2015 17:18"
    content "30"
    Label "179289"
    target "1"
    text "[id17640761|Григорий], не всё так просто.<br>Спрос на металлический титан в России полностью удовлетворяется продукцией ОАО «Корпорация ВСМПО-АВИСМА». Потребление титановой продукции в России в 2007 г. составило около 5 тыс.т.<br><br>В России производится также ежегодно около 20 тыс.т ферротитана, сырьём для изготовления которого служат титановый лом и ильменитовые концентраты. Крупнейшими продуцентами ферротитана являются компания ОАО «Ключевский завод ферросплавов», которая в 2007 г. выпустила 12,72 тыс.т сплава на заводе в г.Двуреченск Свердловской области, и ОАО «Корпорация ВСМПО-АВИСМА» – 7 тыс.т. Большая часть российского ферротитана поставляется за рубеж.<br><br>В России практически отсутствует производство диоксида титана, для получения которого в мире используется 97% титанового сырья. На Соликамском магниевом заводе в 2007 г. выпущено 3700 т диоксида титана, что составляет 0,07% мирового производства.<br><br>Спрос на диоксид титана в стране удовлетворяется за счёт его импорта, в основном из Украины, а также из США, Германии, Китая, Великобритании, Бельгии и других стран. Потребление диоксида титана в России в 2007 г. составило около 80 тыс.т :  он использовался главным образом в лакокрасочном производстве."
  ]
  node
  [
    id 179291
    name "179291"
    author "58708068"
    likes 0
    intent "е"
    date "26.03.2015 17:22"
    content "40"
    Label "179291"
    target "1"
    text "Магазин =пятерочка= Хожу в него через день..сегодня раскладывают привезенны продукты.Цены рис был 39 руб \800 гр.пачка -сегодня 91 руб..и далее все крупы..и т.д.на круг на 40-50% за день поднялись цены...Спросил почему так?? Продавали то что до нового года получили..а ЭТО ПО НОВЫМ ЦЕНАМ СЕГО ДНЯ!!Уряпутляря... крыманаша -на лопате из говна каша!!"
  ]
  node
  [
    id 179292
    name "179292"
    author "230655558"
    likes 1
    intent "е"
    date "26.03.2015 17:22"
    content "30"
    Label "179292"
    target "1"
    text "[id241392547|Сергей], я атеист.Нет никакого бога.есть ты сам и общество с природой.Человеку дан мозг не для того чтоб он верил в чудеса а для того чтоб их творил.В наших бедах виноват ни Обама,ни какая то таи5 колона.А только мы сами .Потому что мозга нет или мало развиты."
  ]
  node
  [
    id 179293
    name "179293"
    author "17640761"
    likes 0
    intent "а"
    date "26.03.2015 17:24"
    content "40"
    Label "179293"
    target "3"
    text "[id136729977|Андрей], я не пойму мысли она есть? Вот ты ссылку привел но мысль в чем? Я не понимаю или просто посчитал обиженным себя дескать ты не прав. Ты прав все нормально, но мысль свою выскажи раз написал??)) Что хочешь сказать я не понимаю))"
  ]
  node
  [
    id 179294
    name "179294"
    author "136729977"
    likes 0
    intent "ж"
    date "26.03.2015 17:25"
    content "30"
    Label "179294"
    target "4"
    text "Информацию про редкоземельные металлы, которые из Китая запретили вывозить. Я подобную информацию читал несколько раз ранее. Пытался найти данные, подтверждающие сей факт. Не нашёл. У Вас есть ссылка на источник - скиньте, буду признателен."
  ]
  node
  [
    id 179295
    name "179295"
    author "17640761"
    likes 0
    intent "к"
    date "26.03.2015 17:26"
    content "40"
    Label "179295"
    target "3"
    text "понял тебя извини пожалуйста)))"
  ]
  node
  [
    id 179296
    name "179296"
    author "17640761"
    likes 0
    intent "и"
    date "26.03.2015 17:26"
    content "40"
    Label "179296"
    target "3"
    text "Андрюш- затирают вполне реально в интернет я без шуток говорю"
  ]
  node
  [
    id 179297
    name "179297"
    author "53842937"
    likes 0
    intent "ц"
    date "26.03.2015 17:27"
    content "40"
    Label "179297"
    target "3"
    text "...вам что жрать не хватает????????????????"
  ]
  node
  [
    id 179298
    name "179298"
    author "17640761"
    likes 0
    intent "р"
    date "26.03.2015 17:27"
    content "40"
    Label "179298"
    target "3"
    text "[id136729977|Андрей], целые команды сидят и трут реальную информацию но найти можно - просто посиковое словосочетание забей и на странице где то 20 или более найдешь"
  ]
  node
  [
    id 179300
    name "179300"
    author "17640761"
    likes 0
    intent "ж"
    date "26.03.2015 17:28"
    content "30"
    Label "179300"
    target "4"
    text "[id136729977|Андрей], сейчас по этим металлам Китай не монополист уже, но заводы у них построены и производство не остановить))"
  ]
  node
  [
    id 179301
    name "179301"
    author "17640761"
    likes 0
    intent "д"
    date "26.03.2015 17:29"
    content "40"
    Label "179301"
    target "з"
    text "[id136729977|Андрей], я ссылку найду тебе скину"
  ]
  node
  [
    id 179302
    name "179302"
    author "136729977"
    likes 0
    intent "ж"
    date "26.03.2015 17:29"
    content "40"
    Label "179302"
    target "4"
    text "Уже искал. Не нашёл."
  ]
  node
  [
    id 179305
    name "179305"
    author "11431999"
    likes 0
    intent "ч"
    date "26.03.2015 17:31"
    content "20"
    Label "179305"
    target "2"
    text "Как ни  заказная  статья, так сразу всё на эмоциях... ?? Катастрофа!!! Усё пропало!! Рятуйтэсь хлопци!! ??"
  ]
  node
  [
    id 179306
    name "179306"
    author "136729977"
    likes 0
    intent "и"
    date "26.03.2015 17:32"
    content "30"
    Label "179306"
    target "4"
    text "Мысль проста. Чистый запрет - скорее вреден. Мы титаном завалены, а вот диоксид титана почти весь закупаем. А это - сырье для красок. А что если там тоже встанут в позу? Нехрен покупать сырьё, покупайте наши краски..."
  ]
  node
  [
    id 179307
    name "179307"
    author "17640761"
    likes 1
    intent "е"
    date "26.03.2015 17:32"
    content "40"
    Label "179307"
    target "1"
    text "[id136729977|Андрей], я в Питере недавно был у друга моего бати- он говорит что молибден добывает только Канада и мы Россия (Молибден он по северным странам рассыпан) и я понял что автостроение без этого металла тоже невозможно совсем))) Словом есть у нас рычаги для переноса промышленного потенциала к нам на Родину)))"
  ]
  node
  [
    id 179308
    name "179308"
    author "136729977"
    likes 0
    intent "ф"
    date "26.03.2015 17:32"
    content "40"
    Label "179308"
    target "3"
    text "[id17640761|Григорий], а про фразу: Нам надо путем Китая идти и запретить вывозить титан и др. в виде сырья- только в изделиях))"
  ]
  node
  [
    id 179309
    name "179309"
    author "136729977"
    likes 0
    intent "х"
    date "26.03.2015 17:33"
    content "40"
    Label "179309"
    target "3"
    text "Хорошо, спасибо!"
  ]
  node
  [
    id 179311
    name "179311"
    author "17640761"
    likes 0
    intent "б"
    date "26.03.2015 17:34"
    content "40"
    Label "179311"
    target "3"
    text "[id136729977|Андрей], не погоди, зачем запрет, потихонечку все, мы на уровне закона делаем постановление, что например если алюминий вывозят то теперь только в слитках, титан если вывозят, то так как ты сказал и тогдалее... постепенно не спеша, торопиться не надо)))"
  ]
  node
  [
    id 179312
    name "179312"
    author "17640761"
    likes 0
    intent "в"
    date "26.03.2015 17:34"
    content "40"
    Label "179312"
    target "3"
    text "[id136729977|Андрей], я согласен с тобою торопиться не надо))) но сидеть на том же месте совсем ни к чему)))"
  ]
  node
  [
    id 179313
    name "179313"
    author "136729977"
    likes 0
    intent "в"
    date "26.03.2015 17:35"
    content "40"
    Label "179313"
    target "3"
    text "[id17640761|Григорий], да надо экономическую ситуацию создавать подходящую. Толку от того, что у нас молибден. Если нормальное производство здесь живёт с большим трудом... Местами, где ещё осталось."
  ]
  node
  [
    id 179314
    name "179314"
    author "136729977"
    likes 0
    intent "в"
    date "26.03.2015 17:35"
    content "40"
    Label "179314"
    target "3"
    text "[id17640761|Григорий], согласен. Но сначала думать надо. А у нас это сильно не любят."
  ]
  node
  [
    id 179315
    name "179315"
    author "17640761"
    likes 0
    intent "е"
    date "26.03.2015 17:36"
    content "40"
    Label "179315"
    target "1"
    text "[id136729977|Андрей], да производство только у меня осталось - портреты граждан на русских матрешках))) Все остальные производства умерли факт)))"
  ]
  node
  [
    id 179316
    name "179316"
    author "136729977"
    likes 0
    intent "ш"
    date "26.03.2015 17:37"
    content "40"
    Label "179316"
    target "3"
    text "[id17640761|Григорий], ?? ?? ?? ?? - да Вы просто надежда всей страны!"
  ]
  node
  [
    id 179317
    name "179317"
    author "17640761"
    likes 0
    intent "ш"
    date "26.03.2015 17:37"
    content "40"
    Label "179317"
    target "3"
    text "ну да, свет в тоннеле)))"
  ]
  node
  [
    id 179319
    name "179319"
    author "136729977"
    likes 0
    intent "ш"
    date "26.03.2015 17:38"
    content "40"
    Label "179319"
    target "3"
    text "Именно! Лучина в темноте!:)))"
  ]
  node
  [
    id 179321
    name "179321"
    author "28354015"
    likes 0
    intent "ц"
    date "26.03.2015 18:43"
    content "40"
    Label "179321"
    target "4"
    text "денег дайте"
  ]
  node
  [
    id 179322
    name "179322"
    author "298162394"
    likes 0
    intent "щ"
    date "26.03.2015 18:53"
    content "40"
    Label "179322"
    target "4"
    text "Путин есть мясо а пенсионеры гнилую воблу"
  ]
  node
  [
    id 179331
    name "179331"
    author "176081084"
    likes 0
    intent "т"
    date "26.03.2015 19:24"
    content "40"
    Label "179331"
    target "4"
    text "[id298162394|Ser], бот."
  ]
  node
  [
    id 179339
    name "179339"
    author "89955198"
    likes 1
    intent "о"
    date "26.03.2015 19:32"
    content "40"
    Label "179339"
    target "1"
    text "Нас пытаються е ..ть, а мы крепчаем. Ху.. вам америка. Мы вас ебан.. м , ну твари дождётесь. Не падать духом Ребьята!"
  ]
  node
  [
    id 179354
    name "179354"
    author "151875207"
    likes 0
    intent "ч"
    date "26.03.2015 20:37"
    content "30"
    Label "179354"
    target "2"
    text "Посыл статьи понятен. Но не понимают ни авторы статьи, ни авторы санкций, что чем сильней давить на русского человека- тем сильней будет сопротивление."
  ]
  node
  [
    id 179365
    name "179365"
    author "110225069"
    likes 0
    intent "т"
    date "26.03.2015 23:33"
    content "30"
    Label "179365"
    target "2"
    text "Как им всем хочется чтоб у нас все ухудшилось,))))))) ХЕР ВАМ. Все у нас будет хорошо."
  ]
  node
  [
    id 179372
    name "179372"
    author "293072969"
    likes 1
    intent ""
    date "27.03.2015 1:57"
    content ""
    Label "179372"
    target ""
    text "http://vk.com/photo-25106701_357735796"
  ]
  node
  [
    id 179427
    name "179427"
    author "214025218"
    likes 0
    intent "б"
    date "27.03.2015 7:35"
    content "40"
    Label "179427"
    target "3"
    text "[id9767940|Максим], да всё может и было бы так ,но у запада практически не ограниченный кредитный лимит....это многое решает"
  ]
  node
  [
    id 179432
    name "179432"
    author "214025218"
    likes 0
    intent "т"
    date "27.03.2015 7:47"
    content "40"
    Label "179432"
    target "4"
    text "[id241392547|Сергей], а сейчас первое лицо - либерал ,думаю не секрет это не для кого,поэтому вам и говорят -сидите на попе ровно ,будем без щакрутки гаек решать задачи...кто подумал о перспективаз и возможностях и знает что такое порядочность и доверие -зделал соответствующие выводы а вы еп (те кто на раз забывает хорошее что сделано и никогда не забывет того что ему не зделано)---одни и остались с либерастами точнее - и верещите с ними на пару в соц сетях ...вот и вся картина ,вкратце"
  ]
  node
  [
    id 179252001
    name "179252001"
    author "126536227"
    likes 32
    intent "п"
    date "26.03.2015 16:02"
    content "20"
    Label "179252"
    target "4"
    text "Импорт (ввоз) просел. А вот ВВП - нет. При этом  самое то для инвестиций , для вложения денег в предприятия и производства, как сказано в другой статье. О чём это говорит, а?) <br>А говорит это о том, что на грани коллапса не российская внешняя торговля и уж тем более не российская экономика. На грани коллапса те, кто раньше ввозил через границу товары. Импортёры."
  ]
  node
  [
    id 179256001
    name "179256001"
    author "1626990"
    likes 1
    intent "ш"
    date "26.03.2015 16:12"
    content "30"
    Label "179256"
    target "2"
    text "Ага, в мире есть только Европа и Америка, другие страны в расчет типа не берутся. Забавненько"
  ]
  node
  [
    id 179259001
    name "179259001"
    author "265050962"
    likes 0
    intent "н"
    date "26.03.2015 16:16"
    content "20"
    Label "179259"
    target "4"
    text "Такого говна как на фото-помидоры полно везде тепличных но им не дают ходу изза импорта.... Это хуйня а не коллапс..."
  ]
  node
  [
    id 179261001
    name "179261001"
    author "17640761"
    likes 11
    intent "ж"
    date "26.03.2015 16:20"
    content "30"
    Label "179261"
    target "4"
    text "Нам надо санкции чуть обострить- вот Китай - лет двадцать назад Компартия Китая запретила вывозить редкоземельные металлы не в изделиях (без этих металлов невозможно делать экраны ) и что?? Все заводы западные партнеры перенесли в Китай. В России добывается куча металлов без которых невозможно авиастроительство и даже современные автомобили не собрать. Нам надо путем Китая идти и запретить вывозить титан и др. в виде сырья- только в изделиях))"
  ]
  node
  [
    id 179264001
    name "179264001"
    author "9767940"
    likes 0
    intent "ш"
    date "26.03.2015 16:27"
    content "40"
    Label "179264"
    target "3"
    text "[id36830|Алёша], разверни ка набросец, мил человек, ежели дипломированный"
  ]
  node
  [
    id 179267001
    name "179267001"
    author "9767940"
    likes 1
    intent "п"
    date "26.03.2015 16:37"
    content "30"
    Label "179267"
    target "3"
    text "[id36830|Алёша], и шо? Ну вот шо? Скоро капец экономике? Или импортерам? Падение импорта это хорошо. Свято место пусто не бывает. Рынок отрегулируеться, внутренний производитель займет нишу внешних. но нужно некоторое время. <br>про лосось, ты против того чтоб часть маржи всяких европейцев забирали себе белорусские дельцы? переживаешь за иностранных капиталистов?)"
  ]
  node
  [
    id 179267002
    name "179267002"
    author "9767940"
    likes 1
    intent "б"
    date "26.03.2015 16:37"
    content "30"
    Label "179267"
    target "3"
    text "[id36830|Алёша], и шо? Ну вот шо? Скоро капец экономике? Или импортерам? Падение импорта это хорошо. Свято место пусто не бывает. Рынок отрегулируеться, внутренний производитель займет нишу внешних. но нужно некоторое время. <br>про лосось, ты против того чтоб часть маржи всяких европейцев забирали себе белорусские дельцы? переживаешь за иностранных капиталистов?)"
  ]
  node
  [
    id 179268001
    name "179268001"
    author "36830"
    likes 0
    intent "к"
    date "26.03.2015 16:38"
    content "40"
    Label "179268"
    target "3"
    text "[id9767940|Максим], лосось не растет в беларуси<br>просто риски перекинули<br>да пох, я слил"
  ]
  node
  [
    id 179270001
    name "179270001"
    author "230655558"
    likes 0
    intent "ч"
    date "26.03.2015 16:40"
    content "30"
    Label "179270"
    target "4"
    text "Санкции это хорошо для России.Только обидно что страдать то все равно обычный люд будет а не эти шкуры сверху которые втягивали все это время в зависимость от Запада."
  ]
  node
  [
    id 179274001
    name "179274001"
    author "230655558"
    likes 1
    intent "щ"
    date "26.03.2015 16:48"
    content "40"
    Label "179274"
    target "4"
    text "Сергей, окститесь.Сейчас не первая половина 20 века.Народ уже все что можно выстрадал и поумнел.Дурачков сейчас не найдёте так что не надейтесь на это))"
  ]
  node
  [
    id 179280001
    name "179280001"
    author "230655558"
    likes 0
    intent "т"
    date "26.03.2015 16:59"
    content "40"
    Label "179280"
    target "3"
    text "Сергей, это бросьте свою совковую пропаганду пихать.Я ничего не боюсь.За свой дом отвечу лично.Кто  ко мне придёт с оружием от оружия и погибнет.Благо я им успел запастится на этот случай.Моя хата с краю."
  ]
  node
  [
    id 179284001
    name "179284001"
    author "230655558"
    likes 1
    intent "у"
    date "26.03.2015 17:12"
    content "40"
    Label "179284"
    target "4"
    text "Сергей,ну да русские терпеливые до поры до времени.Сначало всем кажется что об них можно вытирать ноги сколько угодно все стерпит сопьется водка стала дешевле.Но у всего есть конец причём свой обычно он печальный."
  ]
  node
  [
    id 179285001
    name "179285001"
    author "136729977"
    likes 0
    intent "ц"
    date "26.03.2015 17:13"
    content "40"
    Label "179285"
    target "3"
    text "[id17640761|Григорий], Вы сами эту информацию проверяли? Или верите всему, что пишут в инете?"
  ]
  node
  [
    id 179287001
    name "179287001"
    author "17640761"
    likes 0
    intent "ц"
    date "26.03.2015 17:15"
    content "40"
    Label "179287"
    target "3"
    text "[id136729977|Андрей], информацию чего? Что в Китае компартия существует??)) Ты сам Андрюш, прежде чем мне написать проверил чего или сразу написал, интуитивно?)))"
  ]
  node
  [
    id 179292001
    name "179292001"
    author "230655558"
    likes 1
    intent "п"
    date "26.03.2015 17:22"
    content "30"
    Label "179292"
    target "4"
    text "[id241392547|Сергей], я атеист.Нет никакого бога.есть ты сам и общество с природой.Человеку дан мозг не для того чтоб он верил в чудеса а для того чтоб их творил.В наших бедах виноват ни Обама,ни какая то таи5 колона.А только мы сами .Потому что мозга нет или мало развиты."
  ]
  node
  [
    id 179293001
    name "179293001"
    author "17640761"
    likes 0
    intent "з"
    date "26.03.2015 17:24"
    content "40"
    Label "179293"
    target "3"
    text "[id136729977|Андрей], я не пойму мысли она есть? Вот ты ссылку привел но мысль в чем? Я не понимаю или просто посчитал обиженным себя дескать ты не прав. Ты прав все нормально, но мысль свою выскажи раз написал??)) Что хочешь сказать я не понимаю))"
  ]
  node
  [
    id 179307001
    name "179307001"
    author "17640761"
    likes 1
    intent "ж"
    date "26.03.2015 17:32"
    content "40"
    Label "179307"
    target "4"
    text "[id136729977|Андрей], я в Питере недавно был у друга моего бати- он говорит что молибден добывает только Канада и мы Россия (Молибден он по северным странам рассыпан) и я понял что автостроение без этого металла тоже невозможно совсем))) Словом есть у нас рычаги для переноса промышленного потенциала к нам на Родину)))"
  ]
  node
  [
    id 179307002
    name "179307002"
    author "17640761"
    likes 1
    intent "у"
    date "26.03.2015 17:32"
    content "40"
    Label "179307"
    target "4"
    text "[id136729977|Андрей], я в Питере недавно был у друга моего бати- он говорит что молибден добывает только Канада и мы Россия (Молибден он по северным странам рассыпан) и я понял что автостроение без этого металла тоже невозможно совсем))) Словом есть у нас рычаги для переноса промышленного потенциала к нам на Родину)))"
  ]
  node
  [
    id 179311001
    name "179311001"
    author "17640761"
    likes 0
    intent "ж"
    date "26.03.2015 17:34"
    content "40"
    Label "179311"
    target "4"
    text "[id136729977|Андрей], не погоди, зачем запрет, потихонечку все, мы на уровне закона делаем постановление, что например если алюминий вывозят то теперь только в слитках, титан если вывозят, то так как ты сказал и тогдалее... постепенно не спеша, торопиться не надо)))"
  ]
  node
  [
    id 179314001
    name "179314001"
    author "136729977"
    likes 0
    intent "т"
    date "26.03.2015 17:35"
    content "40"
    Label "179314"
    target "3"
    text "[id17640761|Григорий], согласен. Но сначала думать надо. А у нас это сильно не любят."
  ]
  node
  [
    id 179315001
    name "179315001"
    author "17640761"
    likes 0
    intent "и"
    date "26.03.2015 17:36"
    content "40"
    Label "179315"
    target "4"
    text "[id136729977|Андрей], да производство только у меня осталось - портреты граждан на русских матрешках))) Все остальные производства умерли факт)))"
  ]
  node
  [
    id 179339001
    name "179339001"
    author "89955198"
    likes 1
    intent "м"
    date "26.03.2015 19:32"
    content "40"
    Label "179339"
    target "4"
    text "Нас пытаються е ..ть, а мы крепчаем. Ху.. вам америка. Мы вас ебан.. м , ну твари дождётесь. Не падать духом Ребьята!"
  ]
  node
  [
    id 179339002
    name "179339002"
    author "89955198"
    likes 1
    intent "у"
    date "26.03.2015 19:32"
    content "40"
    Label "179339"
    target "4"
    text "Нас пытаються е ..ть, а мы крепчаем. Ху.. вам америка. Мы вас ебан.. м , ну твари дождётесь. Не падать духом Ребьята!"
  ]
  node
  [
    id 179354001
    name "179354001"
    author "151875207"
    likes 0
    intent "у"
    date "26.03.2015 20:37"
    content "30"
    Label "179354"
    target "4"
    text "Посыл статьи понятен. Но не понимают ни авторы статьи, ни авторы санкций, что чем сильней давить на русского человека- тем сильней будет сопротивление."
  ]
  node
  [
    id 179365001
    name "179365001"
    author "110225069"
    likes 0
    intent "у"
    date "26.03.2015 23:33"
    content "30"
    Label "179365"
    target "4"
    text "Как им всем хочется чтоб у нас все ухудшилось,))))))) ХЕР ВАМ. Все у нас будет хорошо."
  ]
  node
  [
    id 179427001
    name "179427001"
    author "214025218"
    likes 0
    intent "ж"
    date "27.03.2015 7:35"
    content "40"
    Label "179427"
    target "4"
    text "[id9767940|Максим], да всё может и было бы так ,но у запада практически не ограниченный кредитный лимит....это многое решает"
  ]
  node
  [
    id 179432001
    name "179432001"
    author "214025218"
    likes 0
    intent "и"
    date "27.03.2015 7:47"
    content "40"
    Label "179432"
    target "3"
    text "[id241392547|Сергей], а сейчас первое лицо - либерал ,думаю не секрет это не для кого,поэтому вам и говорят -сидите на попе ровно ,будем без щакрутки гаек решать задачи...кто подумал о перспективаз и возможностях и знает что такое порядочность и доверие -зделал соответствующие выводы а вы еп (те кто на раз забывает хорошее что сделано и никогда не забывет того что ему не зделано)---одни и остались с либерастами точнее - и верещите с ними на пару в соц сетях ...вот и вся картина ,вкратце"
  ]
  edge
  [
    source 179251
    target 179252
  ]
  edge
  [
    source 179251
    target 179253
  ]
  edge
  [
    source 179251
    target 179254
  ]
  edge
  [
    source 179251
    target 179255
  ]
  edge
  [
    source 179251
    target 179256
  ]
  edge
  [
    source 179251
    target 179257
  ]
  edge
  [
    source 179251
    target 179258
  ]
  edge
  [
    source 179251
    target 179259
  ]
  edge
  [
    source 179251
    target 179261
  ]
  edge
  [
    source 179257
    target 179263
  ]
  edge
  [
    source 179254
    target 179264
  ]
  edge
  [
    source 179264
    target 179265
  ]
  edge
  [
    source 179264001
    target 179265
  ]
  edge
  [
    source 179251
    target 179266
  ]
  edge
  [
    source 179265
    target 179267
  ]
  edge
  [
    source 179267
    target 179268
  ]
  edge
  [
    source 179267001
    target 179268
  ]
  edge
  [
    source 179267002
    target 179268
  ]
  edge
  [
    source 179263
    target 179269
  ]
  edge
  [
    source 179251
    target 179270
  ]
  edge
  [
    source 179251
    target 179274
  ]
  edge
  [
    source 179263
    target 179275
  ]
  edge
  [
    source 179251
    target 179280
  ]
  edge
  [
    source 179251
    target 179281
  ]
  edge
  [
    source 179251
    target 179284
  ]
  edge
  [
    source 179261
    target 179285
  ]
  edge
  [
    source 179261001
    target 179285
  ]
  edge
  [
    source 179285
    target 179287
  ]
  edge
  [
    source 179285001
    target 179287
  ]
  edge
  [
    source 179287
    target 179289
  ]
  edge
  [
    source 179287001
    target 179289
  ]
  edge
  [
    source 179251
    target 179291
  ]
  edge
  [
    source 179285
    target 179293
  ]
  edge
  [
    source 179285001
    target 179293
  ]
  edge
  [
    source 179251
    target 179294
  ]
  edge
  [
    source 179251
    target 179295
  ]
  edge
  [
    source 179251
    target 179296
  ]
  edge
  [
    source 179251
    target 179297
  ]
  edge
  [
    source 179285
    target 179298
  ]
  edge
  [
    source 179285001
    target 179298
  ]
  edge
  [
    source 179285
    target 179300
  ]
  edge
  [
    source 179285001
    target 179300
  ]
  edge
  [
    source 179285
    target 179301
  ]
  edge
  [
    source 179285001
    target 179301
  ]
  edge
  [
    source 179251
    target 179302
  ]
  edge
  [
    source 179251
    target 179305
  ]
  edge
  [
    source 179251
    target 179306
  ]
  edge
  [
    source 179285
    target 179307
  ]
  edge
  [
    source 179285001
    target 179307
  ]
  edge
  [
    source 179307
    target 179308
  ]
  edge
  [
    source 179307001
    target 179308
  ]
  edge
  [
    source 179307002
    target 179308
  ]
  edge
  [
    source 179251
    target 179309
  ]
  edge
  [
    source 179285
    target 179311
  ]
  edge
  [
    source 179285001
    target 179311
  ]
  edge
  [
    source 179285
    target 179312
  ]
  edge
  [
    source 179285001
    target 179312
  ]
  edge
  [
    source 179311
    target 179313
  ]
  edge
  [
    source 179311001
    target 179313
  ]
  edge
  [
    source 179311
    target 179314
  ]
  edge
  [
    source 179311001
    target 179314
  ]
  edge
  [
    source 179314
    target 179315
  ]
  edge
  [
    source 179314001
    target 179315
  ]
  edge
  [
    source 179315
    target 179316
  ]
  edge
  [
    source 179315001
    target 179316
  ]
  edge
  [
    source 179251
    target 179317
  ]
  edge
  [
    source 179251
    target 179319
  ]
  edge
  [
    source 179251
    target 179321
  ]
  edge
  [
    source 179251
    target 179322
  ]
  edge
  [
    source 179322
    target 179331
  ]
  edge
  [
    source 179251
    target 179339
  ]
  edge
  [
    source 179251
    target 179354
  ]
  edge
  [
    source 179251
    target 179365
  ]
  edge
  [
    source 179251
    target 179372
  ]
  edge
  [
    source 179267
    target 179427
  ]
  edge
  [
    source 179267001
    target 179427
  ]
  edge
  [
    source 179267002
    target 179427
  ]
  edge
  [
    source 179251
    target 179252001
  ]
  edge
  [
    source 179251
    target 179256001
  ]
  edge
  [
    source 179251
    target 179259001
  ]
  edge
  [
    source 179251
    target 179261001
  ]
  edge
  [
    source 179254
    target 179264001
  ]
  edge
  [
    source 179265
    target 179267001
  ]
  edge
  [
    source 179265
    target 179267002
  ]
  edge
  [
    source 179267
    target 179268001
  ]
  edge
  [
    source 179267001
    target 179268001
  ]
  edge
  [
    source 179267002
    target 179268001
  ]
  edge
  [
    source 179251
    target 179270001
  ]
  edge
  [
    source 179251
    target 179274001
  ]
  edge
  [
    source 179251
    target 179280001
  ]
  edge
  [
    source 179251
    target 179284001
  ]
  edge
  [
    source 179261
    target 179285001
  ]
  edge
  [
    source 179261001
    target 179285001
  ]
  edge
  [
    source 179285
    target 179287001
  ]
  edge
  [
    source 179285001
    target 179287001
  ]
  edge
  [
    source 179285
    target 179293001
  ]
  edge
  [
    source 179285001
    target 179293001
  ]
  edge
  [
    source 179285
    target 179307001
  ]
  edge
  [
    source 179285001
    target 179307001
  ]
  edge
  [
    source 179285
    target 179307002
  ]
  edge
  [
    source 179285001
    target 179307002
  ]
  edge
  [
    source 179285
    target 179311001
  ]
  edge
  [
    source 179285001
    target 179311001
  ]
  edge
  [
    source 179311
    target 179314001
  ]
  edge
  [
    source 179311001
    target 179314001
  ]
  edge
  [
    source 179314
    target 179315001
  ]
  edge
  [
    source 179314001
    target 179315001
  ]
  edge
  [
    source 179251
    target 179339001
  ]
  edge
  [
    source 179251
    target 179339002
  ]
  edge
  [
    source 179251
    target 179354001
  ]
  edge
  [
    source 179251
    target 179365001
  ]
  edge
  [
    source 179267
    target 179427001
  ]
  edge
  [
    source 179267001
    target 179427001
  ]
  edge
  [
    source 179267002
    target 179427001
  ]
]
