Creator "igraph version 0.7 Fri Mar 10 00:48:47 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 241547
    name "241547"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "241547"
    target ""
    text ""
  ]
  node
  [
    id 241549
    name "241549"
    author "7589512"
    likes 0
    intent "ц"
    date "07.09.2015 10:18"
    content "4"
    Label "241549"
    target "3"
    text "[id82853210|Сергей], стон Путина?"
  ]
  node
  [
    id 241551
    name "241551"
    author "16846113"
    likes 1
    intent "л"
    date "07.09.2015 10:19"
    content "4"
    Label "241551"
    target "3"
    text "[id82853210|Сергей], гнида"
  ]
  node
  [
    id 241553
    name "241553"
    author "277180241"
    likes 0
    intent "а"
    date "07.09.2015 10:20"
    content "4"
    Label "241553"
    target "3"
    text "[id16846113|Oleg], кто, Некрасов?"
  ]
  node
  [
    id 241554
    name "241554"
    author "13014907"
    likes 1
    intent "щ"
    date "07.09.2015 10:23"
    content "4"
    Label "241554"
    target "3"
    text "[id82853210|Сергей], денег пиндосы подкинули, опять вылез отрабатывать?"
  ]
  node
  [
    id 241556
    name "241556"
    author "13014907"
    likes 1
    intent "н"
    date "07.09.2015 10:25"
    content "4"
    Label "241556"
    target "3"
    text "[id82853210|Сергей], ты как муха - везде пытаешься гавно найти.<br>и жужишь не менее противно."
  ]
  node
  [
    id 241560
    name "241560"
    author "13014907"
    likes 1
    intent "л"
    date "07.09.2015 10:27"
    content "4"
    Label "241560"
    target "3"
    text "[id82853210|Сергей], завидовать тебе, убогому?<br>не, тебя только лечить надо, как и всяких новодоворских."
  ]
  node
  [
    id 241562
    name "241562"
    author "13014907"
    likes 0
    intent "н"
    date "07.09.2015 10:29"
    content "4"
    Label "241562"
    target "3"
    text "[id82853210|Сергей], долго гавно копил, прорвало-то, не хуже как канализацию...<br>смердишь ты сильно..."
  ]
  node
  [
    id 241564
    name "241564"
    author "17287035"
    likes 5
    intent "р"
    date "07.09.2015 10:31"
    content "4"
    Label "241564"
    target "3"
    text "[id82853210|Сергей], товарищь,вам подлечиться надо. В вашем возрасте начинать жизнь сначала с социальных сетей - очень плохая затея и вы тому самый наглядный пример. Бросайте это дело басурманское,идите карбюраторы перебирайте"
  ]
  node
  [
    id 241566
    name "241566"
    author "17287035"
    likes 1
    intent "м"
    date "07.09.2015 10:33"
    content "4"
    Label "241566"
    target "3"
    text "[id82853210|Сергей], в жопу засунуть можете вы все,что каждый раз здесь спамите,причем провернуть столько раз сколько на то будет сил. А вообще батенька в вашем возрасте у людей обычно проходят быдлятские симптомы. Куда обиднее было бы Вам,скорее всего в реальности от того кто младше получить по хлебучелу"
  ]
  node
  [
    id 241568
    name "241568"
    author "17287035"
    likes 0
    intent "н"
    date "07.09.2015 10:34"
    content "4"
    Label "241568"
    target "3"
    text "[id82853210|Сергей], убогий вы,Убогий с большой буквы! Вам сколько лет? 50 - 60? у вас че детей и внуков нет,что вы свои и без того дырявые штаны просиживаете в соц сетях занимаясь всякой ненужной ахинеей?"
  ]
  node
  [
    id 241570
    name "241570"
    author "17287035"
    likes 0
    intent "г"
    date "07.09.2015 10:37"
    content "4"
    Label "241570"
    target "3"
    text "[id82853210|Сергей], вы вообще человек вменяемый? Зразумиете шо я говорю? Идите отсюда не позорьтесь,дедушка"
  ]
  node
  [
    id 241572
    name "241572"
    author "55380421"
    likes 0
    intent "щ"
    date "07.09.2015 10:37"
    content "4"
    Label "241572"
    target "3"
    text "[id17287035|Денис], там пацан жирненький лет 19 сидит,скорее всего.Но точно не мужик 50 лет."
  ]
  node
  [
    id 241575
    name "241575"
    author "16846113"
    likes 0
    intent "а"
    date "07.09.2015 10:39"
    content "4"
    Label "241575"
    target "3"
    text "[id277180241|Пётр], на х.я ты спрашивает? Ты же знаешь что нет"
  ]
  node
  [
    id 241576
    name "241576"
    author "182177164"
    likes 1
    intent "ц"
    date "07.09.2015 10:39"
    content "0"
    Label "241576"
    target "2"
    text " ...река, безжалостно прорывающаяся сквозь российские земли... ??"
  ]
  node
  [
    id 241577
    name "241577"
    author "189910903"
    likes 0
    intent "н"
    date "07.09.2015 10:39"
    content "4"
    Label "241577"
    target "3"
    text "[id82853210|Сергей], тебя папа недоделал, или мама уронила?"
  ]
  node
  [
    id 241578
    name "241578"
    author "17287035"
    likes 0
    intent "н"
    date "07.09.2015 10:39"
    content "4"
    Label "241578"
    target "3"
    text "[id82853210|Сергей], да ты своим внукам и сыновьям будешь говорить  пшол нах  сапожник львовский!!!"
  ]
  node
  [
    id 241580
    name "241580"
    author "182177164"
    likes 1
    intent "н"
    date "07.09.2015 10:40"
    content "4"
    Label "241580"
    target "3"
    text "[id82853210|Сергей], также бурлаки идут бечевой?<br>Что ж Вы такой негативный? Печень больная?"
  ]
  node
  [
    id 241583
    name "241583"
    author "189910903"
    likes 0
    intent "ц"
    date "07.09.2015 10:41"
    content "4"
    Label "241583"
    target "4"
    text "Зачем камеди,здесь чудиков полно"
  ]
  node
  [
    id 241584
    name "241584"
    author "17287035"
    likes 0
    intent "н"
    date "07.09.2015 10:42"
    content "4"
    Label "241584"
    target "3"
    text "[id82853210|Сергей], разжевывай отрыжку для своих отпрысков,как взрослые особи своим птенцам,полудурок"
  ]
  node
  [
    id 241588
    name "241588"
    author "17287035"
    likes 1
    intent "г"
    date "07.09.2015 10:45"
    content "4"
    Label "241588"
    target "3"
    text "[id82853210|Сергей], да уж,похоже человек выше был прав. Не похож ты на 50-ти летнего мужика. Жаргон школьника,причем из школы для умственно-отсталых. Ступай. Я попрошу,что бы тебя забанили здесь"
  ]
  node
  [
    id 241590
    name "241590"
    author "13014907"
    likes 0
    intent "ц"
    date "07.09.2015 10:48"
    content "4"
    Label "241590"
    target "3"
    text "[id82853210|Сергей], все вокруг гавно - один ты Д'Артаньян."
  ]
  node
  [
    id 241592
    name "241592"
    author "1827286"
    likes 1
    intent "щ"
    date "07.09.2015 10:51"
    content "4"
    Label "241592"
    target "3"
    text "Сергей, ты обычный тролль. <br>Факт.<br>И сколь не пыжься, этого не изменить."
  ]
  node
  [
    id 241594
    name "241594"
    author "1827286"
    likes 1
    intent "р"
    date "07.09.2015 10:56"
    content "4"
    Label "241594"
    target "3"
    text "[id82853210|Сергей], да не расстраивайся так.<br>К своим, на цензор ступай. Там поплачь. Там поймут.<br>"
  ]
  node
  [
    id 241596
    name "241596"
    author "27109832"
    likes 1
    intent "н"
    date "07.09.2015 10:58"
    content "4"
    Label "241596"
    target "3"
    text "[id82853210|Сергей], они ебанутые тут все,вата же))00хвала обаме сьебу от этих бомжей скоро"
  ]
  node
  [
    id 241598
    name "241598"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 11:00"
    content "4"
    Label "241598"
    target "3"
    text "[id82853210|Сергей], суть не меняется, родной.<br>Что на РТР, что ИноСМИ... для таких как ты это площадка для нытья.<br>Что есть, то есть.<br>Твоя суть- нытьё и кидание какашками во всех кто с тобой не согласен.<br>Чего чего, а говна в тебе на годы вперёд припасено.<br>"
  ]
  node
  [
    id 241599
    name "241599"
    author "12067299"
    likes 0
    intent "ц"
    date "07.09.2015 11:00"
    content "4"
    Label "241599"
    target "4"
    text "Крым наш!"
  ]
  node
  [
    id 241601
    name "241601"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 11:03"
    content "4"
    Label "241601"
    target "3"
    text "Сергей, ты это уж который год талдычишь как мантру.<br>А твои  многоклеточные на майдане скачут. Присоединяйся.<br>Мы всей Россией попкорн лопаем тоннами, на вас, попрыгунчиков, глядючи.<br> ?? ?? ??"
  ]
  node
  [
    id 241602
    name "241602"
    author "1827286"
    likes 0
    intent "х"
    date "07.09.2015 11:04"
    content "4"
    Label "241602"
    target "3"
    text "[id12067299|Евгений], во истину наш!"
  ]
  node
  [
    id 241604
    name "241604"
    author "222478718"
    likes 0
    intent "щ"
    date "07.09.2015 11:08"
    content "4"
    Label "241604"
    target "3"
    text "Два ублюдка Сергей и Никита,почём Родиной торгуете?"
  ]
  node
  [
    id 241605
    name "241605"
    author "1827286"
    likes 0
    intent "л"
    date "07.09.2015 11:09"
    content "4"
    Label "241605"
    target "3"
    text "[id82853210|Сергей], в обёртку метафор свои какашки ты мастерски оборачивать научился. Умница<br>Вот только сути это не меняет.<br>Вы, дауны, маиданные, уже просрали Крым, сейчас срёте Донбасс а в перспективе, профекалите и остатки Укропии.<br>При этом суётесь в Россию со своими авторитетными советами... ????????"
  ]
  node
  [
    id 241606
    name "241606"
    author "1827286"
    likes 1
    intent "ц"
    date "07.09.2015 11:09"
    content "4"
    Label "241606"
    target "3"
    text "[id222478718|Дмитрий], не дорого.<br>За печеньки...<br>"
  ]
  node
  [
    id 241609
    name "241609"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 11:11"
    content "4"
    Label "241609"
    target "3"
    text "[id82853210|Сергей], за Крым чего не воюете, Великие?<br>Ныть по Европам и клянчить бабло- всё, на что вас хватает? <br>Позорники трусливые... ??"
  ]
  node
  [
    id 241610
    name "241610"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 11:11"
    content "4"
    Label "241610"
    target "3"
    text "Сергей, укропами не рождаются, родной...<br>??<br>К тому ж ваш брат ловко научился отрекаться от своей родины, почуяв слабину своего интеллекта в споре..."
  ]
  node
  [
    id 241613
    name "241613"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 11:13"
    content "4"
    Label "241613"
    target "1"
    text "Я горбачусь на родную Российскую медицину. И в рабочее время учу уму разуму таких как ты, даунят. ??"
  ]
  node
  [
    id 241614
    name "241614"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 11:14"
    content "4"
    Label "241614"
    target "3"
    text "[id82853210|Сергей], я ж говорю.<br>Сплошные какашки... ?? <br>Ничего кроме них твой укропский мозг воспроизвести не в силах..."
  ]
  node
  [
    id 241618
    name "241618"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 11:16"
    content "4"
    Label "241618"
    target "1"
    text "[id82853210|Сергей], ну, фельдшер так фельдшер. <br>Есть и такой диплом.<br>??<br>А кем ты трудишься в свободное от троллячьей смены время?"
  ]
  node
  [
    id 241619
    name "241619"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 11:17"
    content "4"
    Label "241619"
    target "1"
    text "[id82853210|Сергей], как скажешь. Пусть мордвин. Я не гордый.<br>Пиши больше. Все видят, кто ты...<br>??"
  ]
  node
  [
    id 241620
    name "241620"
    author "207474303"
    likes 0
    intent "з"
    date "07.09.2015 11:17"
    content "4"
    Label "241620"
    target "3"
    text "Люди давайте жить дружно!!!"
  ]
  node
  [
    id 241621
    name "241621"
    author "1827286"
    likes 0
    intent "щ"
    date "07.09.2015 11:18"
    content "4"
    Label "241621"
    target "3"
    text "[id82853210|Сергей], чего притих?<br>Методичку до дыр пролистал, поди?<br>"
  ]
  node
  [
    id 241624
    name "241624"
    author "1827286"
    likes 0
    intent "л"
    date "07.09.2015 11:23"
    content "4"
    Label "241624"
    target "3"
    text "[id82853210|Сергей], в АТО топай, гнида интернетная ???????????? там тебе место. Агрессор напал, а ты электричество впустую тратишь!<br>Говорил же, что ты- укроп!<br>Так оно и оказалось. <br>Шагом марш в военкомат.<br>Или мама не пускает? <br>????????????????????"
  ]
  node
  [
    id 241625
    name "241625"
    author "222478718"
    likes 0
    intent "н"
    date "07.09.2015 11:23"
    content "4"
    Label "241625"
    target "3"
    text "[id82853210|Сергей], а с тобой весело чтоль? Читаю читаю,ничего дельного одна лажа."
  ]
  node
  [
    id 241628
    name "241628"
    author "222478718"
    likes 0
    intent "г"
    date "07.09.2015 11:24"
    content "4"
    Label "241628"
    target "3"
    text "[id82853210|Сергей], свалишь ты,памперсы менять."
  ]
  node
  [
    id 241629
    name "241629"
    author "1827286"
    likes 0
    intent "м"
    date "07.09.2015 11:24"
    content "4"
    Label "241629"
    target "3"
    text "[id82853210|Сергей], не грусти. Подрастёшь, возьмут и тебя. Чтоб героически сдохнуть в очередном котле...<br>??"
  ]
  node
  [
    id 241632
    name "241632"
    author "1827286"
    likes 0
    intent "с"
    date "07.09.2015 11:26"
    content "4"
    Label "241632"
    target "3"
    text "[id82853210|Сергей], а пока можешь кинуть гранату на площади у рады в агентов кремля... ??"
  ]
  node
  [
    id 241633
    name "241633"
    author "222478718"
    likes 0
    intent "щ"
    date "07.09.2015 11:26"
    content "4"
    Label "241633"
    target "3"
    text "[id82853210|Сергей], а,так ты у нас засранец с пятой колонны. Всё понятно. Недобиток,ждёшь своих западных хозяев? так хуй тебе в рот,скорее сдохнешь."
  ]
  node
  [
    id 241635
    name "241635"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 11:26"
    content "4"
    Label "241635"
    target "4"
    text "[id82853210|Сергей], бу га гашечки.... ?? ?? ??"
  ]
  node
  [
    id 241638
    name "241638"
    author "1827286"
    likes 0
    intent "р"
    date "07.09.2015 11:27"
    content "4"
    Label "241638"
    target "3"
    text "[id82853210|Сергей], ты лучше у мамки денег попроси, да в Крым приезжай отдыхать... <br>??"
  ]
  node
  [
    id 241639
    name "241639"
    author "222478718"
    likes 0
    intent "г"
    date "07.09.2015 11:28"
    content "4"
    Label "241639"
    target "3"
    text "[id82853210|Сергей], вали ты отсель выблядок"
  ]
  node
  [
    id 241640
    name "241640"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 11:28"
    content "4"
    Label "241640"
    target "3"
    text "[id82853210|Сергей], хотя... откуда у твоей мамки деньги..<br>??"
  ]
  node
  [
    id 241644
    name "241644"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 11:30"
    content "4"
    Label "241644"
    target "3"
    text "[id82853210|Сергей], да не плачь. Вот скоро совсем возьмут тебя в ЕС, без виз будешь туда ездить. <br>Погоди.<br>Вот вот возьмут.<br>Чуток совсем осталось подождать....<br>??"
  ]
  node
  [
    id 241645
    name "241645"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 11:30"
    content "4"
    Label "241645"
    target "3"
    text "Сергей, странно только, что негров из африки туда взяли раньше чем таких патриотов как ты.. ??<br>И места рабочие на мытьё унитазов кончаются стремительно. ... ??"
  ]
  node
  [
    id 241647
    name "241647"
    author "1827286"
    likes 2
    intent "щ"
    date "07.09.2015 11:33"
    content "4"
    Label "241647"
    target "3"
    text "[id82853210|Сергей], ты укроп. 100%.<br>Провонял укропом всю ветку.<br>При том совершенно не важно, есть у тебя на украине родственники или нет.<br>Укропами не рождаются,  мальчик. <br>??"
  ]
  node
  [
    id 241648
    name "241648"
    author "222478718"
    likes 1
    intent "н"
    date "07.09.2015 11:34"
    content "4"
    Label "241648"
    target "3"
    text "[id82853210|Сергей], читая тебя ,понимаю,почему вы,господа навальные никогда у власти не будете.Вы так ущербны,тупы и необразованны,что вас любой птушник отимеет))) адью)))"
  ]
  node
  [
    id 241649
    name "241649"
    author "1827286"
    likes 0
    intent "р"
    date "07.09.2015 11:35"
    content "4"
    Label "241649"
    target "3"
    text "[id82853210|Сергей], греби в сторону ес, пока места у унитазов совсем не закончились...<br>Скоро придется за каждый вантуз драться... ?? ?? ??"
  ]
  node
  [
    id 241651
    name "241651"
    author "1827286"
    likes 1
    intent "н"
    date "07.09.2015 11:43"
    content "4"
    Label "241651"
    target "3"
    text "Каждый неудачник норовит обвинить в своих рукожопных неудачах не себя, дауна ленивого, а Путина лично.<br>Факт."
  ]
  node
  [
    id 241655
    name "241655"
    author "33654194"
    likes 1
    intent "и"
    date "07.09.2015 12:12"
    content "4"
    Label "241655"
    target "4"
    text "[id1827286|Евгений], дело не в лени.просто политика правит экономикой!а при Брежневе цеховиков вообще в тюрьму сажали!"
  ]
  node
  [
    id 241656
    name "241656"
    author "8742385"
    likes 0
    intent "ц"
    date "07.09.2015 12:12"
    content "4"
    Label "241656"
    target "3"
    text "Мирошниченко уроки прогуливает!)) Не хорошо!"
  ]
  node
  [
    id 241657
    name "241657"
    author "301050906"
    likes 0
    intent "л"
    date "07.09.2015 12:46"
    content "4"
    Label "241657"
    target "3"
    text "Идиотка с припадками вприсядку так и не доскакала до центральной географической точки России, над которой и солнце не заходит, а у её макитры ум зашёл за разум. http://vk.com/photo-25106701_378203516"
  ]
  node
  [
    id 241680
    name "241680"
    author "27109832"
    likes 0
    intent "ц"
    date "07.09.2015 13:31"
    content "4"
    Label "241680"
    target "3"
    text "[id1827286|Евгений], или омереку)00"
  ]
  node
  [
    id 241684
    name "241684"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 13:41"
    content "4"
    Label "241684"
    target "3"
    text "[id82853210|Сергей], гм, странный интерес к моим чреслам... Настоящим европэйцем становишься,  смотрю... ?? <br>Молодец!<br>Пы.сы.... Я православный. Загугли что это... ?? ?? ??"
  ]
  node
  [
    id 241687
    name "241687"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 13:47"
    content "4"
    Label "241687"
    target "3"
    text "Сергей, подкопил, гляжу, какашек? <br>Правильно.<br>Не держи в себе. А то клизмить придётся. Я тебе это как врач говорю. ??????<br>Загуглил, чтоль? ??"
  ]
  node
  [
    id 241689
    name "241689"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 13:56"
    content "4"
    Label "241689"
    target "1"
    text "[id82853210|Сергей], ох знал бы ты, сколько раз я это вот слышал от твоих укропнутых братьев....<br>?? <br>Слово в слово. Как по писаному...<br>Что нам, ватникам, трындец говоили уже несколько лет назад. .. ?? <br>А я по себе сужу, знаешь.<br>Купил квартиру месяц назад.  72 метра... с видом на озеро и бор, и евроремонтом. Не в кредит. ..<br>Бюджетник при этом 100%й.. <br>?? <br>Хреново всё, короче.<br>Скоро развалимся. Погоди немного.  Вот-вот. На днях. ??"
  ]
  node
  [
    id 241692
    name "241692"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 14:04"
    content "4"
    Label "241692"
    target "3"
    text "[id82853210|Сергей], сливаешься, чтоль, уже? Так быстро...<br>Во вторую смену в школу сегодня? <br>"
  ]
  node
  [
    id 241694
    name "241694"
    author "1827286"
    likes 0
    intent "щ"
    date "07.09.2015 14:06"
    content "4"
    Label "241694"
    target "3"
    text "[id82853210|Сергей], слив засчитан, укропец.<br>??"
  ]
  node
  [
    id 241699
    name "241699"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 14:09"
    content "4"
    Label "241699"
    target "1"
    text "[id82853210|Сергей], да не. Мне просто заняться нечем. Работа такая... не пыльная... <br>И платят за неё прилично.<br>А ещё загугли что такое программа  земский доктор ....<br>Я по ней получил от упыря- Путина 1 000 000 рублей...<br>И жена 1 000 000... <br>?? <br>А теперь скажи, возможно ль такое в твоей европэйской стране, мой укропнутый дружищще...<br>??"
  ]
  node
  [
    id 241702
    name "241702"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 14:12"
    content "4"
    Label "241702"
    target "3"
    text "Сергей,тебя и в ЕС то не берут...<br>Я тем более брать не хочу...<br>Бу га га... ??"
  ]
  node
  [
    id 241704
    name "241704"
    author "1827286"
    likes 0
    intent "г"
    date "07.09.2015 14:14"
    content "4"
    Label "241704"
    target "3"
    text "[id82853210|Сергей], это я тоже регулярно слышу...<br>Придумай чегонить новое?<br>Сазочка устарела.... ??"
  ]
  node
  [
    id 241706
    name "241706"
    author "1827286"
    likes 0
    intent "щ"
    date "07.09.2015 14:18"
    content "4"
    Label "241706"
    target "3"
    text "[id82853210|Сергей], дык чего таким как ты, горемыкам то еще остаётся...<br>Только ждать......<br>Надеяться....<br>Верить......<br>Ну, и какашки ронять под себя, естественно.  <br>Ни на что более подобные тебе майдауны не способны, к сожалению. <br>Увы....<br>??"
  ]
  node
  [
    id 241708
    name "241708"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 14:20"
    content "4"
    Label "241708"
    target "3"
    text "Сергей, да это всё понятно....<br>Жрать то есть чего... на горе на этой?...<br>?? ?? ?? <br>А то, гляди, протянешь ноги раньше него... <br>Конфуз, однако. ... ?? <br>Мамка денег то даёт на интернет пока?"
  ]
  node
  [
    id 241713
    name "241713"
    author "1827286"
    likes 0
    intent "щ"
    date "07.09.2015 14:23"
    content "4"
    Label "241713"
    target "3"
    text "[id82853210|Сергей], блин... я тебя умоляю, смени методу...<br>Ну одно и тоже.... ?? <br>Палитесь вы, тролли, этим, шописец... ?? <br>Придумай хоть одно что-то сам, ну напряги мозг, пожалуйста. ...<br>??"
  ]
  node
  [
    id 241716
    name "241716"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 14:24"
    content "4"
    Label "241716"
    target "3"
    text "Сергей, какие дела у тебя, интересно?...<br>Ранец собираешь, поди?<br>Вторая смена сегодня?<br>??"
  ]
  node
  [
    id 241719
    name "241719"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 14:26"
    content "4"
    Label "241719"
    target "3"
    text "[id82853210|Сергей], ты загуглил?... <br>Тебе в гривны помочь перевести наши деревянные? ??"
  ]
  node
  [
    id 241723
    name "241723"
    author "1827286"
    likes 0
    intent "ш"
    date "07.09.2015 14:30"
    content "4"
    Label "241723"
    target "3"
    text "[id82853210|Сергей], кто эти люди? Враги твои, чтоль? ??"
  ]
  node
  [
    id 241726
    name "241726"
    author "1827286"
    likes 0
    intent "щ"
    date "07.09.2015 14:33"
    content "4"
    Label "241726"
    target "3"
    text "[id82853210|Сергей], озеро?...<br>Гм..<br>Вижу.<br>В меня из окна чудесный вид на озеро, я ж говорил! Ты не внимателен....<br>И насчёт вероисповедания говорил уже.<br>Ты, кажись, методичку с начала начал копировать? <br>??"
  ]
  node
  [
    id 241730
    name "241730"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 14:40"
    content "4"
    Label "241730"
    target "1"
    text "Сергей, опять повторяешься...<br>И с дочуркой, и с сынишкой всё хорошо будет, ты не волнуйся, родной.<br>Я в этом уверен потому, что в моей стране майдан невозможен...<br>Мы под чужую дудочку за печенюшку свою страну не проскачем теперь... <br>Таким как ты спасибо,  родной. .. И я без сарказма...<br>Спасибо  искренне, что показали нам, к чему майдан приводит...<br>Дураков в России поубавилось благодаря вам."
  ]
  node
  [
    id 241731
    name "241731"
    author "1827286"
    likes 0
    intent "ш"
    date "07.09.2015 14:40"
    content "4"
    Label "241731"
    target "3"
    text "Сергей, спасибо,  родной. И пиши чаще. <br>??"
  ]
  node
  [
    id 241734
    name "241734"
    author "1827286"
    likes 0
    intent "щ"
    date "07.09.2015 14:43"
    content "4"
    Label "241734"
    target "3"
    text "[id82853210|Сергей], уверен,   их видел уже.<br>Благодаря твоим коллегам- укропам...<br>Но против не буду. <br>Шли.<br>"
  ]
  node
  [
    id 241736
    name "241736"
    author "1827286"
    likes 0
    intent "х"
    date "07.09.2015 14:45"
    content "4"
    Label "241736"
    target "3"
    text "Сергей, круть.<br>В коллекцию скачаю."
  ]
  node
  [
    id 241739
    name "241739"
    author "1827286"
    likes 0
    intent "ч"
    date "07.09.2015 14:45"
    content "4"
    Label "241739"
    target "3"
    text "[id82853210|Сергей], боян"
  ]
  node
  [
    id 241740
    name "241740"
    author "1827286"
    likes 0
    intent "а"
    date "07.09.2015 14:46"
    content "4"
    Label "241740"
    target "3"
    text "[id82853210|Сергей], свежее есть чонить?"
  ]
  node
  [
    id 241742
    name "241742"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 14:46"
    content "4"
    Label "241742"
    target "1"
    text "[id82853210|Сергей], это врятли.<br>Я ж православный  ??"
  ]
  node
  [
    id 241745
    name "241745"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 14:47"
    content "4"
    Label "241745"
    target "1"
    text "А я такие на алиэкспрессе заказал...<br>??"
  ]
  node
  [
    id 241747
    name "241747"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 14:49"
    content "4"
    Label "241747"
    target "1"
    text "[id82853210|Сергей], видел ужо. <br>"
  ]
  node
  [
    id 241748
    name "241748"
    author "1827286"
    likes 0
    intent "р"
    date "07.09.2015 14:49"
    content "4"
    Label "241748"
    target "3"
    text "[id82853210|Сергей], гугли тщательнее."
  ]
  node
  [
    id 241754
    name "241754"
    author "55380421"
    likes 0
    intent "н"
    date "07.09.2015 14:56"
    content "4"
    Label "241754"
    target "3"
    text "Когда уже Серёжу за профнепригодность уволят,уж очень плохо работает."
  ]
  node
  [
    id 241756
    name "241756"
    author "1827286"
    likes 0
    intent "а"
    date "07.09.2015 14:57"
    content "4"
    Label "241756"
    target "3"
    text "[id82853210|Сергей], войны хочется? <br>Только честно...<br>?? <br>Хочешь с Россией повоевать по-настоящему?...<br>Не виртуально иль гибридно...?"
  ]
  node
  [
    id 241758
    name "241758"
    author "1827286"
    likes 1
    intent "ц"
    date "07.09.2015 14:58"
    content "4"
    Label "241758"
    target "3"
    text "[id55380421|Юрий], лучше такой тролль. Не спугни.<br>Ато умного и опытного пришлют."
  ]
  node
  [
    id 241759
    name "241759"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 14:59"
    content "4"
    Label "241759"
    target "1"
    text "[id82853210|Сергей], я офицер запаса, родной. ??"
  ]
  node
  [
    id 241760
    name "241760"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 15:01"
    content "4"
    Label "241760"
    target "1"
    text "Сергей, а еще ватник 100%й. Как мой прадед, дошедший до Варшавы.<br>Я его помню... его фамилия Скубенко, кстати.<br>Украинец.<br>А с кем воевал твой прадед?... а, бандеровец? ??<br>Ты своего предал?"
  ]
  node
  [
    id 241764
    name "241764"
    author "55380421"
    likes 0
    intent "ц"
    date "07.09.2015 15:33"
    content "4"
    Label "241764"
    target "3"
    text "Серёжу понесло.Матерится начал.Психует ??"
  ]
  node
  [
    id 241767
    name "241767"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 15:43"
    content "4"
    Label "241767"
    target "1"
    text "[id82853210|Сергей], неа, родной. Я офицер медицинской службы в запасе. <br>В армии я был ровно столько сколько нужно.  В Чебаркульской танковой дивизии..."
  ]
  node
  [
    id 241768
    name "241768"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 15:44"
    content "4"
    Label "241768"
    target "1"
    text "[id82853210|Сергей], вот о Деде то своем я и говорю. Он украинец.  И я украинец. <br>А ты укроп. В том вся разница.<br>Он бандеровцев убивал. А ты их на флаг поднял.<br>Чуешьв чём разница? <br>"
  ]
  node
  [
    id 241770
    name "241770"
    author "1827286"
    likes 0
    intent "и"
    date "07.09.2015 15:46"
    content "4"
    Label "241770"
    target "3"
    text "[id82853210|Сергей], ежели бы твои укропнутые товарищи повадились бы отвоевать Крым... <br>Или просто начали бы уже стрелять по территории России.... ?? <br>Чего они, отчегото, делать побаиваются, хоть и орут на всех перекрёстках, что с Россией воюют...<br>"
  ]
  node
  [
    id 241771
    name "241771"
    author "1827286"
    likes 0
    intent "ж"
    date "07.09.2015 15:48"
    content "4"
    Label "241771"
    target "3"
    text "Сергей, я же сказал.  Укропами не рождаются.<br>Ты сын гастарбайтеров...<br>Понимаю. <br>Их сейчас в нищую Россию отовсюду едет море... странно почему... ?? ?? ??<br>Тебя приютили в этой стране, голодранца.<br>Не нравится - кто держит то?<br>Пиздуй обратно... ?? ?? ??<br>Понаехало джамшудов... ?? ?? ??"
  ]
  node
  [
    id 241774
    name "241774"
    author "1827286"
    likes 0
    intent "а"
    date "07.09.2015 15:52"
    content "4"
    Label "241774"
    target "3"
    text "Сергей, так чего то я не услышал...<br>Когда на родину, в узбекистон родной...<br>А, мирошниченко?.... <br>Типичная, знаешь, узбекская фамилия...<br>Понимаю. ..<br>?? ?? ??"
  ]
  node
  [
    id 241777
    name "241777"
    author "1827286"
    likes 0
    intent "ч"
    date "07.09.2015 15:54"
    content "4"
    Label "241777"
    target "3"
    text "Сергей, всё собрал...<br>?? ?? ??<br>Все укропские вбросы..."
  ]
  node
  [
    id 241779
    name "241779"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 15:56"
    content "4"
    Label "241779"
    target "3"
    text "[id82853210|Сергей], ты на билет то у мамки денег возьмешь? <br>Иль она еще не заработала на него, на стройке Российской...<br>??"
  ]
  node
  [
    id 241781
    name "241781"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 15:57"
    content "4"
    Label "241781"
    target "3"
    text "Сергей, как и твои маты, сын узбекских гастарбайтеров... ??"
  ]
  node
  [
    id 241783
    name "241783"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 15:58"
    content "4"
    Label "241783"
    target "3"
    text "[id82853210|Сергей], в Узбекистоооооон....<br>Бу га га.......??????????"
  ]
  node
  [
    id 241785
    name "241785"
    author "1827286"
    likes 0
    intent "а"
    date "07.09.2015 15:59"
    content "4"
    Label "241785"
    target "3"
    text "[id82853210|Сергей], отсюда все твои комплексы. ... ?? <br>"
  ]
  node
  [
    id 241787
    name "241787"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 16:00"
    content "4"
    Label "241787"
    target "3"
    text "[id82853210|Сергей], бабы то дают хоть?...<br>Хотя....<br>?? ?? ?? ?? <br>Знаю что нет. ..<br>"
  ]
  node
  [
    id 241789
    name "241789"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 16:01"
    content "4"
    Label "241789"
    target "3"
    text "[id82853210|Сергей], равшан мирошниченко. ... ?? <br>Бля....<br>Дай проржаться...<br>"
  ]
  node
  [
    id 241791
    name "241791"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 16:02"
    content "4"
    Label "241791"
    target "3"
    text "[id82853210|Сергей], я твою собачу мову ни разумию, узбекский юноша.... ?? ?? ?? ??"
  ]
  node
  [
    id 241792
    name "241792"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 16:02"
    content "4"
    Label "241792"
    target "3"
    text "[id82853210|Сергей], бляяя...<br>До колик"
  ]
  node
  [
    id 241795
    name "241795"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 16:04"
    content "4"
    Label "241795"
    target "3"
    text "[id82853210|Сергей], обиделся,  маленький? ....<br>Ну не плачь.<br> И на твоей укроузбекской улице будет праздник..<br>Ты верь....<br>"
  ]
  node
  [
    id 241797
    name "241797"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 16:05"
    content "4"
    Label "241797"
    target "1"
    text "[id82853210|Сергей], я с планшета, родной.<br>Но твоя забота о моих гаждетах мне импонирует.<br>??"
  ]
  node
  [
    id 241798
    name "241798"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 16:07"
    content "4"
    Label "241798"
    target "3"
    text "Чота тролли пошли глупые... <br>Раньше бесили...<br>А теперь ничего кроме хохота не вызывают.<br>"
  ]
  node
  [
    id 241806
    name "241806"
    author "1827286"
    likes 0
    intent "а"
    date "07.09.2015 16:13"
    content "4"
    Label "241806"
    target "3"
    text "Сергей, очень интересно. <br>Не логично только. ..<br>Ты ж говорил, ты наш, Российский...<br>?? ?? ??<br>И в россии всё хреново....<br>Напуркуа ж тогда сюда приехали твои гастарпапа и гастармама?..."
  ]
  node
  [
    id 241809
    name "241809"
    author "1827286"
    likes 0
    intent "а"
    date "07.09.2015 16:16"
    content "4"
    Label "241809"
    target "3"
    text "[id82853210|Сергей], может,  стоит свалить пока не поздно...?<br>В ЕС...<br>Иль на родину...<br>В далёкий Узбекистоооооон. ... ??"
  ]
  node
  [
    id 241812
    name "241812"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 16:18"
    content "4"
    Label "241812"
    target "3"
    text "[id82853210|Сергей], дык на билет заработай и вперёд...<br>Границы то открыты...<br>Иль трудно и на билет насобирать?....<br>Нищеброд..."
  ]
  node
  [
    id 241815
    name "241815"
    author "1827286"
    likes 0
    intent "м"
    date "07.09.2015 16:19"
    content "4"
    Label "241815"
    target "3"
    text "[id82853210|Сергей], не потому, родной.<br>А по тому, что у тебя в головушке твоей...<br>Тут предателей не любят. <br>Лучше свали пока можешь. .. <br>??"
  ]
  node
  [
    id 241817
    name "241817"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 16:21"
    content "4"
    Label "241817"
    target "3"
    text "[id82853210|Сергей], чего ж ты не на болотной то до сих пор такой красивый? ....<br>?? <br>Ждёшь что за тебя всё сделают?<br>"
  ]
  node
  [
    id 241819
    name "241819"
    author "1827286"
    likes 0
    intent "г"
    date "07.09.2015 16:22"
    content "4"
    Label "241819"
    target "3"
    text "[id82853210|Сергей], опять мантры из методички...<br>Да слышал я уже это.<br>"
  ]
  node
  [
    id 241821
    name "241821"
    author "1827286"
    likes 1
    intent "ф"
    date "07.09.2015 16:25"
    content "4"
    Label "241821"
    target "3"
    text "[id82853210|Сергей], ты повторился раз 5 уже. ..<br>Путаешься в извилинах?...<br>??"
  ]
  node
  [
    id 241824
    name "241824"
    author "1827286"
    likes 0
    intent "о"
    date "07.09.2015 16:29"
    content "4"
    Label "241824"
    target "1"
    text "[id82853210|Сергей], я туточки, родной.<br>Детей борщём кормлю..<br>Настоящим. Украинским...<br>Тебе узбеку мирошниченко,  и не снилось... ??"
  ]
  node
  [
    id 242064
    name "242064"
    author "13014907"
    likes 0
    intent "р"
    date "08.09.2015 9:41"
    content "4"
    Label "242064"
    target "3"
    text "[id82853210|Сергей], ночи не спишь, всё в интернетах воюешь?<br>Лучше-бы бабу себе завёл-бы. Глядишь и гавна-бы поменьше стало"
  ]
  node
  [
    id 242481
    name "242481"
    author "191504448"
    likes 0
    intent "н"
    date "08.09.2015 21:43"
    content "4"
    Label "242481"
    target "3"
    text "[id82853210|Сергей], да ты же колхозник, чего тебе доказывать и ??"
  ]
  node
  [
    id 242483
    name "242483"
    author "191504448"
    likes 0
    intent "р"
    date "08.09.2015 21:45"
    content "4"
    Label "242483"
    target "3"
    text "[id82853210|Сергей], запятые научись расставлять, деревенщина??"
  ]
  node
  [
    id 242485
    name "242485"
    author "191504448"
    likes 0
    intent "л"
    date "08.09.2015 21:46"
    content "4"
    Label "242485"
    target "3"
    text "[id82853210|Сергей], ты знаешь что такое чистописание, олух недоразвитый? ??"
  ]
  node
  [
    id 242486
    name "242486"
    author "191504448"
    likes 0
    intent " - "
    date "08.09.2015 21:46"
    content ""
    Label "242486"
    target ""
    text ""
  ]
  node
  [
    id 242488
    name "242488"
    author "191504448"
    likes 0
    intent "ф"
    date "08.09.2015 21:49"
    content "4"
    Label "242488"
    target "3"
    text "[id82853210|Сергей], Я все что писал тебе, было без единой ошибки, дядя, вы школу пропустили? ??????"
  ]
  node
  [
    id 242489
    name "242489"
    author "191504448"
    likes 0
    intent "л"
    date "08.09.2015 21:50"
    content "4"
    Label "242489"
    target "3"
    text "[id82853210|Сергей], Давно я так не смеялся ?? ты дегенерат коих ещё свет не видывал ??"
  ]
  node
  [
    id 242491
    name "242491"
    author "191504448"
    likes 0
    intent "л"
    date "08.09.2015 21:51"
    content "4"
    Label "242491"
    target "3"
    text "[id82853210|Сергей], Попробуй, недоумок, пока я вижу только твои  убогие  оскорбления??"
  ]
  node
  [
    id 242492
    name "242492"
    author "191504448"
    likes 0
    intent "а"
    date "08.09.2015 21:52"
    content "4"
    Label "242492"
    target "3"
    text "[id82853210|Сергей], сколько классов заканчивал? Высшее образование есть? ??"
  ]
  node
  [
    id 242493
    name "242493"
    author "191504448"
    likes 0
    intent "н"
    date "08.09.2015 21:52"
    content "4"
    Label "242493"
    target "3"
    text "[id82853210|Сергей], Или ты только навоз умеешь выгребать за поросятками? ??"
  ]
  node
  [
    id 242496
    name "242496"
    author "191504448"
    likes 0
    intent "н"
    date "08.09.2015 21:54"
    content "4"
    Label "242496"
    target "3"
    text "[id82853210|Сергей], Ооо, да ты агришься, что, пукан твой волосатый припекло, пожарку вызвать? ??"
  ]
  node
  [
    id 242497
    name "242497"
    author "191504448"
    likes 0
    intent "р"
    date "08.09.2015 21:55"
    content "4"
    Label "242497"
    target "3"
    text "[id82853210|Сергей], Развивай лексикон дядя, лиши свой мозг девственности??"
  ]
  node
  [
    id 242498
    name "242498"
    author "191504448"
    likes 0
    intent "н"
    date "08.09.2015 21:58"
    content "4"
    Label "242498"
    target "3"
    text "[id82853210|Сергей], Сколько лет пожил, а ума не нажил.Что я могу сказать, биомусор ты, и паразит на теле страны ??"
  ]
  node
  [
    id 242499
    name "242499"
    author "191504448"
    likes 0
    intent "а"
    date "08.09.2015 22:00"
    content "4"
    Label "242499"
    target "3"
    text "[id82853210|Сергей], Даже в чёрный список добавил??"
  ]
  node
  [
    id 242501
    name "242501"
    author "273091254"
    likes 0
    intent "р"
    date "08.09.2015 22:15"
    content "4"
    Label "242501"
    target "3"
    text "[id82853210|Сергей], очень важный для вас совет: не умеете шутить, лучше не шутите. Шутки, серьёзно убогие, да и в оскорбления вы дальше не ушли"
  ]
  node
  [
    id 242503
    name "242503"
    author "273091254"
    likes 0
    intent "ц"
    date "08.09.2015 22:17"
    content "4"
    Label "242503"
    target "3"
    text "[id82853210|Сергей], боюсь умереть от смеха от вашей шутки"
  ]
  node
  [
    id 242505
    name "242505"
    author "273091254"
    likes 0
    intent "г"
    date "08.09.2015 22:19"
    content "4"
    Label "242505"
    target "3"
    text "[id82853210|Сергей], главное, что не от вас. Остальное, я считаю, вас касаться не должно"
  ]
  node
  [
    id 242506
    name "242506"
    author "191504448"
    likes 0
    intent "а"
    date "08.09.2015 22:19"
    content "4"
    Label "242506"
    target "3"
    text "[id82853210|Сергей], от смеха не рожают, дядя, вы биологию учили?"
  ]
  node
  [
    id 242508
    name "242508"
    author "273091254"
    likes 0
    intent "ц"
    date "08.09.2015 22:20"
    content "4"
    Label "242508"
    target "3"
    text "[id82853210|Сергей], боюсь, вам адрес этот более знаком, бог юмора и сарказма"
  ]
  node
  [
    id 242509
    name "242509"
    author "191504448"
    likes 0
    intent "н"
    date "08.09.2015 22:20"
    content "4"
    Label "242509"
    target "3"
    text "[id82853210|Сергей], Любой школьник на уровень выше в развитии такого остолопа как вы??"
  ]
  node
  [
    id 242511
    name "242511"
    author "191504448"
    likes 0
    intent "а"
    date "08.09.2015 22:22"
    content "4"
    Label "242511"
    target "3"
    text "[id82853210|Сергей], За всю жизнь твой попугай научил тебя только слову  Убогий ?"
  ]
  node
  [
    id 242512
    name "242512"
    author "191504448"
    likes 0
    intent "и"
    date "08.09.2015 22:24"
    content "4"
    Label "242512"
    target "3"
    text "[id82853210|Сергей], Почитав ваши комментарии от начала, я не видел от вас никакого разнообразия, я с уверенностью могу сказать что вы конченый человек, жизнь вы прожили зря ??"
  ]
  node
  [
    id 242513
    name "242513"
    author "273091254"
    likes 0
    intent "ч"
    date "08.09.2015 22:36"
    content "4"
    Label "242513"
    target "3"
    text "[id82853210|Сергей], боюсь убогий, товарищ, это вы. Включая ваш словарный запас, оставшийся на уровне ''Попка-дурак'' и ''Кеша хороший''. Да и с юморком у вас плохо"
  ]
  node
  [
    id 242515
    name "242515"
    author "273091254"
    likes 0
    intent "е"
    date "08.09.2015 22:40"
    content "4"
    Label "242515"
    target "1"
    text "[id82853210|Сергей], Вам бояться нечего, я вешу достаточно для своего роста, да и мой молодой человек не оценит других мальчиков, которые меня полюбят ??<br>И на всякий случай: в русской языке нет слова ''че''. Есть слово ''что''.<br>Будьте грамотнее и вам перестанут докучать"
  ]
  node
  [
    id 242517
    name "242517"
    author "273091254"
    likes 0
    intent "а"
    date "08.09.2015 22:41"
    content "4"
    Label "242517"
    target "3"
    text "[id82853210|Сергей], вы хотите поговорить об этом?"
  ]
  node
  [
    id 242519
    name "242519"
    author "191504448"
    likes 0
    intent "ц"
    date "08.09.2015 22:42"
    content "4"
    Label "242519"
    target "3"
    text "[id82853210|Сергей], глянь в зеркало, белорусский нос ??"
  ]
  node
  [
    id 242522
    name "242522"
    author "273091254"
    likes 0
    intent "а"
    date "08.09.2015 22:43"
    content "4"
    Label "242522"
    target "3"
    text "[id82853210|Сергей], интересный случай. Что ещё расскажете?"
  ]
  node
  [
    id 242526
    name "242526"
    author "191504448"
    likes 0
    intent "ц"
    date "08.09.2015 22:44"
    content "4"
    Label "242526"
    target "3"
    text "[id82853210|Сергей], Выкидыш Юрмалы ??"
  ]
  node
  [
    id 242529
    name "242529"
    author "273091254"
    likes 0
    intent "ц"
    date "08.09.2015 22:44"
    content "4"
    Label "242529"
    target "3"
    text "[id82853210|Сергей], а при чем здесь вы и мазохист? За извилину запнулись?"
  ]
  node
  [
    id 242531
    name "242531"
    author "191504448"
    likes 0
    intent "ч"
    date "08.09.2015 22:45"
    content "4"
    Label "242531"
    target "3"
    text "[id82853210|Сергей], Ай яй яй, стрелочки метаем дядя ??"
  ]
  node
  [
    id 242532
    name "242532"
    author "273091254"
    likes 0
    intent "а"
    date "08.09.2015 22:45"
    content "4"
    Label "242532"
    target "3"
    text "[id82853210|Сергей], поясните"
  ]
  node
  [
    id 242534
    name "242534"
    author "191504448"
    likes 0
    intent "н"
    date "08.09.2015 22:47"
    content "4"
    Label "242534"
    target "3"
    text "[id82853210|Сергей], о твоём интеллекте рассказывают только твои глупые комментарии??"
  ]
  node
  [
    id 242537
    name "242537"
    author "191504448"
    likes 0
    intent "ж"
    date "08.09.2015 22:49"
    content "4"
    Label "242537"
    target "3"
    text "[id82853210|Сергей], Смайлики придумали для выражения эмоции человека на экран компьютера, телефона или другого гаджета, интеллект тут не при чем дядя ??"
  ]
  node
  [
    id 242538
    name "242538"
    author "273091254"
    likes 0
    intent "г"
    date "08.09.2015 22:49"
    content "4"
    Label "242538"
    target "3"
    text "[id82853210|Сергей], кто вам вообще напел о моей анорексии? Вы врач? Диетолог? Если нет, то держите свои диагнозы при себе"
  ]
  node
  [
    id 242540
    name "242540"
    author "191504448"
    likes 0
    intent "н"
    date "08.09.2015 22:50"
    content "4"
    Label "242540"
    target "3"
    text "[id82853210|Сергей], Где ты у себя интеллект нашёл, унтерменш? ??"
  ]
  node
  [
    id 242543
    name "242543"
    author "191504448"
    likes 0
    intent "л"
    date "08.09.2015 22:51"
    content "4"
    Label "242543"
    target "3"
    text "[id82853210|Сергей], С таким лексиконом и умственной недоразвитостью могу сказать что вы дядя, даун, все признаки на ваше тупое выражение лица??"
  ]
  node
  [
    id 242544
    name "242544"
    author "273091254"
    likes 0
    intent "е"
    date "08.09.2015 22:52"
    content "4"
    Label "242544"
    target "1"
    text "[id82853210|Сергей], я рада, что у вас большой опыт. Но понимаете, я занимаюсь 6лет балетом. Где вы видели полных балерин? Вот и правильно, теперь вы можете своё мнение и опыт свернуть в трубочку и засунуть в жопу, ибо оно ни меня, ни вас, ни Михаила не ебет"
  ]
  node
  [
    id 242547
    name "242547"
    author "273091254"
    likes 0
    intent "н"
    date "08.09.2015 22:53"
    content "4"
    Label "242547"
    target "3"
    text "[id191504448|Михаил], аутизм ??"
  ]
  node
  [
    id 242548
    name "242548"
    author "273091254"
    likes 0
    intent "н"
    date "08.09.2015 22:53"
    content "4"
    Label "242548"
    target "3"
    text "[id191504448|Михаил], в лёгкой форме"
  ]
  node
  [
    id 242549
    name "242549"
    author "191504448"
    likes 0
    intent "н"
    date "08.09.2015 22:53"
    content "4"
    Label "242549"
    target "3"
    text "[id82853210|Сергей], да дядя, опыт у тебя большой, свинарник и бревна, тебе даже доярка не даст ??"
  ]
  node
  [
    id 242552
    name "242552"
    author "273091254"
    likes 0
    intent "е"
    date "08.09.2015 22:54"
    content "4"
    Label "242552"
    target "1"
    text "[id82853210|Сергей], здесь? Я у себя дома имею полное право посещать все сайты, интересные для меня. Так что, уж простите, пожалуйста. Но я остаюсь тут. Т.к. я на сегодня и потанцевала, и ,прошу заметить, сделала уроки"
  ]
  node
  [
    id 242553
    name "242553"
    author "191504448"
    likes 0
    intent " - "
    date "08.09.2015 22:55"
    content ""
    Label "242553"
    target ""
    text "[id82853210|Сергей], http://vk.com/photo-25106701_378389311"
  ]
  node
  [
    id 242555
    name "242555"
    author "273091254"
    likes 0
    intent "н"
    date "08.09.2015 22:56"
    content "4"
    Label "242555"
    target "3"
    text "[id82853210|Сергей], брезгуют в общественном туалете. А вы, видимо, подучить новых ''шуток'' отлучитесь"
  ]
  node
  [
    id 242556
    name "242556"
    author "191504448"
    likes 0
    intent "н"
    date "08.09.2015 22:56"
    content "4"
    Label "242556"
    target "3"
    text "[id82853210|Сергей], Иди подгузники меняй, судя по вашему поведению вы до сих пор в яслях застряли ??"
  ]
  node
  [
    id 242557
    name "242557"
    author "191504448"
    likes 0
    intent " - "
    date "08.09.2015 22:58"
    content ""
    Label "242557"
    target ""
    text "[id82853210|Сергей], ?????? http://vk.com/audio2000250489_395398343"
  ]
  node
  [
    id 242558
    name "242558"
    author "191504448"
    likes 0
    intent " - "
    date "08.09.2015 22:59"
    content ""
    Label "242558"
    target ""
    text ""
  ]
  node
  [
    id 242559
    name "242559"
    author "273091254"
    likes 0
    intent "ц"
    date "08.09.2015 23:06"
    content "4"
    Label "242559"
    target "3"
    text "Бог юмора и сарказма ушёл в закат"
  ]
  node
  [
    id 241588001
    name "241588001"
    author "17287035"
    likes 1
    intent "у"
    date "07.09.2015 10:45"
    content "4"
    Label "241588"
    target "3"
    text "[id82853210|Сергей], да уж,похоже человек выше был прав. Не похож ты на 50-ти летнего мужика. Жаргон школьника,причем из школы для умственно-отсталых. Ступай. Я попрошу,что бы тебя забанили здесь"
  ]
  node
  [
    id 241596001
    name "241596001"
    author "27109832"
    likes 1
    intent "е"
    date "07.09.2015 10:58"
    content "4"
    Label "241596"
    target "1"
    text "[id82853210|Сергей], они ебанутые тут все,вата же))00хвала обаме сьебу от этих бомжей скоро"
  ]
  node
  [
    id 241605001
    name "241605001"
    author "1827286"
    likes 0
    intent "у"
    date "07.09.2015 11:09"
    content "4"
    Label "241605"
    target "3"
    text "[id82853210|Сергей], в обёртку метафор свои какашки ты мастерски оборачивать научился. Умница<br>Вот только сути это не меняет.<br>Вы, дауны, маиданные, уже просрали Крым, сейчас срёте Донбасс а в перспективе, профекалите и остатки Укропии.<br>При этом суётесь в Россию со своими авторитетными советами... ????????"
  ]
  node
  [
    id 241613001
    name "241613001"
    author "1827286"
    likes 0
    intent "л"
    date "07.09.2015 11:13"
    content "4"
    Label "241613"
    target "3"
    text "Я горбачусь на родную Российскую медицину. И в рабочее время учу уму разуму таких как ты, даунят. ??"
  ]
  node
  [
    id 241618001
    name "241618001"
    author "1827286"
    likes 0
    intent "щ"
    date "07.09.2015 11:16"
    content "4"
    Label "241618"
    target "3"
    text "[id82853210|Сергей], ну, фельдшер так фельдшер. <br>Есть и такой диплом.<br>??<br>А кем ты трудишься в свободное от троллячьей смены время?"
  ]
  node
  [
    id 241624001
    name "241624001"
    author "1827286"
    likes 0
    intent "р"
    date "07.09.2015 11:23"
    content "4"
    Label "241624"
    target "3"
    text "[id82853210|Сергей], в АТО топай, гнида интернетная ???????????? там тебе место. Агрессор напал, а ты электричество впустую тратишь!<br>Говорил же, что ты- укроп!<br>Так оно и оказалось. <br>Шагом марш в военкомат.<br>Или мама не пускает? <br>????????????????????"
  ]
  node
  [
    id 241648001
    name "241648001"
    author "222478718"
    likes 1
    intent "г"
    date "07.09.2015 11:34"
    content "4"
    Label "241648"
    target "3"
    text "[id82853210|Сергей], читая тебя ,понимаю,почему вы,господа навальные никогда у власти не будете.Вы так ущербны,тупы и необразованны,что вас любой птушник отимеет))) адью)))"
  ]
  node
  [
    id 241684001
    name "241684001"
    author "1827286"
    likes 0
    intent "е"
    date "07.09.2015 13:41"
    content "4"
    Label "241684"
    target "1"
    text "[id82853210|Сергей], гм, странный интерес к моим чреслам... Настоящим европэйцем становишься,  смотрю... ?? <br>Молодец!<br>Пы.сы.... Я православный. Загугли что это... ?? ?? ??"
  ]
  node
  [
    id 241689001
    name "241689001"
    author "1827286"
    likes 0
    intent "ц"
    date "07.09.2015 13:56"
    content "4"
    Label "241689"
    target "3"
    text "[id82853210|Сергей], ох знал бы ты, сколько раз я это вот слышал от твоих укропнутых братьев....<br>?? <br>Слово в слово. Как по писаному...<br>Что нам, ватникам, трындец говоили уже несколько лет назад. .. ?? <br>А я по себе сужу, знаешь.<br>Купил квартиру месяц назад.  72 метра... с видом на озеро и бор, и евроремонтом. Не в кредит. ..<br>Бюджетник при этом 100%й.. <br>?? <br>Хреново всё, короче.<br>Скоро развалимся. Погоди немного.  Вот-вот. На днях. ??"
  ]
  node
  [
    id 241699001
    name "241699001"
    author "1827286"
    likes 0
    intent "а"
    date "07.09.2015 14:09"
    content "4"
    Label "241699"
    target "3"
    text "[id82853210|Сергей], да не. Мне просто заняться нечем. Работа такая... не пыльная... <br>И платят за неё прилично.<br>А ещё загугли что такое программа  земский доктор ....<br>Я по ней получил от упыря- Путина 1 000 000 рублей...<br>И жена 1 000 000... <br>?? <br>А теперь скажи, возможно ль такое в твоей европэйской стране, мой укропнутый дружищще...<br>??"
  ]
  node
  [
    id 241713001
    name "241713001"
    author "1827286"
    likes 0
    intent "р"
    date "07.09.2015 14:23"
    content "4"
    Label "241713"
    target "3"
    text "[id82853210|Сергей], блин... я тебя умоляю, смени методу...<br>Ну одно и тоже.... ?? <br>Палитесь вы, тролли, этим, шописец... ?? <br>Придумай хоть одно что-то сам, ну напряги мозг, пожалуйста. ...<br>??"
  ]
  node
  [
    id 241730001
    name "241730001"
    author "1827286"
    likes 0
    intent "и"
    date "07.09.2015 14:40"
    content "4"
    Label "241730"
    target "3"
    text "Сергей, опять повторяешься...<br>И с дочуркой, и с сынишкой всё хорошо будет, ты не волнуйся, родной.<br>Я в этом уверен потому, что в моей стране майдан невозможен...<br>Мы под чужую дудочку за печенюшку свою страну не проскачем теперь... <br>Таким как ты спасибо,  родной. .. И я без сарказма...<br>Спасибо  искренне, что показали нам, к чему майдан приводит...<br>Дураков в России поубавилось благодаря вам."
  ]
  node
  [
    id 241756001
    name "241756001"
    author "1827286"
    likes 0
    intent "с"
    date "07.09.2015 14:57"
    content "4"
    Label "241756"
    target "3"
    text "[id82853210|Сергей], войны хочется? <br>Только честно...<br>?? <br>Хочешь с Россией повоевать по-настоящему?...<br>Не виртуально иль гибридно...?"
  ]
  node
  [
    id 241760001
    name "241760001"
    author "1827286"
    likes 0
    intent "т"
    date "07.09.2015 15:01"
    content "4"
    Label "241760"
    target "3"
    text "Сергей, а еще ватник 100%й. Как мой прадед, дошедший до Варшавы.<br>Я его помню... его фамилия Скубенко, кстати.<br>Украинец.<br>А с кем воевал твой прадед?... а, бандеровец? ??<br>Ты своего предал?"
  ]
  node
  [
    id 241768001
    name "241768001"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 15:44"
    content "4"
    Label "241768"
    target "3"
    text "[id82853210|Сергей], вот о Деде то своем я и говорю. Он украинец.  И я украинец. <br>А ты укроп. В том вся разница.<br>Он бандеровцев убивал. А ты их на флаг поднял.<br>Чуешьв чём разница? <br>"
  ]
  node
  [
    id 241768002
    name "241768002"
    author "1827286"
    likes 0
    intent "п"
    date "07.09.2015 15:44"
    content "4"
    Label "241768"
    target "3"
    text "[id82853210|Сергей], вот о Деде то своем я и говорю. Он украинец.  И я украинец. <br>А ты укроп. В том вся разница.<br>Он бандеровцев убивал. А ты их на флаг поднял.<br>Чуешьв чём разница? <br>"
  ]
  node
  [
    id 241771001
    name "241771001"
    author "1827286"
    likes 0
    intent "г"
    date "07.09.2015 15:48"
    content "4"
    Label "241771"
    target "3"
    text "Сергей, я же сказал.  Укропами не рождаются.<br>Ты сын гастарбайтеров...<br>Понимаю. <br>Их сейчас в нищую Россию отовсюду едет море... странно почему... ?? ?? ??<br>Тебя приютили в этой стране, голодранца.<br>Не нравится - кто держит то?<br>Пиздуй обратно... ?? ?? ??<br>Понаехало джамшудов... ?? ?? ??"
  ]
  node
  [
    id 241798001
    name "241798001"
    author "1827286"
    likes 0
    intent "щ"
    date "07.09.2015 16:07"
    content "4"
    Label "241798"
    target "3"
    text "Чота тролли пошли глупые... <br>Раньше бесили...<br>А теперь ничего кроме хохота не вызывают.<br>"
  ]
  node
  [
    id 241821001
    name "241821001"
    author "1827286"
    likes 1
    intent "н"
    date "07.09.2015 16:25"
    content "4"
    Label "241821"
    target "3"
    text "[id82853210|Сергей], ты повторился раз 5 уже. ..<br>Путаешься в извилинах?...<br>??"
  ]
  node
  [
    id 241824001
    name "241824001"
    author "1827286"
    likes 0
    intent "н"
    date "07.09.2015 16:29"
    content "4"
    Label "241824"
    target "3"
    text "[id82853210|Сергей], я туточки, родной.<br>Детей борщём кормлю..<br>Настоящим. Украинским...<br>Тебе узбеку мирошниченко,  и не снилось... ??"
  ]
  node
  [
    id 242515001
    name "242515001"
    author "273091254"
    likes 0
    intent "р"
    date "08.09.2015 22:40"
    content "4"
    Label "242515"
    target "3"
    text "[id82853210|Сергей], Вам бояться нечего, я вешу достаточно для своего роста, да и мой молодой человек не оценит других мальчиков, которые меня полюбят ??<br>И на всякий случай: в русской языке нет слова ''че''. Есть слово ''что''.<br>Будьте грамотнее и вам перестанут докучать"
  ]
  node
  [
    id 242544001
    name "242544001"
    author "273091254"
    likes 0
    intent "н"
    date "08.09.2015 22:52"
    content "4"
    Label "242544"
    target "3"
    text "[id82853210|Сергей], я рада, что у вас большой опыт. Но понимаете, я занимаюсь 6лет балетом. Где вы видели полных балерин? Вот и правильно, теперь вы можете своё мнение и опыт свернуть в трубочку и засунуть в жопу, ибо оно ни меня, ни вас, ни Михаила не ебет"
  ]
  edge
  [
    source 241551
    target 241553
  ]
  edge
  [
    source 241570
    target 241572
  ]
  edge
  [
    source 241553
    target 241575
  ]
  edge
  [
    source 241547
    target 241576
  ]
  edge
  [
    source 241547
    target 241583
  ]
  edge
  [
    source 241547
    target 241592
  ]
  edge
  [
    source 241547
    target 241599
  ]
  edge
  [
    source 241547
    target 241601
  ]
  edge
  [
    source 241599
    target 241602
  ]
  edge
  [
    source 241547
    target 241604
  ]
  edge
  [
    source 241604
    target 241606
  ]
  edge
  [
    source 241547
    target 241610
  ]
  edge
  [
    source 241547
    target 241613
  ]
  edge
  [
    source 241547
    target 241620
  ]
  edge
  [
    source 241547
    target 241645
  ]
  edge
  [
    source 241547
    target 241651
  ]
  edge
  [
    source 241624
    target 241655
  ]
  edge
  [
    source 241624001
    target 241655
  ]
  edge
  [
    source 241547
    target 241656
  ]
  edge
  [
    source 241547
    target 241657
  ]
  edge
  [
    source 241624
    target 241680
  ]
  edge
  [
    source 241624001
    target 241680
  ]
  edge
  [
    source 241547
    target 241687
  ]
  edge
  [
    source 241547
    target 241702
  ]
  edge
  [
    source 241547
    target 241708
  ]
  edge
  [
    source 241547
    target 241716
  ]
  edge
  [
    source 241547
    target 241730
  ]
  edge
  [
    source 241547
    target 241731
  ]
  edge
  [
    source 241547
    target 241736
  ]
  edge
  [
    source 241547
    target 241745
  ]
  edge
  [
    source 241547
    target 241754
  ]
  edge
  [
    source 241754
    target 241758
  ]
  edge
  [
    source 241547
    target 241760
  ]
  edge
  [
    source 241547
    target 241764
  ]
  edge
  [
    source 241547
    target 241771
  ]
  edge
  [
    source 241547
    target 241774
  ]
  edge
  [
    source 241547
    target 241777
  ]
  edge
  [
    source 241547
    target 241781
  ]
  edge
  [
    source 241547
    target 241798
  ]
  edge
  [
    source 241547
    target 241806
  ]
  edge
  [
    source 242543
    target 242547
  ]
  edge
  [
    source 242543
    target 242548
  ]
  edge
  [
    source 241547
    target 242559
  ]
  edge
  [
    source 241547
    target 241613001
  ]
  edge
  [
    source 241547
    target 241730001
  ]
  edge
  [
    source 241547
    target 241760001
  ]
  edge
  [
    source 241547
    target 241771001
  ]
  edge
  [
    source 241547
    target 241798001
  ]
]
