Creator "igraph version 0.7 Fri Mar 10 00:48:54 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 253618
    name "253618"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "253618"
    target ""
    text ""
  ]
  node
  [
    id 253619
    name "253619"
    author "3913980"
    likes 0
    intent "ш"
    date "21.10.2015 3:27"
    content "1"
    Label "253619"
    target "4"
    text "А там ничего про качество этих углеводородов не сказано?"
  ]
  node
  [
    id 253622
    name "253622"
    author "82853210"
    likes 2
    intent "ч"
    date "21.10.2015 4:20"
    content "1"
    Label "253622"
    target "4"
    text "Хуже Российской нефти пока не нашли.Как не старались.Самая сернистая."
  ]
  node
  [
    id 253626
    name "253626"
    author "275407907"
    likes 1
    intent "ц"
    date "21.10.2015 5:16"
    content "3"
    Label "253626"
    target "3"
    text "[id82853210|Сергей], так у нас все самое худшее а нефть особенно.Не пойму,какой тебе смысл писать об этом постоянно?!"
  ]
  node
  [
    id 253627
    name "253627"
    author "82853210"
    likes 1
    intent "ч"
    date "21.10.2015 5:18"
    content "3"
    Label "253627"
    target "4"
    text "[id275407907|Артем], небо голубое!земля круглая!а нефть и президент у нас хреновые! Я что ль виноват?"
  ]
  node
  [
    id 253629
    name "253629"
    author "325734127"
    likes 5
    intent "н"
    date "21.10.2015 5:53"
    content "4"
    Label "253629"
    target "3"
    text "Сережа, ты зачем такой дурачок?<br>Содержание серы в российской нефти марки Urals составляет 1,3%. Содержание серы в нефти марки Basra Light, добываемой в Ираке, составляет 2,9%.<br>По комплексным показателям российская нефть, за исключением  Енисейско-Анабарского и Лено-Вилюйского ряда месторождений, признана высококачественной."
  ]
  node
  [
    id 253630
    name "253630"
    author "82853210"
    likes 0
    intent "б"
    date "21.10.2015 5:55"
    content "4"
    Label "253630"
    target "3"
    text "[id325734127|Герасим], да%.Ты умник где это взял?"
  ]
  node
  [
    id 253631
    name "253631"
    author "82853210"
    likes 2
    intent " -"
    date "21.10.2015 5:57"
    content ""
    Label "253631"
    target ""
    text "[id325734127|Герасим], http://pics.rbc.ru/img/oranews/2004/10/1314124126.gif http://vk.com/photo-25106701_383806969"
  ]
  node
  [
    id 253632
    name "253632"
    author "325734127"
    likes 1
    intent " - "
    date "21.10.2015 6:01"
    content ""
    Label "253632"
    target ""
    text "[id82853210|Сергей], к примеру. http://vk.com/photo-25106701_383807026"
  ]
  node
  [
    id 253633
    name "253633"
    author "82853210"
    likes 0
    intent "а"
    date "21.10.2015 6:03"
    content "3"
    Label "253633"
    target "3"
    text "[id325734127|Герасим], переведи! (с) Что это говорит то? Где написано,что это мало?"
  ]
  node
  [
    id 253634
    name "253634"
    author "325734127"
    likes 4
    intent "б"
    date "21.10.2015 6:12"
    content "4"
    Label "253634"
    target "3"
    text "[id82853210|Сергей], нигде не говорит, но это опровергает твои слова о том, что, мол, хуже российской нефти еще не нашли?? Старались, но не нашли??<br>А если тебя оскорбляет то, что российская нефть признана высококачественной, даже несмотря на твой тезис о самой сернистой нефти в мире, то предлагаю почитать об этом в интернете. Например, на сайте nge.ru или nefttrains.ru. Там всё есть."
  ]
  node
  [
    id 253635
    name "253635"
    author "82853210"
    likes 0
    intent "ц"
    date "21.10.2015 6:21"
    content "4"
    Label "253635"
    target "3"
    text "[id325734127|Герасим], ля-ля-тополя.Оскорбленное чувство патриота.Ты что на меня и нефть то обижаешься,ты на вову обижайся,который эту нефть,какая есть,мимо нас проносит.Сначала качаем ее на Запад,получаем баксы,а потом Тимченко и Другие их опять в Западные банки везут!."
  ]
  node
  [
    id 253636
    name "253636"
    author "325734127"
    likes 0
    intent "ч"
    date "21.10.2015 6:26"
    content "4"
    Label "253636"
    target "3"
    text "Сережа, ну что ты начинаешь???"
  ]
  node
  [
    id 253637
    name "253637"
    author "82853210"
    likes 0
    intent "ф"
    date "21.10.2015 6:28"
    content "4"
    Label "253637"
    target "3"
    text "[id325734127|Герасим], а что я начинаю? Где деньги,Зин? говорю..."
  ]
  node
  [
    id 253638
    name "253638"
    author "14607655"
    likes 2
    intent "ш"
    date "21.10.2015 6:28"
    content "4"
    Label "253638"
    target "3"
    text "[id82853210|Сергей], ко-ко"
  ]
  node
  [
    id 253639
    name "253639"
    author "82853210"
    likes 1
    intent " - "
    date "21.10.2015 6:31"
    content ""
    Label "253639"
    target ""
    text "[id325734127|Герасим], http://mtdata.ru/u9/photoE751/20471046204-0/huge.jpeg http://vk.com/photo-25106701_383807519"
  ]
  node
  [
    id 253640
    name "253640"
    author "325734127"
    likes 3
    intent "ф"
    date "21.10.2015 6:32"
    content "4"
    Label "253640"
    target "3"
    text "[id82853210|Сергей], в Федрезерве, во в несколько раз сокращенном внешнем долге, в вооружений, в инфраструктурных объектах, в социальных программах типа материнского капитала и предоставления жилья детям-сиротам в конце концов!??"
  ]
  node
  [
    id 253641
    name "253641"
    author "82853210"
    likes 0
    intent "ч"
    date "21.10.2015 6:35"
    content "4"
    Label "253641"
    target "4"
    text "[id325734127|Герасим], ну за долг уж ,стыдно было при 140 баксов за баррель не рассчитаться,а так называемый Госрезерв то куда пошел? Если у нас каждый год урезают расходы на образование,медицину,науцку,культуру...Это ,что левый и правй карман воров.Хотят в Куршевель,хотят на войну,тебя не спросят.Ладно,мне бежать пора.Пока."
  ]
  node
  [
    id 253642
    name "253642"
    author "13267047"
    likes 0
    intent "н"
    date "21.10.2015 6:49"
    content "4"
    Label "253642"
    target "3"
    text "[id82853210|Сергей], Ты Так авторитетно несешь бред, что становить страшно)!"
  ]
  node
  [
    id 253645
    name "253645"
    author "111845091"
    likes 1
    intent "н"
    date "21.10.2015 6:55"
    content "4"
    Label "253645"
    target "3"
    text "[id13267047|Александр], он сам не понимает что несет. Это местный дурачок(больной). Не обращайте на него внимания"
  ]
  node
  [
    id 253646
    name "253646"
    author "82853210"
    likes 2
    intent "ц"
    date "21.10.2015 6:59"
    content "4"
    Label "253646"
    target "3"
    text "[id13267047|Александр], так опровергай? У тебя то ,только как у гимназистки получается,ах,ужас,ужас!!! А аргументов,никаких-! Одни эмоции обиженного патриота случайно узнавшем правду о хозяине-суке."
  ]
  node
  [
    id 253647
    name "253647"
    author "159470201"
    likes 3
    intent "н"
    date "21.10.2015 7:45"
    content "4"
    Label "253647"
    target "3"
    text "[id82853210|Сергей], зачем твои вопли опровергать? Ты же как еврей в анекдоте- главное первым ляпнуть"
  ]
  node
  [
    id 253649
    name "253649"
    author "5789358"
    likes 0
    intent "л"
    date "21.10.2015 8:16"
    content "4"
    Label "253649"
    target "3"
    text "Троль карманный"
  ]
  node
  [
    id 253651
    name "253651"
    author "3898705"
    likes 0
    intent "л"
    date "21.10.2015 8:49"
    content "4"
    Label "253651"
    target "3"
    text "Вата прибежала:) Забавные такие"
  ]
  node
  [
    id 253652
    name "253652"
    author "325734127"
    likes 0
    intent "ц"
    date "21.10.2015 8:55"
    content "4"
    Label "253652"
    target "3"
    text "[id3898705|Александр], анти-вата, хочешь сказать, прилетела???"
  ]
  node
  [
    id 253654
    name "253654"
    author "167644740"
    likes 1
    intent "ц"
    date "21.10.2015 8:59"
    content "4"
    Label "253654"
    target "3"
    text "[id82853210|Сергей], Ты бы завязывал с тяжёлыми наркотиками)))Лучше быть патриотом чем таким предателем как ты..."
  ]
  node
  [
    id 253656
    name "253656"
    author "82853210"
    likes 0
    intent "л"
    date "21.10.2015 9:01"
    content "4"
    Label "253656"
    target "3"
    text "[id167644740|Вечный], как вы задолбали тупые врвапатриоты со своими штампами! Мозгов у идиотов,не хватает на креатив,своё что то придумать.Бубнят под копирку,про наркотики и тд.Не патриоты вы,а унылое гавно! Скучно с вами"
  ]
  node
  [
    id 253658
    name "253658"
    author "167644740"
    likes 2
    intent "щ"
    date "21.10.2015 9:05"
    content "4"
    Label "253658"
    target "3"
    text "[id82853210|Сергей], Я был прав на твой счёт... Раз ты так в ответ завизжал...<br><br>Как раз для тебя и таких как ты...<br><br>Нормальные люди в отличии от тебя живут в реальности и им не надо придумывать ничего они это видят каждый день живя в России в отличии от тебя и твоих хозяев))) http://vk.com/photo-25106701_383811912"
  ]
  node
  [
    id 253660
    name "253660"
    author "82853210"
    likes 0
    intent "л"
    date "21.10.2015 9:06"
    content "4"
    Label "253660"
    target "3"
    text "[id167644740|Вечный], да задолбали вы,недоноски тупые.Что ни дурак,так очень воров любит.А ума у дурака,только на Веселые Картинки..Отвалите,Неандертальцы..."
  ]
  node
  [
    id 253662
    name "253662"
    author "167644740"
    likes 2
    intent "л"
    date "21.10.2015 9:07"
    content "4"
    Label "253662"
    target "3"
    text "[id82853210|Сергей], Пшёл вон пёс шелудивый))) http://vk.com/doc167644740_405197330"
  ]
  node
  [
    id 253667
    name "253667"
    author "167644740"
    likes 2
    intent "л"
    date "21.10.2015 9:11"
    content "4"
    Label "253667"
    target "3"
    text "[id82853210|Сергей], Типичное поведение майданутого быдла.)))И откуда вас таких тупых то набирают http://vk.com/photo-25106701_383812227"
  ]
  node
  [
    id 253670
    name "253670"
    author "202959370"
    likes 1
    intent "и"
    date "21.10.2015 9:14"
    content "1"
    Label "253670"
    target "4"
    text "Но добытчик нефти №1 это США . И при том объёме говорить что экономика США независит от нефти глупо ."
  ]
  node
  [
    id 253673
    name "253673"
    author "325734127"
    likes 0
    intent "ц"
    date "21.10.2015 9:16"
    content "4"
    Label "253673"
    target "3"
    text "[id167644740|Вечный], у Сережки просто тонкая душевная организация. Траливалинг ему не по нутру. Впрочем, конкретика без траля ему тоже не шибко по нраву)"
  ]
  node
  [
    id 253679
    name "253679"
    author "202959370"
    likes 2
    intent "и"
    date "21.10.2015 9:19"
    content "4"
    Label "253679"
    target "4"
    text "[id82853210|Сергей], нашли в Канаде , её там открытым способом добывают . Фронтальными погрузчиками насыпают она как битум жидкий. Но тебе ведь всё равно , ты не власть ненавидишь ты тупо всё ненавидишь  : людей, власть, и т.д . Боюсь ты настолько болен что ты тупо мир ненавидишь вообще. Ты реально болен."
  ]
  node
  [
    id 253682
    name "253682"
    author "167644740"
    likes 1
    intent "щ"
    date "21.10.2015 9:22"
    content "4"
    Label "253682"
    target "3"
    text "[id325734127|Герасим], Печаль-беда как говорят подростки...Беда видно совсем с финансирование раз таких в трали набирать стали... Возможно это просто раненный на всю голову который хочет что бы жили как в 90е ...Лично меня в 90-е ни разу не тянет"
  ]
  node
  [
    id 253683
    name "253683"
    author "82853210"
    likes 0
    intent "е"
    date "21.10.2015 9:22"
    content "4"
    Label "253683"
    target "1"
    text "[id202959370|Андрей], да.Я врагов Родины ненавижу.Но к сере в нефти это отношения не имеет.А ты лижи дальше и в честь воров серу выковыривай..."
  ]
  node
  [
    id 253684
    name "253684"
    author "82853210"
    likes 0
    intent " - "
    date "21.10.2015 9:26"
    content ""
    Label "253684"
    target ""
    text "http://vk.com/photo-364976_384156809"
  ]
  node
  [
    id 253685
    name "253685"
    author "167644740"
    likes 0
    intent " - "
    date "21.10.2015 9:28"
    content ""
    Label "253685"
    target ""
    text "[id82853210|Сергей], http://vk.com/photo-25106701_383813031"
  ]
  node
  [
    id 253686
    name "253686"
    author "325734127"
    likes 2
    intent "е"
    date "21.10.2015 9:30"
    content "4"
    Label "253686"
    target "1"
    text "[id167644740|Вечный], я пасусь здесь уже около трех месяцев и за Сережей чуть наблюдаю, изредка вступая с ним в дискуссию. Он кажется мне представителем той части сознательного населения, которую в интернетах называют всепропальщиками. Это, конечно, лучше русофобии всякого (от украинского до западного) пошиба, но немного, все же, грустно. Человеку в этом мире живется, наверно, невыносимо??<br>Хотя, не исключаю, что рисую слишком романтичный образ и Сергунчик, всего-навсего, - хохлозавр, которому очень жжет одно место??"
  ]
  node
  [
    id 253688
    name "253688"
    author "202959370"
    likes 0
    intent "н"
    date "21.10.2015 9:36"
    content "4"
    Label "253688"
    target "3"
    text "[id82853210|Сергей], нет ты показал давно что ты просто тупо ненавидишь всё. Жил бы в другой стране тоже бы там всё ненавидил. Вообще ненадо быть врачом психиатром чтоб понять что это клинический случай ты. Можно быть недовольным, подвергать критике , но ненависть это болезнь. И таких много вас. Нормальным людям просто некогда и незачем тупо постоянно ненавидеть и срать этой ненавистью."
  ]
  node
  [
    id 253689
    name "253689"
    author "299672363"
    likes 1
    intent "л"
    date "21.10.2015 9:37"
    content "4"
    Label "253689"
    target "3"
    text "одноклеточный,  зачем тебе деньги? Ты же скоро сдохнеш.  О душе подумай, о мире загробной. Подумай кого ты там будешь ненавидеть, на кого будешь плеваться."
  ]
  node
  [
    id 253691
    name "253691"
    author "167644740"
    likes 1
    intent "и"
    date "21.10.2015 9:39"
    content "4"
    Label "253691"
    target "4"
    text "[id325734127|Герасим], Тяжело таким как он сейчас жить и видеть как Россия набирает силу и возвращается на принадлежащее ей по праву место одной из ведущих мировых держав... <br>Лет через 10 таких как он можно будет в зоопарке показывать в клетке с табличкой.. <br><br>Либерал обыкновенный.. вымирающий вид))"
  ]
  node
  [
    id 253692
    name "253692"
    author "82853210"
    likes 0
    intent "н"
    date "21.10.2015 9:42"
    content "4"
    Label "253692"
    target "3"
    text "[id202959370|Андрей], много есть разных теорий под глупость и трусость. Так что,ты,неоригинален,страус..."
  ]
  node
  [
    id 253693
    name "253693"
    author "82853210"
    likes 1
    intent "п"
    date "21.10.2015 9:45"
    content "4"
    Label "253693"
    target "3"
    text "[id202959370|Андрей], немцы тоже до 45 года ОЧЕНЬ Гитлеру благодарны были и не хотели заглянуть в завтрашний день.Но их все равно заставили! А он,хотя бы,дороги строил.В отличии..."
  ]
  node
  [
    id 253697
    name "253697"
    author "13267047"
    likes 0
    intent "ж"
    date "21.10.2015 10:06"
    content "4"
    Label "253697"
    target "3"
    text "[id82853210|Сергей], Опровергать Бред?! Ты вообще кто такой? Эксперт? В чем эксперт? Диванный эксперт? Просто Эксперт? Ты доказательство приводи., с анализом за предыдущие годы, где, когда, кто. А пока для меня ты пес дворовый который лает на проезжающие автомобили."
  ]
  node
  [
    id 253698
    name "253698"
    author "82853210"
    likes 1
    intent "н"
    date "21.10.2015 10:07"
    content "4"
    Label "253698"
    target "3"
    text "[id13267047|Александр], а ты то,что проблеял,деятель? Сам то кто? Истина?"
  ]
  node
  [
    id 253700
    name "253700"
    author "13267047"
    likes 2
    intent "е"
    date "21.10.2015 10:11"
    content "4"
    Label "253700"
    target "1"
    text "Я думающий человек, который смотрит по сторонам. И на моем веку лучше чем сейчас страна не жила. А вот что ты предлагаешь мне непонятно? излагай свои мысли, как, что , когда нужно делать, что изменить, что оставить, что убрать, желательно без громких лозунгов."
  ]
  node
  [
    id 253710
    name "253710"
    author "202959370"
    likes 0
    intent "ф"
    date "21.10.2015 11:27"
    content "4"
    Label "253710"
    target "3"
    text "[id82853210|Сергей], я не писал ни про глупость не про трусость . Это твои фантазии ,зачем мне их приплетать ? Ты вообще в другой реальности даже когда тебе что то пишут видишь что то своё . Да недолго тебе осталось."
  ]
  node
  [
    id 253713
    name "253713"
    author "1748124"
    likes 0
    intent "ч"
    date "21.10.2015 13:10"
    content "1"
    Label "253713"
    target "2"
    text "Вот тупая тема, сто раз уже говорили, что потребление ресурсов в мире только растет, тем самым и в действительности цена на нефть растет, а то что она сейчас 50 баксов - это искусственное занижение"
  ]
  node
  [
    id 253715
    name "253715"
    author "267361595"
    likes 1
    intent "н"
    date "21.10.2015 13:42"
    content "4"
    Label "253715"
    target "3"
    text "[id82853210|Сергей], твои аналогии с Гитлером просто смешны. Что за мания доводить до примитивизма. Так чего хотят такие как ты? Кого ты хочешь видеть президентом или может революции хотите?"
  ]
  node
  [
    id 253747
    name "253747"
    author "82853210"
    likes 0
    intent "и"
    date "21.10.2015 15:37"
    content "4"
    Label "253747"
    target "3"
    text "[id267361595|Александр], не смешны,а 1 в 1 !!! Как близнецы -братья! И так же кончат.А вижу я того,кого народ изберет,а не вовины воры смухлюют.Хоть твоего соседа,хоть моего..."
  ]
  node
  [
    id 253751
    name "253751"
    author "267361595"
    likes 0
    intent "б"
    date "21.10.2015 15:57"
    content "4"
    Label "253751"
    target "3"
    text "[id82853210|Сергей], Я понял тебя, но ты не прав. Путин видит себя тем, кем многие бы хотели быть, но не могут. Если рассуждать как ты, то все политики имеют много общего с Гитлером. Путин точно и не думает о реванше, у него мыслей даже нет нападать на кого-то, он любит Запад и хочет от него такой же любви."
  ]
  node
  [
    id 253756
    name "253756"
    author "5041544"
    likes 1
    intent "ш"
    date "21.10.2015 16:06"
    content "4"
    Label "253756"
    target "3"
    text "[id82853210|Сергей], так Герасим уже опроверг Ваши слова ))) зачем повторяться то другим)"
  ]
  node
  [
    id 253763
    name "253763"
    author "325734127"
    likes 0
    intent "а"
    date "21.10.2015 16:10"
    content "4"
    Label "253763"
    target "3"
    text "[id5041544|Изабелла], не Герман, а Герасим!??"
  ]
  node
  [
    id 253766
    name "253766"
    author "5041544"
    likes 0
    intent "ш"
    date "21.10.2015 16:11"
    content "4"
    Label "253766"
    target "3"
    text "[id325734127|Герасим], ))))) прошу прощения , исправляю))   Уж полночь близится , а Германа все нет... ))))"
  ]
  node
  [
    id 253837
    name "253837"
    author "82853210"
    likes 0
    intent "н"
    date "21.10.2015 17:43"
    content "4"
    Label "253837"
    target "3"
    text "[id267361595|Александр], ты прям как духовник плешивого вора! Исповедовался тебе этот недонаполеон,что ли? Он по глупости,захотел править как Сталин,а жить при этом как Крез.Так не бывает! При случае,передай ему,раз уж он тебе исповедуется..."
  ]
  node
  [
    id 253942
    name "253942"
    author "82853210"
    likes 0
    intent "а"
    date "21.10.2015 22:15"
    content "4"
    Label "253942"
    target "3"
    text "[id5041544|Изабелла], как он опроверг то? Я кроме розовых соплей деревенского дурачка свято верившего в Божественность барина,ничего не увидел?"
  ]
  node
  [
    id 253947
    name "253947"
    author "159470201"
    likes 0
    intent "л"
    date "21.10.2015 23:00"
    content "4"
    Label "253947"
    target "3"
    text "Дебил^"
  ]
  node
  [
    id 253969
    name "253969"
    author "267361595"
    likes 0
    intent "б"
    date "22.10.2015 6:13"
    content "4"
    Label "253969"
    target "3"
    text "[id82853210|Сергей], Он в каждом своем выступлении исповедуется. Смотри его хоть иногда. Ты говорил он как Гитлер окончит, и когда по твоему стены Кремля сотрясет выстрел?"
  ]
  node
  [
    id 253971
    name "253971"
    author "82853210"
    likes 0
    intent "ж"
    date "22.10.2015 6:16"
    content "4"
    Label "253971"
    target "3"
    text "[id267361595|Александр], не угадать? Такие вещи не поддаются анализу.Вот может уже пол-часа назад раздался,сидят подельники и обсуждают,как стаду плюсы этого события интерпритировать..."
  ]
  node
  [
    id 253972
    name "253972"
    author "267361595"
    likes 0
    intent "и"
    date "22.10.2015 6:30"
    content "4"
    Label "253972"
    target "3"
    text "[id82853210|Сергей], Он в тишине закончит свои дни на даче. Да и стреляться у него повода нет. И как ты оправдаешь свою болтовню когда этого не случится?"
  ]
  node
  [
    id 253973
    name "253973"
    author "82853210"
    likes 0
    intent "н"
    date "22.10.2015 6:33"
    content "4"
    Label "253973"
    target "4"
    text "[id267361595|Александр], мне не придется  эту болтовню   оправдывать.Только он,как и все такие изверги паталогический трус и у самого рука не поднимется.Остается ждать,что это сделает кто то из верных соратников,не желающих сгинуть вместе с ним.Поступят как со Сталиным."
  ]
  node
  [
    id 253980
    name "253980"
    author "267361595"
    likes 0
    intent "н"
    date "22.10.2015 7:06"
    content "4"
    Label "253980"
    target "3"
    text "[id82853210|Сергей], Да, ну и каша у тебя в голове. Нет и малейшего понимания  who is mr Putin . А что ты думаешь по многочисленным война на Ближнем Востоке. Около миллиона погибший в войне людей или ты за людей их не считаешь? Скоро там в Вашингтоне Гитлер застрелится?"
  ]
  node
  [
    id 253981
    name "253981"
    author "82853210"
    likes 0
    intent "л"
    date "22.10.2015 7:07"
    content "4"
    Label "253981"
    target "3"
    text "[id267361595|Александр], тебе ли о каше??? Впрочем,смеши дальше,холопоклоун..."
  ]
  node
  [
    id 253984
    name "253984"
    author "267361595"
    likes 0
    intent "а"
    date "22.10.2015 7:17"
    content "4"
    Label "253984"
    target "3"
    text "[id82853210|Сергей], Вопрос проигнорировал. Повторю еще раз: что есть политика на Ближнем Востоке? Миллионы загубленных душ, о Гитлере из Вашингтона ничего не хочешь сказать? P.S. Почему сразу  холопоклоун  я за Путина не голосовал и не буду. Меня можно смело в нацпредатели записывать. Просто у нас народ крайностей, одни в засос любят Путина, не знают как поглубже засунуть язык, другие испытывают к нему животную ненависть, сочиняют страшилки, такие же необоснованные как и приписываемые ему заслуги первыми. Вот и я ничего не сказал запутинского, абсолютно, а ты из меня уже жертву кремля сделал. На это не обращай внимания, на вопрос ответь."
  ]
  node
  [
    id 253986
    name "253986"
    author "82853210"
    likes 0
    intent "ч"
    date "22.10.2015 7:24"
    content "4"
    Label "253986"
    target "4"
    text "[id267361595|Александр], мне не интересна параллельная Вселенная.Да и что бы тягаться с дядей Сэмом надо было в страну вкладываться,а не Озеро.Не фига теперь с голой жопой на людей кидаться."
  ]
  node
  [
    id 253993
    name "253993"
    author "267361595"
    likes 0
    intent "в"
    date "22.10.2015 8:03"
    content "4"
    Label "253993"
    target "3"
    text "[id82853210|Сергей], Вот это уже ближе к правде. Путин действительно перебарщивает с переделом архитектуры мира. Как перебарщивают и страны НАТО, которые не считаются с Россией и считают своим правом относится к России как к побежденной стране. Я считаю, что в таких случаях всегда надо давать по зубам. Пусть учат Саудовскую Аравию, которая финансирует террористов и практикует отделение головы от туловища демократии и западным ценностям, как сказал Обама  Люди не такие разные, как пытаются нас убедить, а демократические ценности подходят для всех людей одинаково . Лично я с ним согласен, только пусть сперва Саудовскую Аравию, самую средневековую страну научит, а потом в Россию лезет."
  ]
  node
  [
    id 253994
    name "253994"
    author "82853210"
    likes 0
    intent "ч"
    date "22.10.2015 8:06"
    content "4"
    Label "253994"
    target "4"
    text "[id267361595|Александр], У людей есть основания.А этот недалекий халиф на час ,порушивший страну Герострат,оставшийся только с Брежневскими ржавыми танками и такой же трубой,явно неадекватно оценивает реальность.Уже завтра ему это объяснят."
  ]
  node
  [
    id 253999
    name "253999"
    author "267361595"
    likes 0
    intent "о"
    date "22.10.2015 8:19"
    content "4"
    Label "253999"
    target "1"
    text "[id82853210|Сергей], Могу назвать кучу новых образцов военной техники, уже сошедших с конвейера. И образцов нового поколения которые придут на смену, например, самолету Ту-160, первый полет запланирован на 2019. Так что ты не прав, перевооружение медленно, но идет. Я в этом вижу только плюсы. С сильной армией  союзники  будут лучше слышать и понимать Россию. Вот скажи, а какие основания у НАТО устраивать переворот в Украине, бомбить Сирию( самую цивилизованную страну региона, единственную, где официально запрещены религиозные партии, а во главе стоит интеллектуал и абсолютно светский президент)"
  ]
  node
  [
    id 254001
    name "254001"
    author "82853210"
    likes 0
    intent "щ"
    date "22.10.2015 8:24"
    content "4"
    Label "254001"
    target "4"
    text "[id267361595|Александр], да не сомневаюсь,что назовете...Только их и наши вошди только  называют ,а на деле,что осталось от Совка ,на том воры и паразитируют,плюс остаточная инерция,что еще разворовать не успели.А Путинское мы видели,доработанная Советская Армата,которая даже по площади не в состоянии проехать,которой опозорились на весь мир,да на 80% Европейский Суперджет,который в руках путинской Вертикали ,летит лишь до первой горы! А корабли теперь при вове вообще у НАТО клянчим,что бы потом с ними на них воевать??! Цирк..."
  ]
  node
  [
    id 254005
    name "254005"
    author "82853210"
    likes 0
    intent "ж"
    date "22.10.2015 8:51"
    content "4"
    Label "254005"
    target "3"
    text "[id267361595|Александр], а Т-90,что? Таже модеренизация предыдущих моделей. Да и то он что то ни в Чечне ,ни в других местах себя не проявил.Кроме пиара,-пустота.Как и вертолет -Ночной охоттник,который никак не заменит Советские.И так во всем.Это реальность,а остальное,ля-ля для выбивания бюджета под распил и лапшы для патриотов."
  ]
  node
  [
    id 254007
    name "254007"
    author "300045997"
    likes 0
    intent "е"
    date "22.10.2015 8:59"
    content "4"
    Label "254007"
    target "1"
    text "[id82853210|Сергей], Почему бы не посмотреть статистику производства военной техники? У меня друзья на вертолетном заводе пашут - я из Ростова. Так заказов уже на сотни штук разных модификаций набрали. аналогичная фигня с суперджетами. Вонять и бредить тут зачем своим детским шизофреническим умишком?"
  ]
  node
  [
    id 254009
    name "254009"
    author "82853210"
    likes 0
    intent "в"
    date "22.10.2015 9:01"
    content "4"
    Label "254009"
    target "3"
    text "[id300045997|Александр], я не верю бумаге.Еще из Совка иммунитет на победные реляции.А вот делами не наеб...И эти дела красноречиво показывают катастрофу."
  ]
  node
  [
    id 254012
    name "254012"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 9:09"
    content "4"
    Label "254012"
    target "3"
    text "[id82853210|Сергей], В Чечне не было Т-90. Там были Т-72. А Су-34, Су-35, Миг-35, тоже фуфло? ))) Ну и конечно самолет Т-50 тоже фуфло, а не 5-е поколение. Я не спорю с тем, что бюджет пилят, больше или меньше, но это так. Но обвинять оружейников в том, что они делают фуфло это перебор. А вообще все вооружение- это модернизация предыдущих моделей, если ты не знал. Но вот Т-90 не модульный танк, там не было капсулы для экипажа и автоматического заряжания. Армата пока лучший танк в мире- это просто всеми признанный факт. Еще одно преимущество российских танков в том, что они из своих пушек могут вести огонь управляемыми, противотанковыми снарядами, танки стран НАТО этого не могут."
  ]
  node
  [
    id 254013
    name "254013"
    author "82853210"
    likes 0
    intent "а"
    date "22.10.2015 9:10"
    content "4"
    Label "254013"
    target "3"
    text "[id267361595|Александр], а на хрена они вообще тогда нужны??? Прятать их для парадов и губить пацанов,а потом выплачивать дань Чечне?"
  ]
  node
  [
    id 254016
    name "254016"
    author "267361595"
    likes 0
    intent "ж"
    date "22.10.2015 9:18"
    content "3"
    Label "254016"
    target "3"
    text "[id82853210|Сергей], В Чечне вроде только один танк Т-90 был. Их просто не было на вооружении еще. Или ты не помнишь в каком состоянии была страна в 90-е? Вообще чеченская война это политический маразм, но его кстати и не Путин начал, просто для справки. Так и делают вооружение чтобы его применят в случаи необходимости, а не для парадов. А на вопрос на кой черт НАТО влезло в Украину и хотела бомбить Сирию ты так и не ответил. Ведь с этого начался кризис в отношениях, а не Путин в Канаде устроил переворот."
  ]
  node
  [
    id 254017
    name "254017"
    author "300045997"
    likes 0
    intent "а"
    date "22.10.2015 9:20"
    content "4"
    Label "254017"
    target "3"
    text "[id82853210|Сергей], Какой бумаге? Есть обычная статистика работы предприятий. Вы вообще нигде не работали на производстве? Профессия какая? Тролль сетевой? Какие дела показывают какую катастрофу? Что за паранойя? Никто в России не голодает - хавка и коммуналка вполне доступны. Жилье строят вообще ФАНТАСТИЧЕСКИМИ темпами. Я бывший строитель. НИКОГДА не видел такой скорости застройки - хотя и строил в свое время целые города и поселки новые. Машин на улицах стало - хрен дорогу перейдешь без светофора. Сплошной поток 24 часа в сутки."
  ]
  node
  [
    id 254018
    name "254018"
    author "82853210"
    likes 0
    intent "б"
    date "22.10.2015 9:20"
    content "4"
    Label "254018"
    target "3"
    text "[id267361595|Александр], А в каком была состоянии? В гораздо лучшем! вова тогда не все еще успел добить-разрушить понадеявшись на взлетевшие цены на нефть до 140 баксов.Которые при Ельцине были 12-20 баксов."
  ]
  node
  [
    id 254019
    name "254019"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 9:21"
    content "4"
    Label "254019"
    target "3"
    text "[id300045997|Александр], он подписан на паблике, где говорят, что даже за сборную по хоккею болеть грешно. Типа и там путин. Так что там своя атмосфера."
  ]
  node
  [
    id 254020
    name "254020"
    author "82853210"
    likes 0
    intent " - "
    date "22.10.2015 9:22"
    content ""
    Label "254020"
    target ""
    text "[id267361595|Александр], http://vk.com/id82853210?w=wall82853210_6888%2Fall"
  ]
  node
  [
    id 254021
    name "254021"
    author "82853210"
    likes 0
    intent "ф"
    date "22.10.2015 9:25"
    content "4"
    Label "254021"
    target "3"
    text "[id300045997|Александр], ага,кипит наш разум возмущенный...Я не тролль платный,да и не дебилопатриот видящий лишь яркую обертку и не замечающий завернотого в нее дерьма."
  ]
  node
  [
    id 254022
    name "254022"
    author "300045997"
    likes 0
    intent "н"
    date "22.10.2015 9:31"
    content "4"
    Label "254022"
    target "3"
    text "[id82853210|Сергей], А конкретнее? Может свое проживание в убожестве и ничтожестве не проецировать на страну размером с континент и населением более 140 миллионов - самую крупную в Европе? Долгов у РФ практически нет, чего не скажешь про экономики европейских стран - там практически у всех под 100% от ВВП. Запас золотовалютный больше чем в США и 6 в мире. ВВП России 6-7 в мире. Сельское хозяйство развивается, производство оптимизируется - дохлые отрасли дохнут - а бизнес доходные в моей области открываются еженедельно."
  ]
  node
  [
    id 254023
    name "254023"
    author "267361595"
    likes 0
    intent "ж"
    date "22.10.2015 9:37"
    content "2"
    Label "254023"
    target "3"
    text "[id82853210|Сергей], дело не в цене на нефть, а в политическом кризисе. Предприятие которые работали в СССР просто остановились, в Кремле ходили дяди с чемоданами долларов и лоббировали свои интересы. Подкуп милиции, судей, фсбшников и так далее. Вот в чем проблема была."
  ]
  node
  [
    id 254024
    name "254024"
    author "82853210"
    likes 0
    intent "т"
    date "22.10.2015 9:38"
    content "3"
    Label "254024"
    target "4"
    text "[id300045997|Александр], в чем заслуга воров? В населении? В трубе? Цены на продукт которой гений нацлидера обрушил со 140 баксов до 50 ? А завтра с выходом на рынок Ирана,чему он же поспособствовал,с его дешевой нефтью,баррель будет и вовсе 10 баксов."
  ]
  node
  [
    id 254025
    name "254025"
    author "82853210"
    likes 0
    intent "ж"
    date "22.10.2015 9:42"
    content "4"
    Label "254025"
    target "3"
    text "[id267361595|Александр], в то время это был естественный процесс перехода общества от социализма к капитализму нефть по 12-20 баксов,слом эпох! А в чем моя радость,что на уже готовое,пришли другие воры и перенаправили этот поток в Озеро? Я в Озере не состою,как то.А для страны это без разницы..."
  ]
  node
  [
    id 254027
    name "254027"
    author "300045997"
    likes 0
    intent "б"
    date "22.10.2015 10:00"
    content "4"
    Label "254027"
    target "3"
    text "[id82853210|Сергей], в чем заслуга воров?------------каких воров? Что за бред? Мировые цены на нефть упали после того как США стало производить нефти больше чем ее потреблять - ушло с рынка нефти. Тут цены и покатились вниз. ушли главные спекулянты. Да и цена 130 баксов была завышенной. при рентабельности добычи и прокачке по трубе в России 4-5 долларов за баррель - продажа его за 50 вполне приличный доход. А нытье лузеров про воров сидящих наверху наивно - вам то лично какое дело кто и как ворует? Да и вообще - откуда инфа про воровство? Обычные домыслы невежд не имеющих представления о государственных деньгах, формировании федеральных, региональных и муниципальных бюджетах в Российской Федерации. 85 регионов, республик, десятки тысяч городов, сел, деревень. И ту сидит неучь без профессии и работы в сети и болтает глупости. СМИШНОЙ ты тролль Мирошка."
  ]
  node
  [
    id 254028
    name "254028"
    author "82853210"
    likes 0
    intent "ч"
    date "22.10.2015 10:02"
    content "3"
    Label "254028"
    target "3"
    text "[id300045997|Александр], ага-ага...Цены упали после Украины.Как в прошлый раз в Совке после Афгана с 32 до 12 баксов.вова чешет по сценарию Совка!!!"
  ]
  node
  [
    id 254029
    name "254029"
    author "82853210"
    likes 0
    intent "ц"
    date "22.10.2015 10:03"
    content "4"
    Label "254029"
    target "3"
    text "[id300045997|Александр], даже Олимпиада,Карл!!! (с)"
  ]
  node
  [
    id 254030
    name "254030"
    author "300045997"
    likes 0
    intent "р"
    date "22.10.2015 10:05"
    content "4"
    Label "254030"
    target "3"
    text "[id82853210|Сергей], чиво Олимпиада? Олимпиада была нормальной. Поезжай в Сочи - посмотри как там. Я там квартирку прикупил. Вполне приличную."
  ]
  node
  [
    id 254031
    name "254031"
    author "82853210"
    likes 0
    intent "и"
    date "22.10.2015 10:06"
    content "3"
    Label "254031"
    target "4"
    text "Тогда Амеры поговорили с Саудитами и обвалили цены.Совок приказал долго жить! А вот когда Саудитам стали возмещать убытки и нефть взлетела,вот тогда и пришел счастливчик вова и решил,что он самый умный!!! Но ему показывают,что как раз наоборот!!!"
  ]
  node
  [
    id 254032
    name "254032"
    author "82853210"
    likes 0
    intent "у"
    date "22.10.2015 10:09"
    content "4"
    Label "254032"
    target "3"
    text "[id300045997|Александр], Олимпиада у Совка тоже перед концом была...Такой вот общий эпилог-хэппи-энд!!!"
  ]
  node
  [
    id 254033
    name "254033"
    author "300045997"
    likes 0
    intent "а"
    date "22.10.2015 10:10"
    content "4"
    Label "254033"
    target "3"
    text "[id82853210|Сергей], Зачем писать про страну которой нет почти 30 лет? Вполне приличная была страна. А счастливчик Вова при чем? Его дело разруливать общие темы. Нафига Президенту вмешиваться в частные мелкие вопросы?"
  ]
  node
  [
    id 254034
    name "254034"
    author "267361595"
    likes 0
    intent "ж"
    date "22.10.2015 10:10"
    content "4"
    Label "254034"
    target "3"
    text "[id82853210|Сергей], Ну правильно, как несмышленые подростки, в угаре перемен с головой окунулись в дикий капитализм. Капитализм характеризует частная собственность, кто-то же должен был стать собственником. Теперь путь один- легализовать собственником, не заново же делить. А кто был тогда у руля, уж точно не Путин, наоборот, те, кто его сейчас сравнивает с Гитлером. Уход Путина ничего не исправит, как и революция, только смена поколений осадит этот мутный омут. Других вариантов я ни вижу, пример Украина и революция гидности, меня лично блевать тянет от такой  гибности , свергли диктатора, а уровень коррупции только возрос."
  ]
  node
  [
    id 254035
    name "254035"
    author "82853210"
    likes 0
    intent "ч"
    date "22.10.2015 10:10"
    content "4"
    Label "254035"
    target "3"
    text "[id300045997|Александр], как зачем? Что бы не повторить ошибок! А вова видимо не ситал..."
  ]
  node
  [
    id 254036
    name "254036"
    author "82853210"
    likes 0
    intent "и"
    date "22.10.2015 10:13"
    content "4"
    Label "254036"
    target "3"
    text "[id267361595|Александр], Украина,как раз обратный пример.И наши воры боятся,что мы увидим его перед глазами.Как можно жить с честной Властью без Озера.Но они уже опоздали,Украина теперь неизбежно вольется в Европу,а мы еще помучаемся пока не сбросим Иго..."
  ]
  node
  [
    id 254038
    name "254038"
    author "82853210"
    likes 0
    intent "н"
    date "22.10.2015 10:15"
    content "4"
    Label "254038"
    target "3"
    text "[id267361595|Александр], лижи дальше.Зеленки для языка не прислать? И для мозгов чего нибудь..."
  ]
  node
  [
    id 254040
    name "254040"
    author "82853210"
    likes 0
    intent "л"
    date "22.10.2015 10:17"
    content "4"
    Label "254040"
    target "3"
    text "[id267361595|Александр], перебьешься,терпила.Воров вот терпишь и гордишься,так и меня потерпишь,холоп генетический..."
  ]
  node
  [
    id 254041
    name "254041"
    author "267361595"
    likes 0
    intent "р"
    date "22.10.2015 10:17"
    content "4"
    Label "254041"
    target "3"
    text "[id82853210|Сергей], Иди билет до Руины забронируй, езжай в демократию!"
  ]
  node
  [
    id 254042
    name "254042"
    author "82853210"
    likes 0
    intent "ц"
    date "22.10.2015 10:18"
    content "4"
    Label "254042"
    target "3"
    text "[id267361595|Александр], а ты в Сев Корею пешком пойдешь.Да ты и так уже в пути!!!"
  ]
  node
  [
    id 254043
    name "254043"
    author "267361595"
    likes 0
    intent "л"
    date "22.10.2015 10:23"
    content "4"
    Label "254043"
    target "3"
    text "[id82853210|Сергей], Идиот! Холоп этот тот, кто периодически не устраивает Майданы? Обратная сторона лизание жопы власти- это такие как ты. Я еще не решил кто из вас хуже. Ты свободу как прыщавый подросток не контролирующий гормональную бурю воспринимаешь ))) Весело на вас смотреть, такие жалкие ))"
  ]
  node
  [
    id 254046
    name "254046"
    author "82853210"
    likes 0
    intent "л"
    date "22.10.2015 10:26"
    content "4"
    Label "254046"
    target "3"
    text "[id267361595|Александр], недоумок,не заплюй вражеский гаджет.А то на берестянную грамоту перейдешь и голубей.У нацлидера для тебя нового гаджета нет..."
  ]
  node
  [
    id 254048
    name "254048"
    author "82853210"
    likes 0
    intent "п"
    date "22.10.2015 10:36"
    content "4"
    Label "254048"
    target "3"
    text "[id267361595|Александр], ну и зря.Врага надо знать,а узнав прогонять,а не прославлять,чем ты занимаешься."
  ]
  node
  [
    id 254051
    name "254051"
    author "82853210"
    likes 0
    intent "н"
    date "22.10.2015 10:47"
    content "4"
    Label "254051"
    target "3"
    text "[id267361595|Александр], да ты совсем неинтересен...Какая же здесь логика.Где мои Госдеповские печеньки и гдеубитая плешивым вором экономика РФ? У нас уже не только своих гаджеьов нет,при вове уже и молотки с кувалдами из Китая везем! Из нашего металла и дерева.Потому что у нас при вовиных ворах ничего не произвести.А при нефти 10 баксов нам уже ничто не купить.Ищи бабушкин патефон и примус.Путенвелик!!!"
  ]
  node
  [
    id 254054
    name "254054"
    author "82853210"
    likes 0
    intent "и"
    date "22.10.2015 10:58"
    content "4"
    Label "254054"
    target "4"
    text "[id267361595|Александр], ты зомби.Посмотри вокруг то...Посмотри на Сев Корею и Южную.Посмотри на Карелию и Финляндию.Посмотри на  спасенный Сухуми  и на Батуми,куда наши руки не дотянулись.Завтра так будет и с Украиной и Донбассом.И нами и остальным миром."
  ]
  node
  [
    id 254055
    name "254055"
    author "82853210"
    likes 0
    intent " - "
    date "22.10.2015 10:59"
    content ""
    Label "254055"
    target ""
    text "[id267361595|Александр], http://i.piccy.info/i9/815c9e4780cd7af312d603389266757d/1436443087/87538/855520/scrin4334_800.jpg http://vk.com/photo-25106701_383944466"
  ]
  node
  [
    id 254103
    name "254103"
    author "82853210"
    likes 0
    intent "г"
    date "22.10.2015 13:21"
    content "4"
    Label "254103"
    target "3"
    text "[id267361595|Александр], пока...Ты безнадежен..."
  ]
  node
  [
    id 254105
    name "254105"
    author "267361595"
    likes 0
    intent "л"
    date "22.10.2015 13:23"
    content "4"
    Label "254105"
    target "3"
    text "[id82853210|Сергей], Дегенерат подписанный на самые низкопробные СМИ мне что-то говорит )) Скажи, ты реально к себе относишься серьезно или есть проблески понимания, что ты клоун?"
  ]
  node
  [
    id 254109
    name "254109"
    author "82853210"
    likes 0
    intent "л"
    date "22.10.2015 13:31"
    content "4"
    Label "254109"
    target "3"
    text "[id267361595|Александр], амёба подписапнная на самые безмозглые жпоплизкие паблики,которые и СМИ то назвать нельзя,сплошной корм для идиотов...Пока,деффективный,тебе скоро жизнь доходчивей растолкует..."
  ]
  node
  [
    id 254113
    name "254113"
    author "267361595"
    likes 0
    intent "е"
    date "22.10.2015 13:36"
    content "4"
    Label "254113"
    target "1"
    text "[id82853210|Сергей], Я на них не подписан, фуфломет ))) Пойду смотреть за взлетом украинской экономики. а ты переезжай, а то от зависти кони дашь. Кроме дешевой пропагандисткой болтовни от тебя ничего не вытянул, ни на один вопрос не ответил. Ничтожество, а самомнение..хоть в президенты )"
  ]
  node
  [
    id 254116
    name "254116"
    author "82853210"
    likes 0
    intent "ж"
    date "22.10.2015 13:40"
    content "4"
    Label "254116"
    target "3"
    text "[id267361595|Александр], так Украине деваться некуда,у нее нефтяного наркотика нет.А человеческий потенциал грамотный.А мы будем и дальше догнивать,пока Брежнгевское ЯО не сгниет и тогда Китайцы погонятЕсли плешивый вор раньше муслимам не сдастТы обрезание то уже сделал? Дочь,сестру третей женой дикому чечену отдал,дурик?"
  ]
  node
  [
    id 254118
    name "254118"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 13:52"
    content "4"
    Label "254118"
    target "3"
    text "[id82853210|Сергей], Я это заскринил, спасибо. В Украине огромный человеческий потенциал )) Ну да, они же не холопы, Майданят часто, только ручки и флаги США целуют, а так они не холопы, нет. Да всех нормальных людей уже тошнит от Украины, особенно в Европе. Человеческий потенциал это ты про проституцию? Это да, хоть отбавляй. Главное повторять как мантру Слава Украина- Героям Слава )) Так переезжай в руину, раз не нравится, лови момент. Славянская Франция ))"
  ]
  node
  [
    id 254119
    name "254119"
    author "82853210"
    likes 0
    intent "л"
    date "22.10.2015 13:56"
    content "4"
    Label "254119"
    target "3"
    text "[id267361595|Александр], на здоровье! Ты дай заяву,я еще чем поучу идиотов,успевай только скринить! За плешивым вором,делов на десяток расстрелов! А с потенциалом в чем несогласен то? Там цвет Советской оборонки и мозги и руки,без которых наш чудак на букву М  уже усрался.А поп кирилл и Академик Кадыров ему ничего не создадут..."
  ]
  node
  [
    id 254124
    name "254124"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 14:05"
    content "4"
    Label "254124"
    target "3"
    text "[id82853210|Сергей], Особенно в политике самый свет собрался ) Украинский танк Т-84 Оплот лучший в мире. Армия Украины самая сильная на континенте. Все верно http://vk.com/photo-25106701_383962028 http://vk.com/video16096247_171351952"
  ]
  node
  [
    id 254125
    name "254125"
    author "82853210"
    likes 0
    intent "ж"
    date "22.10.2015 14:08"
    content "4"
    Label "254125"
    target "3"
    text "[id267361595|Александр], Украина и не претендовала на Оплот и Великую энергетическую или какую еще там Державу.Она и ржавое ЯО наследство дикарям отдала.Но дикари ее обманули.Обычная Европейская страна.А ты что так с Украиной комплексуешь то? Подсознание завидует?"
  ]
  node
  [
    id 254128
    name "254128"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 14:11"
    content "4"
    Label "254128"
    target "3"
    text "[id82853210|Сергей], Ахахха, европейская страна )) Я тебя понял, поэтому они защищают США в Донбассе, целуют руку Саманты в ООН и опускаются ниже плинтуса. Европейски аборигены они. И как в лучшие времена Европы жгут людей, ой, сорри, это все Путин скомпрометировал )"
  ]
  node
  [
    id 254129
    name "254129"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 14:12"
    content "4"
    Label "254129"
    target "3"
    text "[id82853210|Сергей], Европа животворящая )) Человеческий потенциал http://vk.com/photo-25106701_383962815"
  ]
  node
  [
    id 254131
    name "254131"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 14:14"
    content "4"
    Label "254131"
    target "3"
    text "[id82853210|Сергей], Скромный, всего лишь  голосом разума  себя называет )) Ты таблетки давно не принимал? ))"
  ]
  node
  [
    id 254133
    name "254133"
    author "267361595"
    likes 0
    intent "л"
    date "22.10.2015 14:24"
    content "4"
    Label "254133"
    target "3"
    text "[id82853210|Сергей], кстати, фуфломет, который на неудобные вопросы отвечает хамством. ИЧР самый низкий в Европе, этот доклад опубликовали на международной конференции в Токио. Как это понимать? )"
  ]
  node
  [
    id 254134
    name "254134"
    author "82853210"
    likes 0
    intent "ц"
    date "22.10.2015 14:26"
    content "4"
    Label "254134"
    target "3"
    text "[id267361595|Александр], ты на стене или в ответах? На стене посмотри,моих комментов там уже нет!!! Их заботливые админы трут,что бы путлероидиотов не смущать!!!"
  ]
  node
  [
    id 254135
    name "254135"
    author "82853210"
    likes 0
    intent "ц"
    date "22.10.2015 14:27"
    content "4"
    Label "254135"
    target "3"
    text "[id267361595|Александр], и это не в первый раз...С чего бы,а,патриот?"
  ]
  node
  [
    id 254136
    name "254136"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 14:28"
    content "4"
    Label "254136"
    target "3"
    text "[id82853210|Сергей], Гады,  голос разума   стирают )) Так ты ответишь хоть раз по дели? Мои тоже удаляют ("
  ]
  node
  [
    id 254137
    name "254137"
    author "82853210"
    likes 0
    intent "ц"
    date "22.10.2015 14:28"
    content "4"
    Label "254137"
    target "3"
    text "[id267361595|Александр], да нет.За путлера,пожалста!!!"
  ]
  node
  [
    id 254138
    name "254138"
    author "82853210"
    likes 0
    intent "г"
    date "22.10.2015 14:29"
    content "4"
    Label "254138"
    target "3"
    text "Ладно,пока.Дела..."
  ]
  node
  [
    id 254139
    name "254139"
    author "267361595"
    likes 0
    intent "н"
    date "22.10.2015 14:29"
    content "4"
    Label "254139"
    target "3"
    text "[id82853210|Сергей], судя по твоей стне это и есть твоя работа ) Отвечай давай, разгильдяй ) Докажи, что ты не просто фуфломет."
  ]
  node
  [
    id 254140
    name "254140"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 14:30"
    content "4"
    Label "254140"
    target "3"
    text "[id82853210|Сергей], терпи,  голосу разума  тяжело на Руси живется ))"
  ]
  node
  [
    id 254282
    name "254282"
    author "316530684"
    likes 0
    intent "ц"
    date "22.10.2015 23:16"
    content "4"
    Label "254282"
    target "3"
    text "мирошниченко Я тебя нашел)) мой беглый холоп мирошниченко!"
  ]
  node
  [
    id 253626001
    name "253626001"
    author "275407907"
    likes 1
    intent "ч"
    date "21.10.2015 5:16"
    content "3"
    Label "253626"
    target "3"
    text "[id82853210|Сергей], так у нас все самое худшее а нефть особенно.Не пойму,какой тебе смысл писать об этом постоянно?!"
  ]
  node
  [
    id 253629001
    name "253629001"
    author "325734127"
    likes 5
    intent "ж"
    date "21.10.2015 5:53"
    content "4"
    Label "253629"
    target "4"
    text "Сережа, ты зачем такой дурачок?<br>Содержание серы в российской нефти марки Urals составляет 1,3%. Содержание серы в нефти марки Basra Light, добываемой в Ираке, составляет 2,9%.<br>По комплексным показателям российская нефть, за исключением  Енисейско-Анабарского и Лено-Вилюйского ряда месторождений, признана высококачественной."
  ]
  node
  [
    id 253630001
    name "253630001"
    author "82853210"
    likes 0
    intent "ц"
    date "21.10.2015 5:55"
    content "4"
    Label "253630"
    target "3"
    text "[id325734127|Герасим], да%.Ты умник где это взял?"
  ]
  node
  [
    id 253634001
    name "253634001"
    author "325734127"
    likes 4
    intent "р"
    date "21.10.2015 6:12"
    content "4"
    Label "253634"
    target "3"
    text "[id82853210|Сергей], нигде не говорит, но это опровергает твои слова о том, что, мол, хуже российской нефти еще не нашли?? Старались, но не нашли??<br>А если тебя оскорбляет то, что российская нефть признана высококачественной, даже несмотря на твой тезис о самой сернистой нефти в мире, то предлагаю почитать об этом в интернете. Например, на сайте nge.ru или nefttrains.ru. Там всё есть."
  ]
  node
  [
    id 253635001
    name "253635001"
    author "82853210"
    likes 0
    intent "щ"
    date "21.10.2015 6:21"
    content "4"
    Label "253635"
    target "4"
    text "[id325734127|Герасим], ля-ля-тополя.Оскорбленное чувство патриота.Ты что на меня и нефть то обижаешься,ты на вову обижайся,который эту нефть,какая есть,мимо нас проносит.Сначала качаем ее на Запад,получаем баксы,а потом Тимченко и Другие их опять в Западные банки везут!."
  ]
  node
  [
    id 253640001
    name "253640001"
    author "325734127"
    likes 3
    intent "х"
    date "21.10.2015 6:32"
    content "4"
    Label "253640"
    target "4"
    text "[id82853210|Сергей], в Федрезерве, во в несколько раз сокращенном внешнем долге, в вооружений, в инфраструктурных объектах, в социальных программах типа материнского капитала и предоставления жилья детям-сиротам в конце концов!??"
  ]
  node
  [
    id 253641001
    name "253641001"
    author "82853210"
    likes 0
    intent "г"
    date "21.10.2015 6:35"
    content "4"
    Label "253641"
    target "3"
    text "[id325734127|Герасим], ну за долг уж ,стыдно было при 140 баксов за баррель не рассчитаться,а так называемый Госрезерв то куда пошел? Если у нас каждый год урезают расходы на образование,медицину,науцку,культуру...Это ,что левый и правй карман воров.Хотят в Куршевель,хотят на войну,тебя не спросят.Ладно,мне бежать пора.Пока."
  ]
  node
  [
    id 253645001
    name "253645001"
    author "111845091"
    likes 1
    intent "д"
    date "21.10.2015 6:55"
    content "4"
    Label "253645"
    target "3"
    text "[id13267047|Александр], он сам не понимает что несет. Это местный дурачок(больной). Не обращайте на него внимания"
  ]
  node
  [
    id 253646001
    name "253646001"
    author "82853210"
    likes 2
    intent "л"
    date "21.10.2015 6:59"
    content "4"
    Label "253646"
    target "3"
    text "[id13267047|Александр], так опровергай? У тебя то ,только как у гимназистки получается,ах,ужас,ужас!!! А аргументов,никаких-! Одни эмоции обиженного патриота случайно узнавшем правду о хозяине-суке."
  ]
  node
  [
    id 253654001
    name "253654001"
    author "167644740"
    likes 1
    intent "п"
    date "21.10.2015 8:59"
    content "4"
    Label "253654"
    target "3"
    text "[id82853210|Сергей], Ты бы завязывал с тяжёлыми наркотиками)))Лучше быть патриотом чем таким предателем как ты..."
  ]
  node
  [
    id 253656001
    name "253656001"
    author "82853210"
    likes 0
    intent "щ"
    date "21.10.2015 9:01"
    content "4"
    Label "253656"
    target "3"
    text "[id167644740|Вечный], как вы задолбали тупые врвапатриоты со своими штампами! Мозгов у идиотов,не хватает на креатив,своё что то придумать.Бубнят под копирку,про наркотики и тд.Не патриоты вы,а унылое гавно! Скучно с вами"
  ]
  node
  [
    id 253660001
    name "253660001"
    author "82853210"
    likes 0
    intent "г"
    date "21.10.2015 9:06"
    content "4"
    Label "253660"
    target "3"
    text "[id167644740|Вечный], да задолбали вы,недоноски тупые.Что ни дурак,так очень воров любит.А ума у дурака,только на Веселые Картинки..Отвалите,Неандертальцы..."
  ]
  node
  [
    id 253662001
    name "253662001"
    author "167644740"
    likes 2
    intent "г"
    date "21.10.2015 9:07"
    content "4"
    Label "253662"
    target "3"
    text "[id82853210|Сергей], Пшёл вон пёс шелудивый))) http://vk.com/doc167644740_405197330"
  ]
  node
  [
    id 253679001
    name "253679001"
    author "202959370"
    likes 2
    intent "н"
    date "21.10.2015 9:19"
    content "4"
    Label "253679"
    target "3"
    text "[id82853210|Сергей], нашли в Канаде , её там открытым способом добывают . Фронтальными погрузчиками насыпают она как битум жидкий. Но тебе ведь всё равно , ты не власть ненавидишь ты тупо всё ненавидишь  : людей, власть, и т.д . Боюсь ты настолько болен что ты тупо мир ненавидишь вообще. Ты реально болен."
  ]
  node
  [
    id 253682001
    name "253682001"
    author "167644740"
    likes 1
    intent "о"
    date "21.10.2015 9:22"
    content "4"
    Label "253682"
    target "1"
    text "[id325734127|Герасим], Печаль-беда как говорят подростки...Беда видно совсем с финансирование раз таких в трали набирать стали... Возможно это просто раненный на всю голову который хочет что бы жили как в 90е ...Лично меня в 90-е ни разу не тянет"
  ]
  node
  [
    id 253683001
    name "253683001"
    author "82853210"
    likes 0
    intent "н"
    date "21.10.2015 9:22"
    content "4"
    Label "253683"
    target "3"
    text "[id202959370|Андрей], да.Я врагов Родины ненавижу.Но к сере в нефти это отношения не имеет.А ты лижи дальше и в честь воров серу выковыривай..."
  ]
  node
  [
    id 253686001
    name "253686001"
    author "325734127"
    likes 2
    intent "щ"
    date "21.10.2015 9:30"
    content "4"
    Label "253686"
    target "3"
    text "[id167644740|Вечный], я пасусь здесь уже около трех месяцев и за Сережей чуть наблюдаю, изредка вступая с ним в дискуссию. Он кажется мне представителем той части сознательного населения, которую в интернетах называют всепропальщиками. Это, конечно, лучше русофобии всякого (от украинского до западного) пошиба, но немного, все же, грустно. Человеку в этом мире живется, наверно, невыносимо??<br>Хотя, не исключаю, что рисую слишком романтичный образ и Сергунчик, всего-навсего, - хохлозавр, которому очень жжет одно место??"
  ]
  node
  [
    id 253691001
    name "253691001"
    author "167644740"
    likes 1
    intent "н"
    date "21.10.2015 9:39"
    content "4"
    Label "253691"
    target "3"
    text "[id325734127|Герасим], Тяжело таким как он сейчас жить и видеть как Россия набирает силу и возвращается на принадлежащее ей по праву место одной из ведущих мировых держав... <br>Лет через 10 таких как он можно будет в зоопарке показывать в клетке с табличкой.. <br><br>Либерал обыкновенный.. вымирающий вид))"
  ]
  node
  [
    id 253697001
    name "253697001"
    author "13267047"
    likes 0
    intent "н"
    date "21.10.2015 10:06"
    content "4"
    Label "253697"
    target "4"
    text "[id82853210|Сергей], Опровергать Бред?! Ты вообще кто такой? Эксперт? В чем эксперт? Диванный эксперт? Просто Эксперт? Ты доказательство приводи., с анализом за предыдущие годы, где, когда, кто. А пока для меня ты пес дворовый который лает на проезжающие автомобили."
  ]
  node
  [
    id 253700001
    name "253700001"
    author "13267047"
    likes 2
    intent "а"
    date "21.10.2015 10:11"
    content "4"
    Label "253700"
    target "3"
    text "Я думающий человек, который смотрит по сторонам. И на моем веку лучше чем сейчас страна не жила. А вот что ты предлагаешь мне непонятно? излагай свои мысли, как, что , когда нужно делать, что изменить, что оставить, что убрать, желательно без громких лозунгов."
  ]
  node
  [
    id 253710001
    name "253710001"
    author "202959370"
    likes 0
    intent "м"
    date "21.10.2015 11:27"
    content "4"
    Label "253710"
    target "3"
    text "[id82853210|Сергей], я не писал ни про глупость не про трусость . Это твои фантазии ,зачем мне их приплетать ? Ты вообще в другой реальности даже когда тебе что то пишут видишь что то своё . Да недолго тебе осталось."
  ]
  node
  [
    id 253715001
    name "253715001"
    author "267361595"
    likes 1
    intent "а"
    date "21.10.2015 13:42"
    content "4"
    Label "253715"
    target "3"
    text "[id82853210|Сергей], твои аналогии с Гитлером просто смешны. Что за мания доводить до примитивизма. Так чего хотят такие как ты? Кого ты хочешь видеть президентом или может революции хотите?"
  ]
  node
  [
    id 253747001
    name "253747001"
    author "82853210"
    likes 0
    intent "н"
    date "21.10.2015 15:37"
    content "4"
    Label "253747"
    target "4"
    text "[id267361595|Александр], не смешны,а 1 в 1 !!! Как близнецы -братья! И так же кончат.А вижу я того,кого народ изберет,а не вовины воры смухлюют.Хоть твоего соседа,хоть моего..."
  ]
  node
  [
    id 253751001
    name "253751001"
    author "267361595"
    likes 0
    intent "и"
    date "21.10.2015 15:57"
    content "4"
    Label "253751"
    target "4"
    text "[id82853210|Сергей], Я понял тебя, но ты не прав. Путин видит себя тем, кем многие бы хотели быть, но не могут. Если рассуждать как ты, то все политики имеют много общего с Гитлером. Путин точно и не думает о реванше, у него мыслей даже нет нападать на кого-то, он любит Запад и хочет от него такой же любви."
  ]
  node
  [
    id 253751002
    name "253751002"
    author "267361595"
    likes 0
    intent "х"
    date "21.10.2015 15:57"
    content "4"
    Label "253751"
    target "4"
    text "[id82853210|Сергей], Я понял тебя, но ты не прав. Путин видит себя тем, кем многие бы хотели быть, но не могут. Если рассуждать как ты, то все политики имеют много общего с Гитлером. Путин точно и не думает о реванше, у него мыслей даже нет нападать на кого-то, он любит Запад и хочет от него такой же любви."
  ]
  node
  [
    id 253837001
    name "253837001"
    author "82853210"
    likes 0
    intent "ч"
    date "21.10.2015 17:43"
    content "4"
    Label "253837"
    target "4"
    text "[id267361595|Александр], ты прям как духовник плешивого вора! Исповедовался тебе этот недонаполеон,что ли? Он по глупости,захотел править как Сталин,а жить при этом как Крез.Так не бывает! При случае,передай ему,раз уж он тебе исповедуется..."
  ]
  node
  [
    id 253942001
    name "253942001"
    author "82853210"
    likes 0
    intent "л"
    date "21.10.2015 22:15"
    content "4"
    Label "253942"
    target "3"
    text "[id5041544|Изабелла], как он опроверг то? Я кроме розовых соплей деревенского дурачка свято верившего в Божественность барина,ничего не увидел?"
  ]
  node
  [
    id 253969001
    name "253969001"
    author "267361595"
    likes 0
    intent "ц"
    date "22.10.2015 6:13"
    content "4"
    Label "253969"
    target "3"
    text "[id82853210|Сергей], Он в каждом своем выступлении исповедуется. Смотри его хоть иногда. Ты говорил он как Гитлер окончит, и когда по твоему стены Кремля сотрясет выстрел?"
  ]
  node
  [
    id 253972001
    name "253972001"
    author "267361595"
    likes 0
    intent "а"
    date "22.10.2015 6:30"
    content "4"
    Label "253972"
    target "3"
    text "[id82853210|Сергей], Он в тишине закончит свои дни на даче. Да и стреляться у него повода нет. И как ты оправдаешь свою болтовню когда этого не случится?"
  ]
  node
  [
    id 253973001
    name "253973001"
    author "82853210"
    likes 0
    intent "и"
    date "22.10.2015 6:33"
    content "4"
    Label "253973"
    target "4"
    text "[id267361595|Александр], мне не придется  эту болтовню   оправдывать.Только он,как и все такие изверги паталогический трус и у самого рука не поднимется.Остается ждать,что это сделает кто то из верных соратников,не желающих сгинуть вместе с ним.Поступят как со Сталиным."
  ]
  node
  [
    id 253980001
    name "253980001"
    author "267361595"
    likes 0
    intent "а"
    date "22.10.2015 7:06"
    content "4"
    Label "253980"
    target "3"
    text "[id82853210|Сергей], Да, ну и каша у тебя в голове. Нет и малейшего понимания  who is mr Putin . А что ты думаешь по многочисленным война на Ближнем Востоке. Около миллиона погибший в войне людей или ты за людей их не считаешь? Скоро там в Вашингтоне Гитлер застрелится?"
  ]
  node
  [
    id 253984001
    name "253984001"
    author "267361595"
    likes 0
    intent "е"
    date "22.10.2015 7:17"
    content "4"
    Label "253984"
    target "1"
    text "[id82853210|Сергей], Вопрос проигнорировал. Повторю еще раз: что есть политика на Ближнем Востоке? Миллионы загубленных душ, о Гитлере из Вашингтона ничего не хочешь сказать? P.S. Почему сразу  холопоклоун  я за Путина не голосовал и не буду. Меня можно смело в нацпредатели записывать. Просто у нас народ крайностей, одни в засос любят Путина, не знают как поглубже засунуть язык, другие испытывают к нему животную ненависть, сочиняют страшилки, такие же необоснованные как и приписываемые ему заслуги первыми. Вот и я ничего не сказал запутинского, абсолютно, а ты из меня уже жертву кремля сделал. На это не обращай внимания, на вопрос ответь."
  ]
  node
  [
    id 253984002
    name "253984002"
    author "267361595"
    likes 0
    intent "ж"
    date "22.10.2015 7:17"
    content "4"
    Label "253984"
    target "3"
    text "[id82853210|Сергей], Вопрос проигнорировал. Повторю еще раз: что есть политика на Ближнем Востоке? Миллионы загубленных душ, о Гитлере из Вашингтона ничего не хочешь сказать? P.S. Почему сразу  холопоклоун  я за Путина не голосовал и не буду. Меня можно смело в нацпредатели записывать. Просто у нас народ крайностей, одни в засос любят Путина, не знают как поглубже засунуть язык, другие испытывают к нему животную ненависть, сочиняют страшилки, такие же необоснованные как и приписываемые ему заслуги первыми. Вот и я ничего не сказал запутинского, абсолютно, а ты из меня уже жертву кремля сделал. На это не обращай внимания, на вопрос ответь."
  ]
  node
  [
    id 253993001
    name "253993001"
    author "267361595"
    likes 0
    intent "ч"
    date "22.10.2015 8:03"
    content "4"
    Label "253993"
    target "4"
    text "[id82853210|Сергей], Вот это уже ближе к правде. Путин действительно перебарщивает с переделом архитектуры мира. Как перебарщивают и страны НАТО, которые не считаются с Россией и считают своим правом относится к России как к побежденной стране. Я считаю, что в таких случаях всегда надо давать по зубам. Пусть учат Саудовскую Аравию, которая финансирует террористов и практикует отделение головы от туловища демократии и западным ценностям, как сказал Обама  Люди не такие разные, как пытаются нас убедить, а демократические ценности подходят для всех людей одинаково . Лично я с ним согласен, только пусть сперва Саудовскую Аравию, самую средневековую страну научит, а потом в Россию лезет."
  ]
  node
  [
    id 253993002
    name "253993002"
    author "267361595"
    likes 0
    intent "п"
    date "22.10.2015 8:03"
    content "4"
    Label "253993"
    target "4"
    text "[id82853210|Сергей], Вот это уже ближе к правде. Путин действительно перебарщивает с переделом архитектуры мира. Как перебарщивают и страны НАТО, которые не считаются с Россией и считают своим правом относится к России как к побежденной стране. Я считаю, что в таких случаях всегда надо давать по зубам. Пусть учат Саудовскую Аравию, которая финансирует террористов и практикует отделение головы от туловища демократии и западным ценностям, как сказал Обама  Люди не такие разные, как пытаются нас убедить, а демократические ценности подходят для всех людей одинаково . Лично я с ним согласен, только пусть сперва Саудовскую Аравию, самую средневековую страну научит, а потом в Россию лезет."
  ]
  node
  [
    id 253994001
    name "253994001"
    author "82853210"
    likes 0
    intent "у"
    date "22.10.2015 8:06"
    content "4"
    Label "253994"
    target "4"
    text "[id267361595|Александр], У людей есть основания.А этот недалекий халиф на час ,порушивший страну Герострат,оставшийся только с Брежневскими ржавыми танками и такой же трубой,явно неадекватно оценивает реальность.Уже завтра ему это объяснят."
  ]
  node
  [
    id 253999001
    name "253999001"
    author "267361595"
    likes 0
    intent "б"
    date "22.10.2015 8:19"
    content "4"
    Label "253999"
    target "3"
    text "[id82853210|Сергей], Могу назвать кучу новых образцов военной техники, уже сошедших с конвейера. И образцов нового поколения которые придут на смену, например, самолету Ту-160, первый полет запланирован на 2019. Так что ты не прав, перевооружение медленно, но идет. Я в этом вижу только плюсы. С сильной армией  союзники  будут лучше слышать и понимать Россию. Вот скажи, а какие основания у НАТО устраивать переворот в Украине, бомбить Сирию( самую цивилизованную страну региона, единственную, где официально запрещены религиозные партии, а во главе стоит интеллектуал и абсолютно светский президент)"
  ]
  node
  [
    id 253999002
    name "253999002"
    author "267361595"
    likes 0
    intent "н"
    date "22.10.2015 8:19"
    content "4"
    Label "253999"
    target "4"
    text "[id82853210|Сергей], Могу назвать кучу новых образцов военной техники, уже сошедших с конвейера. И образцов нового поколения которые придут на смену, например, самолету Ту-160, первый полет запланирован на 2019. Так что ты не прав, перевооружение медленно, но идет. Я в этом вижу только плюсы. С сильной армией  союзники  будут лучше слышать и понимать Россию. Вот скажи, а какие основания у НАТО устраивать переворот в Украине, бомбить Сирию( самую цивилизованную страну региона, единственную, где официально запрещены религиозные партии, а во главе стоит интеллектуал и абсолютно светский президент)"
  ]
  node
  [
    id 254001001
    name "254001001"
    author "82853210"
    likes 0
    intent "ч"
    date "22.10.2015 8:24"
    content "4"
    Label "254001"
    target "4"
    text "[id267361595|Александр], да не сомневаюсь,что назовете...Только их и наши вошди только  называют ,а на деле,что осталось от Совка ,на том воры и паразитируют,плюс остаточная инерция,что еще разворовать не успели.А Путинское мы видели,доработанная Советская Армата,которая даже по площади не в состоянии проехать,которой опозорились на весь мир,да на 80% Европейский Суперджет,который в руках путинской Вертикали ,летит лишь до первой горы! А корабли теперь при вове вообще у НАТО клянчим,что бы потом с ними на них воевать??! Цирк..."
  ]
  node
  [
    id 254005001
    name "254005001"
    author "82853210"
    likes 0
    intent "ч"
    date "22.10.2015 8:51"
    content "4"
    Label "254005"
    target "4"
    text "[id267361595|Александр], а Т-90,что? Таже модеренизация предыдущих моделей. Да и то он что то ни в Чечне ,ни в других местах себя не проявил.Кроме пиара,-пустота.Как и вертолет -Ночной охоттник,который никак не заменит Советские.И так во всем.Это реальность,а остальное,ля-ля для выбивания бюджета под распил и лапшы для патриотов."
  ]
  node
  [
    id 254007001
    name "254007001"
    author "300045997"
    likes 0
    intent "н"
    date "22.10.2015 8:59"
    content "4"
    Label "254007"
    target "3"
    text "[id82853210|Сергей], Почему бы не посмотреть статистику производства военной техники? У меня друзья на вертолетном заводе пашут - я из Ростова. Так заказов уже на сотни штук разных модификаций набрали. аналогичная фигня с суперджетами. Вонять и бредить тут зачем своим детским шизофреническим умишком?"
  ]
  node
  [
    id 254009001
    name "254009001"
    author "82853210"
    likes 0
    intent "н"
    date "22.10.2015 9:01"
    content "4"
    Label "254009"
    target "4"
    text "[id300045997|Александр], я не верю бумаге.Еще из Совка иммунитет на победные реляции.А вот делами не наеб...И эти дела красноречиво показывают катастрофу."
  ]
  node
  [
    id 254012001
    name "254012001"
    author "267361595"
    likes 0
    intent "в"
    date "22.10.2015 9:09"
    content "4"
    Label "254012"
    target "3"
    text "[id82853210|Сергей], В Чечне не было Т-90. Там были Т-72. А Су-34, Су-35, Миг-35, тоже фуфло? ))) Ну и конечно самолет Т-50 тоже фуфло, а не 5-е поколение. Я не спорю с тем, что бюджет пилят, больше или меньше, но это так. Но обвинять оружейников в том, что они делают фуфло это перебор. А вообще все вооружение- это модернизация предыдущих моделей, если ты не знал. Но вот Т-90 не модульный танк, там не было капсулы для экипажа и автоматического заряжания. Армата пока лучший танк в мире- это просто всеми признанный факт. Еще одно преимущество российских танков в том, что они из своих пушек могут вести огонь управляемыми, противотанковыми снарядами, танки стран НАТО этого не могут."
  ]
  node
  [
    id 254012002
    name "254012002"
    author "267361595"
    likes 0
    intent "ж"
    date "22.10.2015 9:09"
    content "4"
    Label "254012"
    target "3"
    text "[id82853210|Сергей], В Чечне не было Т-90. Там были Т-72. А Су-34, Су-35, Миг-35, тоже фуфло? ))) Ну и конечно самолет Т-50 тоже фуфло, а не 5-е поколение. Я не спорю с тем, что бюджет пилят, больше или меньше, но это так. Но обвинять оружейников в том, что они делают фуфло это перебор. А вообще все вооружение- это модернизация предыдущих моделей, если ты не знал. Но вот Т-90 не модульный танк, там не было капсулы для экипажа и автоматического заряжания. Армата пока лучший танк в мире- это просто всеми признанный факт. Еще одно преимущество российских танков в том, что они из своих пушек могут вести огонь управляемыми, противотанковыми снарядами, танки стран НАТО этого не могут."
  ]
  node
  [
    id 254017001
    name "254017001"
    author "300045997"
    likes 0
    intent "х"
    date "22.10.2015 9:20"
    content "4"
    Label "254017"
    target "4"
    text "[id82853210|Сергей], Какой бумаге? Есть обычная статистика работы предприятий. Вы вообще нигде не работали на производстве? Профессия какая? Тролль сетевой? Какие дела показывают какую катастрофу? Что за паранойя? Никто в России не голодает - хавка и коммуналка вполне доступны. Жилье строят вообще ФАНТАСТИЧЕСКИМИ темпами. Я бывший строитель. НИКОГДА не видел такой скорости застройки - хотя и строил в свое время целые города и поселки новые. Машин на улицах стало - хрен дорогу перейдешь без светофора. Сплошной поток 24 часа в сутки."
  ]
  node
  [
    id 254018001
    name "254018001"
    author "82853210"
    likes 0
    intent "т"
    date "22.10.2015 9:20"
    content "4"
    Label "254018"
    target "4"
    text "[id267361595|Александр], А в каком была состоянии? В гораздо лучшем! вова тогда не все еще успел добить-разрушить понадеявшись на взлетевшие цены на нефть до 140 баксов.Которые при Ельцине были 12-20 баксов."
  ]
  node
  [
    id 254022001
    name "254022001"
    author "300045997"
    likes 0
    intent "ж"
    date "22.10.2015 9:31"
    content "4"
    Label "254022"
    target "4"
    text "[id82853210|Сергей], А конкретнее? Может свое проживание в убожестве и ничтожестве не проецировать на страну размером с континент и населением более 140 миллионов - самую крупную в Европе? Долгов у РФ практически нет, чего не скажешь про экономики европейских стран - там практически у всех под 100% от ВВП. Запас золотовалютный больше чем в США и 6 в мире. ВВП России 6-7 в мире. Сельское хозяйство развивается, производство оптимизируется - дохлые отрасли дохнут - а бизнес доходные в моей области открываются еженедельно."
  ]
  node
  [
    id 254024001
    name "254024001"
    author "82853210"
    likes 0
    intent "у"
    date "22.10.2015 9:38"
    content "3"
    Label "254024"
    target "4"
    text "[id300045997|Александр], в чем заслуга воров? В населении? В трубе? Цены на продукт которой гений нацлидера обрушил со 140 баксов до 50 ? А завтра с выходом на рынок Ирана,чему он же поспособствовал,с его дешевой нефтью,баррель будет и вовсе 10 баксов."
  ]
  node
  [
    id 254025001
    name "254025001"
    author "82853210"
    likes 0
    intent "е"
    date "22.10.2015 9:42"
    content "4"
    Label "254025"
    target "1"
    text "[id267361595|Александр], в то время это был естественный процесс перехода общества от социализма к капитализму нефть по 12-20 баксов,слом эпох! А в чем моя радость,что на уже готовое,пришли другие воры и перенаправили этот поток в Озеро? Я в Озере не состою,как то.А для страны это без разницы..."
  ]
  node
  [
    id 254027001
    name "254027001"
    author "300045997"
    likes 0
    intent "ж"
    date "22.10.2015 10:00"
    content "4"
    Label "254027"
    target "3"
    text "[id82853210|Сергей], в чем заслуга воров?------------каких воров? Что за бред? Мировые цены на нефть упали после того как США стало производить нефти больше чем ее потреблять - ушло с рынка нефти. Тут цены и покатились вниз. ушли главные спекулянты. Да и цена 130 баксов была завышенной. при рентабельности добычи и прокачке по трубе в России 4-5 долларов за баррель - продажа его за 50 вполне приличный доход. А нытье лузеров про воров сидящих наверху наивно - вам то лично какое дело кто и как ворует? Да и вообще - откуда инфа про воровство? Обычные домыслы невежд не имеющих представления о государственных деньгах, формировании федеральных, региональных и муниципальных бюджетах в Российской Федерации. 85 регионов, республик, десятки тысяч городов, сел, деревень. И ту сидит неучь без профессии и работы в сети и болтает глупости. СМИШНОЙ ты тролль Мирошка."
  ]
  node
  [
    id 254027002
    name "254027002"
    author "300045997"
    likes 0
    intent "н"
    date "22.10.2015 10:00"
    content "4"
    Label "254027"
    target "3"
    text "[id82853210|Сергей], в чем заслуга воров?------------каких воров? Что за бред? Мировые цены на нефть упали после того как США стало производить нефти больше чем ее потреблять - ушло с рынка нефти. Тут цены и покатились вниз. ушли главные спекулянты. Да и цена 130 баксов была завышенной. при рентабельности добычи и прокачке по трубе в России 4-5 долларов за баррель - продажа его за 50 вполне приличный доход. А нытье лузеров про воров сидящих наверху наивно - вам то лично какое дело кто и как ворует? Да и вообще - откуда инфа про воровство? Обычные домыслы невежд не имеющих представления о государственных деньгах, формировании федеральных, региональных и муниципальных бюджетах в Российской Федерации. 85 регионов, республик, десятки тысяч городов, сел, деревень. И ту сидит неучь без профессии и работы в сети и болтает глупости. СМИШНОЙ ты тролль Мирошка."
  ]
  node
  [
    id 254030001
    name "254030001"
    author "300045997"
    likes 0
    intent "е"
    date "22.10.2015 10:05"
    content "4"
    Label "254030"
    target "1"
    text "[id82853210|Сергей], чиво Олимпиада? Олимпиада была нормальной. Поезжай в Сочи - посмотри как там. Я там квартирку прикупил. Вполне приличную."
  ]
  node
  [
    id 254031001
    name "254031001"
    author "82853210"
    likes 0
    intent "ц"
    date "22.10.2015 10:06"
    content "3"
    Label "254031"
    target "4"
    text "Тогда Амеры поговорили с Саудитами и обвалили цены.Совок приказал долго жить! А вот когда Саудитам стали возмещать убытки и нефть взлетела,вот тогда и пришел счастливчик вова и решил,что он самый умный!!! Но ему показывают,что как раз наоборот!!!"
  ]
  node
  [
    id 254034001
    name "254034001"
    author "267361595"
    likes 0
    intent "и"
    date "22.10.2015 10:10"
    content "4"
    Label "254034"
    target "4"
    text "[id82853210|Сергей], Ну правильно, как несмышленые подростки, в угаре перемен с головой окунулись в дикий капитализм. Капитализм характеризует частная собственность, кто-то же должен был стать собственником. Теперь путь один- легализовать собственником, не заново же делить. А кто был тогда у руля, уж точно не Путин, наоборот, те, кто его сейчас сравнивает с Гитлером. Уход Путина ничего не исправит, как и революция, только смена поколений осадит этот мутный омут. Других вариантов я ни вижу, пример Украина и революция гидности, меня лично блевать тянет от такой  гибности , свергли диктатора, а уровень коррупции только возрос."
  ]
  node
  [
    id 254051001
    name "254051001"
    author "82853210"
    likes 0
    intent "ч"
    date "22.10.2015 10:47"
    content "4"
    Label "254051"
    target "4"
    text "[id267361595|Александр], да ты совсем неинтересен...Какая же здесь логика.Где мои Госдеповские печеньки и гдеубитая плешивым вором экономика РФ? У нас уже не только своих гаджеьов нет,при вове уже и молотки с кувалдами из Китая везем! Из нашего металла и дерева.Потому что у нас при вовиных ворах ничего не произвести.А при нефти 10 баксов нам уже ничто не купить.Ищи бабушкин патефон и примус.Путенвелик!!!"
  ]
  node
  [
    id 254109001
    name "254109001"
    author "82853210"
    likes 0
    intent "г"
    date "22.10.2015 13:31"
    content "4"
    Label "254109"
    target "3"
    text "[id267361595|Александр], амёба подписапнная на самые безмозглые жпоплизкие паблики,которые и СМИ то назвать нельзя,сплошной корм для идиотов...Пока,деффективный,тебе скоро жизнь доходчивей растолкует..."
  ]
  node
  [
    id 254113001
    name "254113001"
    author "267361595"
    likes 0
    intent "р"
    date "22.10.2015 13:36"
    content "4"
    Label "254113"
    target "3"
    text "[id82853210|Сергей], Я на них не подписан, фуфломет ))) Пойду смотреть за взлетом украинской экономики. а ты переезжай, а то от зависти кони дашь. Кроме дешевой пропагандисткой болтовни от тебя ничего не вытянул, ни на один вопрос не ответил. Ничтожество, а самомнение..хоть в президенты )"
  ]
  node
  [
    id 254113002
    name "254113002"
    author "267361595"
    likes 0
    intent "л"
    date "22.10.2015 13:36"
    content "4"
    Label "254113"
    target "3"
    text "[id82853210|Сергей], Я на них не подписан, фуфломет ))) Пойду смотреть за взлетом украинской экономики. а ты переезжай, а то от зависти кони дашь. Кроме дешевой пропагандисткой болтовни от тебя ничего не вытянул, ни на один вопрос не ответил. Ничтожество, а самомнение..хоть в президенты )"
  ]
  node
  [
    id 254116001
    name "254116001"
    author "82853210"
    likes 0
    intent "у"
    date "22.10.2015 13:40"
    content "4"
    Label "254116"
    target "3"
    text "[id267361595|Александр], так Украине деваться некуда,у нее нефтяного наркотика нет.А человеческий потенциал грамотный.А мы будем и дальше догнивать,пока Брежнгевское ЯО не сгниет и тогда Китайцы погонятЕсли плешивый вор раньше муслимам не сдастТы обрезание то уже сделал? Дочь,сестру третей женой дикому чечену отдал,дурик?"
  ]
  node
  [
    id 254119001
    name "254119001"
    author "82853210"
    likes 0
    intent "т"
    date "22.10.2015 13:56"
    content "4"
    Label "254119"
    target "3"
    text "[id267361595|Александр], на здоровье! Ты дай заяву,я еще чем поучу идиотов,успевай только скринить! За плешивым вором,делов на десяток расстрелов! А с потенциалом в чем несогласен то? Там цвет Советской оборонки и мозги и руки,без которых наш чудак на букву М  уже усрался.А поп кирилл и Академик Кадыров ему ничего не создадут..."
  ]
  node
  [
    id 254125001
    name "254125001"
    author "82853210"
    likes 0
    intent "а"
    date "22.10.2015 14:08"
    content "4"
    Label "254125"
    target "3"
    text "[id267361595|Александр], Украина и не претендовала на Оплот и Великую энергетическую или какую еще там Державу.Она и ржавое ЯО наследство дикарям отдала.Но дикари ее обманули.Обычная Европейская страна.А ты что так с Украиной комплексуешь то? Подсознание завидует?"
  ]
  node
  [
    id 254128001
    name "254128001"
    author "267361595"
    likes 0
    intent "н"
    date "22.10.2015 14:11"
    content "4"
    Label "254128"
    target "4"
    text "[id82853210|Сергей], Ахахха, европейская страна )) Я тебя понял, поэтому они защищают США в Донбассе, целуют руку Саманты в ООН и опускаются ниже плинтуса. Европейски аборигены они. И как в лучшие времена Европы жгут людей, ой, сорри, это все Путин скомпрометировал )"
  ]
  node
  [
    id 254133001
    name "254133001"
    author "267361595"
    likes 0
    intent "а"
    date "22.10.2015 14:24"
    content "4"
    Label "254133"
    target "3"
    text "[id82853210|Сергей], кстати, фуфломет, который на неудобные вопросы отвечает хамством. ИЧР самый низкий в Европе, этот доклад опубликовали на международной конференции в Токио. Как это понимать? )"
  ]
  edge
  [
    source 253618
    target 253619
  ]
  edge
  [
    source 253618
    target 253622
  ]
  edge
  [
    source 253622
    target 253626
  ]
  edge
  [
    source 253626
    target 253627
  ]
  edge
  [
    source 253626001
    target 253627
  ]
  edge
  [
    source 253618
    target 253629
  ]
  edge
  [
    source 253629
    target 253630
  ]
  edge
  [
    source 253629001
    target 253630
  ]
  edge
  [
    source 253629
    target 253631
  ]
  edge
  [
    source 253629001
    target 253631
  ]
  edge
  [
    source 253630
    target 253632
  ]
  edge
  [
    source 253630001
    target 253632
  ]
  edge
  [
    source 253629
    target 253633
  ]
  edge
  [
    source 253629001
    target 253633
  ]
  edge
  [
    source 253630
    target 253634
  ]
  edge
  [
    source 253630001
    target 253634
  ]
  edge
  [
    source 253634
    target 253635
  ]
  edge
  [
    source 253634001
    target 253635
  ]
  edge
  [
    source 253618
    target 253636
  ]
  edge
  [
    source 253634
    target 253637
  ]
  edge
  [
    source 253634001
    target 253637
  ]
  edge
  [
    source 253635
    target 253638
  ]
  edge
  [
    source 253635001
    target 253638
  ]
  edge
  [
    source 253634
    target 253639
  ]
  edge
  [
    source 253634001
    target 253639
  ]
  edge
  [
    source 253635
    target 253640
  ]
  edge
  [
    source 253635001
    target 253640
  ]
  edge
  [
    source 253640
    target 253641
  ]
  edge
  [
    source 253640001
    target 253641
  ]
  edge
  [
    source 253641
    target 253642
  ]
  edge
  [
    source 253641001
    target 253642
  ]
  edge
  [
    source 253642
    target 253645
  ]
  edge
  [
    source 253642
    target 253646
  ]
  edge
  [
    source 253646
    target 253647
  ]
  edge
  [
    source 253646001
    target 253647
  ]
  edge
  [
    source 253618
    target 253649
  ]
  edge
  [
    source 253618
    target 253651
  ]
  edge
  [
    source 253651
    target 253652
  ]
  edge
  [
    source 253646
    target 253654
  ]
  edge
  [
    source 253646001
    target 253654
  ]
  edge
  [
    source 253654
    target 253656
  ]
  edge
  [
    source 253654001
    target 253656
  ]
  edge
  [
    source 253656
    target 253658
  ]
  edge
  [
    source 253656001
    target 253658
  ]
  edge
  [
    source 253654
    target 253660
  ]
  edge
  [
    source 253654001
    target 253660
  ]
  edge
  [
    source 253660
    target 253662
  ]
  edge
  [
    source 253660001
    target 253662
  ]
  edge
  [
    source 253660
    target 253667
  ]
  edge
  [
    source 253660001
    target 253667
  ]
  edge
  [
    source 253618
    target 253670
  ]
  edge
  [
    source 253662
    target 253673
  ]
  edge
  [
    source 253662001
    target 253673
  ]
  edge
  [
    source 253660
    target 253679
  ]
  edge
  [
    source 253660001
    target 253679
  ]
  edge
  [
    source 253640
    target 253682
  ]
  edge
  [
    source 253640001
    target 253682
  ]
  edge
  [
    source 253679
    target 253683
  ]
  edge
  [
    source 253679001
    target 253683
  ]
  edge
  [
    source 253618
    target 253684
  ]
  edge
  [
    source 253683
    target 253685
  ]
  edge
  [
    source 253683001
    target 253685
  ]
  edge
  [
    source 253682
    target 253686
  ]
  edge
  [
    source 253682001
    target 253686
  ]
  edge
  [
    source 253683
    target 253688
  ]
  edge
  [
    source 253683001
    target 253688
  ]
  edge
  [
    source 253618
    target 253689
  ]
  edge
  [
    source 253686
    target 253691
  ]
  edge
  [
    source 253686001
    target 253691
  ]
  edge
  [
    source 253679
    target 253692
  ]
  edge
  [
    source 253679001
    target 253692
  ]
  edge
  [
    source 253679
    target 253693
  ]
  edge
  [
    source 253679001
    target 253693
  ]
  edge
  [
    source 253683
    target 253697
  ]
  edge
  [
    source 253683001
    target 253697
  ]
  edge
  [
    source 253697
    target 253698
  ]
  edge
  [
    source 253697001
    target 253698
  ]
  edge
  [
    source 253618
    target 253700
  ]
  edge
  [
    source 253683
    target 253710
  ]
  edge
  [
    source 253683001
    target 253710
  ]
  edge
  [
    source 253618
    target 253713
  ]
  edge
  [
    source 253683
    target 253715
  ]
  edge
  [
    source 253683001
    target 253715
  ]
  edge
  [
    source 253715
    target 253747
  ]
  edge
  [
    source 253715001
    target 253747
  ]
  edge
  [
    source 253747
    target 253751
  ]
  edge
  [
    source 253747001
    target 253751
  ]
  edge
  [
    source 253747
    target 253756
  ]
  edge
  [
    source 253747001
    target 253756
  ]
  edge
  [
    source 253756
    target 253763
  ]
  edge
  [
    source 253686
    target 253766
  ]
  edge
  [
    source 253686001
    target 253766
  ]
  edge
  [
    source 253751
    target 253837
  ]
  edge
  [
    source 253751001
    target 253837
  ]
  edge
  [
    source 253751002
    target 253837
  ]
  edge
  [
    source 253766
    target 253942
  ]
  edge
  [
    source 253618
    target 253947
  ]
  edge
  [
    source 253942
    target 253969
  ]
  edge
  [
    source 253942001
    target 253969
  ]
  edge
  [
    source 253969
    target 253971
  ]
  edge
  [
    source 253969001
    target 253971
  ]
  edge
  [
    source 253942
    target 253972
  ]
  edge
  [
    source 253942001
    target 253972
  ]
  edge
  [
    source 253972
    target 253973
  ]
  edge
  [
    source 253972001
    target 253973
  ]
  edge
  [
    source 253973
    target 253980
  ]
  edge
  [
    source 253973001
    target 253980
  ]
  edge
  [
    source 253980
    target 253981
  ]
  edge
  [
    source 253980001
    target 253981
  ]
  edge
  [
    source 253973
    target 253984
  ]
  edge
  [
    source 253973001
    target 253984
  ]
  edge
  [
    source 253984
    target 253986
  ]
  edge
  [
    source 253984001
    target 253986
  ]
  edge
  [
    source 253984002
    target 253986
  ]
  edge
  [
    source 253973
    target 253993
  ]
  edge
  [
    source 253973001
    target 253993
  ]
  edge
  [
    source 253993
    target 253994
  ]
  edge
  [
    source 253993001
    target 253994
  ]
  edge
  [
    source 253993002
    target 253994
  ]
  edge
  [
    source 253994
    target 253999
  ]
  edge
  [
    source 253994001
    target 253999
  ]
  edge
  [
    source 253999
    target 254001
  ]
  edge
  [
    source 253999001
    target 254001
  ]
  edge
  [
    source 253999002
    target 254001
  ]
  edge
  [
    source 253999
    target 254005
  ]
  edge
  [
    source 253999001
    target 254005
  ]
  edge
  [
    source 253999002
    target 254005
  ]
  edge
  [
    source 254005
    target 254007
  ]
  edge
  [
    source 254005001
    target 254007
  ]
  edge
  [
    source 254007
    target 254009
  ]
  edge
  [
    source 254007001
    target 254009
  ]
  edge
  [
    source 254009
    target 254012
  ]
  edge
  [
    source 254009001
    target 254012
  ]
  edge
  [
    source 254012
    target 254013
  ]
  edge
  [
    source 254012001
    target 254013
  ]
  edge
  [
    source 254012002
    target 254013
  ]
  edge
  [
    source 254009
    target 254016
  ]
  edge
  [
    source 254009001
    target 254016
  ]
  edge
  [
    source 254009
    target 254017
  ]
  edge
  [
    source 254009001
    target 254017
  ]
  edge
  [
    source 254012
    target 254018
  ]
  edge
  [
    source 254012001
    target 254018
  ]
  edge
  [
    source 254012002
    target 254018
  ]
  edge
  [
    source 254017
    target 254019
  ]
  edge
  [
    source 254017001
    target 254019
  ]
  edge
  [
    source 254012
    target 254020
  ]
  edge
  [
    source 254012001
    target 254020
  ]
  edge
  [
    source 254012002
    target 254020
  ]
  edge
  [
    source 254017
    target 254021
  ]
  edge
  [
    source 254017001
    target 254021
  ]
  edge
  [
    source 254018
    target 254022
  ]
  edge
  [
    source 254018001
    target 254022
  ]
  edge
  [
    source 254018
    target 254023
  ]
  edge
  [
    source 254018001
    target 254023
  ]
  edge
  [
    source 254022
    target 254024
  ]
  edge
  [
    source 254022001
    target 254024
  ]
  edge
  [
    source 254012
    target 254025
  ]
  edge
  [
    source 254012001
    target 254025
  ]
  edge
  [
    source 254012002
    target 254025
  ]
  edge
  [
    source 254025
    target 254027
  ]
  edge
  [
    source 254025001
    target 254027
  ]
  edge
  [
    source 254027
    target 254028
  ]
  edge
  [
    source 254027001
    target 254028
  ]
  edge
  [
    source 254027002
    target 254028
  ]
  edge
  [
    source 254027
    target 254029
  ]
  edge
  [
    source 254027001
    target 254029
  ]
  edge
  [
    source 254027002
    target 254029
  ]
  edge
  [
    source 254025
    target 254030
  ]
  edge
  [
    source 254025001
    target 254030
  ]
  edge
  [
    source 253618
    target 254031
  ]
  edge
  [
    source 254030
    target 254032
  ]
  edge
  [
    source 254030001
    target 254032
  ]
  edge
  [
    source 254031
    target 254033
  ]
  edge
  [
    source 254031001
    target 254033
  ]
  edge
  [
    source 254031
    target 254034
  ]
  edge
  [
    source 254031001
    target 254034
  ]
  edge
  [
    source 254030
    target 254035
  ]
  edge
  [
    source 254030001
    target 254035
  ]
  edge
  [
    source 254034
    target 254036
  ]
  edge
  [
    source 254034001
    target 254036
  ]
  edge
  [
    source 254034
    target 254038
  ]
  edge
  [
    source 254034001
    target 254038
  ]
  edge
  [
    source 254034
    target 254040
  ]
  edge
  [
    source 254034001
    target 254040
  ]
  edge
  [
    source 254031
    target 254041
  ]
  edge
  [
    source 254031001
    target 254041
  ]
  edge
  [
    source 254034
    target 254042
  ]
  edge
  [
    source 254034001
    target 254042
  ]
  edge
  [
    source 254031
    target 254043
  ]
  edge
  [
    source 254031001
    target 254043
  ]
  edge
  [
    source 254034
    target 254046
  ]
  edge
  [
    source 254034001
    target 254046
  ]
  edge
  [
    source 254034
    target 254048
  ]
  edge
  [
    source 254034001
    target 254048
  ]
  edge
  [
    source 254034
    target 254051
  ]
  edge
  [
    source 254034001
    target 254051
  ]
  edge
  [
    source 254034
    target 254054
  ]
  edge
  [
    source 254034001
    target 254054
  ]
  edge
  [
    source 254034
    target 254055
  ]
  edge
  [
    source 254034001
    target 254055
  ]
  edge
  [
    source 254034
    target 254103
  ]
  edge
  [
    source 254034001
    target 254103
  ]
  edge
  [
    source 254051
    target 254105
  ]
  edge
  [
    source 254051001
    target 254105
  ]
  edge
  [
    source 254034
    target 254109
  ]
  edge
  [
    source 254034001
    target 254109
  ]
  edge
  [
    source 254109
    target 254113
  ]
  edge
  [
    source 254109001
    target 254113
  ]
  edge
  [
    source 254113
    target 254116
  ]
  edge
  [
    source 254113001
    target 254116
  ]
  edge
  [
    source 254113002
    target 254116
  ]
  edge
  [
    source 254116
    target 254118
  ]
  edge
  [
    source 254116001
    target 254118
  ]
  edge
  [
    source 254113
    target 254119
  ]
  edge
  [
    source 254113001
    target 254119
  ]
  edge
  [
    source 254113002
    target 254119
  ]
  edge
  [
    source 254119
    target 254124
  ]
  edge
  [
    source 254119001
    target 254124
  ]
  edge
  [
    source 254113
    target 254125
  ]
  edge
  [
    source 254113001
    target 254125
  ]
  edge
  [
    source 254113002
    target 254125
  ]
  edge
  [
    source 254125
    target 254128
  ]
  edge
  [
    source 254125001
    target 254128
  ]
  edge
  [
    source 254125
    target 254129
  ]
  edge
  [
    source 254125001
    target 254129
  ]
  edge
  [
    source 254125
    target 254131
  ]
  edge
  [
    source 254125001
    target 254131
  ]
  edge
  [
    source 254125
    target 254133
  ]
  edge
  [
    source 254125001
    target 254133
  ]
  edge
  [
    source 254133
    target 254134
  ]
  edge
  [
    source 254133001
    target 254134
  ]
  edge
  [
    source 254133
    target 254135
  ]
  edge
  [
    source 254133001
    target 254135
  ]
  edge
  [
    source 254125
    target 254136
  ]
  edge
  [
    source 254125001
    target 254136
  ]
  edge
  [
    source 254133
    target 254137
  ]
  edge
  [
    source 254133001
    target 254137
  ]
  edge
  [
    source 253618
    target 254138
  ]
  edge
  [
    source 254125
    target 254139
  ]
  edge
  [
    source 254125001
    target 254139
  ]
  edge
  [
    source 254125
    target 254140
  ]
  edge
  [
    source 254125001
    target 254140
  ]
  edge
  [
    source 253618
    target 254282
  ]
  edge
  [
    source 253622
    target 253626001
  ]
  edge
  [
    source 253618
    target 253629001
  ]
  edge
  [
    source 253629
    target 253630001
  ]
  edge
  [
    source 253629001
    target 253630001
  ]
  edge
  [
    source 253630
    target 253634001
  ]
  edge
  [
    source 253630001
    target 253634001
  ]
  edge
  [
    source 253634
    target 253635001
  ]
  edge
  [
    source 253634001
    target 253635001
  ]
  edge
  [
    source 253635
    target 253640001
  ]
  edge
  [
    source 253635001
    target 253640001
  ]
  edge
  [
    source 253640
    target 253641001
  ]
  edge
  [
    source 253640001
    target 253641001
  ]
  edge
  [
    source 253642
    target 253645001
  ]
  edge
  [
    source 253642
    target 253646001
  ]
  edge
  [
    source 253646
    target 253654001
  ]
  edge
  [
    source 253646001
    target 253654001
  ]
  edge
  [
    source 253654
    target 253656001
  ]
  edge
  [
    source 253654001
    target 253656001
  ]
  edge
  [
    source 253654
    target 253660001
  ]
  edge
  [
    source 253654001
    target 253660001
  ]
  edge
  [
    source 253660
    target 253662001
  ]
  edge
  [
    source 253660001
    target 253662001
  ]
  edge
  [
    source 253660
    target 253679001
  ]
  edge
  [
    source 253660001
    target 253679001
  ]
  edge
  [
    source 253640
    target 253682001
  ]
  edge
  [
    source 253640001
    target 253682001
  ]
  edge
  [
    source 253679
    target 253683001
  ]
  edge
  [
    source 253679001
    target 253683001
  ]
  edge
  [
    source 253682
    target 253686001
  ]
  edge
  [
    source 253682001
    target 253686001
  ]
  edge
  [
    source 253686
    target 253691001
  ]
  edge
  [
    source 253686001
    target 253691001
  ]
  edge
  [
    source 253683
    target 253697001
  ]
  edge
  [
    source 253683001
    target 253697001
  ]
  edge
  [
    source 253618
    target 253700001
  ]
  edge
  [
    source 253683
    target 253710001
  ]
  edge
  [
    source 253683001
    target 253710001
  ]
  edge
  [
    source 253683
    target 253715001
  ]
  edge
  [
    source 253683001
    target 253715001
  ]
  edge
  [
    source 253715
    target 253747001
  ]
  edge
  [
    source 253715001
    target 253747001
  ]
  edge
  [
    source 253747
    target 253751001
  ]
  edge
  [
    source 253747001
    target 253751001
  ]
  edge
  [
    source 253747
    target 253751002
  ]
  edge
  [
    source 253747001
    target 253751002
  ]
  edge
  [
    source 253751
    target 253837001
  ]
  edge
  [
    source 253751001
    target 253837001
  ]
  edge
  [
    source 253751002
    target 253837001
  ]
  edge
  [
    source 253766
    target 253942001
  ]
  edge
  [
    source 253942
    target 253969001
  ]
  edge
  [
    source 253942001
    target 253969001
  ]
  edge
  [
    source 253942
    target 253972001
  ]
  edge
  [
    source 253942001
    target 253972001
  ]
  edge
  [
    source 253972
    target 253973001
  ]
  edge
  [
    source 253972001
    target 253973001
  ]
  edge
  [
    source 253973
    target 253980001
  ]
  edge
  [
    source 253973001
    target 253980001
  ]
  edge
  [
    source 253973
    target 253984001
  ]
  edge
  [
    source 253973001
    target 253984001
  ]
  edge
  [
    source 253973
    target 253984002
  ]
  edge
  [
    source 253973001
    target 253984002
  ]
  edge
  [
    source 253973
    target 253993001
  ]
  edge
  [
    source 253973001
    target 253993001
  ]
  edge
  [
    source 253973
    target 253993002
  ]
  edge
  [
    source 253973001
    target 253993002
  ]
  edge
  [
    source 253993
    target 253994001
  ]
  edge
  [
    source 253993001
    target 253994001
  ]
  edge
  [
    source 253993002
    target 253994001
  ]
  edge
  [
    source 253994
    target 253999001
  ]
  edge
  [
    source 253994001
    target 253999001
  ]
  edge
  [
    source 253994
    target 253999002
  ]
  edge
  [
    source 253994001
    target 253999002
  ]
  edge
  [
    source 253999
    target 254001001
  ]
  edge
  [
    source 253999001
    target 254001001
  ]
  edge
  [
    source 253999002
    target 254001001
  ]
  edge
  [
    source 253999
    target 254005001
  ]
  edge
  [
    source 253999001
    target 254005001
  ]
  edge
  [
    source 253999002
    target 254005001
  ]
  edge
  [
    source 254005
    target 254007001
  ]
  edge
  [
    source 254005001
    target 254007001
  ]
  edge
  [
    source 254007
    target 254009001
  ]
  edge
  [
    source 254007001
    target 254009001
  ]
  edge
  [
    source 254009
    target 254012001
  ]
  edge
  [
    source 254009001
    target 254012001
  ]
  edge
  [
    source 254009
    target 254012002
  ]
  edge
  [
    source 254009001
    target 254012002
  ]
  edge
  [
    source 254009
    target 254017001
  ]
  edge
  [
    source 254009001
    target 254017001
  ]
  edge
  [
    source 254012
    target 254018001
  ]
  edge
  [
    source 254012001
    target 254018001
  ]
  edge
  [
    source 254012002
    target 254018001
  ]
  edge
  [
    source 254018
    target 254022001
  ]
  edge
  [
    source 254018001
    target 254022001
  ]
  edge
  [
    source 254022
    target 254024001
  ]
  edge
  [
    source 254022001
    target 254024001
  ]
  edge
  [
    source 254012
    target 254025001
  ]
  edge
  [
    source 254012001
    target 254025001
  ]
  edge
  [
    source 254012002
    target 254025001
  ]
  edge
  [
    source 254025
    target 254027001
  ]
  edge
  [
    source 254025001
    target 254027001
  ]
  edge
  [
    source 254025
    target 254027002
  ]
  edge
  [
    source 254025001
    target 254027002
  ]
  edge
  [
    source 254025
    target 254030001
  ]
  edge
  [
    source 254025001
    target 254030001
  ]
  edge
  [
    source 253618
    target 254031001
  ]
  edge
  [
    source 254031
    target 254034001
  ]
  edge
  [
    source 254031001
    target 254034001
  ]
  edge
  [
    source 254034
    target 254051001
  ]
  edge
  [
    source 254034001
    target 254051001
  ]
  edge
  [
    source 254034
    target 254109001
  ]
  edge
  [
    source 254034001
    target 254109001
  ]
  edge
  [
    source 254109
    target 254113001
  ]
  edge
  [
    source 254109001
    target 254113001
  ]
  edge
  [
    source 254109
    target 254113002
  ]
  edge
  [
    source 254109001
    target 254113002
  ]
  edge
  [
    source 254113
    target 254116001
  ]
  edge
  [
    source 254113001
    target 254116001
  ]
  edge
  [
    source 254113002
    target 254116001
  ]
  edge
  [
    source 254113
    target 254119001
  ]
  edge
  [
    source 254113001
    target 254119001
  ]
  edge
  [
    source 254113002
    target 254119001
  ]
  edge
  [
    source 254113
    target 254125001
  ]
  edge
  [
    source 254113001
    target 254125001
  ]
  edge
  [
    source 254113002
    target 254125001
  ]
  edge
  [
    source 254125
    target 254128001
  ]
  edge
  [
    source 254125001
    target 254128001
  ]
  edge
  [
    source 254125
    target 254133001
  ]
  edge
  [
    source 254125001
    target 254133001
  ]
]
