Creator "igraph version 0.7 Fri Mar 10 00:48:50 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 231086
    name "231086"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "231086"
    target ""
    text ""
  ]
  node
  [
    id 231087
    name "231087"
    author "27572000"
    likes 3
    intent " - "
    date "12.08.2015 3:27"
    content ""
    Label "231087"
    target ""
    text "Yep http://vk.com/photo27572000_379094204 http://vk.com/photo27572000_379094219"
  ]
  node
  [
    id 231088
    name "231088"
    author "217356698"
    likes 3
    intent "ц"
    date "12.08.2015 3:28"
    content "1"
    Label "231088"
    target "4"
    text "а сколько миллионов на грани черты бедности... Э- Энергетическая сверхдержава"
  ]
  node
  [
    id 231092
    name "231092"
    author "268963254"
    likes 13
    intent " - "
    date "12.08.2015 3:32"
    content ""
    Label "231092"
    target ""
    text "http://vk.com/photo-25106701_375187448"
  ]
  node
  [
    id 231093
    name "231093"
    author "54548471"
    likes 0
    intent "ч"
    date "12.08.2015 3:33"
    content "1"
    Label "231093"
    target "4"
    text "#птнзбс"
  ]
  node
  [
    id 231094
    name "231094"
    author "104532048"
    likes 6
    intent "п"
    date "12.08.2015 3:37"
    content "4"
    Label "231094"
    target "3"
    text "[id217356698|Green], учиться и работать надо чтобы жить нормально"
  ]
  node
  [
    id 231095
    name "231095"
    author "217356698"
    likes 4
    intent "ц"
    date "12.08.2015 3:38"
    content "3"
    Label "231095"
    target "3"
    text "[id104532048|Максим], по-твоему половина россиян бездари, бездельники и тупые?)"
  ]
  node
  [
    id 231096
    name "231096"
    author "222575125"
    likes 0
    intent "щ"
    date "12.08.2015 3:38"
    content "2"
    Label "231096"
    target "4"
    text "ПРОСТО НАДО ПОНЯТЬ ....ВСЕ КРЕМЛЕНЫ-ДЕБИЛЫ...ТК РОДОМ С УРКАИНЫ ЭТИ ЖЫДЫ...ОНИ ВСЕ НА КОРМЕ У ГОСДЕПА....И ИМ ДО НАСЕЛЕНИЯ РОССИИ НЕТ НИКАКОГО ДЕЛА...МЫ ДЛЯ КРЕМЛЕНОФФ =ПЫЛЬ..."
  ]
  node
  [
    id 231097
    name "231097"
    author "154894807"
    likes 11
    intent "ж"
    date "12.08.2015 3:39"
    content "2"
    Label "231097"
    target "4"
    text "Давайте поплачем вместе... Вы не задумывались об этом когда сами вводили  санкции ? Ах да, Путин должен уйти, мы должны были понять, что вашу волю надо выполнять, что надо вести себя, как хотите вы, чтобы не попадать под ваши  информационно-психологические атаки ... Мда... англосаксы, такие англосаксы"
  ]
  node
  [
    id 231098
    name "231098"
    author "104532048"
    likes 0
    intent "б"
    date "12.08.2015 3:41"
    content "4"
    Label "231098"
    target "3"
    text "[id217356698|Green], меньше половины"
  ]
  node
  [
    id 231100
    name "231100"
    author "22229939"
    likes 5
    intent "ц"
    date "12.08.2015 3:43"
    content "1"
    Label "231100"
    target "4"
    text "Наши враги нам якобы соболезнуют ?"
  ]
  node
  [
    id 231102
    name "231102"
    author "22420760"
    likes 14
    intent "т"
    date "12.08.2015 3:44"
    content "1"
    Label "231102"
    target "4"
    text "А ведь те, кто пытался контрабандой ввезти подсанкционное, могли закупиться у российских производителей: и закон соблюден, и рабочие места обеспечили. Кстати, никто не считал, сколько европейские фермеры в прошлом и этом году уничтожили своей продукции?"
  ]
  node
  [
    id 231104
    name "231104"
    author "57757243"
    likes 4
    intent "н"
    date "12.08.2015 3:45"
    content "1"
    Label "231104"
    target "2"
    text "как же все таки выводит эта ложь!просто хочется поубивать их,журналисты продажные хуже проституток!"
  ]
  node
  [
    id 231114
    name "231114"
    author "253678025"
    likes 8
    intent "п"
    date "12.08.2015 3:49"
    content "1"
    Label "231114"
    target "4"
    text "Как уже говорили:<br>Контрабанду уничтожают.<br>Так принято везде."
  ]
  node
  [
    id 231116
    name "231116"
    author "253678025"
    likes 6
    intent "ц"
    date "12.08.2015 3:51"
    content "3"
    Label "231116"
    target "3"
    text "Доброй ночи.<br>Вы о чём-то вроде этого? http://infozapad.ru/?p=2443"
  ]
  node
  [
    id 231117
    name "231117"
    author "104150799"
    likes 1
    intent "ц"
    date "12.08.2015 3:51"
    content "3"
    Label "231117"
    target "4"
    text "А пусть чинуши уничтожат свои мерседесы и доллары ихнии! Они вообще  запоют  правда наши или западные?!"
  ]
  node
  [
    id 231118
    name "231118"
    author "225413575"
    likes 1
    intent "и"
    date "12.08.2015 3:51"
    content "2"
    Label "231118"
    target "4"
    text "В 1773-м году в город Бостон на корабле  Дармут  прибыл груз чая по очень низкой, как теперь сказали бы  демпинговой  цене. Он был ввезен Британской Ост-Индской торговой компанией, у которой было монопольное право на ввоз продукции в американские колонии.<br> Манипуляциями с ценами и монопольным правом ввоза британская корона пользовалась с целью воспрепятствовать развитию местной торговли и производства, а в перспективе - хозяйственной самостоятельности Североамериканских колоний. <br>Тогда, 16 декабря 1773 года весь груз завезенного чая жители Бостона выбросили за борт прямо в гавани - утопили. Событие запомнилось под названием  Бостонского чаепития  и стало отправной точкой в истории страны, носящий ныне имя Соединенные Штаты Америки."
  ]
  node
  [
    id 231119
    name "231119"
    author "225413575"
    likes 4
    intent " - "
    date "12.08.2015 3:52"
    content ""
    Label "231119"
    target ""
    text "http://vk.com/photo-25106701_375187863"
  ]
  node
  [
    id 231120
    name "231120"
    author "253678025"
    likes 2
    intent "ш"
    date "12.08.2015 3:53"
    content "3"
    Label "231120"
    target "4"
    text "http://www.ntv.ru/novosti/1453236/ <br>Молочные реки во Франции не такие важные. <br>Они ж во Франции."
  ]
  node
  [
    id 231123
    name "231123"
    author "22420760"
    likes 1
    intent "д"
    date "12.08.2015 3:55"
    content "4"
    Label "231123"
    target "3"
    text "[id253678025|Андрей], доброй! Спасибо за ссылку!"
  ]
  node
  [
    id 231132
    name "231132"
    author "231644603"
    likes 15
    intent " - "
    date "12.08.2015 4:04"
    content ""
    Label "231132"
    target ""
    text "http://vk.com/photo-25106701_375188135"
  ]
  node
  [
    id 231134
    name "231134"
    author "3907041"
    likes 3
    intent "п"
    date "12.08.2015 4:05"
    content "1"
    Label "231134"
    target "4"
    text "Если это так сильно волнует страны Европы , то пусть направят нашим нуждаещимся сертифицированную продукцию бесплатно! А за деньги любой может"
  ]
  node
  [
    id 231142
    name "231142"
    author "253678025"
    likes 4
    intent "г"
    date "12.08.2015 4:29"
    content "4"
    Label "231142"
    target "3"
    text "Доброй ночи.<br>Хорошим манерам Вас не удосужились обучить? <br>Неужели у Вас словарный запас столь мал, что окромя мата ничего не нашлось?.."
  ]
  node
  [
    id 231143
    name "231143"
    author "40559778"
    likes 0
    intent " - "
    date "12.08.2015 4:31"
    content ""
    Label "231143"
    target ""
    text "http://vk.com/photo-25106701_375188607"
  ]
  node
  [
    id 231144
    name "231144"
    author "40559778"
    likes 10
    intent " - "
    date "12.08.2015 4:32"
    content ""
    Label "231144"
    target ""
    text "http://vk.com/photo-25106701_375188625"
  ]
  node
  [
    id 231145
    name "231145"
    author "104150799"
    likes 1
    intent "у"
    date "12.08.2015 4:32"
    content "4"
    Label "231145"
    target "4"
    text "Сейчас олигархам перекрыть денежный канал, они скинут  завтра Путина!  Очень опасная игра, а вообще я считаю, у него задача разосраться со всем миром и спокойно уйти с наворованным баблом  в отставку, а отвечать будут простые граждане!"
  ]
  node
  [
    id 231146
    name "231146"
    author "253678025"
    likes 0
    intent "т"
    date "12.08.2015 4:32"
    content "4"
    Label "231146"
    target "3"
    text "Доброй ночи.<br> Ихнии ?  Чинуши ?.. <br>Вы в своём уме? Вы всерьёз сравнивание?"
  ]
  node
  [
    id 231147
    name "231147"
    author "253678025"
    likes 0
    intent "н"
    date "12.08.2015 4:33"
    content "4"
    Label "231147"
    target "3"
    text "Ясно... Вы не в своём уме.<br><br>(Путин и есть гарант того, что деньги от богатых не уйдут)."
  ]
  node
  [
    id 231148
    name "231148"
    author "104150799"
    likes 0
    intent "щ"
    date "12.08.2015 4:36"
    content "4"
    Label "231148"
    target "4"
    text "Вот и простая схема для уничтожения народа! Доведет  до войны и скроется за границей, видно что работает на них, подпускает свободно к границе, Сердюкова назначил, чтобы армию раз воровать и разоружить, в Челябинск НАТО пускает!"
  ]
  node
  [
    id 231150
    name "231150"
    author "253678025"
    likes 0
    intent "н"
    date "12.08.2015 4:40"
    content "4"
    Label "231150"
    target "3"
    text "Вы способны лишь вбрасывать чушь?<br>И, какой к чёрту Челябинск?!"
  ]
  node
  [
    id 231151
    name "231151"
    author "104150799"
    likes 1
    intent "е"
    date "12.08.2015 4:44"
    content "4"
    Label "231151"
    target "1"
    text "[id253678025|Андрей], доброй ночи! Да что же вы меня постоянно сумасшедшим выставляете. Я рассуждаю, не аналитик, не политик я! Просто мнение высказываю. Моё мнение, что они с западом в сговоре, специально разоряют народ санкциями, ссорятся специально, смотается, они и нападут неожиданно, как Гитлер, только если вся верхушка смотается и предаест, потери будут плачевные!"
  ]
  node
  [
    id 231152
    name "231152"
    author "104150799"
    likes 0
    intent "у"
    date "12.08.2015 4:45"
    content "4"
    Label "231152"
    target "4"
    text "Плачевнее, чем в ВОВ!"
  ]
  node
  [
    id 231153
    name "231153"
    author "209226625"
    likes 0
    intent "а"
    date "12.08.2015 4:45"
    content "4"
    Label "231153"
    target "3"
    text "Нато в Челябинске? ??"
  ]
  node
  [
    id 231154
    name "231154"
    author "253678025"
    likes 0
    intent "и"
    date "12.08.2015 4:49"
    content "4"
    Label "231154"
    target "4"
    text "Гипотезы не имеют в себе абсолютных утверждения. <br> Слово! , это не гипотеза, а утверждение,<br> Слово!..  или же  Слово! Быть может . <br>Вы же понимаете, что это не нужно. В<br>Всё уже в чьих-то руках, значит война тут не нужна в любом случае.<br>Переговорами могли бы.<br>Но: всё теории.<br>Как и :   Китай = друг  и  Китай = захватчик сибири ,<br>Время покажет."
  ]
  node
  [
    id 231155
    name "231155"
    author "104150799"
    likes 1
    intent "е"
    date "12.08.2015 4:50"
    content "4"
    Label "231155"
    target "1"
    text "[id253678025|Андрей], господи, пойду спать, двое суток не отдыхал, базу в Ульяновске...уже всё путаю! Удачи Вам!"
  ]
  node
  [
    id 231156
    name "231156"
    author "253678025"
    likes 0
    intent "в"
    date "12.08.2015 4:51"
    content "4"
    Label "231156"
    target "3"
    text "Угу. И то, не базу как в ФРГ напримпер, а перевалочный пункт для грузов.<br>(И то, забыто это дело, особенно сейчас).<br>Добрых снов Вам. Отдыхайте."
  ]
  node
  [
    id 231157
    name "231157"
    author "209226625"
    likes 0
    intent "ф"
    date "12.08.2015 4:52"
    content "4"
    Label "231157"
    target "3"
    text "[id104150799|Игорь], а чего ж Россию в 90-х не уничтожили? Мы тогда разве что в рот Европе с сшп не заглядывали.<br>Ох, уж эти заговоры масонов с ротшильдами))<br>И да, в Ульяновске база не действующая."
  ]
  node
  [
    id 231158
    name "231158"
    author "305016515"
    likes 9
    intent "н"
    date "12.08.2015 4:52"
    content "4"
    Label "231158"
    target "3"
    text "Пристегните ремни и, держите свои  пуканы , нытики)).<br><br>1. Новые предприятия агропрома России, за прошедший месяц:<br>- Новый инкубаторий «Евродон» выпустил первую продукцию.<br>- В Истринском районе Московской области открылась фермерская сыроварня.<br>- В с.п. Иртышское Омской области открылся крупяной завод.<br>- В Сыктывкаре открылся цех по переработке молока.<br>- Завод в Краснодарском крае запустил производство сыра с голубой плесенью.<br>- В Нарьян-Маре (Ненецкий А.О.) открылся цех по переработке мяса оленя.<br>- Новая молочно-товарная ферма открылась в Иркутской области.<br>- Крупнейший в мире комплекс автоматизированного доения строится в Рязанской области.<br>- В Новокузнецке Кемеровской области открыто новое производство натуральных молочных продуктов.<br>- В Тюменской области запущен новый сушильно-сортировочный комплекс.<br>- «Евродон» строит 214 новых птичников в Октябрьском районе Ростовской области.<br>- В Подмосковье дан старт новому проекту по производству говядины и мяса птицы.<br>- Четыре новых зерносушильных комплекса появились в Рязанской области.<br>- В Новосибирской области комплекс предприятий «Сибирская нива» вышел на проектную мощность.<br>- В Рязанской области завершена комплектация новой мегафермы на 2000 голов КРС.<br>- В Брянской области открылась молочно-товарная ферма на 1800 голов КРС.<br>- В Удмуртии создано предприятие по производству экологически чистого молока и мяса.<br>- В Крыму запущен первый в регионе комплекс по промышленному производству молока.<br>- Фотофакт: розы из Пензенской области.<br>- В Татарстане открылся цех по производству гранулированной витаминно-травяной муки.<br>- В Калининградской области открыт новый комплекс по выращиванию племенного молодняка молочных пород.<br>- В Кабардино-Балкарии открылся агрокомплекс ОАО «Прохладное».<br>- В Тульской области открылась первая очередь птицефабрики «Воловский бройлер».<br>- В пригороде Тюмени открылись новые оранжереи.<br>- В Татарстане открыт новый мясокомбинат.<br>- В Липецке создано новое предприятие по пере"
  ]
  node
  [
    id 231159
    name "231159"
    author "104150799"
    likes 0
    intent "р"
    date "12.08.2015 5:02"
    content "4"
    Label "231159"
    target "3"
    text "[id209226625|Andreea], Империя тоже была, да сгинула, СССР тоже рухнул, хотя думали на веке! Время покажет, но чтото ничему история и опыт не учит наших руководителей! На счёт масонов, они тоже далеко не дураки, раз смогли финансово под контроль взять, хотя да согласен с вами, мы из более глубокой ямы вставали и становились сильней, но не будем думать о плохом! Все таки она нам мать, а её не бросают!"
  ]
  node
  [
    id 231160
    name "231160"
    author "30581573"
    likes 0
    intent "л"
    date "12.08.2015 5:14"
    content "1"
    Label "231160"
    target "4"
    text "23млн?ты ебанулась,гейропа,у тебя старческий маразм!"
  ]
  node
  [
    id 231162
    name "231162"
    author "72711204"
    likes 0
    intent "ц"
    date "12.08.2015 5:21"
    content "4"
    Label "231162"
    target "3"
    text "[id287804305|Мишка], потому что он не Мишка Кемаков и не Вован Путин, ему по статусу положено. Станешь Президентом и ты будешь на броне ездить:)) Слабо?:))"
  ]
  node
  [
    id 231163
    name "231163"
    author "14511605"
    likes 0
    intent "в"
    date "12.08.2015 5:21"
    content "1"
    Label "231163"
    target "4"
    text "Я думаю они правильно все делают<br>Там тоже не дураки сидят...<br>Бог терпел и нам велел.........."
  ]
  node
  [
    id 231164
    name "231164"
    author "8703540"
    likes 0
    intent "а"
    date "12.08.2015 6:23"
    content "3"
    Label "231164"
    target "3"
    text "[id305016515|Феофан], вот только скажи, на деле какой в этом списочке практический толк?"
  ]
  node
  [
    id 231165
    name "231165"
    author "84370639"
    likes 0
    intent "ф"
    date "12.08.2015 6:35"
    content "3"
    Label "231165"
    target "3"
    text "Зато демонстративно, чтобы весь Запад видел."
  ]
  node
  [
    id 231166
    name "231166"
    author "44533876"
    likes 7
    intent "т"
    date "12.08.2015 6:49"
    content "1"
    Label "231166"
    target "4"
    text "В США, Англии, Германии, Франции тоже уничтожают контрабанду, при том, что людей, живущих за чертой бедности от 10 до 20 процентов.<br>Однако, почему-то они это не замечают. Вот попенять России, это совсем другое дело )))"
  ]
  node
  [
    id 231176
    name "231176"
    author "194866442"
    likes 0
    intent " - "
    date "12.08.2015 7:31"
    content ""
    Label "231176"
    target ""
    text "http://vk.com/video194866442_171433581"
  ]
  node
  [
    id 231179
    name "231179"
    author "177613378"
    likes 0
    intent "ч"
    date "12.08.2015 8:17"
    content "4"
    Label "231179"
    target "3"
    text "[id268963254|Виталий], &gt : либерастня<br>Давно пора за это слово голову рубить."
  ]
  node
  [
    id 231181
    name "231181"
    author "177613378"
    likes 0
    intent "п"
    date "12.08.2015 8:20"
    content "4"
    Label "231181"
    target "3"
    text "[id44533876|Иван], не стоит сравнивать США и Россию. Это разные по уровню страны. Ты же не сравниваешь Зимбабве с США?"
  ]
  node
  [
    id 231185
    name "231185"
    author "268963254"
    likes 0
    intent "ц"
    date "12.08.2015 8:27"
    content "4"
    Label "231185"
    target "3"
    text "[id177613378|Тарлан], да?ну вперёд."
  ]
  node
  [
    id 231186
    name "231186"
    author "177613378"
    likes 0
    intent "в"
    date "12.08.2015 8:28"
    content "4"
    Label "231186"
    target "3"
    text "[id268963254|Виталий], хорошо."
  ]
  node
  [
    id 231190
    name "231190"
    author "52041741"
    likes 0
    intent "а"
    date "12.08.2015 8:52"
    content "4"
    Label "231190"
    target "3"
    text "[id177613378|Тарлан], а ты что сейчас зимбабве с Россией сравнил ?"
  ]
  node
  [
    id 231191
    name "231191"
    author "177613378"
    likes 0
    intent "ш"
    date "12.08.2015 8:53"
    content "4"
    Label "231191"
    target "3"
    text "[id52041741|Максим], Россия и Зимбабве похожи в одном - они обе хуже США."
  ]
  node
  [
    id 231192
    name "231192"
    author "177613378"
    likes 0
    intent "б"
    date "12.08.2015 8:53"
    content "4"
    Label "231192"
    target "3"
    text "[id52041741|Максим], Россия таки получше Зимбабве будет, это факт."
  ]
  node
  [
    id 231193
    name "231193"
    author "52041741"
    likes 0
    intent "щ"
    date "12.08.2015 8:57"
    content "4"
    Label "231193"
    target "3"
    text "[id177613378|Тарлан], я тебя знаю ты из Томска да либеральный интеллигент и Тролик не любящий свою страну ,чем тебе так приглянулось сша"
  ]
  node
  [
    id 231196
    name "231196"
    author "41083702"
    likes 1
    intent "ф"
    date "12.08.2015 8:59"
    content "2"
    Label "231196"
    target "3"
    text "[id177613378|Тарлан], почему же не стоит? Они нам указыфвают как жить, при этом у себя поступая по другому.<br>Не смотряч на то, что там и тут как тфы выразился разные уровни жизни, у них тоже есть бедные.<br>Ну и с экономической точки зрения легко жить на широкую ногу при огромнейшем госдолге.<br>Но как уже говорили многие либерализм - это болезнь неокрепшего ума"
  ]
  node
  [
    id 231199
    name "231199"
    author "177613378"
    likes 0
    intent "б"
    date "12.08.2015 9:08"
    content "4"
    Label "231199"
    target "3"
    text "[id52041741|Максим], &gt : из Томска<br>Мимо"
  ]
  node
  [
    id 231200
    name "231200"
    author "177613378"
    likes 0
    intent "в"
    date "12.08.2015 9:09"
    content "3"
    Label "231200"
    target "3"
    text "[id41083702|Рустам], естественно, есть. Бедные в любой стране есть."
  ]
  node
  [
    id 231201
    name "231201"
    author "33584112"
    likes 0
    intent "и"
    date "12.08.2015 9:09"
    content "2"
    Label "231201"
    target "4"
    text "Росто потому что нормальной пищи не производят.А ту что есть завозят из за рубежа...."
  ]
  node
  [
    id 231202
    name "231202"
    author "177613378"
    likes 0
    intent "ж"
    date "12.08.2015 9:10"
    content "4"
    Label "231202"
    target "3"
    text "[id41083702|Рустам], при чём тут либерализм? Желание жить в нормальной стране - это либерализм? Хорошо, пусть будет либерализм."
  ]
  node
  [
    id 231203
    name "231203"
    author "161252176"
    likes 0
    intent "ч"
    date "12.08.2015 9:12"
    content "1"
    Label "231203"
    target "4"
    text "уничтожают купленные продуты. нах..... тогда покупать. это мля как в простоквашино, чтобы сжечь что нибудь ненужное, нужно сначала купить что нибудь не нужное(((("
  ]
  node
  [
    id 231204
    name "231204"
    author "280530489"
    likes 1
    intent "ц"
    date "12.08.2015 9:15"
    content "2"
    Label "231204"
    target "4"
    text "А почему я на улицах отощавших не вижу?"
  ]
  node
  [
    id 231210
    name "231210"
    author "41083702"
    likes 2
    intent "п"
    date "12.08.2015 9:37"
    content "4"
    Label "231210"
    target "3"
    text "[id177613378|Тарлан], либерализм - это считать Россию ненормальной страной. Есть проблемы, но они есть в каждой стране. Где-то больше, где-то меньше. И в наших руках навести дома порядок. Но есть группа в стране, которые говорят, вот посмотрите в стране А все хорошо, а мы в дерьме. Во мне такой взгляд этой группы вызывает отвращение. Это люди, которые не любят свою страну, и как только тут станет после них намного хуже чем сейчас, они уедут, а разгребаться придется нам. Прошли это уже в 90е. А вы еще молоды, чтобы это помнить"
  ]
  node
  [
    id 231212
    name "231212"
    author "86423179"
    likes 5
    intent " - "
    date "12.08.2015 9:41"
    content ""
    Label "231212"
    target ""
    text "http://vk.com/photo-25106701_375195999"
  ]
  node
  [
    id 231220
    name "231220"
    author "51430676"
    likes 0
    intent "н"
    date "12.08.2015 9:55"
    content "4"
    Label "231220"
    target "2"
    text "Откуда эти уроды берут свои фейковые данные, какие еще 23 млн, фантазеры"
  ]
  node
  [
    id 231225
    name "231225"
    author "73005579"
    likes 0
    intent "и"
    date "12.08.2015 10:12"
    content "2"
    Label "231225"
    target "4"
    text "Контрабанда всегда сомнительна и опасна. И все страны, без исключения, с ней борются одинаково. Таких примеров много. Таможенная полиция США (ICE) конфисковала в порту Хьюстон (штат Техас) партию китайского меда стоимостью в 2,4 млн. долл, по поддельным документам. Товар был уничтожен.http://24medok.ru/borba-s-kontrabandoj-meda-v-ssha/"
  ]
  node
  [
    id 231227
    name "231227"
    author "177613378"
    likes 0
    intent "п"
    date "12.08.2015 10:14"
    content "4"
    Label "231227"
    target "3"
    text "[id41083702|Рустам], &gt : в наших руках навести дома порядок<br>Окей. Первый шаг к порядку - сжечь олигархов на костре, вырезать их семьи. Что, не можешь? Правильно. Правительство мешает."
  ]
  node
  [
    id 231228
    name "231228"
    author "177613378"
    likes 2
    intent "а"
    date "12.08.2015 10:16"
    content "4"
    Label "231228"
    target "3"
    text "[id280530489|Люда], как это не видите? Вы что, живёте в городе толстяков?"
  ]
  node
  [
    id 231229
    name "231229"
    author "177613378"
    likes 2
    intent "ч"
    date "12.08.2015 10:17"
    content "4"
    Label "231229"
    target "3"
    text "[id41083702|Рустам], отвечай: что такого сделал Песков, что имеет часики за 37 млн? Навёл порядок в стране? Не думаю. Мочить надо эту шваль, больше ничего."
  ]
  node
  [
    id 231244
    name "231244"
    author "282851448"
    likes 0
    intent "ц"
    date "12.08.2015 10:54"
    content "4"
    Label "231244"
    target "3"
    text "[id177613378|Тарлан], часы пескова народное достояние!!!!"
  ]
  node
  [
    id 231293
    name "231293"
    author "36726675"
    likes 0
    intent "ч"
    date "12.08.2015 11:49"
    content "1"
    Label "231293"
    target "4"
    text "Как то в одном из срачей на эту тему я прочитал хороший ответ, который более менее оправдывает действия государства. Общий смысл таков:<br>Данные продукты ввозят без проверки и контроля, не известно как их делали, не было никакой сан обработки итд Так что опасно переправлять эти продукты в детские дома или хотябы домашнему скоту, вдруг загнуться. Но всё же могли бы найти им применение, хотяб удобрение хорошее можно сделать))"
  ]
  node
  [
    id 231300
    name "231300"
    author "300797490"
    likes 0
    intent "ц"
    date "12.08.2015 12:04"
    content "1"
    Label "231300"
    target "4"
    text "Как же они за свои продукты переживают."
  ]
  node
  [
    id 231393
    name "231393"
    author "206499451"
    likes 0
    intent "ч"
    date "12.08.2015 13:30"
    content "2"
    Label "231393"
    target "4"
    text "Не надо ля-ля. Проверить эти продукты не стоило особого труда. Было-бы желание."
  ]
  node
  [
    id 231510
    name "231510"
    author "41083702"
    likes 0
    intent "б"
    date "12.08.2015 14:25"
    content "4"
    Label "231510"
    target "3"
    text "[id177613378|Тарлан], это не порядок, а анархия. В рамках анархии никто и ничто не помешает мне сжечь твою семью, как ты предлагаешь сжечь правительство и олигархов."
  ]
  node
  [
    id 231513
    name "231513"
    author "41083702"
    likes 0
    intent "ф"
    date "12.08.2015 14:26"
    content "4"
    Label "231513"
    target "3"
    text "[id177613378|Тарлан], отвечаю, женился. Можешь доказать, что его жена не может ему такой подарок сделать? Я не могу."
  ]
  node
  [
    id 231527
    name "231527"
    author "177613378"
    likes 0
    intent "н"
    date "12.08.2015 14:37"
    content "4"
    Label "231527"
    target "3"
    text "[id41083702|Рустам], фото сделано до свадьбы. Забавно наблюдать, как холоп защищает своего барина. Рабский менталитет. http://vk.com/photo-25106701_375220616"
  ]
  node
  [
    id 231530
    name "231530"
    author "177613378"
    likes 0
    intent "м"
    date "12.08.2015 14:38"
    content "4"
    Label "231530"
    target "4"
    text "[id41083702|Рустам], то есть при Сталине тоже анархия была, когда за взятки расстреливали? Напомнить, что в Китае со взяточниками делали? Отрезали по кусочку тела в течение недели/месяца/года, каждый день. Там тоже анархия?"
  ]
  node
  [
    id 231535
    name "231535"
    author "177613378"
    likes 0
    intent "ф"
    date "12.08.2015 14:42"
    content "4"
    Label "231535"
    target "3"
    text "[id41083702|Рустам], не надо тут ля-ля. Где я предложил правительство сжечь? Подлый лгунишка."
  ]
  node
  [
    id 231596
    name "231596"
    author "41083702"
    likes 1
    intent "б"
    date "12.08.2015 15:21"
    content "4"
    Label "231596"
    target "3"
    text "[id177613378|Тарлан], и тфы по фото можешь сделать заключение, что часы стоят 37 млн.? Или тебе сказали и ты поверил? Так у кого из нас больше холопский менталитет - у того, кто не верит ни какой точке зрения, или тот, кто принимает на веру то, что он считает правильным? Это тыф будешь делать что захотят другие, так ка не можешь критически оценивать информацию."
  ]
  node
  [
    id 231600
    name "231600"
    author "41083702"
    likes 1
    intent "ч"
    date "12.08.2015 15:25"
    content "4"
    Label "231600"
    target "3"
    text "[id177613378|Тарлан], ах ну да, просто сжечь олигархов и вырезать их семьи. Какая мелочь. Ты наверно из тех, кто радовалсяы, когда в доме профсоюзов людей жгли. Они же не люди, они вата. И тут тоже не люди, а олигархи. Если бы не они, ты бы жил припеваючи. Сколько раз я слышал, что виноват в чьих-то  неудачах другие люди - ведьмы, евреии, коммунисты, сейчас вот олигархи. И их призывали жечь. Ты прям истинный европеец. Когда газовые камеры строить начнешь - фашистик?"
  ]
  node
  [
    id 231601
    name "231601"
    author "41083702"
    likes 1
    intent "ч"
    date "12.08.2015 15:27"
    content "4"
    Label "231601"
    target "3"
    text "[id177613378|Тарлан], в Китае, с которого ты предлагаешь брать пример, не смотря на такие жесткие наказания никак не выводится коррупция. Не странно ли? Т.е. по твоему просто убить много человек, и если это не поможет, то все равно убить. Я же говорю ты фашист."
  ]
  node
  [
    id 231603
    name "231603"
    author "177613378"
    likes 0
    intent "с"
    date "12.08.2015 15:28"
    content "4"
    Label "231603"
    target "3"
    text "[id41083702|Рустам], лучше убивать взяточников, чем ничего с ними не делать. Простой факт."
  ]
  node
  [
    id 231604
    name "231604"
    author "177613378"
    likes 0
    intent "е"
    date "12.08.2015 15:29"
    content "4"
    Label "231604"
    target "1"
    text "[id41083702|Рустам], да, могу дать такое заключение. Я - эксперт."
  ]
  node
  [
    id 231608
    name "231608"
    author "177613378"
    likes 0
    intent "с"
    date "12.08.2015 15:31"
    content "4"
    Label "231608"
    target "3"
    text "[id41083702|Рустам], &gt : тут тоже не люди, а олигархи<br>А что, я неправ? <br>Жечь их надо. Только показательные казни уничтожат взяточничество в России. Причём не просто казнить самого олигарха, а и весь его род тоже."
  ]
  node
  [
    id 231609
    name "231609"
    author "41083702"
    likes 0
    intent "ч"
    date "12.08.2015 15:32"
    content "4"
    Label "231609"
    target "4"
    text "[id177613378|Тарлан], а по поводу Сталина - при его системы были перегибы. Как бы ты отреагировал, если быв твоего отйца посадили бы из-за навета соседа-завистника? Ты бы так же сказал?"
  ]
  node
  [
    id 231610
    name "231610"
    author "177613378"
    likes 0
    intent "п"
    date "12.08.2015 15:34"
    content "4"
    Label "231610"
    target "3"
    text "[id41083702|Рустам], да, так же. Посадили - значит, есть за что."
  ]
  node
  [
    id 231611
    name "231611"
    author "41083702"
    likes 1
    intent "н"
    date "12.08.2015 15:34"
    content "4"
    Label "231611"
    target "3"
    text "[id177613378|Тарлан], ты эксперт? Ты продаешь часы по 37 млн.? Или носишь их? Студент, ты ни в чем не можешь быть экспертом с такой кашей в голове.<br>Иди учи историю. Может поумнеешь"
  ]
  node
  [
    id 231614
    name "231614"
    author "177613378"
    likes 0
    intent "е"
    date "12.08.2015 15:35"
    content "4"
    Label "231614"
    target "1"
    text "[id41083702|Рустам], да, продаю. It's business, baby."
  ]
  node
  [
    id 231615
    name "231615"
    author "41083702"
    likes 0
    intent "б"
    date "12.08.2015 15:35"
    content "4"
    Label "231615"
    target "3"
    text "[id177613378|Тарлан], нет не прав. На это указывает конституция - никто не может быть назван преступником, пока этгэне определит суд. Хватит, проходили. У меня дед уже посидел 10 лет при Сталине. Не особо хочется такого повторения"
  ]
  node
  [
    id 231616
    name "231616"
    author "177613378"
    likes 0
    intent "ж"
    date "12.08.2015 15:36"
    content "4"
    Label "231616"
    target "3"
    text "[id41083702|Рустам], &gt : конституция<br>&gt : Россия<br>Конституцию легко изменить. Например, продлить срок своего правления."
  ]
  node
  [
    id 231617
    name "231617"
    author "177613378"
    likes 0
    intent "т"
    date "12.08.2015 15:36"
    content "4"
    Label "231617"
    target "3"
    text "[id41083702|Рустам], значит, было за что."
  ]
  node
  [
    id 231618
    name "231618"
    author "41083702"
    likes 0
    intent "а"
    date "12.08.2015 15:37"
    content "4"
    Label "231618"
    target "3"
    text "[id177613378|Тарлан], так тебе выгодно, чтобы у тебя были чиновники,так как кто будет покупать то тогда? Или ты китайскую подделку продаешь? Я так и думал, что передомной школота."
  ]
  node
  [
    id 231619
    name "231619"
    author "177613378"
    likes 0
    intent "е"
    date "12.08.2015 15:38"
    content "4"
    Label "231619"
    target "1"
    text "[id41083702|Рустам], да, выгодно. Но с чего ты взял, что я ставлю свою выгоду превыше справедливости? Ах да, тыжрасеянин."
  ]
  node
  [
    id 231620
    name "231620"
    author "41083702"
    likes 0
    intent "л"
    date "12.08.2015 15:38"
    content "4"
    Label "231620"
    target "3"
    text "[id177613378|Тарлан], ну я так и подумал, что ты упырь, тебе главное людей убивать не разбираясь правы или нет. Фашистик, можешь мне больше не писать. С фашистами не общаюсь"
  ]
  node
  [
    id 231623
    name "231623"
    author "177613378"
    likes 0
    intent "б"
    date "12.08.2015 15:39"
    content "4"
    Label "231623"
    target "3"
    text "[id41083702|Рустам], почему не разбираясь? Твоего деда что, просто взяли и отправили в лагерь? Нет, было следствие."
  ]
  node
  [
    id 231652
    name "231652"
    author "282851448"
    likes 0
    intent "а"
    date "12.08.2015 17:06"
    content "4"
    Label "231652"
    target "3"
    text "[id41083702|Рустам], а разьве кавказец может быть фашистом???"
  ]
  node
  [
    id 231653
    name "231653"
    author "282851448"
    likes 0
    intent "а"
    date "12.08.2015 17:07"
    content "4"
    Label "231653"
    target "3"
    text "[id41083702|Рустам], а как же власть белым и прочие фашистские лозунги"
  ]
  node
  [
    id 231654
    name "231654"
    author "41083702"
    likes 0
    intent "ж"
    date "12.08.2015 17:10"
    content "4"
    Label "231654"
    target "3"
    text "[id282851448|Павел], а почему нет? В любой нацйии есть те, кто готов делить людей по какому-либо признаку и жечь их, потому что они другие"
  ]
  node
  [
    id 231655
    name "231655"
    author "41083702"
    likes 0
    intent "ф"
    date "12.08.2015 17:10"
    content "4"
    Label "231655"
    target "3"
    text "[id282851448|Павел], а при чем тут я? С чего решили, что я кричу власть белым. Власть достойным - вот мой лозунг."
  ]
  node
  [
    id 231656
    name "231656"
    author "282851448"
    likes 0
    intent "а"
    date "12.08.2015 17:11"
    content "4"
    Label "231656"
    target "3"
    text "[id41083702|Рустам], ага, тоесть настоящий фашист делит людей по признаку и жгет?"
  ]
  node
  [
    id 231657
    name "231657"
    author "282851448"
    likes 0
    intent "б"
    date "12.08.2015 17:11"
    content "4"
    Label "231657"
    target "3"
    text "[id41083702|Рустам], так и оппонент ваш не кричит, но он почему то с ваших слов - фашист"
  ]
  node
  [
    id 231935
    name "231935"
    author "274381116"
    likes 0
    intent "п"
    date "13.08.2015 6:03"
    content "4"
    Label "231935"
    target "3"
    text "[id57757243|Андрей], Причем прроститутки к Журналистам . Есть Журналисты Хорошие и Плохие .<br> Хороших в Хорошие Гробы -плохих в плохие . И по новой ...по новому кругу ..<br>Это воспитание в семье .<br>А вот Почему Правильная семья проигрывает не правильной .. Это уже другая история .. Этруссы Жили на Юге и Были основным этносом Европы . <br>Жили сами и Давали жить Рабам . Рабы вошли в быт. потом и постель и в шатер Господина . сейчас этруссы бьются С укро пэдэрастами (Друзьями Обама) <br>Корни процесса Глубже ( Сам из этруссов или ...??)"
  ]
  node
  [
    id 231936
    name "231936"
    author "274381116"
    likes 0
    intent "н"
    date "13.08.2015 6:07"
    content "4"
    Label "231936"
    target "3"
    text "[id177613378|Тарлан], Перестань Гнать ! Кроме тебя по честности и справедливости Живут и Эти <br> http://ru.wikipedia.org/wiki/%D0%9A%D0%BB%D0%B5%D0%BF%D1%82%D0%BE%D0%BF%D0%B0%D1%80%D0%B0%D0%B7%D0%B8%D1%82%D0%B8%D0%B7%D0%BC"
  ]
  node
  [
    id 231937
    name "231937"
    author "274381116"
    likes 0
    intent "н"
    date "13.08.2015 6:09"
    content "4"
    Label "231937"
    target "3"
    text "[id177613378|Тарлан], и Эти Тоже живут по честности и справедливости http://elementy.ru/lib/431303<br>И перед Ними у тебя ни одного шанса на твою честность и справедливость ."
  ]
  node
  [
    id 233202
    name "233202"
    author "116101122"
    likes 0
    intent "е"
    date "14.08.2015 14:25"
    content "2"
    Label "233202"
    target "1"
    text "что-то я таких за чертой бедности,которые не в состоянии купить себе такое г, даже не знаю..."
  ]
  node
  [
    id 231097001
    name "231097001"
    author "154894807"
    likes 11
    intent "ц"
    date "12.08.2015 3:39"
    content "2"
    Label "231097"
    target "2"
    text "Давайте поплачем вместе... Вы не задумывались об этом когда сами вводили  санкции ? Ах да, Путин должен уйти, мы должны были понять, что вашу волю надо выполнять, что надо вести себя, как хотите вы, чтобы не попадать под ваши  информационно-психологические атаки ... Мда... англосаксы, такие англосаксы"
  ]
  node
  [
    id 231142001
    name "231142001"
    author "253678025"
    likes 4
    intent "п"
    date "12.08.2015 4:29"
    content "4"
    Label "231142"
    target "3"
    text "Доброй ночи.<br>Хорошим манерам Вас не удосужились обучить? <br>Неужели у Вас словарный запас столь мал, что окромя мата ничего не нашлось?.."
  ]
  node
  [
    id 231145001
    name "231145001"
    author "104150799"
    likes 1
    intent "щ"
    date "12.08.2015 4:32"
    content "4"
    Label "231145"
    target "4"
    text "Сейчас олигархам перекрыть денежный канал, они скинут  завтра Путина!  Очень опасная игра, а вообще я считаю, у него задача разосраться со всем миром и спокойно уйти с наворованным баблом  в отставку, а отвечать будут простые граждане!"
  ]
  node
  [
    id 231147001
    name "231147001"
    author "253678025"
    likes 0
    intent "и"
    date "12.08.2015 4:33"
    content "4"
    Label "231147"
    target "4"
    text "Ясно... Вы не в своём уме.<br><br>(Путин и есть гарант того, что деньги от богатых не уйдут)."
  ]
  node
  [
    id 231150001
    name "231150001"
    author "253678025"
    likes 0
    intent "б"
    date "12.08.2015 4:40"
    content "4"
    Label "231150"
    target "3"
    text "Вы способны лишь вбрасывать чушь?<br>И, какой к чёрту Челябинск?!"
  ]
  node
  [
    id 231151001
    name "231151001"
    author "104150799"
    likes 1
    intent "и"
    date "12.08.2015 4:44"
    content "4"
    Label "231151"
    target "4"
    text "[id253678025|Андрей], доброй ночи! Да что же вы меня постоянно сумасшедшим выставляете. Я рассуждаю, не аналитик, не политик я! Просто мнение высказываю. Моё мнение, что они с западом в сговоре, специально разоряют народ санкциями, ссорятся специально, смотается, они и нападут неожиданно, как Гитлер, только если вся верхушка смотается и предаест, потери будут плачевные!"
  ]
  node
  [
    id 231155001
    name "231155001"
    author "104150799"
    likes 1
    intent "д"
    date "12.08.2015 4:50"
    content "4"
    Label "231155"
    target "3"
    text "[id253678025|Андрей], господи, пойду спать, двое суток не отдыхал, базу в Ульяновске...уже всё путаю! Удачи Вам!"
  ]
  node
  [
    id 231158001
    name "231158001"
    author "305016515"
    likes 9
    intent "о"
    date "12.08.2015 4:52"
    content "4"
    Label "231158"
    target "4"
    text "Пристегните ремни и, держите свои  пуканы , нытики)).<br><br>1. Новые предприятия агропрома России, за прошедший месяц:<br>- Новый инкубаторий «Евродон» выпустил первую продукцию.<br>- В Истринском районе Московской области открылась фермерская сыроварня.<br>- В с.п. Иртышское Омской области открылся крупяной завод.<br>- В Сыктывкаре открылся цех по переработке молока.<br>- Завод в Краснодарском крае запустил производство сыра с голубой плесенью.<br>- В Нарьян-Маре (Ненецкий А.О.) открылся цех по переработке мяса оленя.<br>- Новая молочно-товарная ферма открылась в Иркутской области.<br>- Крупнейший в мире комплекс автоматизированного доения строится в Рязанской области.<br>- В Новокузнецке Кемеровской области открыто новое производство натуральных молочных продуктов.<br>- В Тюменской области запущен новый сушильно-сортировочный комплекс.<br>- «Евродон» строит 214 новых птичников в Октябрьском районе Ростовской области.<br>- В Подмосковье дан старт новому проекту по производству говядины и мяса птицы.<br>- Четыре новых зерносушильных комплекса появились в Рязанской области.<br>- В Новосибирской области комплекс предприятий «Сибирская нива» вышел на проектную мощность.<br>- В Рязанской области завершена комплектация новой мегафермы на 2000 голов КРС.<br>- В Брянской области открылась молочно-товарная ферма на 1800 голов КРС.<br>- В Удмуртии создано предприятие по производству экологически чистого молока и мяса.<br>- В Крыму запущен первый в регионе комплекс по промышленному производству молока.<br>- Фотофакт: розы из Пензенской области.<br>- В Татарстане открылся цех по производству гранулированной витаминно-травяной муки.<br>- В Калининградской области открыт новый комплекс по выращиванию племенного молодняка молочных пород.<br>- В Кабардино-Балкарии открылся агрокомплекс ОАО «Прохладное».<br>- В Тульской области открылась первая очередь птицефабрики «Воловский бройлер».<br>- В пригороде Тюмени открылись новые оранжереи.<br>- В Татарстане открыт новый мясокомбинат.<br>- В Липецке создано новое предприятие по пере"
  ]
  node
  [
    id 231159001
    name "231159001"
    author "104150799"
    likes 0
    intent "п"
    date "12.08.2015 5:02"
    content "4"
    Label "231159"
    target "3"
    text "[id209226625|Andreea], Империя тоже была, да сгинула, СССР тоже рухнул, хотя думали на веке! Время покажет, но чтото ничему история и опыт не учит наших руководителей! На счёт масонов, они тоже далеко не дураки, раз смогли финансово под контроль взять, хотя да согласен с вами, мы из более глубокой ямы вставали и становились сильней, но не будем думать о плохом! Все таки она нам мать, а её не бросают!"
  ]
  node
  [
    id 231162001
    name "231162001"
    author "72711204"
    likes 0
    intent "с"
    date "12.08.2015 5:21"
    content "4"
    Label "231162"
    target "3"
    text "[id287804305|Мишка], потому что он не Мишка Кемаков и не Вован Путин, ему по статусу положено. Станешь Президентом и ты будешь на броне ездить:)) Слабо?:))"
  ]
  node
  [
    id 231163001
    name "231163001"
    author "14511605"
    likes 0
    intent "п"
    date "12.08.2015 5:21"
    content "1"
    Label "231163"
    target "3"
    text "Я думаю они правильно все делают<br>Там тоже не дураки сидят...<br>Бог терпел и нам велел.........."
  ]
  node
  [
    id 231196001
    name "231196001"
    author "41083702"
    likes 1
    intent "п"
    date "12.08.2015 8:59"
    content "2"
    Label "231196"
    target "3"
    text "[id177613378|Тарлан], почему же не стоит? Они нам указыфвают как жить, при этом у себя поступая по другому.<br>Не смотряч на то, что там и тут как тфы выразился разные уровни жизни, у них тоже есть бедные.<br>Ну и с экономической точки зрения легко жить на широкую ногу при огромнейшем госдолге.<br>Но как уже говорили многие либерализм - это болезнь неокрепшего ума"
  ]
  node
  [
    id 231220001
    name "231220001"
    author "51430676"
    likes 0
    intent "л"
    date "12.08.2015 9:55"
    content "4"
    Label "231220"
    target "2"
    text "Откуда эти уроды берут свои фейковые данные, какие еще 23 млн, фантазеры"
  ]
  node
  [
    id 231227001
    name "231227001"
    author "177613378"
    likes 0
    intent "с"
    date "12.08.2015 10:14"
    content "4"
    Label "231227"
    target "4"
    text "[id41083702|Рустам], &gt : в наших руках навести дома порядок<br>Окей. Первый шаг к порядку - сжечь олигархов на костре, вырезать их семьи. Что, не можешь? Правильно. Правительство мешает."
  ]
  node
  [
    id 231229001
    name "231229001"
    author "177613378"
    likes 2
    intent "с"
    date "12.08.2015 10:17"
    content "4"
    Label "231229"
    target "4"
    text "[id41083702|Рустам], отвечай: что такого сделал Песков, что имеет часики за 37 млн? Навёл порядок в стране? Не думаю. Мочить надо эту шваль, больше ничего."
  ]
  node
  [
    id 231293001
    name "231293001"
    author "36726675"
    likes 0
    intent "р"
    date "12.08.2015 11:49"
    content "1"
    Label "231293"
    target "4"
    text "Как то в одном из срачей на эту тему я прочитал хороший ответ, который более менее оправдывает действия государства. Общий смысл таков:<br>Данные продукты ввозят без проверки и контроля, не известно как их делали, не было никакой сан обработки итд Так что опасно переправлять эти продукты в детские дома или хотябы домашнему скоту, вдруг загнуться. Но всё же могли бы найти им применение, хотяб удобрение хорошее можно сделать))"
  ]
  node
  [
    id 231527001
    name "231527001"
    author "177613378"
    likes 0
    intent "л"
    date "12.08.2015 14:37"
    content "4"
    Label "231527"
    target "3"
    text "[id41083702|Рустам], фото сделано до свадьбы. Забавно наблюдать, как холоп защищает своего барина. Рабский менталитет. http://vk.com/photo-25106701_375220616"
  ]
  node
  [
    id 231530001
    name "231530001"
    author "177613378"
    likes 0
    intent "ж"
    date "12.08.2015 14:38"
    content "4"
    Label "231530"
    target "3"
    text "[id41083702|Рустам], то есть при Сталине тоже анархия была, когда за взятки расстреливали? Напомнить, что в Китае со взяточниками делали? Отрезали по кусочку тела в течение недели/месяца/года, каждый день. Там тоже анархия?"
  ]
  node
  [
    id 231596001
    name "231596001"
    author "41083702"
    likes 1
    intent "ч"
    date "12.08.2015 15:21"
    content "4"
    Label "231596"
    target "3"
    text "[id177613378|Тарлан], и тфы по фото можешь сделать заключение, что часы стоят 37 млн.? Или тебе сказали и ты поверил? Так у кого из нас больше холопский менталитет - у того, кто не верит ни какой точке зрения, или тот, кто принимает на веру то, что он считает правильным? Это тыф будешь делать что захотят другие, так ка не можешь критически оценивать информацию."
  ]
  node
  [
    id 231600001
    name "231600001"
    author "41083702"
    likes 1
    intent "н"
    date "12.08.2015 15:25"
    content "4"
    Label "231600"
    target "3"
    text "[id177613378|Тарлан], ах ну да, просто сжечь олигархов и вырезать их семьи. Какая мелочь. Ты наверно из тех, кто радовалсяы, когда в доме профсоюзов людей жгли. Они же не люди, они вата. И тут тоже не люди, а олигархи. Если бы не они, ты бы жил припеваючи. Сколько раз я слышал, что виноват в чьих-то  неудачах другие люди - ведьмы, евреии, коммунисты, сейчас вот олигархи. И их призывали жечь. Ты прям истинный европеец. Когда газовые камеры строить начнешь - фашистик?"
  ]
  node
  [
    id 231601001
    name "231601001"
    author "41083702"
    likes 1
    intent "л"
    date "12.08.2015 15:27"
    content "4"
    Label "231601"
    target "3"
    text "[id177613378|Тарлан], в Китае, с которого ты предлагаешь брать пример, не смотря на такие жесткие наказания никак не выводится коррупция. Не странно ли? Т.е. по твоему просто убить много человек, и если это не поможет, то все равно убить. Я же говорю ты фашист."
  ]
  node
  [
    id 231609001
    name "231609001"
    author "41083702"
    likes 0
    intent "ч"
    date "12.08.2015 15:32"
    content "4"
    Label "231609"
    target "3"
    text "[id177613378|Тарлан], а по поводу Сталина - при его системы были перегибы. Как бы ты отреагировал, если быв твоего отйца посадили бы из-за навета соседа-завистника? Ты бы так же сказал?"
  ]
  node
  [
    id 231611001
    name "231611001"
    author "41083702"
    likes 1
    intent "р"
    date "12.08.2015 15:34"
    content "4"
    Label "231611"
    target "3"
    text "[id177613378|Тарлан], ты эксперт? Ты продаешь часы по 37 млн.? Или носишь их? Студент, ты ни в чем не можешь быть экспертом с такой кашей в голове.<br>Иди учи историю. Может поумнеешь"
  ]
  node
  [
    id 231615001
    name "231615001"
    author "41083702"
    likes 0
    intent "е"
    date "12.08.2015 15:35"
    content "4"
    Label "231615"
    target "1"
    text "[id177613378|Тарлан], нет не прав. На это указывает конституция - никто не может быть назван преступником, пока этгэне определит суд. Хватит, проходили. У меня дед уже посидел 10 лет при Сталине. Не особо хочется такого повторения"
  ]
  node
  [
    id 231618001
    name "231618001"
    author "41083702"
    likes 0
    intent "н"
    date "12.08.2015 15:37"
    content "4"
    Label "231618"
    target "3"
    text "[id177613378|Тарлан], так тебе выгодно, чтобы у тебя были чиновники,так как кто будет покупать то тогда? Или ты китайскую подделку продаешь? Я так и думал, что передомной школота."
  ]
  node
  [
    id 231619001
    name "231619001"
    author "177613378"
    likes 0
    intent "ц"
    date "12.08.2015 15:38"
    content "4"
    Label "231619"
    target "3"
    text "[id41083702|Рустам], да, выгодно. Но с чего ты взял, что я ставлю свою выгоду превыше справедливости? Ах да, тыжрасеянин."
  ]
  node
  [
    id 231620001
    name "231620001"
    author "41083702"
    likes 0
    intent "т"
    date "12.08.2015 15:38"
    content "4"
    Label "231620"
    target "3"
    text "[id177613378|Тарлан], ну я так и подумал, что ты упырь, тебе главное людей убивать не разбираясь правы или нет. Фашистик, можешь мне больше не писать. С фашистами не общаюсь"
  ]
  node
  [
    id 231620002
    name "231620002"
    author "41083702"
    likes 0
    intent "г"
    date "12.08.2015 15:38"
    content "4"
    Label "231620"
    target "3"
    text "[id177613378|Тарлан], ну я так и подумал, что ты упырь, тебе главное людей убивать не разбираясь правы или нет. Фашистик, можешь мне больше не писать. С фашистами не общаюсь"
  ]
  edge
  [
    source 231086
    target 231087
  ]
  edge
  [
    source 231086
    target 231088
  ]
  edge
  [
    source 231086
    target 231092
  ]
  edge
  [
    source 231086
    target 231093
  ]
  edge
  [
    source 231088
    target 231094
  ]
  edge
  [
    source 231094
    target 231095
  ]
  edge
  [
    source 231086
    target 231096
  ]
  edge
  [
    source 231086
    target 231097
  ]
  edge
  [
    source 231095
    target 231098
  ]
  edge
  [
    source 231086
    target 231100
  ]
  edge
  [
    source 231086
    target 231102
  ]
  edge
  [
    source 231086
    target 231104
  ]
  edge
  [
    source 231086
    target 231114
  ]
  edge
  [
    source 231086
    target 231116
  ]
  edge
  [
    source 231086
    target 231117
  ]
  edge
  [
    source 231086
    target 231118
  ]
  edge
  [
    source 231086
    target 231119
  ]
  edge
  [
    source 231086
    target 231120
  ]
  edge
  [
    source 231120
    target 231123
  ]
  edge
  [
    source 231086
    target 231132
  ]
  edge
  [
    source 231086
    target 231134
  ]
  edge
  [
    source 231086
    target 231142
  ]
  edge
  [
    source 231086
    target 231143
  ]
  edge
  [
    source 231086
    target 231144
  ]
  edge
  [
    source 231086
    target 231145
  ]
  edge
  [
    source 231086
    target 231146
  ]
  edge
  [
    source 231086
    target 231147
  ]
  edge
  [
    source 231086
    target 231148
  ]
  edge
  [
    source 231086
    target 231150
  ]
  edge
  [
    source 231150
    target 231151
  ]
  edge
  [
    source 231150001
    target 231151
  ]
  edge
  [
    source 231086
    target 231152
  ]
  edge
  [
    source 231086
    target 231153
  ]
  edge
  [
    source 231086
    target 231154
  ]
  edge
  [
    source 231150
    target 231155
  ]
  edge
  [
    source 231150001
    target 231155
  ]
  edge
  [
    source 231086
    target 231156
  ]
  edge
  [
    source 231155
    target 231157
  ]
  edge
  [
    source 231155001
    target 231157
  ]
  edge
  [
    source 231086
    target 231158
  ]
  edge
  [
    source 231157
    target 231159
  ]
  edge
  [
    source 231086
    target 231160
  ]
  edge
  [
    source 231086
    target 231163
  ]
  edge
  [
    source 231158
    target 231164
  ]
  edge
  [
    source 231158001
    target 231164
  ]
  edge
  [
    source 231086
    target 231165
  ]
  edge
  [
    source 231086
    target 231166
  ]
  edge
  [
    source 231086
    target 231176
  ]
  edge
  [
    source 231092
    target 231179
  ]
  edge
  [
    source 231166
    target 231181
  ]
  edge
  [
    source 231181
    target 231185
  ]
  edge
  [
    source 231185
    target 231186
  ]
  edge
  [
    source 231186
    target 231190
  ]
  edge
  [
    source 231190
    target 231191
  ]
  edge
  [
    source 231190
    target 231192
  ]
  edge
  [
    source 231192
    target 231193
  ]
  edge
  [
    source 231192
    target 231196
  ]
  edge
  [
    source 231193
    target 231199
  ]
  edge
  [
    source 231196
    target 231200
  ]
  edge
  [
    source 231196001
    target 231200
  ]
  edge
  [
    source 231086
    target 231201
  ]
  edge
  [
    source 231196
    target 231202
  ]
  edge
  [
    source 231196001
    target 231202
  ]
  edge
  [
    source 231086
    target 231203
  ]
  edge
  [
    source 231086
    target 231204
  ]
  edge
  [
    source 231202
    target 231210
  ]
  edge
  [
    source 231086
    target 231212
  ]
  edge
  [
    source 231086
    target 231220
  ]
  edge
  [
    source 231086
    target 231225
  ]
  edge
  [
    source 231196
    target 231227
  ]
  edge
  [
    source 231196001
    target 231227
  ]
  edge
  [
    source 231204
    target 231228
  ]
  edge
  [
    source 231196
    target 231229
  ]
  edge
  [
    source 231196001
    target 231229
  ]
  edge
  [
    source 231229
    target 231244
  ]
  edge
  [
    source 231229001
    target 231244
  ]
  edge
  [
    source 231086
    target 231293
  ]
  edge
  [
    source 231086
    target 231300
  ]
  edge
  [
    source 231086
    target 231393
  ]
  edge
  [
    source 231229
    target 231510
  ]
  edge
  [
    source 231229001
    target 231510
  ]
  edge
  [
    source 231229
    target 231513
  ]
  edge
  [
    source 231229001
    target 231513
  ]
  edge
  [
    source 231196
    target 231527
  ]
  edge
  [
    source 231196001
    target 231527
  ]
  edge
  [
    source 231196
    target 231530
  ]
  edge
  [
    source 231196001
    target 231530
  ]
  edge
  [
    source 231196
    target 231535
  ]
  edge
  [
    source 231196001
    target 231535
  ]
  edge
  [
    source 231530
    target 231596
  ]
  edge
  [
    source 231530001
    target 231596
  ]
  edge
  [
    source 231530
    target 231600
  ]
  edge
  [
    source 231530001
    target 231600
  ]
  edge
  [
    source 231530
    target 231601
  ]
  edge
  [
    source 231530001
    target 231601
  ]
  edge
  [
    source 231601
    target 231603
  ]
  edge
  [
    source 231601001
    target 231603
  ]
  edge
  [
    source 231601
    target 231604
  ]
  edge
  [
    source 231601001
    target 231604
  ]
  edge
  [
    source 231601
    target 231608
  ]
  edge
  [
    source 231601001
    target 231608
  ]
  edge
  [
    source 231530
    target 231609
  ]
  edge
  [
    source 231530001
    target 231609
  ]
  edge
  [
    source 231609
    target 231610
  ]
  edge
  [
    source 231609001
    target 231610
  ]
  edge
  [
    source 231530
    target 231611
  ]
  edge
  [
    source 231530001
    target 231611
  ]
  edge
  [
    source 231611
    target 231614
  ]
  edge
  [
    source 231611001
    target 231614
  ]
  edge
  [
    source 231530
    target 231615
  ]
  edge
  [
    source 231530001
    target 231615
  ]
  edge
  [
    source 231615
    target 231616
  ]
  edge
  [
    source 231615001
    target 231616
  ]
  edge
  [
    source 231615
    target 231617
  ]
  edge
  [
    source 231615001
    target 231617
  ]
  edge
  [
    source 231530
    target 231618
  ]
  edge
  [
    source 231530001
    target 231618
  ]
  edge
  [
    source 231618
    target 231619
  ]
  edge
  [
    source 231618001
    target 231619
  ]
  edge
  [
    source 231619
    target 231620
  ]
  edge
  [
    source 231619001
    target 231620
  ]
  edge
  [
    source 231620
    target 231623
  ]
  edge
  [
    source 231620001
    target 231623
  ]
  edge
  [
    source 231620002
    target 231623
  ]
  edge
  [
    source 231620
    target 231652
  ]
  edge
  [
    source 231620001
    target 231652
  ]
  edge
  [
    source 231620002
    target 231652
  ]
  edge
  [
    source 231620
    target 231653
  ]
  edge
  [
    source 231620001
    target 231653
  ]
  edge
  [
    source 231620002
    target 231653
  ]
  edge
  [
    source 231653
    target 231654
  ]
  edge
  [
    source 231653
    target 231655
  ]
  edge
  [
    source 231620
    target 231656
  ]
  edge
  [
    source 231620001
    target 231656
  ]
  edge
  [
    source 231620002
    target 231656
  ]
  edge
  [
    source 231620
    target 231657
  ]
  edge
  [
    source 231620001
    target 231657
  ]
  edge
  [
    source 231620002
    target 231657
  ]
  edge
  [
    source 231104
    target 231935
  ]
  edge
  [
    source 231619
    target 231936
  ]
  edge
  [
    source 231619001
    target 231936
  ]
  edge
  [
    source 231619
    target 231937
  ]
  edge
  [
    source 231619001
    target 231937
  ]
  edge
  [
    source 231086
    target 233202
  ]
  edge
  [
    source 231086
    target 231097001
  ]
  edge
  [
    source 231086
    target 231142001
  ]
  edge
  [
    source 231086
    target 231145001
  ]
  edge
  [
    source 231086
    target 231147001
  ]
  edge
  [
    source 231086
    target 231150001
  ]
  edge
  [
    source 231150
    target 231151001
  ]
  edge
  [
    source 231150001
    target 231151001
  ]
  edge
  [
    source 231150
    target 231155001
  ]
  edge
  [
    source 231150001
    target 231155001
  ]
  edge
  [
    source 231086
    target 231158001
  ]
  edge
  [
    source 231157
    target 231159001
  ]
  edge
  [
    source 231086
    target 231163001
  ]
  edge
  [
    source 231192
    target 231196001
  ]
  edge
  [
    source 231086
    target 231220001
  ]
  edge
  [
    source 231196
    target 231227001
  ]
  edge
  [
    source 231196001
    target 231227001
  ]
  edge
  [
    source 231196
    target 231229001
  ]
  edge
  [
    source 231196001
    target 231229001
  ]
  edge
  [
    source 231086
    target 231293001
  ]
  edge
  [
    source 231196
    target 231527001
  ]
  edge
  [
    source 231196001
    target 231527001
  ]
  edge
  [
    source 231196
    target 231530001
  ]
  edge
  [
    source 231196001
    target 231530001
  ]
  edge
  [
    source 231530
    target 231596001
  ]
  edge
  [
    source 231530001
    target 231596001
  ]
  edge
  [
    source 231530
    target 231600001
  ]
  edge
  [
    source 231530001
    target 231600001
  ]
  edge
  [
    source 231530
    target 231601001
  ]
  edge
  [
    source 231530001
    target 231601001
  ]
  edge
  [
    source 231530
    target 231609001
  ]
  edge
  [
    source 231530001
    target 231609001
  ]
  edge
  [
    source 231530
    target 231611001
  ]
  edge
  [
    source 231530001
    target 231611001
  ]
  edge
  [
    source 231530
    target 231615001
  ]
  edge
  [
    source 231530001
    target 231615001
  ]
  edge
  [
    source 231530
    target 231618001
  ]
  edge
  [
    source 231530001
    target 231618001
  ]
  edge
  [
    source 231618
    target 231619001
  ]
  edge
  [
    source 231618001
    target 231619001
  ]
  edge
  [
    source 231619
    target 231620001
  ]
  edge
  [
    source 231619001
    target 231620001
  ]
  edge
  [
    source 231619
    target 231620002
  ]
  edge
  [
    source 231619001
    target 231620002
  ]
]
