Creator "igraph version 0.7 Fri Mar 10 00:48:39 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 260938
    name "260938"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "260938"
    target ""
    text ""
  ]
  node
  [
    id 260939
    name "260939"
    author "47760219"
    likes 8
    intent "с"
    date "11.11.2015 8:56"
    content "1"
    Label "260939"
    target "4"
    text "Давно надо прекратить выплачивать долги по всем кредитам странам, применившим санкции. Фигово всем будет. Это как одну карту вытащить из карточного домика."
  ]
  node
  [
    id 260940
    name "260940"
    author "242078311"
    likes 10
    intent "л"
    date "11.11.2015 8:57"
    content "4"
    Label "260940"
    target "2"
    text "Придурки из Stratfor, вам сколько раз повторять, что Россия не является стороной конфликта на Украине, нам не надо выполнять ничего."
  ]
  node
  [
    id 260941
    name "260941"
    author "217272335"
    likes 1
    intent "б"
    date "11.11.2015 8:58"
    content "4"
    Label "260941"
    target "3"
    text "[id242078311|Александр], пффффф)ну канешн)"
  ]
  node
  [
    id 260943
    name "260943"
    author "42587988"
    likes 1
    intent "т"
    date "11.11.2015 8:59"
    content "3"
    Label "260943"
    target "4"
    text "РОДИЛА ЦАРИЦА В НОЧЬ - ТО ЛИ СЫНА, ТО ЛИ ДОЧЬ, ТО ЛЬ ВОНЮЧУЮ ЛЯГУШКУ, ТО ЛЬ НЕВЕДОМУ ЗВЕРУШКУ... КТО ЗАХВАТИЛ ВЛАСТЬ В РОССИИ И ЕЁ ГИГАНТСКИЕ РЕСУРСЫ???!!! КРЕМЛЯДЬ С ВЫМЫШЛЕННЫМИ БИОГРАФИЯМИ И ЗАСЕКРЕЧЕННЫМИ РОДСТВЕННИКАМИ? КТО ОНИ ТАКИЕ, СКОЛЬКО ТРИЛЛИОНОВ ЕВРО ОНИ УКРАЛИ? СКОЛЬКО МИЛЛИОНОВ РОССИЯН ОНИ УБИЛИ И ПРОДОЛЖАЮТ УБИВАТЬ? <br> <br>Дочь Путина владеет состоянием в миллиарды долларов - новость из рубрики Общество, актуальная информация,.. <br>newsland.com <br>Агентство Reuters опубликовало расследование, из которого следует, что «дочь Путина» Катерина Тихонова владеет состоянием в миллиарды... http://newsland.com"
  ]
  node
  [
    id 260944
    name "260944"
    author "160458946"
    likes 7
    intent "п"
    date "11.11.2015 9:00"
    content "1"
    Label "260944"
    target "4"
    text "…санкции отменять нельзя..., санкции выявили ИСТИННЫХ ДРУЗЕЙ и СОЮЗНИКОВ России, санкции проявили истинных врагов и недоброжелателей России, санкции отмели от России всю шелуху, прилипшую за долгие годы перестройки Горбачёва, пьяного угара Ельцина и шатаний начала 21 века. Отваливаются как грязь все враги, одевшие на себя за этот период маски друзей и доброжелателей России...., проявились истинные друзья, не побоявшиеся экономических репрессий и физического давления ВОРОТИЛ МИРА 21 ВЕКА..., появились НОВЫЕ СОЮЗЫ стран, блоков и групп, желающие положить конец существующему беспределу лицемерия, лжи и насилия..., как глиняный горшок скоро лопнет от внутренних проблем Евросоюз..., на множество осколков расколятся соединённые штаты, а вместе с ними рассыплется НАТО..., появится новая концепция многополярности, согласия и МИРА на этой маленькой планете ЗЕМЛЯ..."
  ]
  node
  [
    id 260945
    name "260945"
    author "30437342"
    likes 1
    intent "ц"
    date "11.11.2015 9:00"
    content "4"
    Label "260945"
    target "3"
    text "чото многовато свидомитов на один тред..."
  ]
  node
  [
    id 260946
    name "260946"
    author "24001347"
    likes 2
    intent "ф"
    date "11.11.2015 9:00"
    content "1"
    Label "260946"
    target "4"
    text "как РФ может выполнить Минские соглашения,если там нет никаких обязательств со стороны РФ,в этих соглашениях?"
  ]
  node
  [
    id 260947
    name "260947"
    author "160458946"
    likes 4
    intent "ц"
    date "11.11.2015 9:01"
    content "2"
    Label "260947"
    target "3"
    text "[id42587988|Сергей], Майдан, не поддержанный посольством США, является нелегитимным. Опасайтесь подделок."
  ]
  node
  [
    id 260949
    name "260949"
    author "308246442"
    likes 0
    intent "н"
    date "11.11.2015 9:02"
    content "1"
    Label "260949"
    target "2"
    text "хохлобред..."
  ]
  node
  [
    id 260950
    name "260950"
    author "225413575"
    likes 2
    intent "ж"
    date "11.11.2015 9:02"
    content "1"
    Label "260950"
    target "4"
    text "Штатовские санкции бьют по западу, а не по России.<br>Россия западу нужней, чем запад России.<br>Россия не является стороной конфликта."
  ]
  node
  [
    id 260951
    name "260951"
    author "42587988"
    likes 1
    intent "н"
    date "11.11.2015 9:02"
    content "4"
    Label "260951"
    target "3"
    text "[id160458946|Александр], ЭТО  ТЕБЕ  СИЛЬНО  КАЖЕТСЯ,  ЧТО  ТЫ  УМНЫЙ.  А  НА  САМОМ  ДЕЛЕ  -  ТЫ  ПРОСТО  ХОЛУЙ."
  ]
  node
  [
    id 260952
    name "260952"
    author "160458946"
    likes 10
    intent "ч"
    date "11.11.2015 9:02"
    content "3"
    Label "260952"
    target "4"
    text "[id42587988|Сергей],  - Слава Украине!<br>- Дурная слава! "
  ]
  node
  [
    id 260953
    name "260953"
    author "30437342"
    likes 3
    intent "ч"
    date "11.11.2015 9:03"
    content "3"
    Label "260953"
    target "3"
    text "Хохлы... Если РФ сторона конфликта и воюет с Украиной, то почему она не ударит по Киеву со стороны Сумм, до столицы Киева то ближе?<br>Вы хоть знаете географию своей страны, эксперты блин"
  ]
  node
  [
    id 260954
    name "260954"
    author "235344760"
    likes 6
    intent "и"
    date "11.11.2015 9:04"
    content "1"
    Label "260954"
    target "4"
    text "Ясно, что требуют, чтобы Россия перестала поддерживать граждан Донбасса материально, тогда украинская армия войдет туда, убьет всех недовольных, которые не успеют убежать. И будет всем европейское счастье."
  ]
  node
  [
    id 260955
    name "260955"
    author "308246442"
    likes 6
    intent "ч"
    date "11.11.2015 9:05"
    content "2"
    Label "260955"
    target "4"
    text "Натворили дел укропы в своей хате, а теперь выглядывая из за поваленного тына, смотрят на красивый забор соседа и думают. Как бы плюнуть, если не в соседа, то хотя бы на его забор..."
  ]
  node
  [
    id 260956
    name "260956"
    author "160458946"
    likes 8
    intent "ц"
    date "11.11.2015 9:06"
    content "3"
    Label "260956"
    target "4"
    text " На Украине Яценюк - гражданин Канады, Порошенко - Швейцарии, Кличко - Германии, Коломойский - Израиля.<br>Один Саакашвили - гражданин Украины. "
  ]
  node
  [
    id 260957
    name "260957"
    author "308246442"
    likes 1
    intent "р"
    date "11.11.2015 9:09"
    content "4"
    Label "260957"
    target "4"
    text "Пошлите Авакова и Турчинова на фронт.В соцсетях сидеть,не мешки ворочить..."
  ]
  node
  [
    id 260958
    name "260958"
    author "41764449"
    likes 5
    intent "п"
    date "11.11.2015 9:15"
    content "1"
    Label "260958"
    target "4"
    text "Перестраивать свою политику в надежде на отмену санкций - глупо. Санкции - вопрос политического и экономического давления на противника. Поводов может быть масса. Исполнение минских договоренностей? Достаточно Порошенко саботировать исполнение этих договоренностей - и все. Нет отмены санкций, как бы Россия ни прогибалась. Даже если минск будет выполнен всегда можно найти другой повод. Возврат Крыма, уход из Сирии, да что угодно. <br><br>Считаете нужным (и для себя выгодным) отмену санкций - отменяйте. Не хотите - не надо."
  ]
  node
  [
    id 260959
    name "260959"
    author "41764449"
    likes 1
    intent "и"
    date "11.11.2015 9:19"
    content "3"
    Label "260959"
    target "4"
    text "[id47760219|Денис], отказ выплат по долгам - это дефолт"
  ]
  node
  [
    id 260960
    name "260960"
    author "47760219"
    likes 2
    intent "к"
    date "11.11.2015 9:22"
    content "3"
    Label "260960"
    target "3"
    text "[id41764449|Али], не отказ, а приостановление выплат до снятия санкций. Да и в данной ситуации, когда все внешние рынки кредитования закрыты, дефолт или нет уже особого значения нк имеет."
  ]
  node
  [
    id 260961
    name "260961"
    author "41764449"
    likes 0
    intent "ж"
    date "11.11.2015 9:24"
    content "3"
    Label "260961"
    target "3"
    text "[id47760219|Денис], в любом случае это влечет за собой резкий спад инвестиций и пр. минусы. Сродни  выколю себе глаз - пусть у тещи зять кривой будет! "
  ]
  node
  [
    id 260962
    name "260962"
    author "252652514"
    likes 5
    intent "н"
    date "11.11.2015 9:26"
    content "3"
    Label "260962"
    target "2"
    text "Как там говорил  независимый  журналист Майкл Бом  - Stratfor это маргиналы, выдающие желаемое за действительное, и верить им не стоит !<br>Думаю нам следует последовать его совету, тем более если санкции помогут разрушить в России  сформировавшийся ещё с 90 годов конгломерат частных,часто имеющих западных бенефициаров, трастов,которые пытались(и небезуспешно) взять под контроль российские государствообразующие отрасли промышленности. <br>Вновь наступают времена экспроприаций и национализаций,и более всего от этого пострадают именно европейцы — ну что же,пусть пеняют на себя! Если Европа и США пытаются поставить под сомнение само существование нашего государства , то любые методы и меры,вплоть до применения ядерного оружия против них допустимы .Выбор за разжиревшими на многовеком грабеже остального мира западными  уб.лю.д.ками!<br><br>Впрочем пример Ирана,который более 30 лет находится под санкциями,из них почти 20 лет под жесткими, ничему не научил западных т.в.а.р.е.й.<br>Вынужденный решать свои проблемы сам, Иран создал промышленность,которой у него ранее не было.<br><br>Так что, увы, не более чем тщетны их попытки!"
  ]
  node
  [
    id 260964
    name "260964"
    author "47760219"
    likes 1
    intent "и"
    date "11.11.2015 9:28"
    content "2"
    Label "260964"
    target "3"
    text "[id41764449|Али], по сути наплевать на эти инвестиции. И пора уже смириться, что санкции никто не отменит ??  никогда. Не для того вводились. Важно научиться своей экономикой управлять эффективно, а не гоняться за чужим баблом."
  ]
  node
  [
    id 260966
    name "260966"
    author "41764449"
    likes 0
    intent "в"
    date "11.11.2015 9:30"
    content "4"
    Label "260966"
    target "3"
    text "[id47760219|Денис], про санкции согласен, о чем писал выше. Я не согласен на счет маратория на возврат долгов. Это не самый лучший вариант"
  ]
  node
  [
    id 260967
    name "260967"
    author "252652514"
    likes 10
    intent "н"
    date "11.11.2015 9:36"
    content "4"
    Label "260967"
    target "3"
    text "[id42587988|Сергей], сказал холоп,который веками пресмыкался то перед татарами,то перед турками,то поляками, то австрияками,венграми,румынами и т.д.<br>А сейчас виляете своими свинными хвостиками перед американцами, позорное зрелище!<br>Единственные , кто вас за равных держал,за своих, братьев - русские- и именно их вы столь люто сейчас ненавидите по указке очередного пана!!!!<br>Холуи,рабы презренные .... http://vk.com/photo-25106701_386534226"
  ]
  node
  [
    id 260968
    name "260968"
    author "133729111"
    likes 2
    intent "ц"
    date "11.11.2015 9:36"
    content "3"
    Label "260968"
    target "3"
    text "[id42587988|Сергей], разума - Украине! Героям - мозга!"
  ]
  node
  [
    id 260972
    name "260972"
    author "195820014"
    likes 3
    intent "п"
    date "11.11.2015 9:55"
    content "2"
    Label "260972"
    target "4"
    text "[id47760219|Денис], политику надо менять финансовую. и печатать деньги самим... давать экономике дешевые кредиты"
  ]
  node
  [
    id 260973
    name "260973"
    author "47760219"
    likes 1
    intent "и"
    date "11.11.2015 10:06"
    content "2"
    Label "260973"
    target "3"
    text "[id195820014|Александр], банкам не выгодно развитие промышленного сектора, а сейчас у власти банкиры во главе с цб рф, который полностью подвластен мвф и штатам. Соответсвенно его плитика не может принести пользы стране, хотя даже в конституции оговорена его ответственность за стабильность национальной валюты. Ну и кучу посредников выпжигать каленым железом, которые везде, как паразиты прсосались."
  ]
  node
  [
    id 260974
    name "260974"
    author "170851686"
    likes 0
    intent "щ"
    date "11.11.2015 10:22"
    content "4"
    Label "260974"
    target "4"
    text "[id242078311|Александр],<br><br> Путин указал засекретить потери Минобороны в мирное время в период этих самых неопределенных «спецопераций». Разглашение этой тайны могут приравнять к измене. Чтобы вы понимали, о чем идет речь, теоретически вас могут наказать за то, что вы расскажете о псковских десантниках, погибших в Донбассе или любых других наших солдатах, убитых на Украине. Что у нас там в Сирии сейчас происходит? Может, это и есть спецоперация? А таком случае, следует наказать и тех, кто сообщает о гибели там контрактника Вадима Костенко. Или гибель этого парня мы потерей не считаем?<br><br>Указ Путина появился в тот момент, когда сообщения об участии наших военных в боевых действиях в Донбассе стали исчисляться десятками. Когда в Россию стали приходить гробы с телами погибших. И пока счет не пошел на сотни или даже тысячи, пока родные и друзья не разнесли эту правду по всему свету, Путин решил ввести за такую правду уголовное наказание. Не приведи господь, ваш близкий человек погибнет в какой-то Тмутаракани или, напротив, в соседней стране – вы даже не узнаете, где, как и почему это случилось. Потому что его гибель – это тайна. Тайна даже для вас. Горе, которым вы ни с кем не имеете права поделиться, с которым вам некуда пойти. Скажут: несчастный случай – или самоубийство. И вы ничего не сможете ни расследовать, ни доказать. И не ждите от государства компенсаций. Скажут, что ни в какой Сирии его вовсе не было, а что служил он под Ростовом и там случайно попал под танк. А будете болтать – станете изменниками.<br><br>Песков говорит, что указ Путина никак не связан с событиями на Украине. А с чем же он связан? Просто так сочинили? Сидели и думали, какой бы указ издать и решили, что вот такой. Ни повода для него нет, ни причины. А вдруг когда-нибудь такие операции станем проводить – дай-ка на всякий случай заранее засекретим. Цена жизни российского солдата – ноль. Он нужен родине только до тех пор, пока может бегать и стрелять. А если убьют – считайте, что никогда его на свете не было. И пока одни бабы будут р"
  ]
  node
  [
    id 260975
    name "260975"
    author "16499396"
    likes 2
    intent "п"
    date "11.11.2015 10:31"
    content "1"
    Label "260975"
    target "4"
    text "Санкции по настоящему  возрождают нашу экономику ,промышленность и сельское хозяйство . Резкое падение рубля обусловленно тем ,что на нас навалились все сразу ,по указке США ."
  ]
  node
  [
    id 260977
    name "260977"
    author "146278500"
    likes 3
    intent "у"
    date "11.11.2015 10:33"
    content "1"
    Label "260977"
    target "4"
    text "Вот облом ждет тех, кто считает победой санкционную войну!! Нам втирают, что долги наших предприятий растут.. А что, у руля крупных корпораций в России стоят полные идиоты?? Ну-ну... Вот Гейропа удивиться ещё раз, когда через годик посчитает, как её выставила ЮСа!! Потери то возрастут в Гейропе не в пример быстрее Российских!! Мигранты свое веское  ЖРАТЬ ХОЧУ!  ещё скажут.. Ну-ну... =))))))))))))))"
  ]
  node
  [
    id 260978
    name "260978"
    author "22229939"
    likes 1
    intent "п"
    date "11.11.2015 10:34"
    content "1"
    Label "260978"
    target "4"
    text "Довели страну. Совок ложил на санкции. а здесь 2 года и привет."
  ]
  node
  [
    id 260980
    name "260980"
    author "16499396"
    likes 0
    intent "а"
    date "11.11.2015 10:38"
    content "1"
    Label "260980"
    target "3"
    text "[id170851686|Рауль], а что скажете про ежедневные бомбардировки Донецка ?"
  ]
  node
  [
    id 260981
    name "260981"
    author "16499396"
    likes 0
    intent "а"
    date "11.11.2015 10:39"
    content "4"
    Label "260981"
    target "3"
    text "[id22229939|Виктор], привет -в смысле начало ! ??"
  ]
  node
  [
    id 260982
    name "260982"
    author "22229939"
    likes 0
    intent "ж"
    date "11.11.2015 10:44"
    content "3"
    Label "260982"
    target "3"
    text "Petr, если начало-пусть наложат тотальную блокаду и зарубежные счета частные арестуют. Тогда мозги будут думать и свое изобретать. А так это полумера, может хоть выводы сделают."
  ]
  node
  [
    id 260983
    name "260983"
    author "252652514"
    likes 6
    intent "т"
    date "11.11.2015 10:46"
    content "4"
    Label "260983"
    target "4"
    text "Рауль, вы бы лучше переживали за своих олухов из ВСУ и п.о.д.о.н.к.о.в из ДУКа, которые тысячами пришли на Донбасс, убивать  вату и колорадов  , а теперь лежат безвестными останками и  кучками костей  , став пищей для бродячих собак и стервятников. <br>Против России развязанна война, война не прямая(ЯО России не позволяет),опосредованная, чужими руками,на чужой территории.<br>В подобных условиях  введение ограничений на распространение информации это общепринятая норма — вспомните как засекретили потери и ход своих боевых действий в Ираке США в 2003году. Несчастный Бредли Мэннинг сел на 35лет,только за обнародование видео расстрела  иракских граждан с американского боевого вертолёта.<br>И дабы такие фарисеи, лицемеры и подлецы как вы не спекулировали  на подобных темах и введенно ограничение на информацию.<br>Тем более в боевых действиях участвуют контрактники,а не призывники.<br>Как говорится они понимали на что шли. Высокие зарплаты и огромные преференции не дают просто так.<br><br>Так что засуньте ваше  липовое,лицемерное фарисейство куда подальше,туда , где свидомые вроде вас держат свою совесть или то, что у вас от неё осталось."
  ]
  node
  [
    id 260987
    name "260987"
    author "170851686"
    likes 0
    intent "а"
    date "11.11.2015 11:09"
    content "1"
    Label "260987"
    target "3"
    text "[id16499396|Petr], а как должно реагировать государство по отношению к агрессору ?"
  ]
  node
  [
    id 260988
    name "260988"
    author "170851686"
    likes 0
    intent "е"
    date "11.11.2015 11:11"
    content "4"
    Label "260988"
    target "1"
    text "[id252652514|Алан], во первых я россиянин. Или вам везде хохлы мерещатся ? А во вторых кто дал вам право вести себя так как вы и оскорблять окружающих ?"
  ]
  node
  [
    id 260989
    name "260989"
    author "16499396"
    likes 0
    intent "у"
    date "11.11.2015 11:11"
    content "4"
    Label "260989"
    target "4"
    text "[id22229939|Виктор], не надо крайности ,СССР этим грешил ,поэтому и канул в лету ??"
  ]
  node
  [
    id 260990
    name "260990"
    author "226388722"
    likes 0
    intent "л"
    date "11.11.2015 11:13"
    content "4"
    Label "260990"
    target "3"
    text "[id42587988|Сергей], не захлебнись / или кто там прячется / ведро помойное."
  ]
  node
  [
    id 260991
    name "260991"
    author "16499396"
    likes 1
    intent "н"
    date "11.11.2015 11:13"
    content "2"
    Label "260991"
    target "3"
    text "[id170851686|Рауль], дончане это агрессор ?? Тогда понятна ваша ненависть .."
  ]
  node
  [
    id 260993
    name "260993"
    author "170851686"
    likes 0
    intent "т"
    date "11.11.2015 11:16"
    content "4"
    Label "260993"
    target "4"
    text "[id16499396|Petr], ненависть ? <br>Да, есть ненависть, к лицемерам засевшим в кремле."
  ]
  node
  [
    id 260994
    name "260994"
    author "16499396"
    likes 0
    intent "а"
    date "11.11.2015 11:19"
    content "4"
    Label "260994"
    target "3"
    text "[id170851686|Рауль], т.е. убивай своих ,чтоб чужие боялись ?"
  ]
  node
  [
    id 260995
    name "260995"
    author "170851686"
    likes 0
    intent "п"
    date "11.11.2015 11:19"
    content "4"
    Label "260995"
    target "4"
    text "[id16499396|Petr], нет чужих и своих, есть агрессор"
  ]
  node
  [
    id 260996
    name "260996"
    author "301050906"
    likes 1
    intent "т"
    date "11.11.2015 11:22"
    content "3"
    Label "260996"
    target "4"
    text "Признание бандитского переворота в Киеве - это уголовное преступление Путина. http://vk.com/photo-25106701_386540845"
  ]
  node
  [
    id 260997
    name "260997"
    author "16499396"
    likes 0
    intent "ж"
    date "11.11.2015 11:23"
    content "4"
    Label "260997"
    target "3"
    text "[id301050906|Александр], это политика ?? ничего личного ."
  ]
  node
  [
    id 260999
    name "260999"
    author "22229939"
    likes 0
    intent "б"
    date "11.11.2015 11:30"
    content "4"
    Label "260999"
    target "3"
    text "Petr, да я перегнул палку :)"
  ]
  node
  [
    id 261001
    name "261001"
    author "252652514"
    likes 1
    intent "т"
    date "11.11.2015 12:06"
    content "4"
    Label "261001"
    target "3"
    text "[id170851686|Рауль], свежо предание , да верится с трудом!<br><br>Где вы увидели оскорбление? <br>Если вы фарисей и лицемер, и это констатация факта .<br>Впрочем стоит ли удивляться, лицемер всегда ненавидит правду."
  ]
  node
  [
    id 261002
    name "261002"
    author "195820014"
    likes 2
    intent "и"
    date "11.11.2015 12:13"
    content "1"
    Label "261002"
    target "3"
    text "[id47760219|Денис], посмотрите С. Глазьева.<br>У ЦБ достаточно возможностей и полномочий на обеспечение страны деньгами для развития.<br>но он не делает этого!<br>Но он всего лишь исполнитель...<br><br>Присмотритесь к Шувалову. Он ведь возглавляет экономический блок. именно он задает линию развития экономики. именно он стал инициатором того что деньги бюджета отдали банкам. а те начали скупать валюту. раскачивая курс и <br>набивая свои карманы банки НЕ ЗАИНТЕРЕСОВАНЫ В РАЗВИТИИ РЕАЛЬНОЙ ЭКОНОМИКИ. СОГЛАШАЮСЬ С ВАМИ...<br>ПРОСТО НЕМНОГО конкретизировал вашу идею.<br>одновременно происходит намеренное сдерживание развития экономики"
  ]
  node
  [
    id 261006
    name "261006"
    author "252652514"
    likes 4
    intent "ж"
    date "11.11.2015 12:28"
    content "3"
    Label "261006"
    target "3"
    text "[id170851686|Рауль], какое  государство  ?  Майданный нелегитимный режим, пришедший к власти посредством националистического, необандеровского переворота при полной поддержке и содействии Запада?<br> Государство  , которое в нарушение конституции бывшей Украины, бросило армию и банды неонацистов против тех граждан Украины,которые не признали майданный переворот и неонацисткую идеологию хунты?<br>Якобы государство, которое учинило кровавые расправы над несогласной с ними частью граждан Украины,в Одессе,Мариуполе и др.гор.<br><br>Вы называете  государством  п.о.д.о.нков , у которых руки по локоть в крови  жителей Донбасса?<br><br>Любезный,и вы удивляетесь после этого моим эпитетам в ваш адрес?<br>"
  ]
  node
  [
    id 261008
    name "261008"
    author "252652514"
    likes 2
    intent "щ"
    date "11.11.2015 12:30"
    content "4"
    Label "261008"
    target "3"
    text "тем более смешно,когда себя за  россиянина  пытается выдать фейк без имени,адреса и фото. Фейк, лицемерие и лживость которого видна невооружённым глазом."
  ]
  node
  [
    id 261053
    name "261053"
    author "193444768"
    likes 1
    intent "ш"
    date "11.11.2015 14:19"
    content "1"
    Label "261053"
    target "4"
    text "США и ЕС решили продлить санкции против России до полного выполнения минских соглашений Украиной"
  ]
  node
  [
    id 261066
    name "261066"
    author "170851686"
    likes 0
    intent "ц"
    date "11.11.2015 14:41"
    content "4"
    Label "261066"
    target "3"
    text "[id252652514|Алан], какой вы проницательный, куда деваться"
  ]
  node
  [
    id 261114
    name "261114"
    author "1711485"
    likes 0
    intent "ц"
    date "11.11.2015 16:08"
    content "4"
    Label "261114"
    target "3"
    text "Бла бла бла"
  ]
  node
  [
    id 261117
    name "261117"
    author "141424652"
    likes 0
    intent " - "
    date "11.11.2015 16:17"
    content ""
    Label "261117"
    target ""
    text "http://vk.com/photo-25106701_386570103"
  ]
  node
  [
    id 261125
    name "261125"
    author "115994194"
    likes 0
    intent " - "
    date "11.11.2015 16:29"
    content ""
    Label "261125"
    target ""
    text "http://info-leaks.ru/evropa-pokorennaya-islamom-padet-kak-konstantinopol/"
  ]
  node
  [
    id 261219
    name "261219"
    author "252652514"
    likes 0
    intent "н"
    date "11.11.2015 18:10"
    content "4"
    Label "261219"
    target "3"
    text "[id141424652|Александр], вы как нацисты весной 1945 года,готовы поверить в любую ахинею,в вундерваффе, в разваливающийся бюджет и так далее.<br>Впрочем что ещё можно ожидать от представителей страны,которая сама себя уничтожила .<br>Хотя лично мне вас не жаль, туда вам и дорога !<br>Просвещайтесь , любезный,и не верьте  всяческому бреду,которым вас потчуют !<br>http://m.gazeta.ru/business/2015/10/07/7809035.shtml"
  ]
  node
  [
    id 260940001
    name "260940001"
    author "242078311"
    likes 10
    intent "н"
    date "11.11.2015 8:57"
    content "4"
    Label "260940"
    target "2"
    text "Придурки из Stratfor, вам сколько раз повторять, что Россия не является стороной конфликта на Украине, нам не надо выполнять ничего."
  ]
  node
  [
    id 260944001
    name "260944001"
    author "160458946"
    likes 7
    intent "и"
    date "11.11.2015 9:00"
    content "1"
    Label "260944"
    target "4"
    text "…санкции отменять нельзя..., санкции выявили ИСТИННЫХ ДРУЗЕЙ и СОЮЗНИКОВ России, санкции проявили истинных врагов и недоброжелателей России, санкции отмели от России всю шелуху, прилипшую за долгие годы перестройки Горбачёва, пьяного угара Ельцина и шатаний начала 21 века. Отваливаются как грязь все враги, одевшие на себя за этот период маски друзей и доброжелателей России...., проявились истинные друзья, не побоявшиеся экономических репрессий и физического давления ВОРОТИЛ МИРА 21 ВЕКА..., появились НОВЫЕ СОЮЗЫ стран, блоков и групп, желающие положить конец существующему беспределу лицемерия, лжи и насилия..., как глиняный горшок скоро лопнет от внутренних проблем Евросоюз..., на множество осколков расколятся соединённые штаты, а вместе с ними рассыплется НАТО..., появится новая концепция многополярности, согласия и МИРА на этой маленькой планете ЗЕМЛЯ..."
  ]
  node
  [
    id 260950001
    name "260950001"
    author "225413575"
    likes 2
    intent "п"
    date "11.11.2015 9:02"
    content "1"
    Label "260950"
    target "4"
    text "Штатовские санкции бьют по западу, а не по России.<br>Россия западу нужней, чем запад России.<br>Россия не является стороной конфликта."
  ]
  node
  [
    id 260962001
    name "260962001"
    author "252652514"
    likes 5
    intent "ж"
    date "11.11.2015 9:26"
    content "3"
    Label "260962"
    target "4"
    text "Как там говорил  независимый  журналист Майкл Бом  - Stratfor это маргиналы, выдающие желаемое за действительное, и верить им не стоит !<br>Думаю нам следует последовать его совету, тем более если санкции помогут разрушить в России  сформировавшийся ещё с 90 годов конгломерат частных,часто имеющих западных бенефициаров, трастов,которые пытались(и небезуспешно) взять под контроль российские государствообразующие отрасли промышленности. <br>Вновь наступают времена экспроприаций и национализаций,и более всего от этого пострадают именно европейцы — ну что же,пусть пеняют на себя! Если Европа и США пытаются поставить под сомнение само существование нашего государства , то любые методы и меры,вплоть до применения ядерного оружия против них допустимы .Выбор за разжиревшими на многовеком грабеже остального мира западными  уб.лю.д.ками!<br><br>Впрочем пример Ирана,который более 30 лет находится под санкциями,из них почти 20 лет под жесткими, ничему не научил западных т.в.а.р.е.й.<br>Вынужденный решать свои проблемы сам, Иран создал промышленность,которой у него ранее не было.<br><br>Так что, увы, не более чем тщетны их попытки!"
  ]
  node
  [
    id 260962002
    name "260962002"
    author "252652514"
    likes 5
    intent "о"
    date "11.11.2015 9:26"
    content "3"
    Label "260962"
    target "4"
    text "Как там говорил  независимый  журналист Майкл Бом  - Stratfor это маргиналы, выдающие желаемое за действительное, и верить им не стоит !<br>Думаю нам следует последовать его совету, тем более если санкции помогут разрушить в России  сформировавшийся ещё с 90 годов конгломерат частных,часто имеющих западных бенефициаров, трастов,которые пытались(и небезуспешно) взять под контроль российские государствообразующие отрасли промышленности. <br>Вновь наступают времена экспроприаций и национализаций,и более всего от этого пострадают именно европейцы — ну что же,пусть пеняют на себя! Если Европа и США пытаются поставить под сомнение само существование нашего государства , то любые методы и меры,вплоть до применения ядерного оружия против них допустимы .Выбор за разжиревшими на многовеком грабеже остального мира западными  уб.лю.д.ками!<br><br>Впрочем пример Ирана,который более 30 лет находится под санкциями,из них почти 20 лет под жесткими, ничему не научил западных т.в.а.р.е.й.<br>Вынужденный решать свои проблемы сам, Иран создал промышленность,которой у него ранее не было.<br><br>Так что, увы, не более чем тщетны их попытки!"
  ]
  node
  [
    id 260964001
    name "260964001"
    author "47760219"
    likes 1
    intent "п"
    date "11.11.2015 9:28"
    content "2"
    Label "260964"
    target "4"
    text "[id41764449|Али], по сути наплевать на эти инвестиции. И пора уже смириться, что санкции никто не отменит ??  никогда. Не для того вводились. Важно научиться своей экономикой управлять эффективно, а не гоняться за чужим баблом."
  ]
  node
  [
    id 260966001
    name "260966001"
    author "41764449"
    likes 0
    intent "б"
    date "11.11.2015 9:30"
    content "4"
    Label "260966"
    target "3"
    text "[id47760219|Денис], про санкции согласен, о чем писал выше. Я не согласен на счет маратория на возврат долгов. Это не самый лучший вариант"
  ]
  node
  [
    id 260967001
    name "260967001"
    author "252652514"
    likes 10
    intent "п"
    date "11.11.2015 9:36"
    content "4"
    Label "260967"
    target "4"
    text "[id42587988|Сергей], сказал холоп,который веками пресмыкался то перед татарами,то перед турками,то поляками, то австрияками,венграми,румынами и т.д.<br>А сейчас виляете своими свинными хвостиками перед американцами, позорное зрелище!<br>Единственные , кто вас за равных держал,за своих, братьев - русские- и именно их вы столь люто сейчас ненавидите по указке очередного пана!!!!<br>Холуи,рабы презренные .... http://vk.com/photo-25106701_386534226"
  ]
  node
  [
    id 260974001
    name "260974001"
    author "170851686"
    likes 0
    intent "п"
    date "11.11.2015 10:22"
    content "4"
    Label "260974"
    target "4"
    text "[id242078311|Александр],<br><br> Путин указал засекретить потери Минобороны в мирное время в период этих самых неопределенных «спецопераций». Разглашение этой тайны могут приравнять к измене. Чтобы вы понимали, о чем идет речь, теоретически вас могут наказать за то, что вы расскажете о псковских десантниках, погибших в Донбассе или любых других наших солдатах, убитых на Украине. Что у нас там в Сирии сейчас происходит? Может, это и есть спецоперация? А таком случае, следует наказать и тех, кто сообщает о гибели там контрактника Вадима Костенко. Или гибель этого парня мы потерей не считаем?<br><br>Указ Путина появился в тот момент, когда сообщения об участии наших военных в боевых действиях в Донбассе стали исчисляться десятками. Когда в Россию стали приходить гробы с телами погибших. И пока счет не пошел на сотни или даже тысячи, пока родные и друзья не разнесли эту правду по всему свету, Путин решил ввести за такую правду уголовное наказание. Не приведи господь, ваш близкий человек погибнет в какой-то Тмутаракани или, напротив, в соседней стране – вы даже не узнаете, где, как и почему это случилось. Потому что его гибель – это тайна. Тайна даже для вас. Горе, которым вы ни с кем не имеете права поделиться, с которым вам некуда пойти. Скажут: несчастный случай – или самоубийство. И вы ничего не сможете ни расследовать, ни доказать. И не ждите от государства компенсаций. Скажут, что ни в какой Сирии его вовсе не было, а что служил он под Ростовом и там случайно попал под танк. А будете болтать – станете изменниками.<br><br>Песков говорит, что указ Путина никак не связан с событиями на Украине. А с чем же он связан? Просто так сочинили? Сидели и думали, какой бы указ издать и решили, что вот такой. Ни повода для него нет, ни причины. А вдруг когда-нибудь такие операции станем проводить – дай-ка на всякий случай заранее засекретим. Цена жизни российского солдата – ноль. Он нужен родине только до тех пор, пока может бегать и стрелять. А если убьют – считайте, что никогда его на свете не было. И пока одни бабы будут р"
  ]
  node
  [
    id 260982001
    name "260982001"
    author "22229939"
    likes 0
    intent "у"
    date "11.11.2015 10:44"
    content "3"
    Label "260982"
    target "4"
    text "Petr, если начало-пусть наложат тотальную блокаду и зарубежные счета частные арестуют. Тогда мозги будут думать и свое изобретать. А так это полумера, может хоть выводы сделают."
  ]
  node
  [
    id 260983001
    name "260983001"
    author "252652514"
    likes 6
    intent "ж"
    date "11.11.2015 10:46"
    content "4"
    Label "260983"
    target "4"
    text "Рауль, вы бы лучше переживали за своих олухов из ВСУ и п.о.д.о.н.к.о.в из ДУКа, которые тысячами пришли на Донбасс, убивать  вату и колорадов  , а теперь лежат безвестными останками и  кучками костей  , став пищей для бродячих собак и стервятников. <br>Против России развязанна война, война не прямая(ЯО России не позволяет),опосредованная, чужими руками,на чужой территории.<br>В подобных условиях  введение ограничений на распространение информации это общепринятая норма — вспомните как засекретили потери и ход своих боевых действий в Ираке США в 2003году. Несчастный Бредли Мэннинг сел на 35лет,только за обнародование видео расстрела  иракских граждан с американского боевого вертолёта.<br>И дабы такие фарисеи, лицемеры и подлецы как вы не спекулировали  на подобных темах и введенно ограничение на информацию.<br>Тем более в боевых действиях участвуют контрактники,а не призывники.<br>Как говорится они понимали на что шли. Высокие зарплаты и огромные преференции не дают просто так.<br><br>Так что засуньте ваше  липовое,лицемерное фарисейство куда подальше,туда , где свидомые вроде вас держат свою совесть или то, что у вас от неё осталось."
  ]
  node
  [
    id 260983002
    name "260983002"
    author "252652514"
    likes 6
    intent "л"
    date "11.11.2015 10:46"
    content "4"
    Label "260983"
    target "3"
    text "Рауль, вы бы лучше переживали за своих олухов из ВСУ и п.о.д.о.н.к.о.в из ДУКа, которые тысячами пришли на Донбасс, убивать  вату и колорадов  , а теперь лежат безвестными останками и  кучками костей  , став пищей для бродячих собак и стервятников. <br>Против России развязанна война, война не прямая(ЯО России не позволяет),опосредованная, чужими руками,на чужой территории.<br>В подобных условиях  введение ограничений на распространение информации это общепринятая норма — вспомните как засекретили потери и ход своих боевых действий в Ираке США в 2003году. Несчастный Бредли Мэннинг сел на 35лет,только за обнародование видео расстрела  иракских граждан с американского боевого вертолёта.<br>И дабы такие фарисеи, лицемеры и подлецы как вы не спекулировали  на подобных темах и введенно ограничение на информацию.<br>Тем более в боевых действиях участвуют контрактники,а не призывники.<br>Как говорится они понимали на что шли. Высокие зарплаты и огромные преференции не дают просто так.<br><br>Так что засуньте ваше  липовое,лицемерное фарисейство куда подальше,туда , где свидомые вроде вас держат свою совесть или то, что у вас от неё осталось."
  ]
  node
  [
    id 260988001
    name "260988001"
    author "170851686"
    likes 0
    intent "п"
    date "11.11.2015 11:11"
    content "4"
    Label "260988"
    target "3"
    text "[id252652514|Алан], во первых я россиянин. Или вам везде хохлы мерещатся ? А во вторых кто дал вам право вести себя так как вы и оскорблять окружающих ?"
  ]
  node
  [
    id 261006001
    name "261006001"
    author "252652514"
    likes 4
    intent "т"
    date "11.11.2015 12:28"
    content "3"
    Label "261006"
    target "4"
    text "[id170851686|Рауль], какое  государство  ?  Майданный нелегитимный режим, пришедший к власти посредством националистического, необандеровского переворота при полной поддержке и содействии Запада?<br> Государство  , которое в нарушение конституции бывшей Украины, бросило армию и банды неонацистов против тех граждан Украины,которые не признали майданный переворот и неонацисткую идеологию хунты?<br>Якобы государство, которое учинило кровавые расправы над несогласной с ними частью граждан Украины,в Одессе,Мариуполе и др.гор.<br><br>Вы называете  государством  п.о.д.о.нков , у которых руки по локоть в крови  жителей Донбасса?<br><br>Любезный,и вы удивляетесь после этого моим эпитетам в ваш адрес?<br>"
  ]
  edge
  [
    source 260938
    target 260939
  ]
  edge
  [
    source 260938
    target 260940
  ]
  edge
  [
    source 260940
    target 260941
  ]
  edge
  [
    source 260940001
    target 260941
  ]
  edge
  [
    source 260938
    target 260943
  ]
  edge
  [
    source 260938
    target 260944
  ]
  edge
  [
    source 260938
    target 260945
  ]
  edge
  [
    source 260938
    target 260946
  ]
  edge
  [
    source 260943
    target 260947
  ]
  edge
  [
    source 260938
    target 260949
  ]
  edge
  [
    source 260938
    target 260950
  ]
  edge
  [
    source 260944
    target 260951
  ]
  edge
  [
    source 260944001
    target 260951
  ]
  edge
  [
    source 260951
    target 260952
  ]
  edge
  [
    source 260938
    target 260953
  ]
  edge
  [
    source 260938
    target 260954
  ]
  edge
  [
    source 260938
    target 260955
  ]
  edge
  [
    source 260938
    target 260956
  ]
  edge
  [
    source 260938
    target 260957
  ]
  edge
  [
    source 260938
    target 260958
  ]
  edge
  [
    source 260939
    target 260959
  ]
  edge
  [
    source 260959
    target 260960
  ]
  edge
  [
    source 260960
    target 260961
  ]
  edge
  [
    source 260938
    target 260962
  ]
  edge
  [
    source 260961
    target 260964
  ]
  edge
  [
    source 260964
    target 260966
  ]
  edge
  [
    source 260964001
    target 260966
  ]
  edge
  [
    source 260951
    target 260967
  ]
  edge
  [
    source 260951
    target 260968
  ]
  edge
  [
    source 260964
    target 260972
  ]
  edge
  [
    source 260964001
    target 260972
  ]
  edge
  [
    source 260972
    target 260973
  ]
  edge
  [
    source 260940
    target 260974
  ]
  edge
  [
    source 260940001
    target 260974
  ]
  edge
  [
    source 260938
    target 260975
  ]
  edge
  [
    source 260938
    target 260977
  ]
  edge
  [
    source 260938
    target 260978
  ]
  edge
  [
    source 260974
    target 260980
  ]
  edge
  [
    source 260974001
    target 260980
  ]
  edge
  [
    source 260978
    target 260981
  ]
  edge
  [
    source 260938
    target 260982
  ]
  edge
  [
    source 260938
    target 260983
  ]
  edge
  [
    source 260981
    target 260987
  ]
  edge
  [
    source 260983
    target 260988
  ]
  edge
  [
    source 260983001
    target 260988
  ]
  edge
  [
    source 260983002
    target 260988
  ]
  edge
  [
    source 260982
    target 260989
  ]
  edge
  [
    source 260982001
    target 260989
  ]
  edge
  [
    source 260951
    target 260990
  ]
  edge
  [
    source 260988
    target 260991
  ]
  edge
  [
    source 260988001
    target 260991
  ]
  edge
  [
    source 260991
    target 260993
  ]
  edge
  [
    source 260988
    target 260994
  ]
  edge
  [
    source 260988001
    target 260994
  ]
  edge
  [
    source 260994
    target 260995
  ]
  edge
  [
    source 260938
    target 260996
  ]
  edge
  [
    source 260996
    target 260997
  ]
  edge
  [
    source 260938
    target 260999
  ]
  edge
  [
    source 260988
    target 261001
  ]
  edge
  [
    source 260988001
    target 261001
  ]
  edge
  [
    source 260964
    target 261002
  ]
  edge
  [
    source 260964001
    target 261002
  ]
  edge
  [
    source 260988
    target 261006
  ]
  edge
  [
    source 260988001
    target 261006
  ]
  edge
  [
    source 260938
    target 261008
  ]
  edge
  [
    source 260938
    target 261053
  ]
  edge
  [
    source 261006
    target 261066
  ]
  edge
  [
    source 261006001
    target 261066
  ]
  edge
  [
    source 260938
    target 261114
  ]
  edge
  [
    source 260938
    target 261117
  ]
  edge
  [
    source 260938
    target 261125
  ]
  edge
  [
    source 261117
    target 261219
  ]
  edge
  [
    source 260938
    target 260940001
  ]
  edge
  [
    source 260938
    target 260944001
  ]
  edge
  [
    source 260938
    target 260950001
  ]
  edge
  [
    source 260938
    target 260962001
  ]
  edge
  [
    source 260938
    target 260962002
  ]
  edge
  [
    source 260961
    target 260964001
  ]
  edge
  [
    source 260964
    target 260966001
  ]
  edge
  [
    source 260964001
    target 260966001
  ]
  edge
  [
    source 260951
    target 260967001
  ]
  edge
  [
    source 260940
    target 260974001
  ]
  edge
  [
    source 260940001
    target 260974001
  ]
  edge
  [
    source 260938
    target 260982001
  ]
  edge
  [
    source 260938
    target 260983001
  ]
  edge
  [
    source 260938
    target 260983002
  ]
  edge
  [
    source 260983
    target 260988001
  ]
  edge
  [
    source 260983001
    target 260988001
  ]
  edge
  [
    source 260983002
    target 260988001
  ]
  edge
  [
    source 260988
    target 261006001
  ]
  edge
  [
    source 260988001
    target 261006001
  ]
]
