Creator "igraph version 0.7 Fri Mar 10 00:49:01 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 257790
    name "257790"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "257790"
    target ""
    text ""
  ]
  node
  [
    id 257791
    name "257791"
    author "145001771"
    likes 22
    intent "ж"
    date "2015-11-02 19:03:23"
    content "10"
    Label "257791"
    target "4"
    text "Проблема в том, что присутствие США и породило там эти проблемы"
  ]
  node
  [
    id 257792
    name "257792"
    author "244518448"
    likes 0
    intent "а"
    date "2015-11-02 19:03:55"
    content "30"
    Label "257792"
    target "2"
    text "Любопытно, в чем же важность их присутствия ?)"
  ]
  node
  [
    id 257794
    name "257794"
    author "266347077"
    likes 0
    intent "а"
    date "2015-11-02 19:05:45"
    content "30"
    Label "257794"
    target "3"
    text "Присутствие США как никогда важно????????????"
  ]
  node
  [
    id 257795
    name "257795"
    author "299672363"
    likes 1
    intent "и"
    date "2015-11-02 19:06:22"
    content "30"
    Label "257795"
    target "3"
    text "[id244518448|Николай], контроль ?? над ресурсами"
  ]
  node
  [
    id 257796
    name "257796"
    author "1954875"
    likes 0
    intent "б"
    date "2015-11-02 19:06:49"
    content "30"
    Label "257796"
    target "2"
    text "Прочитал, и от фальши тошнить начало..."
  ]
  node
  [
    id 257797
    name "257797"
    author "82853210"
    likes 0
    intent ""
    date "2015-11-02 19:07:33"
    content ""
    Label "257797"
    target ""
    text "http://vk.com/photo-37923275_386528513"
  ]
  node
  [
    id 257798
    name "257798"
    author "244518448"
    likes 0
    intent "в"
    date "2015-11-02 19:08:12"
    content "40"
    Label "257798"
    target "3"
    text "[id299672363|Товарищ], а ну это они любят ))"
  ]
  node
  [
    id 257799
    name "257799"
    author "255727208"
    likes 0
    intent "щ"
    date "2015-11-02 19:10:32"
    content "40"
    Label "257799"
    target "4"
    text "[id244518448|Николай], развалить то что ещё уцелело! Они хотят все и везде развалить, превратив всех в рабов США."
  ]
  node
  [
    id 257800
    name "257800"
    author "82562722"
    likes 5
    intent "е"
    date "2015-11-02 19:10:37"
    content "30"
    Label "257800"
    target "1"
    text "Если б я был террористической организацией я б тоже на себя взял  ответственность. <br>Реал круто, ничего не сделал и народ боится"
  ]
  node
  [
    id 257802
    name "257802"
    author "163940275"
    likes 0
    intent "л"
    date "2015-11-02 19:11:58"
    content "40"
    Label "257802"
    target "4"
    text "гребаные американцы!"
  ]
  node
  [
    id 257804
    name "257804"
    author "63593871"
    likes 0
    intent "а"
    date "2015-11-02 19:13:48"
    content "30"
    Label "257804"
    target "3"
    text "в смысле присутствия США?...Немцов,ты не один...еще 224 жертвы.."
  ]
  node
  [
    id 257805
    name "257805"
    author "253857142"
    likes 1
    intent "п"
    date "2015-11-02 19:14:01"
    content "40"
    Label "257805"
    target "2"
    text "Какой тварью дрожащей нужно быть,чтобы троллить в это скорбное время ???Сладкие детки,вон в вашу сахарную америкосию,под крылышко ИГИЛа! Вот там вы быстро проблюётесь от обуявшей вас либерастичности !"
  ]
  node
  [
    id 257809
    name "257809"
    author "90551571"
    likes 1
    intent "а"
    date "2015-11-02 19:22:36"
    content "40"
    Label "257809"
    target "3"
    text "[id255727208|Улечка], почему же тогда союзники США живут в разы лучше, чем союзники СССР? Почему союзники США живут даже лучше, чем РФ? Может быть разваливает кое-кто другой?"
  ]
  node
  [
    id 257810
    name "257810"
    author "258194956"
    likes 2
    intent "у"
    date "2015-11-02 19:23:22"
    content "30"
    Label "257810"
    target "4"
    text "О да! Присутствие США приведёт к несостоятельности  и всех остальных стран."
  ]
  node
  [
    id 257811
    name "257811"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 19:24:00"
    content "40"
    Label "257811"
    target "4"
    text "[id258194956|Казбек], комплексуют,неполноценные!!!"
  ]
  node
  [
    id 257812
    name "257812"
    author "258194956"
    likes 1
    intent "н"
    date "2015-11-02 19:26:06"
    content "30"
    Label "257812"
    target "3"
    text "[id90551571|Сергей], это распространяется на Ирак, Афганистан,Ливию и , увы,Сирию ?<br>Или вы пытаетесь приписать США успехи Германии,Великобритании,Франции ?"
  ]
  node
  [
    id 257813
    name "257813"
    author "258194956"
    likes 1
    intent "л"
    date "2015-11-02 19:26:44"
    content "40"
    Label "257813"
    target "3"
    text "[id82853210|Сергей], пшёл вон , тролль в-о-н-ю-ч-и-й!"
  ]
  node
  [
    id 257814
    name "257814"
    author "252652514"
    likes 0
    intent "р"
    date "2015-11-02 19:28:01"
    content "40"
    Label "257814"
    target "3"
    text "[id90551571|Сергей], назовите трёх из этих  союзников ,а скорее сателлитов."
  ]
  node
  [
    id 257815
    name "257815"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 19:28:50"
    content "40"
    Label "257815"
    target "3"
    text "[id258194956|Казбек], чучело...У тебя уже по Фрейду прорвалось..."
  ]
  node
  [
    id 257817
    name "257817"
    author "252652514"
    likes 0
    intent "г"
    date "2015-11-02 19:30:01"
    content "40"
    Label "257817"
    target "3"
    text "[id82853210|Сергей], тебя там на паблике Новой газеты искали. <br>Сгинь,нечисть, сделай милость!"
  ]
  node
  [
    id 257818
    name "257818"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 19:30:09"
    content "40"
    Label "257818"
    target "4"
    text "У вашего любимого плешивого вора,даже гаджет произвести нельзя,что бы его похвалить."
  ]
  node
  [
    id 257820
    name "257820"
    author "133729111"
    likes 3
    intent "л"
    date "2015-11-02 19:31:10"
    content "40"
    Label "257820"
    target "3"
    text "[id82853210|Сергей], ты бы хоть сегодня не срал"
  ]
  node
  [
    id 257821
    name "257821"
    author "255727208"
    likes 2
    intent "б"
    date "2015-11-02 19:31:27"
    content "40"
    Label "257821"
    target "3"
    text "[id90551571|Сергей], ахахахаха! Это кто же из союзников живёт лучше?! Может быть Ирак, Ливия, Афганистан, Польша и др? Что под словом хорошо ты имеешь в виду?! Если бы не наша дрюжба с США в 90е годы жили бы лучше!"
  ]
  node
  [
    id 257822
    name "257822"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 19:31:39"
    content "40"
    Label "257822"
    target "3"
    text "Казбек,Алан,все за вову!!! Вот он сгинет и кто их кормить будет?"
  ]
  node
  [
    id 257823
    name "257823"
    author "258194956"
    likes 1
    intent "л"
    date "2015-11-02 19:31:47"
    content "40"
    Label "257823"
    target "3"
    text "[id82853210|Сергей], если по Фрейду,то твоё место в хлеву,со свиньми."
  ]
  node
  [
    id 257824
    name "257824"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 19:32:17"
    content "40"
    Label "257824"
    target "3"
    text "[id258194956|Казбек], Или к любимой козе...Привет ей от меня!!!"
  ]
  node
  [
    id 257826
    name "257826"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 19:33:04"
    content "40"
    Label "257826"
    target "3"
    text "[id258194956|Казбек], ничего не не подцепил,козолюб?"
  ]
  node
  [
    id 257829
    name "257829"
    author "258194956"
    likes 1
    intent "л"
    date "2015-11-02 19:36:01"
    content "40"
    Label "257829"
    target "3"
    text "[id82853210|Сергей], ты столь омерзителен,что ничего кроме рвотного рефлекса не вызываешь.<br>Надоело видеть твои отвратительные высеры на всех пабликах.<br>Тролль ты бездарный,но испражняешся не меньше чем слон в вельде."
  ]
  node
  [
    id 257830
    name "257830"
    author "190576448"
    likes 0
    intent "л"
    date "2015-11-02 19:36:01"
    content "40"
    Label "257830"
    target "3"
    text "То же самое, что Обама жидко обкакался-ИГИЛ  взало на себя ответственность за испорченный хот-дог. <br>Они за каждый шорох на себя будут брать ответственность"
  ]
  node
  [
    id 257832
    name "257832"
    author "90551571"
    likes 1
    intent "щ"
    date "2015-11-02 19:36:22"
    content "40"
    Label "257832"
    target "4"
    text "[id258194956|Казбек], с каких пор Ирак, Афганистан, Ливия и Сирия стали союзниками США? Они как раз-таки были союзниками СССР. В Ливии сидел просоветский Каддафи, в Сирии были просоветские Асады с советскими военными базами и нацистскими преступниками у власти (до сих пор), в Ираке был просоветский Хусейн. А в Афган Совок полез, чтобы поставить ещё одного просоветского, но Афган размазал СССР по асфальту."
  ]
  node
  [
    id 257833
    name "257833"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 19:36:54"
    content "40"
    Label "257833"
    target "1"
    text "[id258194956|Казбек], да насрать мне на твои чувства.Тоже мне,эстет дикий.Ссать то стоя когда научился?"
  ]
  node
  [
    id 257834
    name "257834"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 19:38:21"
    content "40"
    Label "257834"
    target "3"
    text "Семен Семеныч, как самочувствие?"
  ]
  node
  [
    id 257835
    name "257835"
    author "90551571"
    likes 0
    intent "н"
    date "2015-11-02 19:38:45"
    content "40"
    Label "257835"
    target "4"
    text "[id252652514|Алан], Япония (наша элитная электроника), Республика Корея (наши авто и электроника), Австралия (Россия была лидером по потреблению кенгурятины, которое наш мудрый бандеровец Онищенко выдавал за обычное мясо, но после санкций - запретил)."
  ]
  node
  [
    id 257837
    name "257837"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 19:39:25"
    content "40"
    Label "257837"
    target "3"
    text "[id190576448|Алексей], да нормуль! Сегодня меня горные клоуны веселят!!!"
  ]
  node
  [
    id 257838
    name "257838"
    author "252652514"
    likes 0
    intent "щ"
    date "2015-11-02 19:39:25"
    content "40"
    Label "257838"
    target "4"
    text "[id90551571|Сергей], то есть исходя из вашей логики,США превратило в ад жизнь миллионов людей, убив до миллиона жителей Ливии,Ирака,Сирии, Афганистана только за то,что они якобы союзники СССР?<br><br>Очень попахивает свидомой историей от таких высеров.<br>А что вы скажете о Китае ?<br>Это ведь плоть от плоти порождение СССР."
  ]
  node
  [
    id 257839
    name "257839"
    author "190576448"
    likes 0
    intent "з"
    date "2015-11-02 19:40:00"
    content "40"
    Label "257839"
    target "3"
    text "Дружище, не будем опускаться ниже его уровня, пусть брызжет желчью ??"
  ]
  node
  [
    id 257840
    name "257840"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 19:40:43"
    content "40"
    Label "257840"
    target "3"
    text "[id252652514|Алан], ничего не скажу.Тема не та......"
  ]
  node
  [
    id 257841
    name "257841"
    author "190576448"
    likes 0
    intent "м"
    date "2015-11-02 19:41:36"
    content "40"
    Label "257841"
    target "3"
    text "Хорошо, что веселят, а то могут и повесить за твою   правду "
  ]
  node
  [
    id 257842
    name "257842"
    author "82853210"
    likes 0
    intent "ш"
    date "2015-11-02 19:41:40"
    content "40"
    Label "257842"
    target "3"
    text "[id190576448|Алексей], вижу,вижу...Кота Леопольда пересмотрел..."
  ]
  node
  [
    id 257843
    name "257843"
    author "190576448"
    likes 1
    intent "н"
    date "2015-11-02 19:42:11"
    content "40"
    Label "257843"
    target "3"
    text "Логика там была потеряна при зачатии данной особи"
  ]
  node
  [
    id 257844
    name "257844"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 19:42:15"
    content "40"
    Label "257844"
    target "3"
    text "[id190576448|Алексей], они уже давно вешают.Не заметил?"
  ]
  node
  [
    id 257847
    name "257847"
    author "190576448"
    likes 0
    intent "ш"
    date "2015-11-02 19:43:35"
    content "40"
    Label "257847"
    target "3"
    text "Ну ты ж еще тут )))"
  ]
  node
  [
    id 257848
    name "257848"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 19:44:18"
    content "40"
    Label "257848"
    target "3"
    text "Ребята,давайте оставим все как есть! Пусть вова кавказ кормит,а Нечерноземье вымирает! Так,что ли?"
  ]
  node
  [
    id 257849
    name "257849"
    author "252652514"
    likes 1
    intent "щ"
    date "2015-11-02 19:44:32"
    content "40"
    Label "257849"
    target "4"
    text "[id90551571|Сергей], Япония скорее сателлит и находится под оккупацией, Корея скорее не союзник , а конкурент США,судя по тому,что именно в Сеуле американскому послу полосуют горло бритвой.<br>Австралия ? Ну не смешите меня,  это жалкая страна России не ровня,так жалкий кенгурятник на задворках Великобритании(Британский союз) и США(АСЕАН).<br><br>А как вам Китай , прямое порождение СССР. И первое по некоторым показателям в экономике государство на планете,основной держатель долга США."
  ]
  node
  [
    id 257850
    name "257850"
    author "90551571"
    likes 0
    intent "щ"
    date "2015-11-02 19:44:57"
    content "40"
    Label "257850"
    target "4"
    text "[id255727208|Улечка], Ирак, Ливия и Афганистан - это как раз советские прислужники, которые сегодня пожинают плоды советской дружбы. <br>К ним же можно отправить КНДР, Кубу (страна американского секс-туризма) и Лаос. <br>Под  хорошо  я имею в виду, что у людей есть канализация, отопление, газ, горячая вода, свой дом и всё остальное, чего нет у половины россиян, где четверть населения живёт за чертой бедности в самой богатой ресурсами стране мира."
  ]
  node
  [
    id 257851
    name "257851"
    author "252652514"
    likes 0
    intent "г"
    date "2015-11-02 19:45:27"
    content "40"
    Label "257851"
    target "3"
    text "[id82853210|Сергей], да не тебя я и спрашивал. Это не для твоего ограниченного ума."
  ]
  node
  [
    id 257852
    name "257852"
    author "252652514"
    likes 0
    intent "а"
    date "2015-11-02 19:48:14"
    content "40"
    Label "257852"
    target "3"
    text "[id82853210|Сергей], а чего же ты до потолка подскакивал , когда Крым к России присоединился?<br>Это же дотационный регион для Украины, как Кавказ для РФ, зачем он Киеву, пусть в Россию уходит."
  ]
  node
  [
    id 257853
    name "257853"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 19:48:18"
    content "40"
    Label "257853"
    target "3"
    text "А Вы к какой категории себя относите: За чертой бедности, и ко второй половине?"
  ]
  node
  [
    id 257854
    name "257854"
    author "82853210"
    likes 0
    intent ""
    date "2015-11-02 19:48:56"
    content ""
    Label "257854"
    target ""
    text "[id190576448|Алексей], http://vk.com/photo82853210_383693716 http://vk.com/photo-25106701_385417773"
  ]
  node
  [
    id 257855
    name "257855"
    author "252652514"
    likes 0
    intent "н"
    date "2015-11-02 19:49:28"
    content "40"
    Label "257855"
    target "3"
    text "[id90551571|Сергей], ты хотя бы свою грязь вычистил ?<br>Или всё ещё хранишь? Хотя такому троллю как ты плевать на контент своей страницы."
  ]
  node
  [
    id 257856
    name "257856"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 19:49:51"
    content "40"
    Label "257856"
    target "3"
    text "А кому повысят-то Вы в курсе?"
  ]
  node
  [
    id 257857
    name "257857"
    author "212488009"
    likes 2
    intent "ж"
    date "2015-11-02 19:50:37"
    content "10"
    Label "257857"
    target "4"
    text "Россия, Питер замерли в тревоге-<br> Что там в Синае? -вопрошают блоги...<br>Известий о случившемся все нет,<br>И вот - крушенье - окончательный ответ.<br>Окаменели залы ожиданья,<br>На лицах-ужас и безмерные страданья.<br>Есть те, кто очевидность отрицают-<br>Сердца и разум весть не принимают.<br>Нет громких воплей, театральных жестов-<br>В России, в Пулково такое неуместно.<br>Да, выставлять страданья на показ<br>На Севере не принято у нас.<br>Кто в силах их утешить, объяснить,<br>Как любящим без смысла жизни жить?<br>Держитесь, милые! Вас любим, понимаем<br>И вашу боль всем сердцем разделяем..."
  ]
  node
  [
    id 257858
    name "257858"
    author "90551571"
    likes 0
    intent "ж"
    date "2015-11-02 19:51:04"
    content "40"
    Label "257858"
    target "3"
    text "[id252652514|Алан], США в Ливии не воевало. Попахивает стариковско-фёдоровской пропагандой. В ад их жизни превратил Совок, который обещал им хорошую жизнь после национально-освободительных войн (майданов), но в итоге Совок только их вооружал и сам сдох без единого выстрела. <br>КНР живёт в разы беднее, чем проамериканские Тайвань (вся наша электроника), Сингапур, Макао, Гонконг."
  ]
  node
  [
    id 257859
    name "257859"
    author "82853210"
    likes 0
    intent ""
    date "2015-11-02 19:51:41"
    content ""
    Label "257859"
    target ""
    text "[id190576448|Алексей], http://vk.com/photo82853210_337975402 http://vk.com/photo-25106701_385418153"
  ]
  node
  [
    id 257860
    name "257860"
    author "252652514"
    likes 0
    intent "т"
    date "2015-11-02 19:52:20"
    content "40"
    Label "257860"
    target "3"
    text "[id90551571|Сергей], не надоедает то врать? <br>"
  ]
  node
  [
    id 257861
    name "257861"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 19:53:05"
    content "40"
    Label "257861"
    target "3"
    text "Вы на мой пост не ответили, кому повысят пенс.возраст?"
  ]
  node
  [
    id 257862
    name "257862"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 19:53:30"
    content "40"
    Label "257862"
    target "4"
    text "[id190576448|Алексей], вот поэтому они так сильно вову любят!!! Другой из содержать в ущерб Нечерноземью не будет.А размножаются,как кролики.Впрочем ,у них больше и дел нет."
  ]
  node
  [
    id 257863
    name "257863"
    author "190576448"
    likes 0
    intent "с"
    date "2015-11-02 19:53:52"
    content "40"
    Label "257863"
    target "3"
    text "Если бы Вы знали ответ на данный вопрос, то опять бы начали скакать"
  ]
  node
  [
    id 257864
    name "257864"
    author "90551571"
    likes 0
    intent "и"
    date "2015-11-02 19:53:57"
    content "40"
    Label "257864"
    target "4"
    text "[id252652514|Алан], Корея прямой союзник. Там располагаются американские военные базы и они совместно с американцами проводят военные учения против наших советских братушек из КНДР. <br>Япония независимое государство. Оно даже не ввело жёстких санкций против РФ. <br>Австралийский кенгурятник живёт в разы богаче Сверхдержавы."
  ]
  node
  [
    id 257865
    name "257865"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 19:54:17"
    content "40"
    Label "257865"
    target "3"
    text "[id190576448|Алексей], а это не ко мне..."
  ]
  node
  [
    id 257866
    name "257866"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-11-02 19:55:06"
    content "40"
    Label "257866"
    target "3"
    text "[id190576448|Алексей], а если бы у бабушки...К чему если? Вот вам сечас!"
  ]
  node
  [
    id 257867
    name "257867"
    author "252652514"
    likes 1
    intent "и"
    date "2015-11-02 19:55:39"
    content "40"
    Label "257867"
    target "4"
    text "[id90551571|Сергей], насколько я помню жизнь в Ливии до НАТОвских  бомбардировок  американскими бомбами, срочно для этого дела переправленными в Европу, была очень даже не плоха.<br>Социальная поддержка населения была одной из лучших в мире, о каком АДУ вы говорите?<br>Вину за блокаду КНДР и Кубы несут персонально США.<br>Причём здесь СССР"
  ]
  node
  [
    id 257869
    name "257869"
    author "190576448"
    likes 0
    intent "п"
    date "2015-11-02 19:56:32"
    content "40"
    Label "257869"
    target "3"
    text "Это к тому, что услышал звон и не заешь где он. Знакомо такое выражение?"
  ]
  node
  [
    id 257870
    name "257870"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 19:56:32"
    content "40"
    Label "257870"
    target "3"
    text "[id190576448|Алексей], впрочем если вы мазохист,так возьмите себе этих тунеядцев на содержание.Но почему и я должен их кормить?"
  ]
  node
  [
    id 257871
    name "257871"
    author "90551571"
    likes 0
    intent "с"
    date "2015-11-02 19:57:01"
    content "40"
    Label "257871"
    target "3"
    text "[id252652514|Алан], всё, что не вписывается в мирок пропутинских пропагандонов - враньё?"
  ]
  node
  [
    id 257872
    name "257872"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 19:57:17"
    content "40"
    Label "257872"
    target "3"
    text "Вы верующий?"
  ]
  node
  [
    id 257873
    name "257873"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 19:57:51"
    content "40"
    Label "257873"
    target "3"
    text "[id190576448|Алексей], Бог с вами!??"
  ]
  node
  [
    id 257874
    name "257874"
    author "190576448"
    likes 0
    intent "о"
    date "2015-11-02 19:58:47"
    content "40"
    Label "257874"
    target "1"
    text "Бог всегда со мной !!!"
  ]
  node
  [
    id 257875
    name "257875"
    author "252652514"
    likes 3
    intent "а"
    date "2015-11-02 19:59:16"
    content "40"
    Label "257875"
    target "3"
    text "Сергей, да что вы !<br>Вы не слышали о экономической войне Samsung и Apple ?<br>О жестком противостоянии автомобильных концернов Южной Кореи и США?<br><br>Вот именно для США выгоден раскол Кореи на два государства, дабы держать под контролем весь регион, держать там огромную  базу и нервировать Китай и Россию.<br><br>Какое же это союзничество ? Это вассальная зависимость!"
  ]
  node
  [
    id 257876
    name "257876"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 19:59:16"
    content "40"
    Label "257876"
    target "3"
    text "А кого Вы кормите еще, если не секрет?"
  ]
  node
  [
    id 257877
    name "257877"
    author "82853210"
    likes 0
    intent "ш"
    date "2015-11-02 19:59:27"
    content "40"
    Label "257877"
    target "3"
    text "[id190576448|Алексей], что то по Гундяеву это заметно,а по вам нет?"
  ]
  node
  [
    id 257878
    name "257878"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 20:00:00"
    content "40"
    Label "257878"
    target "4"
    text "[id190576448|Алексей], да вот эту шантрапу высокогорную..."
  ]
  node
  [
    id 257879
    name "257879"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 20:00:18"
    content "40"
    Label "257879"
    target "3"
    text "Что не заметно?"
  ]
  node
  [
    id 257880
    name "257880"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-11-02 20:00:48"
    content "40"
    Label "257880"
    target "3"
    text "[id190576448|Алексей], Гундяй весь в золоте,а вы в трудах?"
  ]
  node
  [
    id 257881
    name "257881"
    author "255727208"
    likes 1
    intent "щ"
    date "2015-11-02 20:01:51"
    content "40"
    Label "257881"
    target "4"
    text "[id90551571|Сергей], пока эти страны были союзниками СССР у них не было проблем, а как только туда сунули свой нос США жизнь их резко поменялась и далеко не в лучшую сторону! Следуя твоей логике, если ты не лижешь жопу  США, то США придёт и заставит это сделать. <br>Ну ты меня клоун рассмешил отсутствием в России канализации, отопления, горячей воды и другими благами человечества?????? У меня родня живёт в деревне и у них и газ, и канализация, и горячая, холодная вода есть, и банька отменная, и стадион детям построили за 85000000?, Спортивный комплекс и многое другое! Так что завидуй молча, неудачник!<br>Это в стадион в деревне!!!!?? http://vk.com/photo-25106701_385420778 http://vk.com/photo-25106701_385420779"
  ]
  node
  [
    id 257882
    name "257882"
    author "90551571"
    likes 0
    intent "щ"
    date "2015-11-02 20:01:58"
    content "40"
    Label "257882"
    target "4"
    text "[id252652514|Алан], а где можно прочитать про великолепную социальную поддержку в Ливии или Вы принесёте сюда ничем не подкреплённый текст пропагандонов про пособия в миллиард долларов и личный счёт каждому новорожденному? <br>Какую вину должны нести США за то, что СССР - спонсор мирового террора, оплатил майдан в Корее и на Кубе и поставил там своих просоветских сателлитов?"
  ]
  node
  [
    id 257883
    name "257883"
    author "252652514"
    likes 1
    intent "н"
    date "2015-11-02 20:02:35"
    content "40"
    Label "257883"
    target "3"
    text "[id90551571|Сергей], прежде чем приписывать мне  мирок  , почисти свою страничку, иначе каждый кто ЗАГЛЯНЕТ НА СТРАНИЧКУ СЕРГЕЯ УГАРОВА ЗА 2011-12 ГОДЫ, поймёт что ты  психически ненормальный человек.<br>Или скорее тролль."
  ]
  node
  [
    id 257884
    name "257884"
    author "90551571"
    likes 0
    intent "и"
    date "2015-11-02 20:03:53"
    content "40"
    Label "257884"
    target "4"
    text "[id252652514|Алан], Вы путаете конкуренцию компаний и конкуренцию стран. В нормальных странах, а не в Совке и его мутантах, корпорации не принадлежат государству и могут конкурировать между собой и на рынках других стран. Это никак не мешает их военным союзам."
  ]
  node
  [
    id 257885
    name "257885"
    author "231643953"
    likes 0
    intent "а"
    date "2015-11-02 20:04:30"
    content "10"
    Label "257885"
    target "3"
    text "А самописцы чо сказали ?"
  ]
  node
  [
    id 257886
    name "257886"
    author "190576448"
    likes 1
    intent "е"
    date "2015-11-02 20:05:24"
    content "40"
    Label "257886"
    target "1"
    text "Меня    побрикушки   мало интересуют, а вот работу я свою люблю"
  ]
  node
  [
    id 257887
    name "257887"
    author "82853210"
    likes 0
    intent "в"
    date "2015-11-02 20:06:12"
    content "40"
    Label "257887"
    target "3"
    text "[id190576448|Алексей], это хорошо.А с этим вот как ? http://vk.com/photo-41233427_386943956"
  ]
  node
  [
    id 257888
    name "257888"
    author "252652514"
    likes 0
    intent "и"
    date "2015-11-02 20:08:28"
    content "40"
    Label "257888"
    target "3"
    text "[id90551571|Сергей], именно США десятилетиями  ведут экономическую блокаду КНДР  и Кубы , как и Ирана. Не давая им присоединиться к  нормальным  странам .<br>Причём здесь Россия? <br><br>Войну в Корее развязали именно США , нарушив договорённости Ялты и Потсдама, нанеся более чем 2.5 миллионные потери корейскому и китайскому народу. <br>И именно США выгоден раскол в Корее.<br>Как и во Въетнаме(где они получили по морде,и Въетнам сейчас одно из самых динамично развивающихся государств)<br>Как в Югославии<br>Как сейчас Вашингтон пытается расколоть связь Украины с Россией."
  ]
  node
  [
    id 257889
    name "257889"
    author "190576448"
    likes 0
    intent "в"
    date "2015-11-02 20:08:52"
    content "40"
    Label "257889"
    target "3"
    text "И с этим все нормально"
  ]
  node
  [
    id 257890
    name "257890"
    author "252652514"
    likes 0
    intent "н"
    date "2015-11-02 20:08:56"
    content "40"
    Label "257890"
    target "3"
    text "[id90551571|Сергей], там же , где и ваши притянутые за уши идиотские теории."
  ]
  node
  [
    id 257891
    name "257891"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 20:09:08"
    content "40"
    Label "257891"
    target "3"
    text "[id190576448|Алексей], корми их и дальше...И обрезание лучше сделай заранее,добровольно.Не дожидайся.И дочку в третьи жены вот такому Алану готовь.Это все в комплекте,не откажешься."
  ]
  node
  [
    id 257892
    name "257892"
    author "90551571"
    likes 0
    intent "щ"
    date "2015-11-02 20:11:12"
    content "40"
    Label "257892"
    target "4"
    text "[id255727208|Улечка], нет. РФ лижет жопу США, но не живёт лучше. Всё потому, что население предпочитает лизать жопу (праздновать Хэллоун и день Святого Валентина, учить английский, смотреть американские фильмы и слушать американскую музыку), а не работать, как союзники США. <br><br>Вот, что пишет Газпром: В результате проведенной работы средний уровень газификации в России в 2013 составил 65,3%, в том числе в городах — 70,9%, и в сельской местности — 54%.<br>То есть 46% деревень и 29% городов это  неудачники  с Ваших слов? Путина на них нет.<br>http://www.gazprom.ru/about/production/gasification/"
  ]
  node
  [
    id 257893
    name "257893"
    author "190576448"
    likes 2
    intent "у"
    date "2015-11-02 20:12:21"
    content "40"
    Label "257893"
    target "3"
    text "А вот дочку попрошу мою не трогать, мы с тобой тут общаемся, не уподобайся подонкам, которые начинают семью трогать, когда больше ничего не остается. Я за свою семью любому горло перегрызу, и отвечу по всей строгости Закона."
  ]
  node
  [
    id 257895
    name "257895"
    author "90551571"
    likes 0
    intent "с"
    date "2015-11-02 20:13:45"
    content "40"
    Label "257895"
    target "3"
    text "[id252652514|Алан], так значит в доказательство Вы всё-таки хотели мне принести рассказик путинёнка с Одноглазников про миллиардные пособия в Ливии? Кстати, а где миллиардные пособия в Россиюшке? Или мы в разы беднее ливийцев и нас бомбят США? http://vk.com/photo-25106701_385421791"
  ]
  node
  [
    id 257896
    name "257896"
    author "252652514"
    likes 1
    intent "н"
    date "2015-11-02 20:13:49"
    content "40"
    Label "257896"
    target "3"
    text "[id90551571|Сергей], вы собираетесь противоречить всем великим экономистам , начиная с Маркса, которые утверждают , что политика есть продолжение экономической конкуренции между капиталистическими странами , за ресурсы,рынки сбыта,и дешёвую рабсилу.<br>А силёнок хватит ?"
  ]
  node
  [
    id 257897
    name "257897"
    author "252652514"
    likes 1
    intent "л"
    date "2015-11-02 20:15:42"
    content "40"
    Label "257897"
    target "3"
    text "[id90551571|Сергей], копрофилу и  содомиту судить Россию?<br>Акститесь!"
  ]
  node
  [
    id 257898
    name "257898"
    author "190576448"
    likes 0
    intent "и"
    date "2015-11-02 20:16:04"
    content "40"
    Label "257898"
    target "4"
    text "Такой трэш по всему миру есть, даже в твоих любимых штатах"
  ]
  node
  [
    id 257900
    name "257900"
    author "82853210"
    likes 0
    intent "ф"
    date "2015-11-02 20:16:24"
    content "40"
    Label "257900"
    target "3"
    text "[id190576448|Алексей], да что ты ко мне то? Ты завтра их попробуй уговорить.Это они здесь такие толерантные и миру-мир,а ты посмотри сколько славян в их грозных и махачкалах? Такчто с просьбами мимо..."
  ]
  node
  [
    id 257901
    name "257901"
    author "190576448"
    likes 1
    intent "у"
    date "2015-11-02 20:18:25"
    content "40"
    Label "257901"
    target "3"
    text "Я тебе еще раз повторю, если не понимаешь : Мы с тобой разговариваем между собой, мою семью в нашу беседу не приплетай. Сейчас понятно?"
  ]
  node
  [
    id 257902
    name "257902"
    author "190576448"
    likes 1
    intent "р"
    date "2015-11-02 20:19:20"
    content "40"
    Label "257902"
    target "3"
    text "Если не понятно читай пост выше"
  ]
  node
  [
    id 257903
    name "257903"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 20:19:36"
    content "40"
    Label "257903"
    target "3"
    text "[id190576448|Алексей], да так не бывает...Все в комплекте.Если ты их любишь,то и дочке придется."
  ]
  node
  [
    id 257904
    name "257904"
    author "90551571"
    likes 0
    intent "ф"
    date "2015-11-02 20:19:49"
    content "40"
    Label "257904"
    target "3"
    text "[id252652514|Алан], где же война Кореи и США? В Германии по Вашему Марксу, наверное, вообще гражданская война между БМВ и Ауди? Только у нас стабильность и АвтоВаз."
  ]
  node
  [
    id 257905
    name "257905"
    author "252652514"
    likes 1
    intent ""
    date "2015-11-02 20:20:00"
    content "40"
    Label "257905"
    target ""
    text "[id90551571|Сергей], да,да это тоже  отсталая  Россия !??<br>http://vk.com/otsrussia http://vk.com/photo-25106701_385422773"
  ]
  node
  [
    id 257906
    name "257906"
    author "316530684"
    likes 2
    intent "т"
    date "2015-11-02 20:20:32"
    content "40"
    Label "257906"
    target "3"
    text "[id82853210|Сергей], Ты здесь все межнациональную рознь разжигаешь??"
  ]
  node
  [
    id 257907
    name "257907"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-11-02 20:20:36"
    content "40"
    Label "257907"
    target "3"
    text "[id252652514|Алан], за чей счет банкет?"
  ]
  node
  [
    id 257908
    name "257908"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 20:21:12"
    content "40"
    Label "257908"
    target "4"
    text "[id316530684|Ибрагим], нет чувак,социальную справедливость! Ты против?"
  ]
  node
  [
    id 257909
    name "257909"
    author "316530684"
    likes 0
    intent "а"
    date "2015-11-02 20:21:48"
    content "40"
    Label "257909"
    target "3"
    text "[id82853210|Сергей], А в чем заключается твоя справедливость??"
  ]
  node
  [
    id 257910
    name "257910"
    author "252652514"
    likes 0
    intent "а"
    date "2015-11-02 20:22:08"
    content "40"
    Label "257910"
    target "3"
    text "[id90551571|Сергей], вы не слышали про 18 миллиардов штрафа , наложенного в США на Фольксваген?"
  ]
  node
  [
    id 257911
    name "257911"
    author "82853210"
    likes 0
    intent "п"
    date "2015-11-02 20:22:16"
    content "40"
    Label "257911"
    target "3"
    text "[id316530684|Ибрагим], каждому по труду! (с) Ты что заработал?"
  ]
  node
  [
    id 257912
    name "257912"
    author "255727208"
    likes 3
    intent "щ"
    date "2015-11-02 20:22:42"
    content "40"
    Label "257912"
    target "4"
    text "[id90551571|Сергей], жопу США в России лижут такие ублюдки как ты, готовые за пирожок мать родную продать! Расскажи как мне ещё что в США и у её союзников 100% газификация?????? Не позорься!!!"
  ]
  node
  [
    id 257913
    name "257913"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 20:22:54"
    content "40"
    Label "257913"
    target "3"
    text "[id252652514|Алан], а с Анунаками что?"
  ]
  node
  [
    id 257914
    name "257914"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 20:23:21"
    content "40"
    Label "257914"
    target "3"
    text "[id255727208|Улечка], пшла нах подстилка тупая..."
  ]
  node
  [
    id 257915
    name "257915"
    author "316530684"
    likes 0
    intent "а"
    date "2015-11-02 20:23:25"
    content "40"
    Label "257915"
    target "3"
    text "[id82853210|Сергей], Ты что в красные перекрасился??"
  ]
  node
  [
    id 257916
    name "257916"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 20:23:41"
    content "40"
    Label "257916"
    target "3"
    text "[id316530684|Ибрагим], в справедливые..."
  ]
  node
  [
    id 257917
    name "257917"
    author "255727208"
    likes 0
    intent "с"
    date "2015-11-02 20:23:57"
    content "40"
    Label "257917"
    target "3"
    text "[id316530684|Ибрагим], на посадку хочет??"
  ]
  node
  [
    id 257918
    name "257918"
    author "90551571"
    likes 0
    intent "щ"
    date "2015-11-02 20:23:57"
    content "40"
    Label "257918"
    target "4"
    text "[id190576448|Алексей], меня не интересует весь мир. Есть страна, которая упорно называет себя сверхдержавой, которая обладая огромным запасом ресурсов не может обеспечить газом своё население, но обеспечивает им всю Европу, в которой население не живёт в домах без канализации, воды, тепла и удобств."
  ]
  node
  [
    id 257919
    name "257919"
    author "82853210"
    likes 0
    intent "п"
    date "2015-11-02 20:24:29"
    content "40"
    Label "257919"
    target "4"
    text "[id255727208|Улечка], за  Каждому по труду!   ???"
  ]
  node
  [
    id 257920
    name "257920"
    author "316530684"
    likes 0
    intent "п"
    date "2015-11-02 20:24:49"
    content "40"
    Label "257920"
    target "3"
    text "[id82853210|Сергей], А вот с женщинами так нельзя( Я про Улечку!!"
  ]
  node
  [
    id 257921
    name "257921"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 20:25:13"
    content "40"
    Label "257921"
    target "3"
    text "[id316530684|Ибрагим], мне не нужны твои советы."
  ]
  node
  [
    id 257922
    name "257922"
    author "255727208"
    likes 0
    intent "а"
    date "2015-11-02 20:25:33"
    content "40"
    Label "257922"
    target "3"
    text "[id82853210|Сергей], тебе я смотрю зубы жмут и пальцы мешают?!"
  ]
  node
  [
    id 257923
    name "257923"
    author "252652514"
    likes 1
    intent "л"
    date "2015-11-02 20:25:37"
    content "40"
    Label "257923"
    target "3"
    text "Сырожа, заткни уже свою клоаку,которая у тебя вместо рта.<br>Что Мирошниченко,что Угаров два Сырожы -вырожденца и деграданта.<br>Противно читать и смотреть(контент на страничке Угарова за 2011 - 12 годы это что-то, меня реально стошнило)."
  ]
  node
  [
    id 257924
    name "257924"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 20:25:54"
    content "40"
    Label "257924"
    target "3"
    text "[id255727208|Улечка], подстилка,свали..."
  ]
  node
  [
    id 257925
    name "257925"
    author "316530684"
    likes 0
    intent "ф"
    date "2015-11-02 20:26:04"
    content "40"
    Label "257925"
    target "3"
    text "[id82853210|Сергей], Я не советую я просто говорю что с женщинами так нельзя!!!"
  ]
  node
  [
    id 257926
    name "257926"
    author "90551571"
    likes 0
    intent "ф"
    date "2015-11-02 20:26:04"
    content "40"
    Label "257926"
    target "3"
    text "[id252652514|Алан], Фольксваген продавали автомобили, которым занизили коэффициент загрязнения. Они это признали и должны заплатить. Ничего криминального в этом нет."
  ]
  node
  [
    id 257928
    name "257928"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-11-02 20:26:44"
    content "40"
    Label "257928"
    target "3"
    text "[id316530684|Ибрагим], а ты не знаешь куда с непрошенными советами посылают?"
  ]
  node
  [
    id 257930
    name "257930"
    author "316530684"
    likes 1
    intent "п"
    date "2015-11-02 20:27:42"
    content "40"
    Label "257930"
    target "3"
    text "[id82853210|Сергей], Я еще раз говорю что нормальные мужчины такого себе не позволяют!"
  ]
  node
  [
    id 257931
    name "257931"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 20:28:37"
    content "40"
    Label "257931"
    target "3"
    text "[id316530684|Ибрагим], у меня другие понятия о нормальных женщинах.Эта подстилка тупая к ним не относится."
  ]
  node
  [
    id 257932
    name "257932"
    author "252652514"
    likes 0
    intent "щ"
    date "2015-11-02 20:29:24"
    content "40"
    Label "257932"
    target "4"
    text "[id90551571|Сергей], да да,18 лярдов долларов , и после этого вы скажете что это не вассальность?<br>Или скажем 5 миллиардный штраф , наложенный на крупнейший французский банк ПариБасс, сейчас начали расследование нарушений со стороны Дойче Банк.<br>Сказки сырожа, в яслях расскажи!"
  ]
  node
  [
    id 257933
    name "257933"
    author "90551571"
    likes 0
    intent "и"
    date "2015-11-02 20:29:41"
    content "40"
    Label "257933"
    target "4"
    text "[id255727208|Улечка], но я не люблю США. Это же у путинят культ США и празднование их праздников и культ потребления их культуры, ведь своей-то нет. У США и у их союзников полная газификация (с российским газом в частности), кроме тех районов, где для отопления и приготовления пищи используют дешёвое электричество. В стране с первым местом по запасам и добыче газа, население этот газ не видит. Ведь они  неудачники  с Ваших слов."
  ]
  node
  [
    id 257934
    name "257934"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 20:30:21"
    content "40"
    Label "257934"
    target "3"
    text "[id252652514|Алан], да задолбал ты,считатель чужих денег.Сам то на хлеб зарабатываешь?"
  ]
  node
  [
    id 257935
    name "257935"
    author "316530684"
    likes 1
    intent "ф"
    date "2015-11-02 20:30:29"
    content "40"
    Label "257935"
    target "3"
    text "[id82853210|Сергей], Это просто плохое воспитание)) Если не хватает аргументов ты переходишь на унижение своего оппонента!!"
  ]
  node
  [
    id 257936
    name "257936"
    author "252652514"
    likes 3
    intent "б"
    date "2015-11-02 20:30:41"
    content "40"
    Label "257936"
    target "3"
    text "[id316530684|Ибрагим], какой же он  нормальный  мужчина.<br>Старый импотент, засыпающий песком все паблики ..."
  ]
  node
  [
    id 257937
    name "257937"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-11-02 20:31:21"
    content "40"
    Label "257937"
    target "3"
    text "[id316530684|Ибрагим], ага...Сейчас разбегусь по шариату жить...Пошел обрезание делать..."
  ]
  node
  [
    id 257938
    name "257938"
    author "316530684"
    likes 0
    intent "ф"
    date "2015-11-02 20:31:50"
    content "40"
    Label "257938"
    target "3"
    text "[id82853210|Сергей], А где я написал про шариат??"
  ]
  node
  [
    id 257939
    name "257939"
    author "90551571"
    likes 0
    intent "н"
    date "2015-11-02 20:32:13"
    content "40"
    Label "257939"
    target "3"
    text "[id252652514|Алан], смешно читать про  вырожденцев  от косящего под кавказца запутинца под аватаркой пидора-креакла из азиатского мира, и цитирующего Гёббельса и Гитлера. Просто эталонный набор необучаемого."
  ]
  node
  [
    id 257940
    name "257940"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 20:32:25"
    content "40"
    Label "257940"
    target "3"
    text "[id316530684|Ибрагим], ты мне впариваешь свои понятия.А они у тебя откуда?"
  ]
  node
  [
    id 257941
    name "257941"
    author "190576448"
    likes 0
    intent "п"
    date "2015-11-02 20:32:48"
    content "40"
    Label "257941"
    target "3"
    text "Дядя ( или тетя) ты меня так и не понял, я повторю тебе: Семью трогает в личной беседе  последний подонок, который кроме разговора больше ничего не умеет"
  ]
  node
  [
    id 257942
    name "257942"
    author "316530684"
    likes 0
    intent "ф"
    date "2015-11-02 20:33:51"
    content "40"
    Label "257942"
    target "3"
    text "[id82853210|Сергей], Это не мои понятия )) Просто так как ты себя ведешь это не очень хорошо)"
  ]
  node
  [
    id 257943
    name "257943"
    author "82853210"
    likes 0
    intent "м"
    date "2015-11-02 20:34:00"
    content "40"
    Label "257943"
    target "3"
    text "[id190576448|Алексей], страус дурной...Я тебя предупреждаю,беда!!! Береги дочь говорю! Что же ты против этого то имеешь?"
  ]
  node
  [
    id 257944
    name "257944"
    author "252652514"
    likes 2
    intent "в"
    date "2015-11-02 20:34:40"
    content "40"
    Label "257944"
    target "3"
    text "[id90551571|Сергей], вот здесь ты прав.<br>СССР вместо того,чтобы газифицировать регионы в РСФСР в первую очередь газифицировал на 100% Прибалтику,Украину и Белоруссию, почти на 100% Закавказье. <br>А вот регионы самой России и Среднюю Азию так и не успел.<br><br>Понимаю,спасибо от Прибалтийских лимитрофов и Шенэвмерленда не дождаться."
  ]
  node
  [
    id 257945
    name "257945"
    author "82853210"
    likes 0
    intent "ф"
    date "2015-11-02 20:34:48"
    content "40"
    Label "257945"
    target "3"
    text "[id316530684|Ибрагим], Вот и живи по ним сам.Мне они не нужны."
  ]
  node
  [
    id 257946
    name "257946"
    author "90551571"
    likes 0
    intent "н"
    date "2015-11-02 20:34:52"
    content "40"
    Label "257946"
    target "3"
    text "[id252652514|Алан], Вы купили в Магните творожные блины с лопаты, а Вам их продали без творога. Вы написали в защиту прав потребителей и Вам вернули компенсацию в размере мятой десятки. Теперь Магнит Ваш вассал? Таблетки примите. <br>Банки отмывали деньги террористов, Вы же сами не любите террористов, как Вы раньше рассказывали."
  ]
  node
  [
    id 257947
    name "257947"
    author "316530684"
    likes 3
    intent "п"
    date "2015-11-02 20:37:16"
    content "40"
    Label "257947"
    target "3"
    text "[id82853210|Сергей], Есть общечеловеческие нормы этики и морали !! Если они тебе чужды то это твое дело!!"
  ]
  node
  [
    id 257948
    name "257948"
    author "190576448"
    likes 1
    intent "ф"
    date "2015-11-02 20:38:21"
    content "40"
    Label "257948"
    target "3"
    text "Тебя моя семья никак не должна волновать или беспокоить, это мои проблемы !!! Если ты со мной в чем-то не согласен по этому вопросу, мы можем встретиться и поговорить, при этом тебе даже ехать никуда не придется, я много езжу по стране по работе, так что и в твоем регионе тоже бываю. Уловил мысль?"
  ]
  node
  [
    id 257949
    name "257949"
    author "190576448"
    likes 0
    intent "к"
    date "2015-11-02 20:40:40"
    content "40"
    Label "257949"
    target "3"
    text "В третий раз за сегодня читаю в свой адрес оскорбление от тебя,  при этом ничем подобным не называя тебя)))"
  ]
  node
  [
    id 257950
    name "257950"
    author "151875207"
    likes 1
    intent "л"
    date "2015-11-02 20:40:44"
    content "40"
    Label "257950"
    target "3"
    text "Не кормите вы этого тролля мирошниченко. Пусть метет что хочет. Есму за каждый ваш ответ зарплата капает."
  ]
  node
  [
    id 257951
    name "257951"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 20:41:32"
    content "40"
    Label "257951"
    target "3"
    text "[id316530684|Ибрагим], тогда бери ручку и записывай.Я тебе сейчас общечеловеческие нормы диктовать буду."
  ]
  node
  [
    id 257952
    name "257952"
    author "316530684"
    likes 0
    intent "с"
    date "2015-11-02 20:41:52"
    content "40"
    Label "257952"
    target "3"
    text "[id82853210|Сергей], Давай!!"
  ]
  node
  [
    id 257953
    name "257953"
    author "82853210"
    likes 0
    intent "б"
    date "2015-11-02 20:42:37"
    content "40"
    Label "257953"
    target "3"
    text "[id151875207|Андрей], разомлачил,мля!!! Я не ожидал здесь на такого умного и бдительного нарваться!!!"
  ]
  node
  [
    id 257954
    name "257954"
    author "82853210"
    likes 0
    intent "ш"
    date "2015-11-02 20:43:08"
    content "40"
    Label "257954"
    target "3"
    text "[id316530684|Ибрагим], ручку не вижу..."
  ]
  node
  [
    id 257955
    name "257955"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 20:44:53"
    content "40"
    Label "257955"
    target "3"
    text "[id190576448|Алексей], пожар,горим,это для тебя оскорбление?"
  ]
  node
  [
    id 257956
    name "257956"
    author "252652514"
    likes 0
    intent "р"
    date "2015-11-02 20:45:14"
    content "40"
    Label "257956"
    target "3"
    text "[id90551571|Сергей], вы лучше за своим профилем следите. Такой контент как у вас,я такой мерзости в жизни не видел,сразу заметно как вас  любят  и что вы за тролль.<br>Фото как я понял всё же ваше на аве. И вы ещё позволяли себе гомофобские выпады,сами будучи гее...., нет не геем, а 3.14@@м."
  ]
  node
  [
    id 257957
    name "257957"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 20:45:34"
    content "40"
    Label "257957"
    target "3"
    text "[id252652514|Алан], ага... Поучи."
  ]
  node
  [
    id 257958
    name "257958"
    author "252652514"
    likes 0
    intent "к"
    date "2015-11-02 20:45:58"
    content "40"
    Label "257958"
    target "3"
    text "[id90551571|Сергей], неудачное сравнение.<br>Так можно любой грабёж и воровство оправдать."
  ]
  node
  [
    id 257959
    name "257959"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 20:46:12"
    content "40"
    Label "257959"
    target "1"
    text "Я на такие вещи не обижаюсь, я констатирую факты"
  ]
  node
  [
    id 257960
    name "257960"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 20:46:16"
    content "40"
    Label "257960"
    target "3"
    text "[id252652514|Алан], да пошел ты,словесный понос..."
  ]
  node
  [
    id 257961
    name "257961"
    author "252652514"
    likes 0
    intent "л"
    date "2015-11-02 20:46:48"
    content "40"
    Label "257961"
    target "3"
    text "[id82853210|Сергей], дурень.это не тебе, а Угарову.<br>Вот же дуралей!"
  ]
  node
  [
    id 257962
    name "257962"
    author "82853210"
    likes 0
    intent "б"
    date "2015-11-02 20:46:53"
    content "40"
    Label "257962"
    target "3"
    text "[id190576448|Алексей], неа...Это я тебе констатирую,что задница уже дымится..."
  ]
  node
  [
    id 257963
    name "257963"
    author "252652514"
    likes 1
    intent "з"
    date "2015-11-02 20:47:54"
    content "40"
    Label "257963"
    target "3"
    text "[id190576448|Алексей], да не отвечайте вы ему, может на другой паблик отчалит."
  ]
  node
  [
    id 257964
    name "257964"
    author "190576448"
    likes 0
    intent "с"
    date "2015-11-02 20:48:24"
    content "40"
    Label "257964"
    target "3"
    text "Вы очень хотите со мной пообщаться вживую? Подискутировать?"
  ]
  node
  [
    id 257965
    name "257965"
    author "252652514"
    likes 0
    intent "а"
    date "2015-11-02 20:49:13"
    content "40"
    Label "257965"
    target "3"
    text "Сергей, вы сомневаетесь что я кавказец ??? <br>Забавно! А почему?"
  ]
  node
  [
    id 257966
    name "257966"
    author "82853210"
    likes 0
    intent "щ"
    date "2015-11-02 20:49:53"
    content "40"
    Label "257966"
    target "4"
    text "[id190576448|Алексей], ты читал,что у них там уже многоженство? Нацлидер разрешил! Он по четным Славянский Князь Владимир,а по нечетным ,фактически многожестство в РФ ввел! Вот так..."
  ]
  node
  [
    id 257968
    name "257968"
    author "252652514"
    likes 0
    intent "ф"
    date "2015-11-02 20:51:08"
    content "40"
    Label "257968"
    target "3"
    text "[id90551571|Сергей], и с чего вы взяли, что я  запутинец  ?<br>Может просто я люблю свою страну,свою Родину.<br>В отличии от вас,хотя сомневаюсь что Россия вам родина."
  ]
  node
  [
    id 257969
    name "257969"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 20:51:32"
    content "40"
    Label "257969"
    target "3"
    text "[id252652514|Алан], мне на тебя вообще начхать.Муха надоедливая.А какой она породы???"
  ]
  node
  [
    id 257970
    name "257970"
    author "252652514"
    likes 0
    intent "л"
    date "2015-11-02 20:51:52"
    content "40"
    Label "257970"
    target "3"
    text "[id82853210|Сергей], ой дурак !!!!!!)))))??"
  ]
  node
  [
    id 257971
    name "257971"
    author "190576448"
    likes 1
    intent "у"
    date "2015-11-02 20:51:52"
    content "40"
    Label "257971"
    target "3"
    text "Если ты думаешь, что можешь спрятаться за псевдоаккаунтом, с которым ты постоянно делаешь различные махинации, то могу тебя огорчить..."
  ]
  node
  [
    id 257972
    name "257972"
    author "252652514"
    likes 0
    intent "ф"
    date "2015-11-02 20:52:32"
    content "40"
    Label "257972"
    target "3"
    text "[id82853210|Сергей], опять , не тебе писал, - Угарову!"
  ]
  node
  [
    id 257973
    name "257973"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-11-02 20:52:36"
    content "40"
    Label "257973"
    target "3"
    text "[id190576448|Алексей], ха-ха!!!.И что за махинации ? Интересно стало?"
  ]
  node
  [
    id 257974
    name "257974"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 20:54:36"
    content "40"
    Label "257974"
    target "3"
    text "[id190576448|Алексей], и был бы фальшак даже.Я же не говорю тебе,что 2х2=5 ? Я говорю,что 2х2=4!!!"
  ]
  node
  [
    id 257976
    name "257976"
    author "190576448"
    likes 0
    intent "и"
    date "2015-11-02 20:55:49"
    content "40"
    Label "257976"
    target "3"
    text "Скоро пропадет интерес, поверь мне ??"
  ]
  node
  [
    id 257977
    name "257977"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 20:56:12"
    content "40"
    Label "257977"
    target "3"
    text "[id190576448|Алексей], о каком интересе речь?"
  ]
  node
  [
    id 257979
    name "257979"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 20:57:20"
    content "40"
    Label "257979"
    target "3"
    text "[id190576448|Алексей], ха-ха!!!.И что за махинации ? Интересно стало?<br>Об этом"
  ]
  node
  [
    id 257980
    name "257980"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 20:57:41"
    content "40"
    Label "257980"
    target "3"
    text "[id190576448|Алексей], ну и..?"
  ]
  node
  [
    id 257982
    name "257982"
    author "82853210"
    likes 0
    intent "щ"
    date "2015-11-02 20:59:30"
    content "40"
    Label "257982"
    target "4"
    text "[id190576448|Алексей], ты что же думаешь,вову только с фальшака не любят?Да ты зайди не на ватную группу,почитай,какая у народа любоФФ к плешивому вору!!!"
  ]
  node
  [
    id 257983
    name "257983"
    author "190576448"
    likes 0
    intent "р"
    date "2015-11-02 21:01:00"
    content "40"
    Label "257983"
    target "3"
    text "Дурачком не надо прикидываться, где-то вы все умные, а как до дела доходит, языки в жопу к себе же засовываете."
  ]
  node
  [
    id 257985
    name "257985"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 21:02:09"
    content "40"
    Label "257985"
    target "3"
    text "[id190576448|Алексей], что то запутал ты меня в конец? А яснее нельзя?"
  ]
  node
  [
    id 257989
    name "257989"
    author "82853210"
    likes 0
    intent "к"
    date "2015-11-02 21:03:48"
    content "40"
    Label "257989"
    target "3"
    text "Это я здесь просто просвещением занимаюсь.Сею доброе и вечное,так сказать.,а вообще то торчу в нормальных группах общаюсь.Не с Зомби..."
  ]
  node
  [
    id 257990
    name "257990"
    author "190576448"
    likes 0
    intent "р"
    date "2015-11-02 21:03:48"
    content "40"
    Label "257990"
    target "3"
    text "Да мне не надо оправданий, просто почитай что ты мне писал, и что я отвечал, может дойдет где накосячил."
  ]
  node
  [
    id 257992
    name "257992"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 21:05:12"
    content "40"
    Label "257992"
    target "3"
    text "[id190576448|Алексей], знаешь,некогда и не интересно.Есть занятия и позанятней.Пока...Кавказ покормить не забудь..."
  ]
  node
  [
    id 257994
    name "257994"
    author "316530684"
    likes 0
    intent "а"
    date "2015-11-02 21:05:49"
    content "40"
    Label "257994"
    target "3"
    text "[id82853210|Сергей], А причем здесь Кавказ??"
  ]
  node
  [
    id 257995
    name "257995"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 21:06:20"
    content "40"
    Label "257995"
    target "3"
    text "[id316530684|Ибрагим], да надоело из пустого в порожнее..."
  ]
  node
  [
    id 257996
    name "257996"
    author "190576448"
    likes 1
    intent "а"
    date "2015-11-02 21:06:29"
    content "40"
    Label "257996"
    target "3"
    text "До встречи ??"
  ]
  node
  [
    id 257997
    name "257997"
    author "316530684"
    likes 0
    intent "н"
    date "2015-11-02 21:07:19"
    content "40"
    Label "257997"
    target "3"
    text "[id82853210|Сергей], Да только этим и занимаешься!"
  ]
  node
  [
    id 257998
    name "257998"
    author "190576448"
    likes 0
    intent "ш"
    date "2015-11-02 21:07:23"
    content "40"
    Label "257998"
    target "3"
    text "Уж очень он хочет побывать у них в гостях)"
  ]
  node
  [
    id 257999
    name "257999"
    author "316530684"
    likes 0
    intent "р"
    date "2015-11-02 21:08:13"
    content "40"
    Label "257999"
    target "3"
    text "[id190576448|Алексей], Пусть приезжает!! Мы хорошим людям всегда рады))"
  ]
  node
  [
    id 258001
    name "258001"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 21:10:31"
    content "40"
    Label "258001"
    target "3"
    text "[id316530684|Ибрагим], не смеши...Лень искать сколько русских раньше в Грозном жило,которые его и построили.И теперь.Когда вы им рады стали..."
  ]
  node
  [
    id 258002
    name "258002"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 21:11:27"
    content "40"
    Label "258002"
    target "3"
    text "??"
  ]
  node
  [
    id 258005
    name "258005"
    author "316530684"
    likes 2
    intent "т"
    date "2015-11-02 21:14:00"
    content "40"
    Label "258005"
    target "3"
    text "[id82853210|Сергей], Это разжигание межнациональной розни!! Плохая тема очень плохая тема!! Сергей это ни к чему хорошему не приведет!!"
  ]
  node
  [
    id 258006
    name "258006"
    author "82853210"
    likes 0
    intent "ф"
    date "2015-11-02 21:14:47"
    content "40"
    Label "258006"
    target "3"
    text "[id316530684|Ибрагим], неа...Это призыв к социальной справедливости! Ты против?"
  ]
  node
  [
    id 258013
    name "258013"
    author "316530684"
    likes 3
    intent "п"
    date "2015-11-02 21:17:30"
    content "40"
    Label "258013"
    target "3"
    text "[id82853210|Сергей], Сергей от каждого по способности каждому по труду!!"
  ]
  node
  [
    id 258014
    name "258014"
    author "82853210"
    likes 0
    intent "ф"
    date "2015-11-02 21:18:49"
    content "40"
    Label "258014"
    target "3"
    text "[id316530684|Ибрагим], именно! Мне не важна нация.Важен вклад человека.Сколько он вложил и сколько получил.И не моя вина,что у Кавказа с этим не важно..."
  ]
  node
  [
    id 258015
    name "258015"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 21:19:41"
    content "40"
    Label "258015"
    target "3"
    text "[id316530684|Ибрагим], здесь Кавказ,не как этнос,а как регион..."
  ]
  node
  [
    id 258016
    name "258016"
    author "190576448"
    likes 0
    intent ""
    date "2015-11-02 21:20:51"
    content "40"
    Label "258016"
    target ""
    text "Человек еще не понял, и не собирается понимать, что за каждое свое слово он в ответе! Я думаю, что нам не стоит акцентировать наше внимание над этим   просветителем . Судьба его итак наказала, быть ущербным среди адекватного общества"
  ]
  node
  [
    id 258017
    name "258017"
    author "316530684"
    likes 0
    intent "р"
    date "2015-11-02 21:21:18"
    content "40"
    Label "258017"
    target "3"
    text "[id82853210|Сергей], Сергей ну не стоит за весь Кавказ ( Ну хватит !! Все эти лозунги штампы ну давно это уже не катит!!"
  ]
  node
  [
    id 258018
    name "258018"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 21:23:28"
    content "40"
    Label "258018"
    target "3"
    text "[id190576448|Алексей], да ты ,Алеща,как из темного леса вроде???И кроме Киселева по ТВ ни о чем не в курсе? Да ты сходи не на ватные группы,я на них просто голубь!"
  ]
  node
  [
    id 258019
    name "258019"
    author "82853210"
    likes 0
    intent "ф"
    date "2015-11-02 21:24:25"
    content "40"
    Label "258019"
    target "3"
    text "[id316530684|Ибрагим], почему же? Лень мне,но если станешь настаивать,полезу искать статистику."
  ]
  node
  [
    id 258020
    name "258020"
    author "2853172"
    likes 0
    intent "ц"
    date "2015-11-02 21:25:54"
    content "40"
    Label "258020"
    target "3"
    text "за что люблю эту группу - здесь самые умные и воспитанные комментаторы"
  ]
  node
  [
    id 258021
    name "258021"
    author "190576448"
    likes 1
    intent "ц"
    date "2015-11-02 21:26:03"
    content "40"
    Label "258021"
    target "3"
    text "По поводу птицы ты ошибся, ты не голубь-голуби не кукарекают ! <br>А за свои слова отвечать тебе все равно придется, как бы ты этого не хотел"
  ]
  node
  [
    id 258022
    name "258022"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 21:26:32"
    content "40"
    Label "258022"
    target "3"
    text "[id190576448|Алексей], Какаду? Ара???"
  ]
  node
  [
    id 258023
    name "258023"
    author "190576448"
    likes 0
    intent "в"
    date "2015-11-02 21:26:54"
    content "40"
    Label "258023"
    target "3"
    text "В этом плане я с Вами полностью солидарен))"
  ]
  node
  [
    id 258024
    name "258024"
    author "82853210"
    likes 0
    intent "в"
    date "2015-11-02 21:27:04"
    content "40"
    Label "258024"
    target "3"
    text "[id190576448|Алексей], и жду с нетерпением,за то что 2х2=4.!!!"
  ]
  node
  [
    id 258025
    name "258025"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 21:27:46"
    content "40"
    Label "258025"
    target "3"
    text "??"
  ]
  node
  [
    id 258026
    name "258026"
    author "82853210"
    likes 0
    intent "р"
    date "2015-11-02 21:28:56"
    content "40"
    Label "258026"
    target "3"
    text "[id190576448|Алексей], Ты ящик с Зомби ТВ выкидывай...Возвращайся в реальность.Завтра все равно придется,и труднее будет."
  ]
  node
  [
    id 258028
    name "258028"
    author "252652514"
    likes 6
    intent "т"
    date "2015-11-02 21:35:39"
    content "40"
    Label "258028"
    target "3"
    text "[id82853210|Сергей], а почему на  неватных  пабликах банят за иное мнение ? Неужели боятся свободы слова? И с чего ты взял, что Эхо Москвы или Политика  это  нормальные  паблики?<br>На твоих  неватных  пабликах просто паноптикум  неадекватов вроде тебя, или ты думаешь там есть нормальные люди?<br>Там же сплошь тролли и свидомые вроде тебя!"
  ]
  node
  [
    id 258051
    name "258051"
    author "255727208"
    likes 2
    intent "ц"
    date "2015-11-02 22:16:17"
    content "40"
    Label "258051"
    target "3"
    text "[id90551571|Сергей], ой прости, ты не любишь, ты обожаешь США!"
  ]
  node
  [
    id 258086
    name "258086"
    author "28474517"
    likes 0
    intent "н"
    date "2015-11-03 00:20:18"
    content "40"
    Label "258086"
    target "3"
    text "[id255727208|Улечка], он обожает всех кто даст зелень— типичный копатель черного моря))"
  ]
  node
  [
    id 258087
    name "258087"
    author "28474517"
    likes 0
    intent "т"
    date "2015-11-03 00:20:49"
    content "40"
    Label "258087"
    target "3"
    text "[id252652514|Алан], когда аргументов нет они сразу банят - защитная реакция укров)"
  ]
  node
  [
    id 258102
    name "258102"
    author "255727208"
    likes 0
    intent "в"
    date "2015-11-03 00:58:16"
    content "40"
    Label "258102"
    target "3"
    text "[id28474517|Роман], золотые слова! Прав на все 100%!"
  ]
  node
  [
    id 258103
    name "258103"
    author "252652514"
    likes 0
    intent "ф"
    date "2015-11-03 01:06:27"
    content "40"
    Label "258103"
    target "3"
    text "[id28474517|Роман], да причём тут укры,вы попробйте высказать своё мнение на наших,вроде, российских пабликах, и вас тут же забанят, если ваше мнение не соответствует спущенному сверху,из Вашингтонского обкома.<br>На обоих пабликах  Эхо Москвы , Новой газеты , КоммерсантаЪ   и др.<br>Я вообще молчу про Голос Америки,радио Свобода, ВВС и Дойче Велле,которые только на словах за свободу слова. <br>Но если эти ваши слова не совпадают с редакционной политикой,вы летите в чс  на год или навсегда, по совершенно надуманным предлогам."
  ]
  node
  [
    id 258104
    name "258104"
    author "252652514"
    likes 0
    intent "и"
    date "2015-11-03 01:09:28"
    content "40"
    Label "258104"
    target "4"
    text "А либероидные паблики,оооооо-оо , там вообще , туши свет , бросай гранату !<br>Сразу становится ясно, почему 90% россиян презирают этих  господ .<br>Вот яркий пример нашего , доморощенного  либерала  , голоса Эхо Москвы . http://vk.com/video252652514_171393454"
  ]
  node
  [
    id 258145
    name "258145"
    author "25839514"
    likes 0
    intent "ж"
    date "2015-11-03 04:41:52"
    content "40"
    Label "258145"
    target "4"
    text "Скандалы, интриги, расследования."
  ]
  node
  [
    id 258262
    name "258262"
    author "168031359"
    likes 0
    intent "ж"
    date "2015-11-03 14:08:19"
    content "40"
    Label "258262"
    target "4"
    text "У российского журналиста Матвея Ганапольского, на которого в Следкоме России собрались завести дело за  оскорбление  поклонника Путина, не возникнет проблем с получением украинского гражданства. <br>Об этом 30 октября заявил член коллегии МВД, нардеп от  Народного фронта  Антон Геращенко в эфире  Радио Вести . <br> <br>Ганапольский рассказал в Геращенко о том, как Совфед обратился в СК РФ, чтобы  расследовать оскорбление, ведущим украинской радиостанции, находящейся на территории Украины, украинского же гражданина, который рекламировал Путина . <br> <br>  Вот, вижу:  сенаторы требуют провести проверку на высказывание Ганапольского  , - сказал Геращенко. <br> <br> Матвей, ничего страшного, не переживайте. На меня завели два уголовных дела в России. Одно за  призывы к терроризму , другое за  формирование карательных добровольческих батальонов , - продолжил Геращенко. <br> <br>На это Ганапольский ему возразил:  Ваш случай не подходит, потому что вы гражданин Украины, а я – гражданин России и Путин поедет на танке меня освобождать . <br> <br> Матвей, если надо будет, то вы также станете гражданином Украины, как стали много других хороших людей, которые нам сейчас помогают строить Украину , - сказал Геращенко."
  ]
  node
  [
    id 258263
    name "258263"
    author "28474517"
    likes 0
    intent "н"
    date "2015-11-03 14:08:19"
    content "40"
    Label "258263"
    target "3"
    text "[id252652514|Алан], хз на ихних коминтариях полно за путина и ничего. Их поэтому и бесит так. Они даже сказку сочинили о миллионах троллей путина)))"
  ]
  node
  [
    id 258281
    name "258281"
    author "252652514"
    likes 0
    intent "ж"
    date "2015-11-03 14:29:13"
    content "40"
    Label "258281"
    target "3"
    text "[id168031359|Сашка], да ради Бога,пусть и всех остальных деградантов к себе на Украину забрали . Всех этих Гозманов,Рыжковых,Митрохиных, Шендеровичей,Альбац,Латынина и другой биомусор из России.<br>Мы ещё и провожать  выйдем , с гармошкой,цветами и песнями !"
  ]
  node
  [
    id 258282
    name "258282"
    author "168031359"
    likes 1
    intent "в"
    date "2015-11-03 14:30:50"
    content "40"
    Label "258282"
    target "3"
    text "[id252652514|Алан], я только за."
  ]
  node
  [
    id 258287
    name "258287"
    author "221330981"
    likes 1
    intent "л"
    date "2015-11-03 14:46:42"
    content "40"
    Label "258287"
    target "4"
    text "[id168031359|Сашка], да натерпелся Говнопольский от хохлов, вот и сорвался. http://vk.com/video221330981_171266250 http://vk.com/video199604946_166052147"
  ]
  node
  [
    id 257800001
    name "257800001"
    author "82562722"
    likes 5
    intent "и"
    date "2015-11-02 19:10:37"
    content "30"
    Label "257800"
    target "4"
    text "Если б я был террористической организацией я б тоже на себя взял  ответственность. <br>Реал круто, ничего не сделал и народ боится"
  ]
  node
  [
    id 257804001
    name "257804001"
    author "63593871"
    likes 0
    intent "ц"
    date "2015-11-02 19:13:48"
    content "30"
    Label "257804"
    target "4"
    text "в смысле присутствия США?...Немцов,ты не один...еще 224 жертвы.."
  ]
  node
  [
    id 257805001
    name "257805001"
    author "253857142"
    likes 1
    intent "н"
    date "2015-11-02 19:14:01"
    content "40"
    Label "257805"
    target "4"
    text "Какой тварью дрожащей нужно быть,чтобы троллить в это скорбное время ???Сладкие детки,вон в вашу сахарную америкосию,под крылышко ИГИЛа! Вот там вы быстро проблюётесь от обуявшей вас либерастичности !"
  ]
  node
  [
    id 257809001
    name "257809001"
    author "90551571"
    likes 1
    intent "н"
    date "2015-11-02 19:22:36"
    content "40"
    Label "257809"
    target "3"
    text "[id255727208|Улечка], почему же тогда союзники США живут в разы лучше, чем союзники СССР? Почему союзники США живут даже лучше, чем РФ? Может быть разваливает кое-кто другой?"
  ]
  node
  [
    id 257813001
    name "257813001"
    author "258194956"
    likes 1
    intent "г"
    date "2015-11-02 19:26:44"
    content "40"
    Label "257813"
    target "3"
    text "[id82853210|Сергей], пшёл вон , тролль в-о-н-ю-ч-и-й!"
  ]
  node
  [
    id 257817001
    name "257817001"
    author "252652514"
    likes 0
    intent "л"
    date "2015-11-02 19:30:01"
    content "40"
    Label "257817"
    target "3"
    text "[id82853210|Сергей], тебя там на паблике Новой газеты искали. <br>Сгинь,нечисть, сделай милость!"
  ]
  node
  [
    id 257818001
    name "257818001"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 19:30:09"
    content "40"
    Label "257818"
    target "4"
    text "У вашего любимого плешивого вора,даже гаджет произвести нельзя,что бы его похвалить."
  ]
  node
  [
    id 257821001
    name "257821001"
    author "255727208"
    likes 2
    intent "н"
    date "2015-11-02 19:31:27"
    content "40"
    Label "257821"
    target "3"
    text "[id90551571|Сергей], ахахахаха! Это кто же из союзников живёт лучше?! Может быть Ирак, Ливия, Афганистан, Польша и др? Что под словом хорошо ты имеешь в виду?! Если бы не наша дрюжба с США в 90е годы жили бы лучше!"
  ]
  node
  [
    id 257822001
    name "257822001"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 19:31:39"
    content "40"
    Label "257822"
    target "3"
    text "Казбек,Алан,все за вову!!! Вот он сгинет и кто их кормить будет?"
  ]
  node
  [
    id 257833001
    name "257833001"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 19:36:54"
    content "40"
    Label "257833"
    target "3"
    text "[id258194956|Казбек], да насрать мне на твои чувства.Тоже мне,эстет дикий.Ссать то стоя когда научился?"
  ]
  node
  [
    id 257837001
    name "257837001"
    author "82853210"
    likes 0
    intent "д"
    date "2015-11-02 19:39:25"
    content "40"
    Label "257837"
    target "3"
    text "[id190576448|Алексей], да нормуль! Сегодня меня горные клоуны веселят!!!"
  ]
  node
  [
    id 257848001
    name "257848001"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 19:44:18"
    content "40"
    Label "257848"
    target "3"
    text "Ребята,давайте оставим все как есть! Пусть вова кавказ кормит,а Нечерноземье вымирает! Так,что ли?"
  ]
  node
  [
    id 257851001
    name "257851001"
    author "252652514"
    likes 0
    intent "н"
    date "2015-11-02 19:45:27"
    content "40"
    Label "257851"
    target "3"
    text "[id82853210|Сергей], да не тебя я и спрашивал. Это не для твоего ограниченного ума."
  ]
  node
  [
    id 257852001
    name "257852001"
    author "252652514"
    likes 0
    intent "с"
    date "2015-11-02 19:48:14"
    content "40"
    Label "257852"
    target "3"
    text "[id82853210|Сергей], а чего же ты до потолка подскакивал , когда Крым к России присоединился?<br>Это же дотационный регион для Украины, как Кавказ для РФ, зачем он Киеву, пусть в Россию уходит."
  ]
  node
  [
    id 257855001
    name "257855001"
    author "252652514"
    likes 0
    intent "л"
    date "2015-11-02 19:49:28"
    content "40"
    Label "257855"
    target "3"
    text "[id90551571|Сергей], ты хотя бы свою грязь вычистил ?<br>Или всё ещё хранишь? Хотя такому троллю как ты плевать на контент своей страницы."
  ]
  node
  [
    id 257857001
    name "257857001"
    author "212488009"
    likes 2
    intent "д"
    date "2015-11-02 19:50:37"
    content "10"
    Label "257857"
    target "4"
    text "Россия, Питер замерли в тревоге-<br> Что там в Синае? -вопрошают блоги...<br>Известий о случившемся все нет,<br>И вот - крушенье - окончательный ответ.<br>Окаменели залы ожиданья,<br>На лицах-ужас и безмерные страданья.<br>Есть те, кто очевидность отрицают-<br>Сердца и разум весть не принимают.<br>Нет громких воплей, театральных жестов-<br>В России, в Пулково такое неуместно.<br>Да, выставлять страданья на показ<br>На Севере не принято у нас.<br>Кто в силах их утешить, объяснить,<br>Как любящим без смысла жизни жить?<br>Держитесь, милые! Вас любим, понимаем<br>И вашу боль всем сердцем разделяем..."
  ]
  node
  [
    id 257862001
    name "257862001"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 19:53:30"
    content "40"
    Label "257862"
    target "3"
    text "[id190576448|Алексей], вот поэтому они так сильно вову любят!!! Другой из содержать в ущерб Нечерноземью не будет.А размножаются,как кролики.Впрочем ,у них больше и дел нет."
  ]
  node
  [
    id 257867001
    name "257867001"
    author "252652514"
    likes 1
    intent "ж"
    date "2015-11-02 19:55:39"
    content "40"
    Label "257867"
    target "4"
    text "[id90551571|Сергей], насколько я помню жизнь в Ливии до НАТОвских  бомбардировок  американскими бомбами, срочно для этого дела переправленными в Европу, была очень даже не плоха.<br>Социальная поддержка населения была одной из лучших в мире, о каком АДУ вы говорите?<br>Вину за блокаду КНДР и Кубы несут персонально США.<br>Причём здесь СССР"
  ]
  node
  [
    id 257870001
    name "257870001"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 19:56:32"
    content "40"
    Label "257870"
    target "3"
    text "[id190576448|Алексей], впрочем если вы мазохист,так возьмите себе этих тунеядцев на содержание.Но почему и я должен их кормить?"
  ]
  node
  [
    id 257871001
    name "257871001"
    author "90551571"
    likes 0
    intent "л"
    date "2015-11-02 19:57:01"
    content "40"
    Label "257871"
    target "4"
    text "[id252652514|Алан], всё, что не вписывается в мирок пропутинских пропагандонов - враньё?"
  ]
  node
  [
    id 257875001
    name "257875001"
    author "252652514"
    likes 3
    intent "ж"
    date "2015-11-02 19:59:16"
    content "40"
    Label "257875"
    target "4"
    text "Сергей, да что вы !<br>Вы не слышали о экономической войне Samsung и Apple ?<br>О жестком противостоянии автомобильных концернов Южной Кореи и США?<br><br>Вот именно для США выгоден раскол Кореи на два государства, дабы держать под контролем весь регион, держать там огромную  базу и нервировать Китай и Россию.<br><br>Какое же это союзничество ? Это вассальная зависимость!"
  ]
  node
  [
    id 257881001
    name "257881001"
    author "255727208"
    likes 1
    intent "о"
    date "2015-11-02 20:01:51"
    content "40"
    Label "257881"
    target "1"
    text "[id90551571|Сергей], пока эти страны были союзниками СССР у них не было проблем, а как только туда сунули свой нос США жизнь их резко поменялась и далеко не в лучшую сторону! Следуя твоей логике, если ты не лижешь жопу  США, то США придёт и заставит это сделать. <br>Ну ты меня клоун рассмешил отсутствием в России канализации, отопления, горячей воды и другими благами человечества?????? У меня родня живёт в деревне и у них и газ, и канализация, и горячая, холодная вода есть, и банька отменная, и стадион детям построили за 85000000?, Спортивный комплекс и многое другое! Так что завидуй молча, неудачник!<br>Это в стадион в деревне!!!!?? http://vk.com/photo-25106701_385420778 http://vk.com/photo-25106701_385420779"
  ]
  node
  [
    id 257882001
    name "257882001"
    author "90551571"
    likes 0
    intent "с"
    date "2015-11-02 20:01:58"
    content "40"
    Label "257882"
    target "3"
    text "[id252652514|Алан], а где можно прочитать про великолепную социальную поддержку в Ливии или Вы принесёте сюда ничем не подкреплённый текст пропагандонов про пособия в миллиард долларов и личный счёт каждому новорожденному? <br>Какую вину должны нести США за то, что СССР - спонсор мирового террора, оплатил майдан в Корее и на Кубе и поставил там своих просоветских сателлитов?"
  ]
  node
  [
    id 257883001
    name "257883001"
    author "252652514"
    likes 1
    intent "л"
    date "2015-11-02 20:02:35"
    content "40"
    Label "257883"
    target "3"
    text "[id90551571|Сергей], прежде чем приписывать мне  мирок  , почисти свою страничку, иначе каждый кто ЗАГЛЯНЕТ НА СТРАНИЧКУ СЕРГЕЯ УГАРОВА ЗА 2011-12 ГОДЫ, поймёт что ты  психически ненормальный человек.<br>Или скорее тролль."
  ]
  node
  [
    id 257887001
    name "257887001"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 20:06:12"
    content "40"
    Label "257887"
    target "3"
    text "[id190576448|Алексей], это хорошо.А с этим вот как ? http://vk.com/photo-41233427_386943956"
  ]
  node
  [
    id 257888001
    name "257888001"
    author "252652514"
    likes 0
    intent "а"
    date "2015-11-02 20:08:28"
    content "40"
    Label "257888"
    target "3"
    text "[id90551571|Сергей], именно США десятилетиями  ведут экономическую блокаду КНДР  и Кубы , как и Ирана. Не давая им присоединиться к  нормальным  странам .<br>Причём здесь Россия? <br><br>Войну в Корее развязали именно США , нарушив договорённости Ялты и Потсдама, нанеся более чем 2.5 миллионные потери корейскому и китайскому народу. <br>И именно США выгоден раскол в Корее.<br>Как и во Въетнаме(где они получили по морде,и Въетнам сейчас одно из самых динамично развивающихся государств)<br>Как в Югославии<br>Как сейчас Вашингтон пытается расколоть связь Украины с Россией."
  ]
  node
  [
    id 257891001
    name "257891001"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 20:09:08"
    content "40"
    Label "257891"
    target "3"
    text "[id190576448|Алексей], корми их и дальше...И обрезание лучше сделай заранее,добровольно.Не дожидайся.И дочку в третьи жены вот такому Алану готовь.Это все в комплекте,не откажешься."
  ]
  node
  [
    id 257893001
    name "257893001"
    author "190576448"
    likes 2
    intent "м"
    date "2015-11-02 20:12:21"
    content "40"
    Label "257893"
    target "3"
    text "А вот дочку попрошу мою не трогать, мы с тобой тут общаемся, не уподобайся подонкам, которые начинают семью трогать, когда больше ничего не остается. Я за свою семью любому горло перегрызу, и отвечу по всей строгости Закона."
  ]
  node
  [
    id 257900001
    name "257900001"
    author "82853210"
    likes 0
    intent "у"
    date "2015-11-02 20:16:24"
    content "40"
    Label "257900"
    target "3"
    text "[id190576448|Алексей], да что ты ко мне то? Ты завтра их попробуй уговорить.Это они здесь такие толерантные и миру-мир,а ты посмотри сколько славян в их грозных и махачкалах? Такчто с просьбами мимо..."
  ]
  node
  [
    id 257904001
    name "257904001"
    author "90551571"
    likes 0
    intent "о"
    date "2015-11-02 20:19:49"
    content "40"
    Label "257904"
    target "1"
    text "[id252652514|Алан], где же война Кореи и США? В Германии по Вашему Марксу, наверное, вообще гражданская война между БМВ и Ауди? Только у нас стабильность и АвтоВаз."
  ]
  node
  [
    id 257911001
    name "257911001"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 20:22:16"
    content "40"
    Label "257911"
    target "3"
    text "[id316530684|Ибрагим], каждому по труду! (с) Ты что заработал?"
  ]
  node
  [
    id 257912001
    name "257912001"
    author "255727208"
    likes 3
    intent "т"
    date "2015-11-02 20:22:42"
    content "40"
    Label "257912"
    target "3"
    text "[id90551571|Сергей], жопу США в России лижут такие ублюдки как ты, готовые за пирожок мать родную продать! Расскажи как мне ещё что в США и у её союзников 100% газификация?????? Не позорься!!!"
  ]
  node
  [
    id 257914001
    name "257914001"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 20:23:21"
    content "40"
    Label "257914"
    target "3"
    text "[id255727208|Улечка], пшла нах подстилка тупая..."
  ]
  node
  [
    id 257915001
    name "257915001"
    author "316530684"
    likes 0
    intent "с"
    date "2015-11-02 20:23:25"
    content "40"
    Label "257915"
    target "3"
    text "[id82853210|Сергей], Ты что в красные перекрасился??"
  ]
  node
  [
    id 257918001
    name "257918001"
    author "90551571"
    likes 0
    intent "с"
    date "2015-11-02 20:23:57"
    content "40"
    Label "257918"
    target "4"
    text "[id190576448|Алексей], меня не интересует весь мир. Есть страна, которая упорно называет себя сверхдержавой, которая обладая огромным запасом ресурсов не может обеспечить газом своё население, но обеспечивает им всю Европу, в которой население не живёт в домах без канализации, воды, тепла и удобств."
  ]
  node
  [
    id 257922001
    name "257922001"
    author "255727208"
    likes 0
    intent "о"
    date "2015-11-02 20:25:33"
    content "40"
    Label "257922"
    target "3"
    text "[id82853210|Сергей], тебе я смотрю зубы жмут и пальцы мешают?!"
  ]
  node
  [
    id 257924001
    name "257924001"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 20:25:54"
    content "40"
    Label "257924"
    target "3"
    text "[id255727208|Улечка], подстилка,свали..."
  ]
  node
  [
    id 257925001
    name "257925001"
    author "316530684"
    likes 0
    intent "п"
    date "2015-11-02 20:26:04"
    content "40"
    Label "257925"
    target "3"
    text "[id82853210|Сергей], Я не советую я просто говорю что с женщинами так нельзя!!!"
  ]
  node
  [
    id 257932001
    name "257932001"
    author "252652514"
    likes 0
    intent "н"
    date "2015-11-02 20:29:24"
    content "40"
    Label "257932"
    target "3"
    text "[id90551571|Сергей], да да,18 лярдов долларов , и после этого вы скажете что это не вассальность?<br>Или скажем 5 миллиардный штраф , наложенный на крупнейший французский банк ПариБасс, сейчас начали расследование нарушений со стороны Дойче Банк.<br>Сказки сырожа, в яслях расскажи!"
  ]
  node
  [
    id 257933001
    name "257933001"
    author "90551571"
    likes 0
    intent "т"
    date "2015-11-02 20:29:41"
    content "40"
    Label "257933"
    target "4"
    text "[id255727208|Улечка], но я не люблю США. Это же у путинят культ США и празднование их праздников и культ потребления их культуры, ведь своей-то нет. У США и у их союзников полная газификация (с российским газом в частности), кроме тех районов, где для отопления и приготовления пищи используют дешёвое электричество. В стране с первым местом по запасам и добыче газа, население этот газ не видит. Ведь они  неудачники  с Ваших слов."
  ]
  node
  [
    id 257934001
    name "257934001"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 20:30:21"
    content "40"
    Label "257934"
    target "3"
    text "[id252652514|Алан], да задолбал ты,считатель чужих денег.Сам то на хлеб зарабатываешь?"
  ]
  node
  [
    id 257935001
    name "257935001"
    author "316530684"
    likes 1
    intent "м"
    date "2015-11-02 20:30:29"
    content "40"
    Label "257935"
    target "3"
    text "[id82853210|Сергей], Это просто плохое воспитание)) Если не хватает аргументов ты переходишь на унижение своего оппонента!!"
  ]
  node
  [
    id 257936001
    name "257936001"
    author "252652514"
    likes 3
    intent "л"
    date "2015-11-02 20:30:41"
    content "40"
    Label "257936"
    target "3"
    text "[id316530684|Ибрагим], какой же он  нормальный  мужчина.<br>Старый импотент, засыпающий песком все паблики ..."
  ]
  node
  [
    id 257942001
    name "257942001"
    author "316530684"
    likes 0
    intent "м"
    date "2015-11-02 20:33:51"
    content "40"
    Label "257942"
    target "3"
    text "[id82853210|Сергей], Это не мои понятия )) Просто так как ты себя ведешь это не очень хорошо)"
  ]
  node
  [
    id 257943001
    name "257943001"
    author "82853210"
    likes 0
    intent "у"
    date "2015-11-02 20:34:00"
    content "40"
    Label "257943"
    target "3"
    text "[id190576448|Алексей], страус дурной...Я тебя предупреждаю,беда!!! Береги дочь говорю! Что же ты против этого то имеешь?"
  ]
  node
  [
    id 257943002
    name "257943002"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 20:34:00"
    content "40"
    Label "257943"
    target "3"
    text "[id190576448|Алексей], страус дурной...Я тебя предупреждаю,беда!!! Береги дочь говорю! Что же ты против этого то имеешь?"
  ]
  node
  [
    id 257944001
    name "257944001"
    author "252652514"
    likes 2
    intent "и"
    date "2015-11-02 20:34:40"
    content "40"
    Label "257944"
    target "3"
    text "[id90551571|Сергей], вот здесь ты прав.<br>СССР вместо того,чтобы газифицировать регионы в РСФСР в первую очередь газифицировал на 100% Прибалтику,Украину и Белоруссию, почти на 100% Закавказье. <br>А вот регионы самой России и Среднюю Азию так и не успел.<br><br>Понимаю,спасибо от Прибалтийских лимитрофов и Шенэвмерленда не дождаться."
  ]
  node
  [
    id 257945001
    name "257945001"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 20:34:48"
    content "40"
    Label "257945"
    target "3"
    text "[id316530684|Ибрагим], Вот и живи по ним сам.Мне они не нужны."
  ]
  node
  [
    id 257946001
    name "257946001"
    author "90551571"
    likes 0
    intent "ц"
    date "2015-11-02 20:34:52"
    content "40"
    Label "257946"
    target "3"
    text "[id252652514|Алан], Вы купили в Магните творожные блины с лопаты, а Вам их продали без творога. Вы написали в защиту прав потребителей и Вам вернули компенсацию в размере мятой десятки. Теперь Магнит Ваш вассал? Таблетки примите. <br>Банки отмывали деньги террористов, Вы же сами не любите террористов, как Вы раньше рассказывали."
  ]
  node
  [
    id 257948001
    name "257948001"
    author "190576448"
    likes 1
    intent "о"
    date "2015-11-02 20:38:21"
    content "40"
    Label "257948"
    target "3"
    text "Тебя моя семья никак не должна волновать или беспокоить, это мои проблемы !!! Если ты со мной в чем-то не согласен по этому вопросу, мы можем встретиться и поговорить, при этом тебе даже ехать никуда не придется, я много езжу по стране по работе, так что и в твоем регионе тоже бываю. Уловил мысль?"
  ]
  node
  [
    id 257950001
    name "257950001"
    author "151875207"
    likes 1
    intent "з"
    date "2015-11-02 20:40:44"
    content "40"
    Label "257950"
    target "3"
    text "Не кормите вы этого тролля мирошниченко. Пусть метет что хочет. Есму за каждый ваш ответ зарплата капает."
  ]
  node
  [
    id 257953001
    name "257953001"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 20:42:37"
    content "40"
    Label "257953"
    target "3"
    text "[id151875207|Андрей], разомлачил,мля!!! Я не ожидал здесь на такого умного и бдительного нарваться!!!"
  ]
  node
  [
    id 257956001
    name "257956001"
    author "252652514"
    likes 0
    intent "н"
    date "2015-11-02 20:45:14"
    content "40"
    Label "257956"
    target "3"
    text "[id90551571|Сергей], вы лучше за своим профилем следите. Такой контент как у вас,я такой мерзости в жизни не видел,сразу заметно как вас  любят  и что вы за тролль.<br>Фото как я понял всё же ваше на аве. И вы ещё позволяли себе гомофобские выпады,сами будучи гее...., нет не геем, а 3.14@@м."
  ]
  node
  [
    id 257956002
    name "257956002"
    author "252652514"
    likes 0
    intent "л"
    date "2015-11-02 20:45:14"
    content "40"
    Label "257956"
    target "3"
    text "[id90551571|Сергей], вы лучше за своим профилем следите. Такой контент как у вас,я такой мерзости в жизни не видел,сразу заметно как вас  любят  и что вы за тролль.<br>Фото как я понял всё же ваше на аве. И вы ещё позволяли себе гомофобские выпады,сами будучи гее...., нет не геем, а 3.14@@м."
  ]
  node
  [
    id 257958001
    name "257958001"
    author "252652514"
    likes 0
    intent "у"
    date "2015-11-02 20:45:58"
    content "40"
    Label "257958"
    target "3"
    text "[id90551571|Сергей], неудачное сравнение.<br>Так можно любой грабёж и воровство оправдать."
  ]
  node
  [
    id 257960001
    name "257960001"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 20:46:16"
    content "40"
    Label "257960"
    target "3"
    text "[id252652514|Алан], да пошел ты,словесный понос..."
  ]
  node
  [
    id 257962001
    name "257962001"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 20:46:53"
    content "40"
    Label "257962"
    target "3"
    text "[id190576448|Алексей], неа...Это я тебе констатирую,что задница уже дымится..."
  ]
  node
  [
    id 257966001
    name "257966001"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 20:49:53"
    content "40"
    Label "257966"
    target "3"
    text "[id190576448|Алексей], ты читал,что у них там уже многоженство? Нацлидер разрешил! Он по четным Славянский Князь Владимир,а по нечетным ,фактически многожестство в РФ ввел! Вот так..."
  ]
  node
  [
    id 257968001
    name "257968001"
    author "252652514"
    likes 0
    intent "о"
    date "2015-11-02 20:51:08"
    content "40"
    Label "257968"
    target "1"
    text "[id90551571|Сергей], и с чего вы взяли, что я  запутинец  ?<br>Может просто я люблю свою страну,свою Родину.<br>В отличии от вас,хотя сомневаюсь что Россия вам родина."
  ]
  node
  [
    id 257969001
    name "257969001"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 20:51:32"
    content "40"
    Label "257969"
    target "3"
    text "[id252652514|Алан], мне на тебя вообще начхать.Муха надоедливая.А какой она породы???"
  ]
  node
  [
    id 257982001
    name "257982001"
    author "82853210"
    likes 0
    intent "р"
    date "2015-11-02 20:59:30"
    content "40"
    Label "257982"
    target "3"
    text "[id190576448|Алексей], ты что же думаешь,вову только с фальшака не любят?Да ты зайди не на ватную группу,почитай,какая у народа любоФФ к плешивому вору!!!"
  ]
  node
  [
    id 257982002
    name "257982002"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 20:59:30"
    content "40"
    Label "257982"
    target "4"
    text "[id190576448|Алексей], ты что же думаешь,вову только с фальшака не любят?Да ты зайди не на ватную группу,почитай,какая у народа любоФФ к плешивому вору!!!"
  ]
  node
  [
    id 257983001
    name "257983001"
    author "190576448"
    likes 0
    intent "ж"
    date "2015-11-02 21:01:00"
    content "40"
    Label "257983"
    target "3"
    text "Дурачком не надо прикидываться, где-то вы все умные, а как до дела доходит, языки в жопу к себе же засовываете."
  ]
  node
  [
    id 257990001
    name "257990001"
    author "190576448"
    likes 0
    intent "п"
    date "2015-11-02 21:03:48"
    content "40"
    Label "257990"
    target "4"
    text "Да мне не надо оправданий, просто почитай что ты мне писал, и что я отвечал, может дойдет где накосячил."
  ]
  node
  [
    id 257999001
    name "257999001"
    author "316530684"
    likes 0
    intent "ш"
    date "2015-11-02 21:08:13"
    content "40"
    Label "257999"
    target "4"
    text "[id190576448|Алексей], Пусть приезжает!! Мы хорошим людям всегда рады))"
  ]
  node
  [
    id 258001001
    name "258001001"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 21:10:31"
    content "40"
    Label "258001"
    target "3"
    text "[id316530684|Ибрагим], не смеши...Лень искать сколько русских раньше в Грозном жило,которые его и построили.И теперь.Когда вы им рады стали..."
  ]
  node
  [
    id 258005001
    name "258005001"
    author "316530684"
    likes 2
    intent "и"
    date "2015-11-02 21:14:00"
    content "40"
    Label "258005"
    target "3"
    text "[id82853210|Сергей], Это разжигание межнациональной розни!! Плохая тема очень плохая тема!! Сергей это ни к чему хорошему не приведет!!"
  ]
  node
  [
    id 258006001
    name "258006001"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 21:14:47"
    content "40"
    Label "258006"
    target "3"
    text "[id316530684|Ибрагим], неа...Это призыв к социальной справедливости! Ты против?"
  ]
  node
  [
    id 258014001
    name "258014001"
    author "82853210"
    likes 0
    intent "п"
    date "2015-11-02 21:18:49"
    content "40"
    Label "258014"
    target "4"
    text "[id316530684|Ибрагим], именно! Мне не важна нация.Важен вклад человека.Сколько он вложил и сколько получил.И не моя вина,что у Кавказа с этим не важно..."
  ]
  node
  [
    id 258017001
    name "258017001"
    author "316530684"
    likes 0
    intent "ж"
    date "2015-11-02 21:21:18"
    content "40"
    Label "258017"
    target "3"
    text "[id82853210|Сергей], Сергей ну не стоит за весь Кавказ ( Ну хватит !! Все эти лозунги штампы ну давно это уже не катит!!"
  ]
  node
  [
    id 258019001
    name "258019001"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 21:24:25"
    content "40"
    Label "258019"
    target "3"
    text "[id316530684|Ибрагим], почему же? Лень мне,но если станешь настаивать,полезу искать статистику."
  ]
  node
  [
    id 258021001
    name "258021001"
    author "190576448"
    likes 1
    intent "у"
    date "2015-11-02 21:26:03"
    content "40"
    Label "258021"
    target "3"
    text "По поводу птицы ты ошибся, ты не голубь-голуби не кукарекают ! <br>А за свои слова отвечать тебе все равно придется, как бы ты этого не хотел"
  ]
  node
  [
    id 258026001
    name "258026001"
    author "82853210"
    likes 0
    intent "у"
    date "2015-11-02 21:28:56"
    content "40"
    Label "258026"
    target "3"
    text "[id190576448|Алексей], Ты ящик с Зомби ТВ выкидывай...Возвращайся в реальность.Завтра все равно придется,и труднее будет."
  ]
  node
  [
    id 258028001
    name "258028001"
    author "252652514"
    likes 6
    intent "л"
    date "2015-11-02 21:35:39"
    content "40"
    Label "258028"
    target "3"
    text "[id82853210|Сергей], а почему на  неватных  пабликах банят за иное мнение ? Неужели боятся свободы слова? И с чего ты взял, что Эхо Москвы или Политика  это  нормальные  паблики?<br>На твоих  неватных  пабликах просто паноптикум  неадекватов вроде тебя, или ты думаешь там есть нормальные люди?<br>Там же сплошь тролли и свидомые вроде тебя!"
  ]
  node
  [
    id 258087001
    name "258087001"
    author "28474517"
    likes 0
    intent "л"
    date "2015-11-03 00:20:49"
    content "40"
    Label "258087"
    target "3"
    text "[id252652514|Алан], когда аргументов нет они сразу банят - защитная реакция укров)"
  ]
  node
  [
    id 258103001
    name "258103001"
    author "252652514"
    likes 0
    intent "и"
    date "2015-11-03 01:06:27"
    content "40"
    Label "258103"
    target "4"
    text "[id28474517|Роман], да причём тут укры,вы попробйте высказать своё мнение на наших,вроде, российских пабликах, и вас тут же забанят, если ваше мнение не соответствует спущенному сверху,из Вашингтонского обкома.<br>На обоих пабликах  Эхо Москвы , Новой газеты , КоммерсантаЪ   и др.<br>Я вообще молчу про Голос Америки,радио Свобода, ВВС и Дойче Велле,которые только на словах за свободу слова. <br>Но если эти ваши слова не совпадают с редакционной политикой,вы летите в чс  на год или навсегда, по совершенно надуманным предлогам."
  ]
  node
  [
    id 258262001
    name "258262001"
    author "168031359"
    likes 0
    intent "и"
    date "2015-11-03 14:08:19"
    content "40"
    Label "258262"
    target "4"
    text "У российского журналиста Матвея Ганапольского, на которого в Следкоме России собрались завести дело за  оскорбление  поклонника Путина, не возникнет проблем с получением украинского гражданства. <br>Об этом 30 октября заявил член коллегии МВД, нардеп от  Народного фронта  Антон Геращенко в эфире  Радио Вести . <br> <br>Ганапольский рассказал в Геращенко о том, как Совфед обратился в СК РФ, чтобы  расследовать оскорбление, ведущим украинской радиостанции, находящейся на территории Украины, украинского же гражданина, который рекламировал Путина . <br> <br>  Вот, вижу:  сенаторы требуют провести проверку на высказывание Ганапольского  , - сказал Геращенко. <br> <br> Матвей, ничего страшного, не переживайте. На меня завели два уголовных дела в России. Одно за  призывы к терроризму , другое за  формирование карательных добровольческих батальонов , - продолжил Геращенко. <br> <br>На это Ганапольский ему возразил:  Ваш случай не подходит, потому что вы гражданин Украины, а я – гражданин России и Путин поедет на танке меня освобождать . <br> <br> Матвей, если надо будет, то вы также станете гражданином Украины, как стали много других хороших людей, которые нам сейчас помогают строить Украину , - сказал Геращенко."
  ]
  node
  [
    id 258287001
    name "258287001"
    author "221330981"
    likes 1
    intent "к"
    date "2015-11-03 14:46:42"
    content "40"
    Label "258287"
    target "4"
    text "[id168031359|Сашка], да натерпелся Говнопольский от хохлов, вот и сорвался. http://vk.com/video221330981_171266250 http://vk.com/video199604946_166052147"
  ]
  edge
  [
    source 257790
    target 257791
  ]
  edge
  [
    source 257790
    target 257792
  ]
  edge
  [
    source 257790
    target 257794
  ]
  edge
  [
    source 257792
    target 257795
  ]
  edge
  [
    source 257790
    target 257796
  ]
  edge
  [
    source 257790
    target 257797
  ]
  edge
  [
    source 257795
    target 257798
  ]
  edge
  [
    source 257798
    target 257799
  ]
  edge
  [
    source 257790
    target 257800
  ]
  edge
  [
    source 257790
    target 257802
  ]
  edge
  [
    source 257790
    target 257804
  ]
  edge
  [
    source 257790
    target 257805
  ]
  edge
  [
    source 257799
    target 257809
  ]
  edge
  [
    source 257790
    target 257810
  ]
  edge
  [
    source 257810
    target 257811
  ]
  edge
  [
    source 257809
    target 257812
  ]
  edge
  [
    source 257809001
    target 257812
  ]
  edge
  [
    source 257811
    target 257813
  ]
  edge
  [
    source 257809
    target 257814
  ]
  edge
  [
    source 257809001
    target 257814
  ]
  edge
  [
    source 257813
    target 257815
  ]
  edge
  [
    source 257813001
    target 257815
  ]
  edge
  [
    source 257815
    target 257817
  ]
  edge
  [
    source 257790
    target 257818
  ]
  edge
  [
    source 257818
    target 257820
  ]
  edge
  [
    source 257818001
    target 257820
  ]
  edge
  [
    source 257809
    target 257821
  ]
  edge
  [
    source 257809001
    target 257821
  ]
  edge
  [
    source 257790
    target 257822
  ]
  edge
  [
    source 257822
    target 257823
  ]
  edge
  [
    source 257822001
    target 257823
  ]
  edge
  [
    source 257813
    target 257824
  ]
  edge
  [
    source 257813001
    target 257824
  ]
  edge
  [
    source 257813
    target 257826
  ]
  edge
  [
    source 257813001
    target 257826
  ]
  edge
  [
    source 257822
    target 257829
  ]
  edge
  [
    source 257822001
    target 257829
  ]
  edge
  [
    source 257790
    target 257830
  ]
  edge
  [
    source 257813
    target 257832
  ]
  edge
  [
    source 257813001
    target 257832
  ]
  edge
  [
    source 257813
    target 257833
  ]
  edge
  [
    source 257813001
    target 257833
  ]
  edge
  [
    source 257790
    target 257834
  ]
  edge
  [
    source 257817
    target 257835
  ]
  edge
  [
    source 257817001
    target 257835
  ]
  edge
  [
    source 257834
    target 257837
  ]
  edge
  [
    source 257809
    target 257838
  ]
  edge
  [
    source 257809001
    target 257838
  ]
  edge
  [
    source 257790
    target 257839
  ]
  edge
  [
    source 257817
    target 257840
  ]
  edge
  [
    source 257817001
    target 257840
  ]
  edge
  [
    source 257790
    target 257841
  ]
  edge
  [
    source 257841
    target 257842
  ]
  edge
  [
    source 257790
    target 257843
  ]
  edge
  [
    source 257843
    target 257844
  ]
  edge
  [
    source 257790
    target 257847
  ]
  edge
  [
    source 257790
    target 257848
  ]
  edge
  [
    source 257809
    target 257849
  ]
  edge
  [
    source 257809001
    target 257849
  ]
  edge
  [
    source 257821
    target 257850
  ]
  edge
  [
    source 257821001
    target 257850
  ]
  edge
  [
    source 257848
    target 257851
  ]
  edge
  [
    source 257848001
    target 257851
  ]
  edge
  [
    source 257848
    target 257852
  ]
  edge
  [
    source 257848001
    target 257852
  ]
  edge
  [
    source 257790
    target 257853
  ]
  edge
  [
    source 257853
    target 257854
  ]
  edge
  [
    source 257809
    target 257855
  ]
  edge
  [
    source 257809001
    target 257855
  ]
  edge
  [
    source 257790
    target 257856
  ]
  edge
  [
    source 257790
    target 257857
  ]
  edge
  [
    source 257855
    target 257858
  ]
  edge
  [
    source 257855001
    target 257858
  ]
  edge
  [
    source 257856
    target 257859
  ]
  edge
  [
    source 257809
    target 257860
  ]
  edge
  [
    source 257809001
    target 257860
  ]
  edge
  [
    source 257790
    target 257861
  ]
  edge
  [
    source 257861
    target 257862
  ]
  edge
  [
    source 257790
    target 257863
  ]
  edge
  [
    source 257855
    target 257864
  ]
  edge
  [
    source 257855001
    target 257864
  ]
  edge
  [
    source 257863
    target 257865
  ]
  edge
  [
    source 257863
    target 257866
  ]
  edge
  [
    source 257809
    target 257867
  ]
  edge
  [
    source 257809001
    target 257867
  ]
  edge
  [
    source 257790
    target 257869
  ]
  edge
  [
    source 257869
    target 257870
  ]
  edge
  [
    source 257867
    target 257871
  ]
  edge
  [
    source 257867001
    target 257871
  ]
  edge
  [
    source 257790
    target 257872
  ]
  edge
  [
    source 257872
    target 257873
  ]
  edge
  [
    source 257790
    target 257874
  ]
  edge
  [
    source 257790
    target 257875
  ]
  edge
  [
    source 257790
    target 257876
  ]
  edge
  [
    source 257876
    target 257877
  ]
  edge
  [
    source 257876
    target 257878
  ]
  edge
  [
    source 257790
    target 257879
  ]
  edge
  [
    source 257879
    target 257880
  ]
  edge
  [
    source 257871
    target 257881
  ]
  edge
  [
    source 257871001
    target 257881
  ]
  edge
  [
    source 257875
    target 257882
  ]
  edge
  [
    source 257875001
    target 257882
  ]
  edge
  [
    source 257882
    target 257883
  ]
  edge
  [
    source 257882001
    target 257883
  ]
  edge
  [
    source 257883
    target 257884
  ]
  edge
  [
    source 257883001
    target 257884
  ]
  edge
  [
    source 257790
    target 257885
  ]
  edge
  [
    source 257790
    target 257886
  ]
  edge
  [
    source 257886
    target 257887
  ]
  edge
  [
    source 257882
    target 257888
  ]
  edge
  [
    source 257882001
    target 257888
  ]
  edge
  [
    source 257790
    target 257889
  ]
  edge
  [
    source 257882
    target 257890
  ]
  edge
  [
    source 257882001
    target 257890
  ]
  edge
  [
    source 257889
    target 257891
  ]
  edge
  [
    source 257881
    target 257892
  ]
  edge
  [
    source 257881001
    target 257892
  ]
  edge
  [
    source 257790
    target 257893
  ]
  edge
  [
    source 257888
    target 257895
  ]
  edge
  [
    source 257888001
    target 257895
  ]
  edge
  [
    source 257882
    target 257896
  ]
  edge
  [
    source 257882001
    target 257896
  ]
  edge
  [
    source 257882
    target 257897
  ]
  edge
  [
    source 257882001
    target 257897
  ]
  edge
  [
    source 257790
    target 257898
  ]
  edge
  [
    source 257893
    target 257900
  ]
  edge
  [
    source 257893001
    target 257900
  ]
  edge
  [
    source 257790
    target 257901
  ]
  edge
  [
    source 257790
    target 257902
  ]
  edge
  [
    source 257893
    target 257903
  ]
  edge
  [
    source 257893001
    target 257903
  ]
  edge
  [
    source 257888
    target 257904
  ]
  edge
  [
    source 257888001
    target 257904
  ]
  edge
  [
    source 257904
    target 257905
  ]
  edge
  [
    source 257904001
    target 257905
  ]
  edge
  [
    source 257900
    target 257906
  ]
  edge
  [
    source 257900001
    target 257906
  ]
  edge
  [
    source 257888
    target 257907
  ]
  edge
  [
    source 257888001
    target 257907
  ]
  edge
  [
    source 257906
    target 257908
  ]
  edge
  [
    source 257900
    target 257909
  ]
  edge
  [
    source 257900001
    target 257909
  ]
  edge
  [
    source 257904
    target 257910
  ]
  edge
  [
    source 257904001
    target 257910
  ]
  edge
  [
    source 257909
    target 257911
  ]
  edge
  [
    source 257904
    target 257912
  ]
  edge
  [
    source 257904001
    target 257912
  ]
  edge
  [
    source 257888
    target 257913
  ]
  edge
  [
    source 257888001
    target 257913
  ]
  edge
  [
    source 257912
    target 257914
  ]
  edge
  [
    source 257912001
    target 257914
  ]
  edge
  [
    source 257914
    target 257915
  ]
  edge
  [
    source 257914001
    target 257915
  ]
  edge
  [
    source 257915
    target 257916
  ]
  edge
  [
    source 257915001
    target 257916
  ]
  edge
  [
    source 257915
    target 257917
  ]
  edge
  [
    source 257915001
    target 257917
  ]
  edge
  [
    source 257893
    target 257918
  ]
  edge
  [
    source 257893001
    target 257918
  ]
  edge
  [
    source 257912
    target 257919
  ]
  edge
  [
    source 257912001
    target 257919
  ]
  edge
  [
    source 257914
    target 257920
  ]
  edge
  [
    source 257914001
    target 257920
  ]
  edge
  [
    source 257915
    target 257921
  ]
  edge
  [
    source 257915001
    target 257921
  ]
  edge
  [
    source 257914
    target 257922
  ]
  edge
  [
    source 257914001
    target 257922
  ]
  edge
  [
    source 257790
    target 257923
  ]
  edge
  [
    source 257922
    target 257924
  ]
  edge
  [
    source 257922001
    target 257924
  ]
  edge
  [
    source 257924
    target 257925
  ]
  edge
  [
    source 257924001
    target 257925
  ]
  edge
  [
    source 257888
    target 257926
  ]
  edge
  [
    source 257888001
    target 257926
  ]
  edge
  [
    source 257925
    target 257928
  ]
  edge
  [
    source 257925001
    target 257928
  ]
  edge
  [
    source 257924
    target 257930
  ]
  edge
  [
    source 257924001
    target 257930
  ]
  edge
  [
    source 257925
    target 257931
  ]
  edge
  [
    source 257925001
    target 257931
  ]
  edge
  [
    source 257918
    target 257932
  ]
  edge
  [
    source 257918001
    target 257932
  ]
  edge
  [
    source 257922
    target 257933
  ]
  edge
  [
    source 257922001
    target 257933
  ]
  edge
  [
    source 257932
    target 257934
  ]
  edge
  [
    source 257932001
    target 257934
  ]
  edge
  [
    source 257934
    target 257935
  ]
  edge
  [
    source 257934001
    target 257935
  ]
  edge
  [
    source 257935
    target 257936
  ]
  edge
  [
    source 257935001
    target 257936
  ]
  edge
  [
    source 257935
    target 257937
  ]
  edge
  [
    source 257935001
    target 257937
  ]
  edge
  [
    source 257934
    target 257938
  ]
  edge
  [
    source 257934001
    target 257938
  ]
  edge
  [
    source 257936
    target 257939
  ]
  edge
  [
    source 257936001
    target 257939
  ]
  edge
  [
    source 257935
    target 257940
  ]
  edge
  [
    source 257935001
    target 257940
  ]
  edge
  [
    source 257790
    target 257941
  ]
  edge
  [
    source 257934
    target 257942
  ]
  edge
  [
    source 257934001
    target 257942
  ]
  edge
  [
    source 257893
    target 257943
  ]
  edge
  [
    source 257893001
    target 257943
  ]
  edge
  [
    source 257933
    target 257944
  ]
  edge
  [
    source 257933001
    target 257944
  ]
  edge
  [
    source 257942
    target 257945
  ]
  edge
  [
    source 257942001
    target 257945
  ]
  edge
  [
    source 257944
    target 257946
  ]
  edge
  [
    source 257944001
    target 257946
  ]
  edge
  [
    source 257945
    target 257947
  ]
  edge
  [
    source 257945001
    target 257947
  ]
  edge
  [
    source 257790
    target 257948
  ]
  edge
  [
    source 257790
    target 257949
  ]
  edge
  [
    source 257790
    target 257950
  ]
  edge
  [
    source 257942
    target 257951
  ]
  edge
  [
    source 257942001
    target 257951
  ]
  edge
  [
    source 257945
    target 257952
  ]
  edge
  [
    source 257945001
    target 257952
  ]
  edge
  [
    source 257950
    target 257953
  ]
  edge
  [
    source 257950001
    target 257953
  ]
  edge
  [
    source 257942
    target 257954
  ]
  edge
  [
    source 257942001
    target 257954
  ]
  edge
  [
    source 257948
    target 257955
  ]
  edge
  [
    source 257948001
    target 257955
  ]
  edge
  [
    source 257946
    target 257956
  ]
  edge
  [
    source 257946001
    target 257956
  ]
  edge
  [
    source 257956
    target 257957
  ]
  edge
  [
    source 257956001
    target 257957
  ]
  edge
  [
    source 257956002
    target 257957
  ]
  edge
  [
    source 257946
    target 257958
  ]
  edge
  [
    source 257946001
    target 257958
  ]
  edge
  [
    source 257790
    target 257959
  ]
  edge
  [
    source 257958
    target 257960
  ]
  edge
  [
    source 257958001
    target 257960
  ]
  edge
  [
    source 257960
    target 257961
  ]
  edge
  [
    source 257960001
    target 257961
  ]
  edge
  [
    source 257948
    target 257962
  ]
  edge
  [
    source 257948001
    target 257962
  ]
  edge
  [
    source 257948
    target 257963
  ]
  edge
  [
    source 257948001
    target 257963
  ]
  edge
  [
    source 257790
    target 257964
  ]
  edge
  [
    source 257790
    target 257965
  ]
  edge
  [
    source 257948
    target 257966
  ]
  edge
  [
    source 257948001
    target 257966
  ]
  edge
  [
    source 257946
    target 257968
  ]
  edge
  [
    source 257946001
    target 257968
  ]
  edge
  [
    source 257968
    target 257969
  ]
  edge
  [
    source 257968001
    target 257969
  ]
  edge
  [
    source 257969
    target 257970
  ]
  edge
  [
    source 257969001
    target 257970
  ]
  edge
  [
    source 257790
    target 257971
  ]
  edge
  [
    source 257969
    target 257972
  ]
  edge
  [
    source 257969001
    target 257972
  ]
  edge
  [
    source 257948
    target 257973
  ]
  edge
  [
    source 257948001
    target 257973
  ]
  edge
  [
    source 257948
    target 257974
  ]
  edge
  [
    source 257948001
    target 257974
  ]
  edge
  [
    source 257790
    target 257976
  ]
  edge
  [
    source 257948
    target 257977
  ]
  edge
  [
    source 257948001
    target 257977
  ]
  edge
  [
    source 257948
    target 257979
  ]
  edge
  [
    source 257948001
    target 257979
  ]
  edge
  [
    source 257948
    target 257980
  ]
  edge
  [
    source 257948001
    target 257980
  ]
  edge
  [
    source 257948
    target 257982
  ]
  edge
  [
    source 257948001
    target 257982
  ]
  edge
  [
    source 257790
    target 257983
  ]
  edge
  [
    source 257983
    target 257985
  ]
  edge
  [
    source 257983001
    target 257985
  ]
  edge
  [
    source 257790
    target 257989
  ]
  edge
  [
    source 257790
    target 257990
  ]
  edge
  [
    source 257990
    target 257992
  ]
  edge
  [
    source 257990001
    target 257992
  ]
  edge
  [
    source 257982
    target 257994
  ]
  edge
  [
    source 257982001
    target 257994
  ]
  edge
  [
    source 257982002
    target 257994
  ]
  edge
  [
    source 257942
    target 257995
  ]
  edge
  [
    source 257942001
    target 257995
  ]
  edge
  [
    source 257790
    target 257996
  ]
  edge
  [
    source 257982
    target 257997
  ]
  edge
  [
    source 257982001
    target 257997
  ]
  edge
  [
    source 257982002
    target 257997
  ]
  edge
  [
    source 257790
    target 257998
  ]
  edge
  [
    source 257990
    target 257999
  ]
  edge
  [
    source 257990001
    target 257999
  ]
  edge
  [
    source 257999
    target 258001
  ]
  edge
  [
    source 257999001
    target 258001
  ]
  edge
  [
    source 257790
    target 258002
  ]
  edge
  [
    source 258001
    target 258005
  ]
  edge
  [
    source 258001001
    target 258005
  ]
  edge
  [
    source 258005
    target 258006
  ]
  edge
  [
    source 258005001
    target 258006
  ]
  edge
  [
    source 258006
    target 258013
  ]
  edge
  [
    source 258006001
    target 258013
  ]
  edge
  [
    source 258005
    target 258014
  ]
  edge
  [
    source 258005001
    target 258014
  ]
  edge
  [
    source 258005
    target 258015
  ]
  edge
  [
    source 258005001
    target 258015
  ]
  edge
  [
    source 257790
    target 258016
  ]
  edge
  [
    source 258014
    target 258017
  ]
  edge
  [
    source 258014001
    target 258017
  ]
  edge
  [
    source 257990
    target 258018
  ]
  edge
  [
    source 257990001
    target 258018
  ]
  edge
  [
    source 258017
    target 258019
  ]
  edge
  [
    source 258017001
    target 258019
  ]
  edge
  [
    source 257790
    target 258020
  ]
  edge
  [
    source 257790
    target 258021
  ]
  edge
  [
    source 258021
    target 258022
  ]
  edge
  [
    source 258021001
    target 258022
  ]
  edge
  [
    source 257790
    target 258023
  ]
  edge
  [
    source 258021
    target 258024
  ]
  edge
  [
    source 258021001
    target 258024
  ]
  edge
  [
    source 257790
    target 258025
  ]
  edge
  [
    source 258021
    target 258026
  ]
  edge
  [
    source 258021001
    target 258026
  ]
  edge
  [
    source 258026
    target 258028
  ]
  edge
  [
    source 258026001
    target 258028
  ]
  edge
  [
    source 257946
    target 258051
  ]
  edge
  [
    source 257946001
    target 258051
  ]
  edge
  [
    source 257922
    target 258086
  ]
  edge
  [
    source 257922001
    target 258086
  ]
  edge
  [
    source 258028
    target 258087
  ]
  edge
  [
    source 258028001
    target 258087
  ]
  edge
  [
    source 258087
    target 258102
  ]
  edge
  [
    source 258087001
    target 258102
  ]
  edge
  [
    source 258087
    target 258103
  ]
  edge
  [
    source 258087001
    target 258103
  ]
  edge
  [
    source 257790
    target 258104
  ]
  edge
  [
    source 257790
    target 258145
  ]
  edge
  [
    source 257790
    target 258262
  ]
  edge
  [
    source 258103
    target 258263
  ]
  edge
  [
    source 258103001
    target 258263
  ]
  edge
  [
    source 258262
    target 258281
  ]
  edge
  [
    source 258262001
    target 258281
  ]
  edge
  [
    source 258103
    target 258282
  ]
  edge
  [
    source 258103001
    target 258282
  ]
  edge
  [
    source 258262
    target 258287
  ]
  edge
  [
    source 258262001
    target 258287
  ]
  edge
  [
    source 257790
    target 257800001
  ]
  edge
  [
    source 257790
    target 257804001
  ]
  edge
  [
    source 257790
    target 257805001
  ]
  edge
  [
    source 257799
    target 257809001
  ]
  edge
  [
    source 257811
    target 257813001
  ]
  edge
  [
    source 257815
    target 257817001
  ]
  edge
  [
    source 257790
    target 257818001
  ]
  edge
  [
    source 257809
    target 257821001
  ]
  edge
  [
    source 257809001
    target 257821001
  ]
  edge
  [
    source 257790
    target 257822001
  ]
  edge
  [
    source 257813
    target 257833001
  ]
  edge
  [
    source 257813001
    target 257833001
  ]
  edge
  [
    source 257834
    target 257837001
  ]
  edge
  [
    source 257790
    target 257848001
  ]
  edge
  [
    source 257848
    target 257851001
  ]
  edge
  [
    source 257848001
    target 257851001
  ]
  edge
  [
    source 257848
    target 257852001
  ]
  edge
  [
    source 257848001
    target 257852001
  ]
  edge
  [
    source 257809
    target 257855001
  ]
  edge
  [
    source 257809001
    target 257855001
  ]
  edge
  [
    source 257790
    target 257857001
  ]
  edge
  [
    source 257861
    target 257862001
  ]
  edge
  [
    source 257809
    target 257867001
  ]
  edge
  [
    source 257809001
    target 257867001
  ]
  edge
  [
    source 257869
    target 257870001
  ]
  edge
  [
    source 257867
    target 257871001
  ]
  edge
  [
    source 257867001
    target 257871001
  ]
  edge
  [
    source 257790
    target 257875001
  ]
  edge
  [
    source 257871
    target 257881001
  ]
  edge
  [
    source 257871001
    target 257881001
  ]
  edge
  [
    source 257875
    target 257882001
  ]
  edge
  [
    source 257875001
    target 257882001
  ]
  edge
  [
    source 257882
    target 257883001
  ]
  edge
  [
    source 257882001
    target 257883001
  ]
  edge
  [
    source 257886
    target 257887001
  ]
  edge
  [
    source 257882
    target 257888001
  ]
  edge
  [
    source 257882001
    target 257888001
  ]
  edge
  [
    source 257889
    target 257891001
  ]
  edge
  [
    source 257790
    target 257893001
  ]
  edge
  [
    source 257893
    target 257900001
  ]
  edge
  [
    source 257893001
    target 257900001
  ]
  edge
  [
    source 257888
    target 257904001
  ]
  edge
  [
    source 257888001
    target 257904001
  ]
  edge
  [
    source 257909
    target 257911001
  ]
  edge
  [
    source 257904
    target 257912001
  ]
  edge
  [
    source 257904001
    target 257912001
  ]
  edge
  [
    source 257912
    target 257914001
  ]
  edge
  [
    source 257912001
    target 257914001
  ]
  edge
  [
    source 257914
    target 257915001
  ]
  edge
  [
    source 257914001
    target 257915001
  ]
  edge
  [
    source 257893
    target 257918001
  ]
  edge
  [
    source 257893001
    target 257918001
  ]
  edge
  [
    source 257914
    target 257922001
  ]
  edge
  [
    source 257914001
    target 257922001
  ]
  edge
  [
    source 257922
    target 257924001
  ]
  edge
  [
    source 257922001
    target 257924001
  ]
  edge
  [
    source 257924
    target 257925001
  ]
  edge
  [
    source 257924001
    target 257925001
  ]
  edge
  [
    source 257918
    target 257932001
  ]
  edge
  [
    source 257918001
    target 257932001
  ]
  edge
  [
    source 257922
    target 257933001
  ]
  edge
  [
    source 257922001
    target 257933001
  ]
  edge
  [
    source 257932
    target 257934001
  ]
  edge
  [
    source 257932001
    target 257934001
  ]
  edge
  [
    source 257934
    target 257935001
  ]
  edge
  [
    source 257934001
    target 257935001
  ]
  edge
  [
    source 257935
    target 257936001
  ]
  edge
  [
    source 257935001
    target 257936001
  ]
  edge
  [
    source 257934
    target 257942001
  ]
  edge
  [
    source 257934001
    target 257942001
  ]
  edge
  [
    source 257893
    target 257943001
  ]
  edge
  [
    source 257893001
    target 257943001
  ]
  edge
  [
    source 257893
    target 257943002
  ]
  edge
  [
    source 257893001
    target 257943002
  ]
  edge
  [
    source 257933
    target 257944001
  ]
  edge
  [
    source 257933001
    target 257944001
  ]
  edge
  [
    source 257942
    target 257945001
  ]
  edge
  [
    source 257942001
    target 257945001
  ]
  edge
  [
    source 257944
    target 257946001
  ]
  edge
  [
    source 257944001
    target 257946001
  ]
  edge
  [
    source 257790
    target 257948001
  ]
  edge
  [
    source 257790
    target 257950001
  ]
  edge
  [
    source 257950
    target 257953001
  ]
  edge
  [
    source 257950001
    target 257953001
  ]
  edge
  [
    source 257946
    target 257956001
  ]
  edge
  [
    source 257946001
    target 257956001
  ]
  edge
  [
    source 257946
    target 257956002
  ]
  edge
  [
    source 257946001
    target 257956002
  ]
  edge
  [
    source 257946
    target 257958001
  ]
  edge
  [
    source 257946001
    target 257958001
  ]
  edge
  [
    source 257958
    target 257960001
  ]
  edge
  [
    source 257958001
    target 257960001
  ]
  edge
  [
    source 257948
    target 257962001
  ]
  edge
  [
    source 257948001
    target 257962001
  ]
  edge
  [
    source 257948
    target 257966001
  ]
  edge
  [
    source 257948001
    target 257966001
  ]
  edge
  [
    source 257946
    target 257968001
  ]
  edge
  [
    source 257946001
    target 257968001
  ]
  edge
  [
    source 257968
    target 257969001
  ]
  edge
  [
    source 257968001
    target 257969001
  ]
  edge
  [
    source 257948
    target 257982001
  ]
  edge
  [
    source 257948001
    target 257982001
  ]
  edge
  [
    source 257948
    target 257982002
  ]
  edge
  [
    source 257948001
    target 257982002
  ]
  edge
  [
    source 257790
    target 257983001
  ]
  edge
  [
    source 257790
    target 257990001
  ]
  edge
  [
    source 257990
    target 257999001
  ]
  edge
  [
    source 257990001
    target 257999001
  ]
  edge
  [
    source 257999
    target 258001001
  ]
  edge
  [
    source 257999001
    target 258001001
  ]
  edge
  [
    source 258001
    target 258005001
  ]
  edge
  [
    source 258001001
    target 258005001
  ]
  edge
  [
    source 258005
    target 258006001
  ]
  edge
  [
    source 258005001
    target 258006001
  ]
  edge
  [
    source 258005
    target 258014001
  ]
  edge
  [
    source 258005001
    target 258014001
  ]
  edge
  [
    source 258014
    target 258017001
  ]
  edge
  [
    source 258014001
    target 258017001
  ]
  edge
  [
    source 258017
    target 258019001
  ]
  edge
  [
    source 258017001
    target 258019001
  ]
  edge
  [
    source 257790
    target 258021001
  ]
  edge
  [
    source 258021
    target 258026001
  ]
  edge
  [
    source 258021001
    target 258026001
  ]
  edge
  [
    source 258026
    target 258028001
  ]
  edge
  [
    source 258026001
    target 258028001
  ]
  edge
  [
    source 258028
    target 258087001
  ]
  edge
  [
    source 258028001
    target 258087001
  ]
  edge
  [
    source 258087
    target 258103001
  ]
  edge
  [
    source 258087001
    target 258103001
  ]
  edge
  [
    source 257790
    target 258262001
  ]
  edge
  [
    source 258262
    target 258287001
  ]
  edge
  [
    source 258262001
    target 258287001
  ]
]
