Creator "igraph version 0.7 Fri Mar 10 00:49:03 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 191793
    name "191793"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "191793"
    target ""
    text ""
  ]
  node
  [
    id 191794
    name "191794"
    author "3925131"
    likes 10
    intent "ц"
    date "2015-04-30 17:41:28"
    content "30"
    Label "191794"
    target "4"
    text "Обама у меня к тебе всего 2 вопроса: 1) Куда уехал цирк? 2) Почему ты остался?"
  ]
  node
  [
    id 191796
    name "191796"
    author "217356698"
    likes 0
    intent "ц"
    date "2015-04-30 17:44:25"
    content "30"
    Label "191796"
    target "2"
    text "у нас рецессия не из-за абамки!1 ура!"
  ]
  node
  [
    id 191797
    name "191797"
    author "279930254"
    likes 1
    intent "ш"
    date "2015-04-30 17:44:29"
    content "30"
    Label "191797"
    target "2"
    text "Ну ты типа такой смешной, шутник, да ?"
  ]
  node
  [
    id 191803
    name "191803"
    author "212553600"
    likes 5
    intent "п"
    date "2015-04-30 17:51:18"
    content "40"
    Label "191803"
    target "4"
    text "Лучше бы про сэшэашку что нибудь говорил. Напоминает поздний Совок – у самих жопа, а они все на Россию кивают. Какая разница что у нас, ты народу США демократию обеспечь, растоман.<br>США необходима «Перестройка». Жаль что они этого не понимают. )"
  ]
  node
  [
    id 191805
    name "191805"
    author "84615530"
    likes 0
    intent "а"
    date "2015-04-30 17:54:55"
    content "40"
    Label "191805"
    target "4"
    text "когда сга будут свой внешний долг в 20 трл баксов возвращать..."
  ]
  node
  [
    id 191806
    name "191806"
    author "212553600"
    likes 2
    intent "щ"
    date "2015-04-30 17:55:36"
    content "40"
    Label "191806"
    target "4"
    text "Сергей, никогда. Обама так и будет пиндосам рассказывать как Рашка загибается."
  ]
  node
  [
    id 191824
    name "191824"
    author "302559485"
    likes 3
    intent "ц"
    date "2015-04-30 18:40:22"
    content "40"
    Label "191824"
    target "4"
    text "Балтимор ждёт наших шагов! <br>Фредди Грей - не забудем, не простим! http://vk.com/audio2000498157_364475309 http://vk.com/photo-25106701_363675595"
  ]
  node
  [
    id 191825
    name "191825"
    author "302559485"
    likes 2
    intent "ц"
    date "2015-04-30 18:40:40"
    content "40"
    Label "191825"
    target "4"
    text "Цэ Европа, я скозав! http://vk.com/audio2000497620_364091119 http://vk.com/photo-25106701_363675631"
  ]
  node
  [
    id 191857
    name "191857"
    author "142661393"
    likes 0
    intent "о"
    date "2015-04-30 19:38:19"
    content "40"
    Label "191857"
    target "3"
    text "[id302559485|Calm], герої не вмирають !"
  ]
  node
  [
    id 191867
    name "191867"
    author "20248479"
    likes 0
    intent "л"
    date "2015-04-30 19:47:20"
    content "40"
    Label "191867"
    target "3"
    text "Какие же вы идиоты"
  ]
  node
  [
    id 191879
    name "191879"
    author "302559485"
    likes 0
    intent "ш"
    date "2015-04-30 20:23:04"
    content "40"
    Label "191879"
    target "3"
    text "[id20248479|Алексей], oh really? What a lowlife punk."
  ]
  node
  [
    id 191881
    name "191881"
    author "87898626"
    likes 1
    intent "ц"
    date "2015-04-30 21:27:16"
    content "30"
    Label "191881"
    target "2"
    text "ага!!! Вся экономика РФ  в клочья !!! Кацапам пиздец.... ?? <br>Я живу лучше, чем ваш  средний  класс...Сравним цены на всё, свидомые?"
  ]
  node
  [
    id 191894
    name "191894"
    author "120429301"
    likes 0
    intent "в"
    date "2015-04-30 22:41:27"
    content "40"
    Label "191894"
    target "3"
    text "[id212553600|Дмитрий], таки понимают, но не все. http://inosmi.ru/world/20150402/227262647.html А если не получится реформировать, то всегда есть запасной вариант http://www.krugozormagazine.com/show/Plastikovie_grob"
  ]
  node
  [
    id 191896
    name "191896"
    author "279930254"
    likes 0
    intent "а"
    date "2015-04-30 22:58:06"
    content "30"
    Label "191896"
    target "3"
    text "Специалист, ты знаешь из чего этот долг формируется ?"
  ]
  node
  [
    id 191897
    name "191897"
    author "146719670"
    likes 0
    intent ""
    date "2015-04-30 23:01:05"
    content ""
    Label "191897"
    target ""
    text "http://vk.com/doc146719670_386995090 http://vk.com/doc146719670_346513964"
  ]
  node
  [
    id 191900
    name "191900"
    author "259302793"
    likes 2
    intent "и"
    date "2015-04-30 23:07:23"
    content "40"
    Label "191900"
    target "4"
    text "The Economist признал экономику Украины худшей из всего мира,дальше следует Гвинея и несколько африканских стран."
  ]
  node
  [
    id 192339
    name "192339"
    author "161055686"
    likes 0
    intent "ш"
    date "2015-05-02 15:02:04"
    content "40"
    Label "192339"
    target "4"
    text "Кстати .в гвинее-ископаемых.жри не хочу.как и в России.как и в Укропии.земля родит все!Может от от народа все зависит?)"
  ]
  node
  [
    id 192365
    name "192365"
    author "133867522"
    likes 0
    intent ""
    date "2015-05-02 17:32:22"
    content ""
    Label "192365"
    target ""
    text "http://vk.com/photo-25106701_363880861"
  ]
  node
  [
    id 192752
    name "192752"
    author "44929181"
    likes 0
    intent "ц"
    date "2015-05-04 11:28:04"
    content "30"
    Label "192752"
    target "4"
    text "[id212553600|Дмитрий], да, ты прав, вон как запад загнивает, что в Балтиморе то творится!!! Балтимор, мы с вами!!!! А госдолг то какой!!!! Не ну ты видел? Сами загнивают, а еще и санкции вводят!!!!! Так еще и демократию свою никому не нужную всему миру навязывают!!!!!! Я вообще считаю, что английский язык надо запретить на законодательном уровне запретить. Ато становятся тут умными и уезжают туда загнивать!!!! Во всех наших бедах США виноваты и только они!!!!"
  ]
  node
  [
    id 192769
    name "192769"
    author "212553600"
    likes 0
    intent "н"
    date "2015-05-04 11:46:08"
    content "40"
    Label "192769"
    target "1"
    text "[id44929181|Дамир], пусть живут как хотят, я одного не пойму почему они о нас помнят, наша экономика это 1% их экономики, т.е наш ВВП в сто раз меньше, наша экономика разрушена сСанкциями, Обама победил, одно не понятно... Зачем им вообще о нас помнить, нас нет. Нету. Забудьте о нас и живите счастливо. Рвите на куски Ливию, Ирак, Египет залете кровью, Сирию наконец начните демократить, ведь вам так и хочется БОМБАМИ ее БОМБАМИ )))))))))) что у них дел нет что ли? Ни чего не понимаю. ?? ??"
  ]
  node
  [
    id 192799
    name "192799"
    author "44929181"
    likes 0
    intent "т"
    date "2015-05-04 12:17:36"
    content "40"
    Label "192799"
    target "3"
    text "[id212553600|Дмитрий], ты чего это Россию нашу обижаешь? Не 1%, а 12,5%!!!!! Мы великая держава!!!! И живем мы богато, вон девушка сверху все правильно говорит, когда предлагает сравнить цены с Украиной после госпереворота и с гражданской войной. Можно еще с Монголией или Эфиопией сравнить цены. Кузькина мать всегда на их демократию найдется!!! Да кому эта власть народа нужна?! Только предателям и 5 колонне!!! Еще и ПРО свои ставят!!!! Забыли видимо, что это наши деды победу одержали, вступили в середине и довольные. Ну просили мы их, ну и что? Сами бы справились!!! Ух, сволочи, зла на них нету!!!!"
  ]
  node
  [
    id 192800
    name "192800"
    author "212553600"
    likes 1
    intent "л"
    date "2015-05-04 12:21:29"
    content "40"
    Label "192800"
    target "3"
    text "[id44929181|Дамир], что ж ты шкура не уедешь, туда где шкурные интересы блюдут? ?? Что ж ты желудок с глазами маешься? ?? Езжай и забудь Рашку, и убеди забыть нас США. Убеди их что Рашка в жопе и на нас не стоит обращать внимания. Будь правильной шкурой. ??"
  ]
  node
  [
    id 192805
    name "192805"
    author "44929181"
    likes 0
    intent "ц"
    date "2015-05-04 12:27:15"
    content "40"
    Label "192805"
    target "3"
    text "[id212553600|Дмитрий], правильно говоришь!!! Правильно!!! Всех, кто мыслит не так как ты, надо выгонять и оскорблять, мол они шкуры!!! Потому что у нас в стране может быть только одна точка зрения, да, твоя!!!"
  ]
  node
  [
    id 192806
    name "192806"
    author "44929181"
    likes 0
    intent "а"
    date "2015-05-04 12:28:15"
    content "40"
    Label "192806"
    target "3"
    text "[id87898626|Оля], такой смешной статус) ты сама этот каламбур намутила?)"
  ]
  node
  [
    id 193017
    name "193017"
    author "87898626"
    likes 0
    intent "с"
    date "2015-05-04 19:43:52"
    content "40"
    Label "193017"
    target "3"
    text "[id44929181|Дамир], ну тогда смешно Дж.Буш сказал...а до него Толстой...они такие  смешные  в отличие от тебя))) Хоть чем-то себя проявили, а ты???"
  ]
  node
  [
    id 193029
    name "193029"
    author "44929181"
    likes 0
    intent "ж"
    date "2015-05-04 21:45:36"
    content "40"
    Label "193029"
    target "3"
    text "[id87898626|Оля], давай начнем с Буша, в английском мир как состояние при котором нет войны - peac, а мир в значении планеты - world. Лев, а, скорее всего, ты именно про него говоришь, если не уточнила, был убежденным космополитом и противником патриотизма, поэтому, интересно было бы узнать еще и контекст в котором это было сказано. Твое  сперва добейся  (ну  как себя проявил  - подтип) существует только в вашей системе координат, для меня это не аргумент, иначе мы никого не можем оценивать, из тех, кто успешнее нас."
  ]
  node
  [
    id 193030
    name "193030"
    author "87898626"
    likes 0
    intent "ж"
    date "2015-05-04 21:49:10"
    content "40"
    Label "193030"
    target "3"
    text "[id44929181|Дамир], А к чему мне Буша обсуждать? ЗАЧЕМ? Ну сказал и всё....Про Толстого забыл, кстати..."
  ]
  node
  [
    id 193031
    name "193031"
    author "44929181"
    likes 0
    intent "т"
    date "2015-05-04 21:54:20"
    content "40"
    Label "193031"
    target "3"
    text "[id87898626|Оля], я лишь к тому, что ты пиздишь, что автором этого каламбура был Буш, ибо он в их языке невозможен. Да и Толстой эту фразу если и мог применить в своем произведении, то явно не в хорошем свете."
  ]
  node
  [
    id 193032
    name "193032"
    author "87898626"
    likes 0
    intent "а"
    date "2015-05-04 21:55:41"
    content "40"
    Label "193032"
    target "3"
    text "[id44929181|Дамир], а кто был  автором каламбура ?"
  ]
  node
  [
    id 193033
    name "193033"
    author "87898626"
    likes 0
    intent "ш"
    date "2015-05-04 21:56:47"
    content "40"
    Label "193033"
    target "3"
    text "[id44929181|Дамир], поди-ка украинцы)))"
  ]
  node
  [
    id 193034
    name "193034"
    author "87898626"
    likes 0
    intent "г"
    date "2015-05-04 22:01:04"
    content "40"
    Label "193034"
    target "3"
    text "ты, Дамик, мне историю не пересказывай по  НОВО-УКРАИНСКИ ...ТАМ ХЕРНЯ всё...Я хорошо в школе училась, а ты?"
  ]
  node
  [
    id 193035
    name "193035"
    author "212553600"
    likes 0
    intent "а"
    date "2015-05-04 22:09:48"
    content "40"
    Label "193035"
    target "3"
    text "[id44929181|Дамир], нет, только тех кто мыслит как шкура. ??"
  ]
  node
  [
    id 193036
    name "193036"
    author "44929181"
    likes 0
    intent "т"
    date "2015-05-04 22:16:45"
    content "40"
    Label "193036"
    target "3"
    text "[id87898626|Оля], бля, при чем тут украинцы? При чем тут новоукраинская история? Нахер ты это сюда привязываешь?)"
  ]
  node
  [
    id 193037
    name "193037"
    author "44929181"
    likes 0
    intent "а"
    date "2015-05-04 22:17:34"
    content "40"
    Label "193037"
    target "3"
    text "[id212553600|Дмитрий], кульминация) а что значит  мыслить как шкура ?)"
  ]
  node
  [
    id 193038
    name "193038"
    author "212553600"
    likes 0
    intent "т"
    date "2015-05-04 22:21:24"
    content "40"
    Label "193038"
    target "3"
    text "[id44929181|Дамир], это значит как ты — отключить мозг. ??"
  ]
  node
  [
    id 193039
    name "193039"
    author "44929181"
    likes 0
    intent "л"
    date "2015-05-04 22:32:11"
    content "40"
    Label "193039"
    target "3"
    text "[id212553600|Дмитрий], не, Дим, не в том настроении, ты не объективен, иди нахуй?? а лучше посмотри на своего коллегу выше)"
  ]
  node
  [
    id 193040
    name "193040"
    author "212553600"
    likes 0
    intent "л"
    date "2015-05-04 22:34:13"
    content "40"
    Label "193040"
    target "3"
    text "[id44929181|Дамир], объективен, или ты думал долбясь в жопу что останешься прав? Нет. Есть понятия добра и зла и даже если ты пиццот миллиардов раз скажешь что долбиться в очко для тебя добро, добром это не станет. Вот и всё. ??"
  ]
  node
  [
    id 193042
    name "193042"
    author "44929181"
    likes 0
    intent "ч"
    date "2015-05-04 22:47:37"
    content "40"
    Label "193042"
    target "3"
    text "[id212553600|Дмитрий], не, ну это уже совсем грустно выходит, я бы даже сказал обидно, даже когда ты про ввп сказал не так обидно было("
  ]
  node
  [
    id 193043
    name "193043"
    author "212553600"
    likes 0
    intent "т"
    date "2015-05-04 22:50:48"
    content "40"
    Label "193043"
    target "3"
    text "[id44929181|Дамир], пидара может обидеть только норма. ?? Только норма заставляет пидара извиваться так как будто его жарят на сковородке. Добро мучает пидаров вроде тебя. Но виновато ли добро в этом? Нет. Подумай над этим."
  ]
  node
  [
    id 193045
    name "193045"
    author "44929181"
    likes 0
    intent "г"
    date "2015-05-04 23:11:45"
    content "40"
    Label "193045"
    target "3"
    text "[id212553600|Дмитрий], ты начинаешь утомлять( серьезно"
  ]
  node
  [
    id 193047
    name "193047"
    author "212553600"
    likes 0
    intent "о"
    date "2015-05-04 23:13:27"
    content "40"
    Label "193047"
    target "1"
    text "[id44929181|Дамир], это потому что я несу добро, а ты.. нехороший человек. ?? И еще потому что у тебя маленький мозг, это видно по твоим фото, по типу лица. Ты - вырожденец. ??"
  ]
  node
  [
    id 193048
    name "193048"
    author "44929181"
    likes 0
    intent "н"
    date "2015-05-04 23:15:13"
    content "40"
    Label "193048"
    target "3"
    text "[id212553600|Дмитрий], опять чет мимо, давай еще добродетель"
  ]
  node
  [
    id 193049
    name "193049"
    author "212553600"
    likes 0
    intent "е"
    date "2015-05-04 23:17:55"
    content "40"
    Label "193049"
    target "1"
    text "[id44929181|Дамир], да ладно, пусть народ (кто разбирается) сами оценят прав ли я. ?? http://vk.com/photo-25106701_364150113 http://vk.com/photo-25106701_364150114"
  ]
  node
  [
    id 193050
    name "193050"
    author "212553600"
    likes 0
    intent "л"
    date "2015-05-04 23:19:15"
    content "40"
    Label "193050"
    target "3"
    text "[id44929181|Дамир], дрочишь небось? ?? На онаниста ОООЧЕНЬ похож. Женственный как петушок. ??"
  ]
  node
  [
    id 193051
    name "193051"
    author "44929181"
    likes 0
    intent "н"
    date "2015-05-04 23:20:26"
    content "40"
    Label "193051"
    target "3"
    text "[id212553600|Дмитрий], ай да к не покрытой голове, ай да в хуйне какой-то на голове, обычно еще фото с бабушкой и иракезом выкладывают"
  ]
  node
  [
    id 193052
    name "193052"
    author "212553600"
    likes 0
    intent "а"
    date "2015-05-04 23:21:26"
    content "40"
    Label "193052"
    target "3"
    text "[id44929181|Дамир], ты что заспотыкался? ?? Что занервничал-то, не бойся, я тебя не обижу. ??"
  ]
  node
  [
    id 193053
    name "193053"
    author "44929181"
    likes 0
    intent "е"
    date "2015-05-04 23:24:22"
    content "40"
    Label "193053"
    target "1"
    text "[id212553600|Дмитрий], бомбит у меня, безумно боммбит, давай, Дим, ты еще как нибудь да заденешь, да так чтоб прям за душу"
  ]
  node
  [
    id 193055
    name "193055"
    author "212553600"
    likes 0
    intent "т"
    date "2015-05-04 23:35:31"
    content "40"
    Label "193055"
    target "3"
    text "[id44929181|Дамир], пфффф... словарный запас иссяк? Ну что ты прячешься за искусственным цинизмом, да еще так нелепо, посмотри на себя в зеркало, ты и так бесхарактерное чудо женоподобное, да еще увлекся либеральными идейками. На что ты похож? Какие у тебя цели? Зачем ты? Склонный к меланхолии и депрессиям петушок, любил поспорить раньше с учителями, но только с теми кто тебе это позволял. А я еще тебя шкурой назвал ))))) Шкура, это СЛИШКОМ многозначительно для тебя. )))) Шкура это какой нибудь боров лет сорока у которого пивко и бабло главные цели (эдакий оскотинившийся рвач) у тебя нет даже их. Ты бесхребетный, аморфный какй-то. Я сглупил что начал с тобой беседу. Извини если что. Ухожу. ??"
  ]
  node
  [
    id 193056
    name "193056"
    author "44929181"
    likes 0
    intent "л"
    date "2015-05-04 23:48:44"
    content "40"
    Label "193056"
    target "3"
    text "[id212553600|Дмитрий], ты уже уходишь? Буду скучать ?? однако, я все равно считаю тебя ватным долбаебом, который в корне не прав и как только ты осознал, что доебаться и задеть то не вышло, решил всеж съебаться в своем величии обратно) короче, цели мои наполеоновские, ибо юношеский максимализм и вся хуйня, а ты жалок в своем стремлении указать людям, которые с тобой не согласны, на их ничтожность) варварское, шовинистское, говно, которое очкует и поэтому прячется за фейком. ??"
  ]
  node
  [
    id 193058
    name "193058"
    author "212553600"
    likes 0
    intent "л"
    date "2015-05-04 23:54:31"
    content "40"
    Label "193058"
    target "3"
    text "[id44929181|Дамир], я не хочу указать тебе на твою ничтожность, ты сам знаешь что ничтожен иначе тебя не корчило бы от противоположных ничтожеству идей. Ты ничтожество потому что ведешь себя как ничтожество и имеешь ничтожное мировоззрение, а не потому что я нарисовал твой психологический портрет который тебя не устраивает. ?? Я не шутил когда сказал что жалею что начал с тобой разговор. Нужно было сначала глянуть что у тебя в голове и на твоё фото. А теперь отстань."
  ]
  node
  [
    id 193059
    name "193059"
    author "44929181"
    likes 0
    intent "н"
    date "2015-05-05 00:00:39"
    content "40"
    Label "193059"
    target "3"
    text "[id212553600|Дмитрий], не уходи, постой, человек который долгое время меня пытался унизить, а теперь говорит, что не указывал на мою ничтожность. Чтобы выдать это за мои собственный мысли) даже после того как ты посмотрел мои фотки, ты продолжал свои попытки задеть за живое и не надо пиздеть, ты всего лишь ищешь оправдание и начал сливаться только тогда, когда я показал тебе все высоту колокольни, с которой я ссал на необоснованную критику и тебя."
  ]
  node
  [
    id 193060
    name "193060"
    author "212553600"
    likes 0
    intent "е"
    date "2015-05-05 00:02:11"
    content "40"
    Label "193060"
    target "1"
    text "[id44929181|Дамир], я не меряю высоту  колоколен  в интернете, дурачок. Отстань."
  ]
  node
  [
    id 191894001
    name "191894001"
    author "120429301"
    likes 0
    intent "ш"
    date "2015-04-30 22:41:27"
    content "40"
    Label "191894"
    target "3"
    text "[id212553600|Дмитрий], таки понимают, но не все. http://inosmi.ru/world/20150402/227262647.html А если не получится реформировать, то всегда есть запасной вариант http://www.krugozormagazine.com/show/Plastikovie_grob"
  ]
  node
  [
    id 192769001
    name "192769001"
    author "212553600"
    likes 0
    intent "т"
    date "2015-05-04 11:46:08"
    content "40"
    Label "192769"
    target "4"
    text "[id44929181|Дамир], пусть живут как хотят, я одного не пойму почему они о нас помнят, наша экономика это 1% их экономики, т.е наш ВВП в сто раз меньше, наша экономика разрушена сСанкциями, Обама победил, одно не понятно... Зачем им вообще о нас помнить, нас нет. Нету. Забудьте о нас и живите счастливо. Рвите на куски Ливию, Ирак, Египет залете кровью, Сирию наконец начните демократить, ведь вам так и хочется БОМБАМИ ее БОМБАМИ )))))))))) что у них дел нет что ли? Ни чего не понимаю. ?? ??"
  ]
  node
  [
    id 192799001
    name "192799001"
    author "44929181"
    likes 0
    intent "ц"
    date "2015-05-04 12:17:36"
    content "40"
    Label "192799"
    target "3"
    text "[id212553600|Дмитрий], ты чего это Россию нашу обижаешь? Не 1%, а 12,5%!!!!! Мы великая держава!!!! И живем мы богато, вон девушка сверху все правильно говорит, когда предлагает сравнить цены с Украиной после госпереворота и с гражданской войной. Можно еще с Монголией или Эфиопией сравнить цены. Кузькина мать всегда на их демократию найдется!!! Да кому эта власть народа нужна?! Только предателям и 5 колонне!!! Еще и ПРО свои ставят!!!! Забыли видимо, что это наши деды победу одержали, вступили в середине и довольные. Ну просили мы их, ну и что? Сами бы справились!!! Ух, сволочи, зла на них нету!!!!"
  ]
  node
  [
    id 192800001
    name "192800001"
    author "212553600"
    likes 1
    intent "с"
    date "2015-05-04 12:21:29"
    content "40"
    Label "192800"
    target "3"
    text "[id44929181|Дамир], что ж ты шкура не уедешь, туда где шкурные интересы блюдут? ?? Что ж ты желудок с глазами маешься? ?? Езжай и забудь Рашку, и убеди забыть нас США. Убеди их что Рашка в жопе и на нас не стоит обращать внимания. Будь правильной шкурой. ??"
  ]
  node
  [
    id 193030001
    name "193030001"
    author "87898626"
    likes 0
    intent "з"
    date "2015-05-04 21:49:10"
    content "40"
    Label "193030"
    target "3"
    text "[id44929181|Дамир], А к чему мне Буша обсуждать? ЗАЧЕМ? Ну сказал и всё....Про Толстого забыл, кстати..."
  ]
  node
  [
    id 193031001
    name "193031001"
    author "44929181"
    likes 0
    intent "ж"
    date "2015-05-04 21:54:20"
    content "40"
    Label "193031"
    target "4"
    text "[id87898626|Оля], я лишь к тому, что ты пиздишь, что автором этого каламбура был Буш, ибо он в их языке невозможен. Да и Толстой эту фразу если и мог применить в своем произведении, то явно не в хорошем свете."
  ]
  node
  [
    id 193034001
    name "193034001"
    author "87898626"
    likes 0
    intent "е"
    date "2015-05-04 22:01:04"
    content "40"
    Label "193034"
    target "1"
    text "ты, Дамик, мне историю не пересказывай по  НОВО-УКРАИНСКИ ...ТАМ ХЕРНЯ всё...Я хорошо в школе училась, а ты?"
  ]
  node
  [
    id 193034002
    name "193034002"
    author "87898626"
    likes 0
    intent "а"
    date "2015-05-04 22:01:04"
    content "40"
    Label "193034"
    target "3"
    text "ты, Дамик, мне историю не пересказывай по  НОВО-УКРАИНСКИ ...ТАМ ХЕРНЯ всё...Я хорошо в школе училась, а ты?"
  ]
  node
  [
    id 193036001
    name "193036001"
    author "44929181"
    likes 0
    intent "л"
    date "2015-05-04 22:16:45"
    content "40"
    Label "193036"
    target "3"
    text "[id87898626|Оля], бля, при чем тут украинцы? При чем тут новоукраинская история? Нахер ты это сюда привязываешь?)"
  ]
  node
  [
    id 193043001
    name "193043001"
    author "212553600"
    likes 0
    intent "л"
    date "2015-05-04 22:50:48"
    content "40"
    Label "193043"
    target "3"
    text "[id44929181|Дамир], пидара может обидеть только норма. ?? Только норма заставляет пидара извиваться так как будто его жарят на сковородке. Добро мучает пидаров вроде тебя. Но виновато ли добро в этом? Нет. Подумай над этим."
  ]
  node
  [
    id 193047001
    name "193047001"
    author "212553600"
    likes 0
    intent "л"
    date "2015-05-04 23:13:27"
    content "40"
    Label "193047"
    target "3"
    text "[id44929181|Дамир], это потому что я несу добро, а ты.. нехороший человек. ?? И еще потому что у тебя маленький мозг, это видно по твоим фото, по типу лица. Ты - вырожденец. ??"
  ]
  node
  [
    id 193052001
    name "193052001"
    author "212553600"
    likes 0
    intent "ш"
    date "2015-05-04 23:21:26"
    content "40"
    Label "193052"
    target "3"
    text "[id44929181|Дамир], ты что заспотыкался? ?? Что занервничал-то, не бойся, я тебя не обижу. ??"
  ]
  node
  [
    id 193053001
    name "193053001"
    author "44929181"
    likes 0
    intent "с"
    date "2015-05-04 23:24:22"
    content "40"
    Label "193053"
    target "3"
    text "[id212553600|Дмитрий], бомбит у меня, безумно боммбит, давай, Дим, ты еще как нибудь да заденешь, да так чтоб прям за душу"
  ]
  node
  [
    id 193055001
    name "193055001"
    author "212553600"
    likes 0
    intent "л"
    date "2015-05-04 23:35:31"
    content "40"
    Label "193055"
    target "3"
    text "[id44929181|Дамир], пфффф... словарный запас иссяк? Ну что ты прячешься за искусственным цинизмом, да еще так нелепо, посмотри на себя в зеркало, ты и так бесхарактерное чудо женоподобное, да еще увлекся либеральными идейками. На что ты похож? Какие у тебя цели? Зачем ты? Склонный к меланхолии и депрессиям петушок, любил поспорить раньше с учителями, но только с теми кто тебе это позволял. А я еще тебя шкурой назвал ))))) Шкура, это СЛИШКОМ многозначительно для тебя. )))) Шкура это какой нибудь боров лет сорока у которого пивко и бабло главные цели (эдакий оскотинившийся рвач) у тебя нет даже их. Ты бесхребетный, аморфный какй-то. Я сглупил что начал с тобой беседу. Извини если что. Ухожу. ??"
  ]
  node
  [
    id 193055002
    name "193055002"
    author "212553600"
    likes 0
    intent "г"
    date "2015-05-04 23:35:31"
    content "40"
    Label "193055"
    target "3"
    text "[id44929181|Дамир], пфффф... словарный запас иссяк? Ну что ты прячешься за искусственным цинизмом, да еще так нелепо, посмотри на себя в зеркало, ты и так бесхарактерное чудо женоподобное, да еще увлекся либеральными идейками. На что ты похож? Какие у тебя цели? Зачем ты? Склонный к меланхолии и депрессиям петушок, любил поспорить раньше с учителями, но только с теми кто тебе это позволял. А я еще тебя шкурой назвал ))))) Шкура, это СЛИШКОМ многозначительно для тебя. )))) Шкура это какой нибудь боров лет сорока у которого пивко и бабло главные цели (эдакий оскотинившийся рвач) у тебя нет даже их. Ты бесхребетный, аморфный какй-то. Я сглупил что начал с тобой беседу. Извини если что. Ухожу. ??"
  ]
  node
  [
    id 193058001
    name "193058001"
    author "212553600"
    likes 0
    intent "е"
    date "2015-05-04 23:54:31"
    content "40"
    Label "193058"
    target "1"
    text "[id44929181|Дамир], я не хочу указать тебе на твою ничтожность, ты сам знаешь что ничтожен иначе тебя не корчило бы от противоположных ничтожеству идей. Ты ничтожество потому что ведешь себя как ничтожество и имеешь ничтожное мировоззрение, а не потому что я нарисовал твой психологический портрет который тебя не устраивает. ?? Я не шутил когда сказал что жалею что начал с тобой разговор. Нужно было сначала глянуть что у тебя в голове и на твоё фото. А теперь отстань."
  ]
  node
  [
    id 193058002
    name "193058002"
    author "212553600"
    likes 0
    intent "г"
    date "2015-05-04 23:54:31"
    content "40"
    Label "193058"
    target "3"
    text "[id44929181|Дамир], я не хочу указать тебе на твою ничтожность, ты сам знаешь что ничтожен иначе тебя не корчило бы от противоположных ничтожеству идей. Ты ничтожество потому что ведешь себя как ничтожество и имеешь ничтожное мировоззрение, а не потому что я нарисовал твой психологический портрет который тебя не устраивает. ?? Я не шутил когда сказал что жалею что начал с тобой разговор. Нужно было сначала глянуть что у тебя в голове и на твоё фото. А теперь отстань."
  ]
  node
  [
    id 193059001
    name "193059001"
    author "44929181"
    likes 0
    intent "е"
    date "2015-05-05 00:00:39"
    content "40"
    Label "193059"
    target "1"
    text "[id212553600|Дмитрий], не уходи, постой, человек который долгое время меня пытался унизить, а теперь говорит, что не указывал на мою ничтожность. Чтобы выдать это за мои собственный мысли) даже после того как ты посмотрел мои фотки, ты продолжал свои попытки задеть за живое и не надо пиздеть, ты всего лишь ищешь оправдание и начал сливаться только тогда, когда я показал тебе все высоту колокольни, с которой я ссал на необоснованную критику и тебя."
  ]
  node
  [
    id 193060001
    name "193060001"
    author "212553600"
    likes 0
    intent "г"
    date "2015-05-05 00:02:11"
    content "40"
    Label "193060"
    target "3"
    text "[id44929181|Дамир], я не меряю высоту  колоколен  в интернете, дурачок. Отстань."
  ]
  edge
  [
    source 191793
    target 191794
  ]
  edge
  [
    source 191793
    target 191796
  ]
  edge
  [
    source 191793
    target 191797
  ]
  edge
  [
    source 191793
    target 191803
  ]
  edge
  [
    source 191793
    target 191805
  ]
  edge
  [
    source 191793
    target 191806
  ]
  edge
  [
    source 191793
    target 191824
  ]
  edge
  [
    source 191793
    target 191825
  ]
  edge
  [
    source 191825
    target 191857
  ]
  edge
  [
    source 191793
    target 191867
  ]
  edge
  [
    source 191867
    target 191879
  ]
  edge
  [
    source 191793
    target 191881
  ]
  edge
  [
    source 191806
    target 191894
  ]
  edge
  [
    source 191793
    target 191896
  ]
  edge
  [
    source 191793
    target 191897
  ]
  edge
  [
    source 191793
    target 191900
  ]
  edge
  [
    source 191793
    target 192339
  ]
  edge
  [
    source 191793
    target 192365
  ]
  edge
  [
    source 191806
    target 192752
  ]
  edge
  [
    source 192752
    target 192769
  ]
  edge
  [
    source 192769
    target 192799
  ]
  edge
  [
    source 192769001
    target 192799
  ]
  edge
  [
    source 192799
    target 192800
  ]
  edge
  [
    source 192799001
    target 192800
  ]
  edge
  [
    source 192800
    target 192805
  ]
  edge
  [
    source 192800001
    target 192805
  ]
  edge
  [
    source 191881
    target 192806
  ]
  edge
  [
    source 192799
    target 193017
  ]
  edge
  [
    source 192799001
    target 193017
  ]
  edge
  [
    source 193017
    target 193029
  ]
  edge
  [
    source 192799
    target 193030
  ]
  edge
  [
    source 192799001
    target 193030
  ]
  edge
  [
    source 193030
    target 193031
  ]
  edge
  [
    source 193030001
    target 193031
  ]
  edge
  [
    source 193031
    target 193032
  ]
  edge
  [
    source 193031001
    target 193032
  ]
  edge
  [
    source 193031
    target 193033
  ]
  edge
  [
    source 193031001
    target 193033
  ]
  edge
  [
    source 191793
    target 193034
  ]
  edge
  [
    source 193031
    target 193035
  ]
  edge
  [
    source 193031001
    target 193035
  ]
  edge
  [
    source 193034
    target 193036
  ]
  edge
  [
    source 193034001
    target 193036
  ]
  edge
  [
    source 193034002
    target 193036
  ]
  edge
  [
    source 192800
    target 193037
  ]
  edge
  [
    source 192800001
    target 193037
  ]
  edge
  [
    source 193036
    target 193038
  ]
  edge
  [
    source 193036001
    target 193038
  ]
  edge
  [
    source 192800
    target 193039
  ]
  edge
  [
    source 192800001
    target 193039
  ]
  edge
  [
    source 193036
    target 193040
  ]
  edge
  [
    source 193036001
    target 193040
  ]
  edge
  [
    source 192800
    target 193042
  ]
  edge
  [
    source 192800001
    target 193042
  ]
  edge
  [
    source 193036
    target 193043
  ]
  edge
  [
    source 193036001
    target 193043
  ]
  edge
  [
    source 193043
    target 193045
  ]
  edge
  [
    source 193043001
    target 193045
  ]
  edge
  [
    source 193036
    target 193047
  ]
  edge
  [
    source 193036001
    target 193047
  ]
  edge
  [
    source 193047
    target 193048
  ]
  edge
  [
    source 193047001
    target 193048
  ]
  edge
  [
    source 193036
    target 193049
  ]
  edge
  [
    source 193036001
    target 193049
  ]
  edge
  [
    source 193036
    target 193050
  ]
  edge
  [
    source 193036001
    target 193050
  ]
  edge
  [
    source 193047
    target 193051
  ]
  edge
  [
    source 193047001
    target 193051
  ]
  edge
  [
    source 193036
    target 193052
  ]
  edge
  [
    source 193036001
    target 193052
  ]
  edge
  [
    source 193052
    target 193053
  ]
  edge
  [
    source 193052001
    target 193053
  ]
  edge
  [
    source 193053
    target 193055
  ]
  edge
  [
    source 193053001
    target 193055
  ]
  edge
  [
    source 193055
    target 193056
  ]
  edge
  [
    source 193055001
    target 193056
  ]
  edge
  [
    source 193055002
    target 193056
  ]
  edge
  [
    source 193053
    target 193058
  ]
  edge
  [
    source 193053001
    target 193058
  ]
  edge
  [
    source 193058
    target 193059
  ]
  edge
  [
    source 193058001
    target 193059
  ]
  edge
  [
    source 193058002
    target 193059
  ]
  edge
  [
    source 193059
    target 193060
  ]
  edge
  [
    source 193059001
    target 193060
  ]
  edge
  [
    source 191806
    target 191894001
  ]
  edge
  [
    source 192752
    target 192769001
  ]
  edge
  [
    source 192769
    target 192799001
  ]
  edge
  [
    source 192769001
    target 192799001
  ]
  edge
  [
    source 192799
    target 192800001
  ]
  edge
  [
    source 192799001
    target 192800001
  ]
  edge
  [
    source 192799
    target 193030001
  ]
  edge
  [
    source 192799001
    target 193030001
  ]
  edge
  [
    source 193030
    target 193031001
  ]
  edge
  [
    source 193030001
    target 193031001
  ]
  edge
  [
    source 191793
    target 193034001
  ]
  edge
  [
    source 191793
    target 193034002
  ]
  edge
  [
    source 193034
    target 193036001
  ]
  edge
  [
    source 193034001
    target 193036001
  ]
  edge
  [
    source 193034002
    target 193036001
  ]
  edge
  [
    source 193036
    target 193043001
  ]
  edge
  [
    source 193036001
    target 193043001
  ]
  edge
  [
    source 193036
    target 193047001
  ]
  edge
  [
    source 193036001
    target 193047001
  ]
  edge
  [
    source 193036
    target 193052001
  ]
  edge
  [
    source 193036001
    target 193052001
  ]
  edge
  [
    source 193052
    target 193053001
  ]
  edge
  [
    source 193052001
    target 193053001
  ]
  edge
  [
    source 193053
    target 193055001
  ]
  edge
  [
    source 193053001
    target 193055001
  ]
  edge
  [
    source 193053
    target 193055002
  ]
  edge
  [
    source 193053001
    target 193055002
  ]
  edge
  [
    source 193053
    target 193058001
  ]
  edge
  [
    source 193053001
    target 193058001
  ]
  edge
  [
    source 193053
    target 193058002
  ]
  edge
  [
    source 193053001
    target 193058002
  ]
  edge
  [
    source 193058
    target 193059001
  ]
  edge
  [
    source 193058001
    target 193059001
  ]
  edge
  [
    source 193058002
    target 193059001
  ]
  edge
  [
    source 193059
    target 193060001
  ]
  edge
  [
    source 193059001
    target 193060001
  ]
]
