Creator "igraph version 0.7 Fri Mar 10 00:49:06 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 254802
    name "254802"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "254802"
    target ""
    text ""
  ]
  node
  [
    id 254803
    name "254803"
    author "155672209"
    likes 0
    intent "ж"
    date "25.10.2015 9:24"
    content "1"
    Label "254803"
    target "4"
    text "С одной стороны, в НАТО огромное количество бойцов, обученных, а в РФ в бой пойдут зеленые еще."
  ]
  node
  [
    id 254805
    name "254805"
    author "141600077"
    likes 0
    intent "ж"
    date "25.10.2015 9:37"
    content "1"
    Label "254805"
    target "4"
    text "Гипотетическая война?"
  ]
  node
  [
    id 254807
    name "254807"
    author "155672209"
    likes 2
    intent "а"
    date "25.10.2015 9:37"
    content "2"
    Label "254807"
    target "3"
    text "[id73449365|Павел], а в США 1,5 миллиона, есть разница?"
  ]
  node
  [
    id 254808
    name "254808"
    author "256892362"
    likes 1
    intent "у"
    date "25.10.2015 9:46"
    content "2"
    Label "254808"
    target "3"
    text "[id73449365|Павел], в Нато еще Германия, Британия, Турция, Канада)))) вам хана!"
  ]
  node
  [
    id 254810
    name "254810"
    author "41764449"
    likes 1
    intent "и"
    date "25.10.2015 9:49"
    content "3"
    Label "254810"
    target "4"
    text "Никто с Россией воевать не будет, успокойтесь. Сумасшедших нет. Другое дело, что для всяких прочих конфликтов по всей Земле солдаты нужны. Кто-то же должен нести демократию в массы"
  ]
  node
  [
    id 254812
    name "254812"
    author "240159661"
    likes 3
    intent "ж"
    date "25.10.2015 9:52"
    content "2"
    Label "254812"
    target "4"
    text "В современных войнах количество не имеет большого значения, это не прошлые войны. Стрелковые оружия помогут в городах на открытой местности ты мишень и нет разницы сколько вас там рота, батальон или бригада накроет всех."
  ]
  node
  [
    id 254813
    name "254813"
    author "50651751"
    likes 0
    intent "б"
    date "25.10.2015 9:55"
    content "2"
    Label "254813"
    target "3"
    text "[id155672209|Рауф], какие полтора ляма, кого ты лечишь?) Да и большой вопрос эффективней ли контрабасы в войне чем призыв"
  ]
  node
  [
    id 254814
    name "254814"
    author "155672209"
    likes 2
    intent "ч"
    date "25.10.2015 9:56"
    content "2"
    Label "254814"
    target "3"
    text "[id50651751|Алексей], конечно, эффективней, чуваки, которых призвали и они один год держали два раза автомат или люди, которые этим всю жизнь занимаются?"
  ]
  node
  [
    id 254816
    name "254816"
    author "155672209"
    likes 1
    intent "б"
    date "25.10.2015 9:59"
    content "3"
    Label "254816"
    target "3"
    text "[id73449365|Павел], СССР—великая мировая держава, которую все боялись и она имела огромный вес в мире, РФ нельзя сравнивать с такой страной"
  ]
  node
  [
    id 254817
    name "254817"
    author "1563720"
    likes 0
    intent "а"
    date "25.10.2015 9:59"
    content "4"
    Label "254817"
    target "3"
    text "[id73449365|Павел], а союзники, они за кого были?"
  ]
  node
  [
    id 254818
    name "254818"
    author "83083060"
    likes 2
    intent "ц"
    date "25.10.2015 10:01"
    content "4"
    Label "254818"
    target "3"
    text "[id155672209|Рауф], ой да ладно,у них памперсов на всех не хватит)"
  ]
  node
  [
    id 254819
    name "254819"
    author "155672209"
    likes 0
    intent "х"
    date "25.10.2015 10:01"
    content "4"
    Label "254819"
    target "3"
    text "[id83083060|Дмитрий], ахаахахахах"
  ]
  node
  [
    id 254820
    name "254820"
    author "50651751"
    likes 0
    intent "ж"
    date "25.10.2015 10:01"
    content "3"
    Label "254820"
    target "3"
    text "[id155672209|Рауф], если готовить нормально то норм будет а для профи оч много особенностей, всю жизнь и прочее — прям идеализация какая-то, не совсем близкая к реальности) свои плюсы и минусы есть и там и там) контрабасов можно использовать везде без зазренич совести,а если призыв будет потери нести начнутся возмущения, много нюансов"
  ]
  node
  [
    id 254821
    name "254821"
    author "155672209"
    likes 0
    intent "р"
    date "25.10.2015 10:03"
    content "3"
    Label "254821"
    target "4"
    text "[id50651751|Алексей], вот для этого и нужно завлекать народ на контракт значительными денежными средствами, тогда очень много кто пойдет"
  ]
  node
  [
    id 254822
    name "254822"
    author "22229939"
    likes 7
    intent "ц"
    date "25.10.2015 10:03"
    content "2"
    Label "254822"
    target "3"
    text "Есть литовские и украинские рабы. Дяде Сэму не о чем беспокоится - дешевое пушечное мясо в 3 мировой. А доллары на оплату и напечатать можно."
  ]
  node
  [
    id 254823
    name "254823"
    author "151875207"
    likes 0
    intent "и"
    date "25.10.2015 10:08"
    content "2"
    Label "254823"
    target "3"
    text "в США боятся русских. если бы не боялись- давно бы уже напали."
  ]
  node
  [
    id 254824
    name "254824"
    author "155672209"
    likes 0
    intent "б"
    date "25.10.2015 10:09"
    content "2"
    Label "254824"
    target "3"
    text "[id151875207|Андрей], никто никого не боится, они уже это делают."
  ]
  node
  [
    id 254825
    name "254825"
    author "151875207"
    likes 0
    intent "а"
    date "25.10.2015 10:09"
    content "2"
    Label "254825"
    target "3"
    text "[id155672209|Рауф], каким образом?"
  ]
  node
  [
    id 254826
    name "254826"
    author "50651751"
    likes 0
    intent "ч"
    date "25.10.2015 10:10"
    content "2"
    Label "254826"
    target "3"
    text "[id155672209|Рауф], это не армия получается, исключительно на финансовых началах ее не склеишь, при серьезной войне и экономических трудностях все посыпется, это же армия страны, во главе угла идеалогия должна быть а если тупо бабки то это куча наемников, деньги всех проблем не решают, короче если строить армию исключительно на бабках это недальновидно, зарплатами и нынешняя армия вроде не обделена, на врачей вот так не щедрятся"
  ]
  node
  [
    id 254827
    name "254827"
    author "127421102"
    likes 0
    intent " - "
    date "25.10.2015 10:11"
    content ""
    Label "254827"
    target ""
    text "http://vk.com/audio2000345244_410330391"
  ]
  node
  [
    id 254828
    name "254828"
    author "285521941"
    likes 0
    intent "ч"
    date "25.10.2015 10:11"
    content "2"
    Label "254828"
    target "3"
    text "[id155672209|Рауф], однако, то, что ты выше написал, не помешало Гитлеру напасть на Союз. Связь?<br>Американцы не выиграли, не довели до ума ни одну внешнюю войну. Даже японцев громили с помощью славной Красной (на что потом Бэй снял фильм с выводом черным по белому: Перл Харбор - победа над японцами и вообще фашизмом)."
  ]
  node
  [
    id 254829
    name "254829"
    author "155672209"
    likes 0
    intent "ч"
    date "25.10.2015 10:11"
    content "3"
    Label "254829"
    target "4"
    text "[id151875207|Андрей], курс доллара, вследствие чего сокращение бюджета. Россия считается мировой державой, но экономика трещит"
  ]
  node
  [
    id 254830
    name "254830"
    author "155672209"
    likes 0
    intent "а"
    date "25.10.2015 10:13"
    content "3"
    Label "254830"
    target "3"
    text "[id285521941|Керри], а разве не это хорошая война? Когда ты воюешь через третьи лица, а не сам?"
  ]
  node
  [
    id 254831
    name "254831"
    author "151875207"
    likes 1
    intent "н"
    date "25.10.2015 10:19"
    content "4"
    Label "254831"
    target "3"
    text "[id155672209|Рауф], н-да уж точно. Может по твоему африканскому мнению- России уже пора сдаться Америке?"
  ]
  node
  [
    id 254833
    name "254833"
    author "155672209"
    likes 0
    intent "ч"
    date "25.10.2015 10:23"
    content "4"
    Label "254833"
    target "3"
    text "[id151875207|Андрей], нет, просто нужно развиваться, а ты человек, который не видит очевидного"
  ]
  node
  [
    id 254834
    name "254834"
    author "22229939"
    likes 2
    intent "у"
    date "25.10.2015 10:29"
    content "2"
    Label "254834"
    target "3"
    text "[id155672209|Рауф], есть вариант что это огромное количество обученных бойцов накроют ядерным где то в районе Щецина. Ядерную доктрину России либералы еще пока не отменили."
  ]
  node
  [
    id 254835
    name "254835"
    author "123742848"
    likes 0
    intent "ц"
    date "25.10.2015 10:34"
    content "1"
    Label "254835"
    target "4"
    text "Ну у нас больше 1% хотят служить"
  ]
  node
  [
    id 254836
    name "254836"
    author "285521941"
    likes 0
    intent "ж"
    date "25.10.2015 10:34"
    content "3"
    Label "254836"
    target "3"
    text "[id155672209|Рауф], через третьи лица? Это надо смотреть статистику потерь советской и американской армий в войне с Японией, которой у меня, к сожалению, под рукой нет. Но не думаю, что перевес в потерях сильно на стороне советских войск. Западный фронт - там да, там американцы, выражаясь словами одной статьи, всего лишь не могли себе позволить есть индейку по воскресеньям, тогда как каждая советская семья потеряла в войне как минимум по одному человеку."
  ]
  node
  [
    id 254837
    name "254837"
    author "155672209"
    likes 0
    intent "у"
    date "25.10.2015 10:49"
    content "2"
    Label "254837"
    target "3"
    text "[id22229939|Виктор], это опасно и чревато последствиями"
  ]
  node
  [
    id 254838
    name "254838"
    author "22229939"
    likes 0
    intent "у"
    date "25.10.2015 10:51"
    content "2"
    Label "254838"
    target "3"
    text "[id155672209|Рауф], так нападение солдат НАТО и так является серьезным последствием. Будут ставки поднимать каждая сторона максимально. Ты конечно можешь сказать что сработает ПРО и будешь прав, часть ракет грохнут, но валить будут всерьез, поэтому шарахнут с гарантированным уничтожением."
  ]
  node
  [
    id 254839
    name "254839"
    author "155672209"
    likes 0
    intent "и"
    date "25.10.2015 10:53"
    content "2"
    Label "254839"
    target "3"
    text "[id22229939|Виктор], сейчас, я думаю, лучше вести войну не в открытую, а обходными путями, используя наемников с других стран и подрывать экономику"
  ]
  node
  [
    id 254840
    name "254840"
    author "22229939"
    likes 0
    intent "в"
    date "25.10.2015 10:53"
    content "2"
    Label "254840"
    target "3"
    text "[id155672209|Рауф], ну да, это по сути уже происходит."
  ]
  node
  [
    id 254841
    name "254841"
    author "285521941"
    likes 2
    intent "м"
    date "25.10.2015 10:54"
    content "1"
    Label "254841"
    target "4"
    text "[id22229939|Виктор], вообще, это вояки США решили, что в случае прямого столкновения с Россией им придется применить ядерное оружие первыми, потому как другой способ выиграть войну у русских не представляется им возможным. Так что опасаться надо нам и держать руку на кнопке)"
  ]
  node
  [
    id 254842
    name "254842"
    author "55380421"
    likes 0
    intent "б"
    date "25.10.2015 11:16"
    content "1"
    Label "254842"
    target "3"
    text "[id155672209|Рауф], всю жизнь?Контрактники в основном постарше призывников на год-два.Всю жизнь....."
  ]
  node
  [
    id 254843
    name "254843"
    author "155672209"
    likes 0
    intent "б"
    date "25.10.2015 11:17"
    content "3"
    Label "254843"
    target "3"
    text "[id55380421|Юрий], и? Призывники через год пойдут домой, а контрактники будут всю жизнь этим заниматься"
  ]
  node
  [
    id 254844
    name "254844"
    author "55380421"
    likes 0
    intent "и"
    date "25.10.2015 11:31"
    content "3"
    Label "254844"
    target "4"
    text "[id285521941|Керри], Керри,коалиция США,Британии и прочих потеряла вдвое больше солдат чем японцы.<br>Советские войска в Манчжурской операции,потеряли  почти 8 раз меньше японцев. http://vk.com/photo-25106701_384323672 http://vk.com/photo-25106701_384323673"
  ]
  node
  [
    id 254845
    name "254845"
    author "55380421"
    likes 0
    intent "ц"
    date "25.10.2015 11:33"
    content "3"
    Label "254845"
    target "3"
    text "[id155672209|Рауф], всю жизнь?Дай бог процентов двадцать,остальные получат льготы,бабло и свалят."
  ]
  node
  [
    id 254848
    name "254848"
    author "285521941"
    likes 1
    intent "ц"
    date "25.10.2015 11:50"
    content "3"
    Label "254848"
    target "4"
    text "[id55380421|Юрий], согласно этому, получается, что Союз за бесценок отжал Северные территории у Японии?<br>Вот те и война через третьи лица)"
  ]
  node
  [
    id 254849
    name "254849"
    author "55380421"
    likes 0
    intent "ж"
    date "25.10.2015 11:59"
    content "3"
    Label "254849"
    target "4"
    text "Керри, а то,не всё пиндосам сливки снимать)<br>А если серьёзно,то эти территории достались нам путём разгрома миллионной японской армии.<br>Почему ты их  Северными территориями  называешь,японец штоле?)"
  ]
  node
  [
    id 254853
    name "254853"
    author "285521941"
    likes 1
    intent "к"
    date "25.10.2015 12:18"
    content "3"
    Label "254853"
    target "3"
    text "[id55380421|Юрий], не, слыхал просто, у японцев эти острова под таким названием числятся)<br>С тех пор, как американцы записались в большие забияки, они нехило зарабатывают на войнах и заработали даже на Второй мировой. Однако, это не отменяет того факта, что они совершенно не пригодны к войне и получают по зубам от любого аборигена, на чью территорию вторгаются)"
  ]
  node
  [
    id 254855
    name "254855"
    author "55380421"
    likes 0
    intent "х"
    date "25.10.2015 12:24"
    content "3"
    Label "254855"
    target "4"
    text "[id285521941|Керри], ну теперь и Россия вроде научилась выгоду от войн получать.По крайней мере будем на это надеятся."
  ]
  node
  [
    id 254856
    name "254856"
    author "55380421"
    likes 0
    intent "и"
    date "25.10.2015 12:25"
    content "1"
    Label "254856"
    target "4"
    text "[id252652514|Алан], вики пишет,что 1.3.Но как я понял туда включена и нацгвардия,боеспособность которой внушает сомнения."
  ]
  node
  [
    id 254857
    name "254857"
    author "285521941"
    likes 0
    intent "ж"
    date "25.10.2015 12:26"
    content "1"
    Label "254857"
    target "3"
    text "[id252652514|Алан], можно и с Пентагоном данные попросить, т.к. бравых вояк в генеральских погонах едва ли наберется на миллион человек.<br>*в статье фигурируют цифры о численности войск США в разное время от 566 тысяч солдат до 440."
  ]
  node
  [
    id 254860
    name "254860"
    author "155672209"
    likes 0
    intent "ч"
    date "25.10.2015 12:38"
    content "4"
    Label "254860"
    target "3"
    text "[id252652514|Алан], ты не объективен, ты из тех людей, кто считает, что где он—там лучше"
  ]
  node
  [
    id 254864
    name "254864"
    author "285521941"
    likes 1
    intent "а"
    date "25.10.2015 13:06"
    content "4"
    Label "254864"
    target "3"
    text "[id252652514|Алан], ??????"
  ]
  node
  [
    id 254873
    name "254873"
    author "90551571"
    likes 1
    intent "т"
    date "25.10.2015 14:06"
    content "1"
    Label "254873"
    target "4"
    text "[id22229939|Виктор], ни одна ракета России не долетит до США. Во-первых по всей Европе стоят системы ПРО, которые заточены на перехват. Ракеты могут долететь до Польши, Германии, Прибалтики, а дальше не смогут. Во-вторых, в нейтральных водах есть полно подлодок США, которые перехватят те ракеты, которые всё же смогут обойти ПРО. В-третьих, никто в РФ ракеты не запустит. В США и Европе живут дети и семьи наших чиновников и они сами. Какой отец позволит бомбить своих детей? В-четвёртых, в 20-ом веке уже существовала страна, которая гордилась своими ракетами и которая действительно могла бомбить всю планету два-три раза, но эта страна развалилась без единого выстрела, поскольку кроме оружия ничего не производила."
  ]
  node
  [
    id 254881
    name "254881"
    author "22229939"
    likes 1
    intent "ф"
    date "25.10.2015 14:14"
    content "4"
    Label "254881"
    target "3"
    text "[id90551571|Сергей], у тебя масса брешей в твоем монологе и я их с удовольствием использую. Во первых Совок не развалился а его разобрали изнутри сами граждане - знай народ заранее как обернется дело - не факт что меченому партбюро позволило бы развалить страну. Во вторых если реально поднимут ставки - будут арестовывать счета за рубежом и свозить танчики в Польшу - привезти детей обратно в страну цена одного билета на самолет. В третьих сработает ПРО или не сработает на 100% не знает ни один американский генерал в Пентагоне, а тебе и подавно это не сообщат телефонным звонком из Белого Дома. Не парься по поводу ПРО - я тебе просто не поверю и ты сам знаешь. Я бы не стал так уповать на несметное количество подлодок США которые где то там плавают."
  ]
  node
  [
    id 254891
    name "254891"
    author "55380421"
    likes 0
    intent "ц"
    date "25.10.2015 14:38"
    content "3"
    Label "254891"
    target "3"
    text "[id90551571|Сергей], а в Арктике и Тихом океане стоят американское ПРО?<br>Раскажите кстати как подлодки перехватывают баллистические ракеты.А то видно я сильно отстал от жизни.Интиресуюсь современными военными технологиями,а про эту ещё не слышал."
  ]
  node
  [
    id 254892
    name "254892"
    author "90551571"
    likes 1
    intent "и"
    date "25.10.2015 14:43"
    content "3"
    Label "254892"
    target "3"
    text "[id22229939|Виктор], Совок растащила номенклатура, созданная ещё при Ленине и Сталине. Пропаганда день и ночь твердила народу, что наверху все знают лучше. Сейчас эта же номенклатура правит и говорит тоже самое. Не верьте в этот бред про злого Горбачёва, который мечтал всё развалить. СССР развалился бы и при Брежневе и при Хрущёве, если бы они столкнулись с той ценой на нефть, что была при Горби. <br>Никто не будет возвращать детей обратно. Даже при Карибском кризисе дети советской элиты не возвращались обратно, а тут и тем более не вернутся. Люди не для того по двадцать лет вывозили капиталы, чтобы от них отказаться в один день. Если им и пригрозят арестом недвижимости, то они сразу же пойдут на компромисс, а по телевизору скажут, как мы всех переиграли. <br>Если не сработает ПРО, то есть ещё много систем перехвата. Военный бюджет одних США больше всего бюджета РФ. И даже если они там много пилят, то большинство денег всё равно покроют все расходы на безопасность. http://vk.com/photo-25106701_384346015"
  ]
  node
  [
    id 254895
    name "254895"
    author "90551571"
    likes 0
    intent " - "
    date "25.10.2015 14:56"
    content ""
    Label "254895"
    target ""
    text "[id55380421|Юрий], тут две статьи, есть и на русском. <br>https://en.wikipedia.org/wiki/Trident_(missile)<br>https://en.wikipedia.org/wiki/Aegis_Combat_System"
  ]
  node
  [
    id 254896
    name "254896"
    author "147456948"
    likes 1
    intent "а"
    date "25.10.2015 14:58"
    content "1"
    Label "254896"
    target "2"
    text "Нафига ядерным державам в случае серьезной угрозы солдаты?"
  ]
  node
  [
    id 254897
    name "254897"
    author "77358355"
    likes 0
    intent "ж"
    date "25.10.2015 15:11"
    content "3"
    Label "254897"
    target "3"
    text "[id155672209|Рауф], в 41 году было положеие в сто крат хуже чем сейчас, даже без учета влияния СССР. Пик мощи СССР был в 87 году"
  ]
  node
  [
    id 254899
    name "254899"
    author "77358355"
    likes 1
    intent "и"
    date "25.10.2015 15:21"
    content "3"
    Label "254899"
    target "3"
    text "[id90551571|Сергей], ПРО может перехватить ракету только на разгонном участке пуска, это около тысячи или полутора тысяч километров, после этого она становится неуязвимой, по крайней мере Ярс точно, поэтому баллистическая ракета пущенная с Урала будет уже не под силу остановить, при этом не обязательно пускать ракету через европу, есть еще 2 пути: через полюс и через западное полушарие. На учениях ПРО НАТОвцы еще ни разу не перехватывали ракету с изменяемой баллистикой, коими являются все наши баллистические ракеты, там еще есть множество обманок ПВО противника, по типу разделяющейся боевой части на конечном этапе полета и постановки помех. Поэтому ПРО лучше всего заточено для борьбы с нашими тяжелыми мбр шахтового базирования, по типу  Воевода "
  ]
  node
  [
    id 254900
    name "254900"
    author "55380421"
    likes 0
    intent "а"
    date "25.10.2015 15:46"
    content "3"
    Label "254900"
    target "3"
    text "[id90551571|Сергей],  Трайдент -это баллистические ракеты базирующиеся на подводных лодках.Иджис это система управляющая зенитными ракетами,для обороны корабля.<br>Какое отношение,это всё имеет к баллистическим ракетам и ПРО?"
  ]
  node
  [
    id 254902
    name "254902"
    author "77358355"
    likes 0
    intent "и"
    date "25.10.2015 16:41"
    content "3"
    Label "254902"
    target "4"
    text "[id55380421|Юрий], иджис входит в состав ПРО"
  ]
  node
  [
    id 254904
    name "254904"
    author "55380421"
    likes 0
    intent "а"
    date "25.10.2015 17:25"
    content "3"
    Label "254904"
    target "3"
    text "[id77358355|Денис], а Иджис стоит на подводных лодках?"
  ]
  node
  [
    id 254905
    name "254905"
    author "90551571"
    likes 0
    intent "и"
    date "25.10.2015 17:50"
    content "3"
    Label "254905"
    target "4"
    text "[id55380421|Юрий], Вы спросили о подлодках, перехватывающих ракеты. К ним относятся Трайдент. К ПРО относится Иджис, которые могут располагаться хоть в Арктике, хоть в Атлантике."
  ]
  node
  [
    id 254906
    name "254906"
    author "55380421"
    likes 0
    intent "а"
    date "25.10.2015 17:56"
    content "3"
    Label "254906"
    target "3"
    text "[id90551571|Сергей],  Трайдент  баллистическая ракета.Баллистическая ракета перехватывает баллистические ракеты?"
  ]
  node
  [
    id 254907
    name "254907"
    author "22229939"
    likes 0
    intent "ц"
    date "25.10.2015 18:04"
    content "4"
    Label "254907"
    target "3"
    text "[id55380421|Юрий], разве вы не видите - здесь работает ведущий эксперт по ПРО. Хоть компоненты ПРО засекречены и не каждый американский солдат и офицер имеет доступ к информации, он знает абсолютно ВСЕ !!! Не спорьте с профессионалом. Человек знает что говорит."
  ]
  node
  [
    id 254908
    name "254908"
    author "55380421"
    likes 0
    intent "в"
    date "25.10.2015 18:06"
    content "4"
    Label "254908"
    target "3"
    text "[id22229939|Виктор], да я уже заметил."
  ]
  node
  [
    id 254909
    name "254909"
    author "22229939"
    likes 0
    intent "ц"
    date "25.10.2015 18:09"
    content "4"
    Label "254909"
    target "3"
    text "[id55380421|Юрий], человек четко знает весь расклад по подводному флоту США - где, куда, откуда. Это уровень адмирала - не меньше. Нам с нашими знаниями только позорится."
  ]
  node
  [
    id 254910
    name "254910"
    author "55380421"
    likes 3
    intent "ц"
    date "25.10.2015 18:13"
    content "4"
    Label "254910"
    target "3"
    text "Виктор, с другой стороны всегда интересно пообщатся с экспертом в какой либо области.Можно много чего нового узнать для себя.Я вот до этого момента невжись не знал что Российские баллистические ракеты,могут летать только через Европу,(наверно техническая особенность такая)а подводные лодки,баллистическими ракетами сбивают баллистические ракеты.<br>Всегда с уважением и интересом относился к знатокам какой либо области."
  ]
  node
  [
    id 254911
    name "254911"
    author "77358355"
    likes 0
    intent "р"
    date "25.10.2015 18:37"
    content "4"
    Label "254911"
    target "3"
    text "[id55380421|Юрий], нет, только крейсера и эсминцы, не считая наземных про, и иджис не только для обороны корабля, погуглите по ней"
  ]
  node
  [
    id 254932
    name "254932"
    author "55380421"
    likes 0
    intent "ц"
    date "25.10.2015 19:23"
    content "4"
    Label "254932"
    target "3"
    text "[id77358355|Денис], я примерно в курсе и без гугла.Просто хотелось у господина адмирала уточнить."
  ]
  node
  [
    id 254939
    name "254939"
    author "77358355"
    likes 0
    intent "к"
    date "25.10.2015 20:11"
    content "4"
    Label "254939"
    target "3"
    text "Юрий, лал, ну я пересказал все что известно об этом из прессы и что на форумах писали, ясен пень что может отличаться от реальности."
  ]
  node
  [
    id 254942
    name "254942"
    author "55380421"
    likes 0
    intent "ж"
    date "25.10.2015 20:22"
    content "3"
    Label "254942"
    target "3"
    text "Денис, местами он прав.Вот только местами,начитался по верхам и пошел Рашку побеждать.Вот и смешались в кучу трайдены,кони,иджисы....<br>А  Иджис  кстати в боевых условиях был всего раз и там сфейлил.Не смог не то что баллистическую ракету сбить,но и свой корабль от противокорабельной ракеты защитить.Спасло его устаревшее ЗРК английского корабля.И на учениях он учебную ракету,сбившуюся с курса проморгал и та попала в корабль.Ладно что ракета была учебная,без боеголовки,отделались дыркой в корпусе.<br>Можешь погуглить,может я чутка и ошибся,но не сильно.<br>Вот тебе и  Иджис  не могущий попасть по летящей прямо учебной ракете.Попил бабла."
  ]
  node
  [
    id 254943
    name "254943"
    author "77358355"
    likes 0
    intent "и"
    date "25.10.2015 20:23"
    content "1"
    Label "254943"
    target "3"
    text "[id55380421|Юрий], никогда англосаксы не будут воевать против равного противника в открытую, так что это все нам надо как фактор сдерживания"
  ]
  node
  [
    id 254961
    name "254961"
    author "85404313"
    likes 0
    intent "п"
    date "26.10.2015 10:40"
    content "1"
    Label "254961"
    target "4"
    text "Подыхать никто не хочет"
  ]
  node
  [
    id 254826001
    name "254826001"
    author "50651751"
    likes 0
    intent "ч"
    date "25.10.2015 10:10"
    content "2"
    Label "254826"
    target "4"
    text "[id155672209|Рауф], это не армия получается, исключительно на финансовых началах ее не склеишь, при серьезной войне и экономических трудностях все посыпется, это же армия страны, во главе угла идеалогия должна быть а если тупо бабки то это куча наемников, деньги всех проблем не решают, короче если строить армию исключительно на бабках это недальновидно, зарплатами и нынешняя армия вроде не обделена, на врачей вот так не щедрятся"
  ]
  node
  [
    id 254831001
    name "254831001"
    author "151875207"
    likes 1
    intent "а"
    date "25.10.2015 10:19"
    content "4"
    Label "254831"
    target "3"
    text "[id155672209|Рауф], н-да уж точно. Может по твоему африканскому мнению- России уже пора сдаться Америке?"
  ]
  node
  [
    id 254841001
    name "254841001"
    author "285521941"
    likes 2
    intent "у"
    date "25.10.2015 10:54"
    content "1"
    Label "254841"
    target "1"
    text "[id22229939|Виктор], вообще, это вояки США решили, что в случае прямого столкновения с Россией им придется применить ядерное оружие первыми, потому как другой способ выиграть войну у русских не представляется им возможным. Так что опасаться надо нам и держать руку на кнопке)"
  ]
  node
  [
    id 254881001
    name "254881001"
    author "22229939"
    likes 1
    intent "б"
    date "25.10.2015 14:14"
    content "4"
    Label "254881"
    target "3"
    text "[id90551571|Сергей], у тебя масса брешей в твоем монологе и я их с удовольствием использую. Во первых Совок не развалился а его разобрали изнутри сами граждане - знай народ заранее как обернется дело - не факт что меченому партбюро позволило бы развалить страну. Во вторых если реально поднимут ставки - будут арестовывать счета за рубежом и свозить танчики в Польшу - привезти детей обратно в страну цена одного билета на самолет. В третьих сработает ПРО или не сработает на 100% не знает ни один американский генерал в Пентагоне, а тебе и подавно это не сообщат телефонным звонком из Белого Дома. Не парься по поводу ПРО - я тебе просто не поверю и ты сам знаешь. Я бы не стал так уповать на несметное количество подлодок США которые где то там плавают."
  ]
  edge
  [
    source 254802
    target 254803
  ]
  edge
  [
    source 254802
    target 254805
  ]
  edge
  [
    source 254802
    target 254810
  ]
  edge
  [
    source 254802
    target 254812
  ]
  edge
  [
    source 254807
    target 254813
  ]
  edge
  [
    source 254813
    target 254814
  ]
  edge
  [
    source 254816
    target 254818
  ]
  edge
  [
    source 254818
    target 254819
  ]
  edge
  [
    source 254819
    target 254820
  ]
  edge
  [
    source 254820
    target 254821
  ]
  edge
  [
    source 254802
    target 254822
  ]
  edge
  [
    source 254802
    target 254823
  ]
  edge
  [
    source 254823
    target 254824
  ]
  edge
  [
    source 254824
    target 254825
  ]
  edge
  [
    source 254824
    target 254826
  ]
  edge
  [
    source 254802
    target 254827
  ]
  edge
  [
    source 254824
    target 254828
  ]
  edge
  [
    source 254825
    target 254829
  ]
  edge
  [
    source 254828
    target 254830
  ]
  edge
  [
    source 254830
    target 254831
  ]
  edge
  [
    source 254831
    target 254833
  ]
  edge
  [
    source 254831001
    target 254833
  ]
  edge
  [
    source 254833
    target 254834
  ]
  edge
  [
    source 254802
    target 254835
  ]
  edge
  [
    source 254833
    target 254836
  ]
  edge
  [
    source 254834
    target 254837
  ]
  edge
  [
    source 254837
    target 254838
  ]
  edge
  [
    source 254838
    target 254839
  ]
  edge
  [
    source 254839
    target 254840
  ]
  edge
  [
    source 254840
    target 254841
  ]
  edge
  [
    source 254839
    target 254842
  ]
  edge
  [
    source 254842
    target 254843
  ]
  edge
  [
    source 254841
    target 254844
  ]
  edge
  [
    source 254841001
    target 254844
  ]
  edge
  [
    source 254843
    target 254845
  ]
  edge
  [
    source 254845
    target 254848
  ]
  edge
  [
    source 254802
    target 254849
  ]
  edge
  [
    source 254849
    target 254853
  ]
  edge
  [
    source 254841
    target 254855
  ]
  edge
  [
    source 254841001
    target 254855
  ]
  edge
  [
    source 254840
    target 254873
  ]
  edge
  [
    source 254873
    target 254881
  ]
  edge
  [
    source 254873
    target 254891
  ]
  edge
  [
    source 254881
    target 254892
  ]
  edge
  [
    source 254881001
    target 254892
  ]
  edge
  [
    source 254891
    target 254895
  ]
  edge
  [
    source 254802
    target 254896
  ]
  edge
  [
    source 254860
    target 254897
  ]
  edge
  [
    source 254895
    target 254899
  ]
  edge
  [
    source 254895
    target 254900
  ]
  edge
  [
    source 254900
    target 254902
  ]
  edge
  [
    source 254902
    target 254904
  ]
  edge
  [
    source 254904
    target 254905
  ]
  edge
  [
    source 254905
    target 254906
  ]
  edge
  [
    source 254906
    target 254907
  ]
  edge
  [
    source 254881
    target 254908
  ]
  edge
  [
    source 254881001
    target 254908
  ]
  edge
  [
    source 254908
    target 254909
  ]
  edge
  [
    source 254802
    target 254910
  ]
  edge
  [
    source 254910
    target 254911
  ]
  edge
  [
    source 254911
    target 254932
  ]
  edge
  [
    source 254802
    target 254939
  ]
  edge
  [
    source 254802
    target 254942
  ]
  edge
  [
    source 254942
    target 254943
  ]
  edge
  [
    source 254802
    target 254961
  ]
  edge
  [
    source 254824
    target 254826001
  ]
  edge
  [
    source 254830
    target 254831001
  ]
  edge
  [
    source 254840
    target 254841001
  ]
  edge
  [
    source 254873
    target 254881001
  ]
]
