Creator "igraph version 0.7 Fri Mar 10 00:49:08 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 189818
    name "189818"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "189818"
    target ""
    text ""
  ]
  node
  [
    id 189820
    name "189820"
    author "5691529"
    likes 11
    intent "ц"
    date "24.04.2015 12:41"
    content "4"
    Label "189820"
    target "3"
    text "Сейчас у патриотов будет разрыв шаблона)"
  ]
  node
  [
    id 189821
    name "189821"
    author "224579200"
    likes 0
    intent "с"
    date "24.04.2015 12:43"
    content "3"
    Label "189821"
    target "4"
    text "Интересно что она выкинет в случае избрания? Муж её с негритянкой учудил, а она с кем?"
  ]
  node
  [
    id 189822
    name "189822"
    author "16668702"
    likes 1
    intent "ц"
    date "24.04.2015 12:44"
    content "3"
    Label "189822"
    target "3"
    text "[id5691529|Артем], ты прав. шаблон порвался. кто такая Клинтон?<br>http://lurkmore.so/images/7/74/Shablon.jpg http://vk.com/photo-25106701_362993743"
  ]
  node
  [
    id 189823
    name "189823"
    author "6309141"
    likes 1
    intent "ц"
    date "24.04.2015 12:44"
    content "3"
    Label "189823"
    target "3"
    text "[id5691529|Artem], и, судя по всему, именно у заокеанских патриотов. )"
  ]
  node
  [
    id 189824
    name "189824"
    author "23325630"
    likes 1
    intent "а"
    date "24.04.2015 12:45"
    content "4"
    Label "189824"
    target "3"
    text "Artem, что именно должно вызвать  разрыв шаблона  у патриотов?"
  ]
  node
  [
    id 189826
    name "189826"
    author "16668702"
    likes 0
    intent "н"
    date "24.04.2015 12:46"
    content "3"
    Label "189826"
    target "4"
    text "[id23325630|Алексей], это походу не про нас а про пиндосов. Только зачем пиндосам пишут на русском языке? Они же тупые русского языка не знают."
  ]
  node
  [
    id 189832
    name "189832"
    author "4259812"
    likes 2
    intent "ш"
    date "24.04.2015 12:56"
    content "2"
    Label "189832"
    target "4"
    text "Путин вас всех продаст и купит! купит ..и продаст но уже дороже (с)"
  ]
  node
  [
    id 189834
    name "189834"
    author "16668702"
    likes 0
    intent "а"
    date "24.04.2015 13:02"
    content "4"
    Label "189834"
    target "3"
    text "[id4259812|Денис], вы свой опыт мне навязываете?"
  ]
  node
  [
    id 189839
    name "189839"
    author "4259812"
    likes 0
    intent "ш"
    date "24.04.2015 13:05"
    content "4"
    Label "189839"
    target "3"
    text "[id16668702|Антон], при всем желании не могу за неимением) констатирую опыт кандидата демократическои партии в оплоте демократии на пост лавного демократизатора в мире)"
  ]
  node
  [
    id 189840
    name "189840"
    author "6309141"
    likes 1
    intent "ш"
    date "24.04.2015 13:07"
    content "3"
    Label "189840"
    target "3"
    text "[id282878909|Данияр], за Северный Казахстан переживаешь, или какая причина?"
  ]
  node
  [
    id 189842
    name "189842"
    author "6309141"
    likes 0
    intent "л"
    date "24.04.2015 13:11"
    content "4"
    Label "189842"
    target "3"
    text "[id282878909|Daniar], я тебе не хамил, чёрт ты приграничный.<br>Ага, и Украина тебя к этим влажным мечтам подтолкнула? Изучи подробнее актуальное состояние Украины, поможет разобраться в перспективах переживаний за Омск и Оренбург."
  ]
  node
  [
    id 189843
    name "189843"
    author "293775"
    likes 0
    intent "п"
    date "24.04.2015 13:12"
    content "1"
    Label "189843"
    target "4"
    text "Не здоровый взгляд."
  ]
  node
  [
    id 189847
    name "189847"
    author "6309141"
    likes 0
    intent "ч"
    date "24.04.2015 13:17"
    content "4"
    Label "189847"
    target "3"
    text "[id282878909|Daniar], испугал, игры покажутся играми, хорошо. Теперь не тронем, извини, я был недостаточно вежлив ??<br>К слову, ты разгневался и скатился в хамства раньше меня, я всего лишь спросил о причинах твоих беспокойств)"
  ]
  node
  [
    id 189862
    name "189862"
    author "16668702"
    likes 1
    intent "щ"
    date "24.04.2015 13:33"
    content "3"
    Label "189862"
    target "4"
    text "[id4259812|Денис], у нас главный демократ в мире повышает цены на бананы. И под дудку главного демократа в мире поляшут все страны мира. А недовольные облиты грязью. Есть конечно обезьяны которые ради банана разрушили свою страну. Это и ливия и сирия и хохляндия и прочие моральные уроды. http://vk.com/photo-25106701_362997824"
  ]
  node
  [
    id 189864
    name "189864"
    author "3024891"
    likes 0
    intent "у"
    date "24.04.2015 13:33"
    content "3"
    Label "189864"
    target "3"
    text "[id282878909|Данияр], Игры в национализм ещё ни кому не принесли блага... боюсь Казахстан сдерживает Назарбаев... и если националисты победят после него ... смотри Укрстрану"
  ]
  node
  [
    id 189868
    name "189868"
    author "4259812"
    likes 0
    intent "ц"
    date "24.04.2015 13:35"
    content "4"
    Label "189868"
    target "3"
    text "[id16668702|Антон], но виноват то все равно Путин, не?))"
  ]
  node
  [
    id 189871
    name "189871"
    author "3024891"
    likes 0
    intent "у"
    date "24.04.2015 13:36"
    content "3"
    Label "189871"
    target "3"
    text "[id282878909|Данияр], Вот в этом и проблема .... к вам ни кто не полезет... Но если вы будете считать себя новоУкрией ... судьба будет похожей..."
  ]
  node
  [
    id 189883
    name "189883"
    author "1701518"
    likes 1
    intent "ц"
    date "24.04.2015 13:40"
    content "4"
    Label "189883"
    target "3"
    text "[id282878909|Данияр], а кто вас  трогать  собирается, опасные вы наши?) Бредишь что ли?"
  ]
  node
  [
    id 189884
    name "189884"
    author "6309141"
    likes 0
    intent "а"
    date "24.04.2015 13:40"
    content "4"
    Label "189884"
    target "3"
    text "[id282878909|Daniar], ну-ка, где ты разглядел нацизм, мне даже интересно стало, стеночник."
  ]
  node
  [
    id 189900
    name "189900"
    author "6309141"
    likes 0
    intent "ч"
    date "24.04.2015 13:43"
    content "4"
    Label "189900"
    target "3"
    text "[id282878909|Daniar], конкретнее факты.<br>Пока ты только хамишь и нервничаешь, это мешает хорошей дискуссии, согласись?)"
  ]
  node
  [
    id 189902
    name "189902"
    author "3024891"
    likes 2
    intent "щ"
    date "24.04.2015 13:43"
    content "3"
    Label "189902"
    target "3"
    text "[id282878909|Данияр], Вы глухой, хотя слух у вас есть ....вы слепой, хотя можете видеть ... вы Тролль потому, что разжигаете вражду к стране в которой жил я и мои предки .... вы и есть предатель Казахстана."
  ]
  node
  [
    id 189909
    name "189909"
    author "1701518"
    likes 0
    intent "а"
    date "24.04.2015 13:46"
    content "4"
    Label "189909"
    target "3"
    text "[id282878909|Данияр], до какого дела? Никто с казахами воевать не собирается! Ты лучше расскажи, что знаешь про ситуацию в Украине, что  топишь  против нашей страны?"
  ]
  node
  [
    id 189911
    name "189911"
    author "3024891"
    likes 0
    intent "т"
    date "24.04.2015 13:47"
    content "3"
    Label "189911"
    target "3"
    text "[id282878909|Данияр], Каждый ваш пост оскорбление, каждый раз вы кому то угрожаете ... пока вас тут не было, не думал что у Казахстана такое будущее..."
  ]
  node
  [
    id 189913
    name "189913"
    author "282878909"
    likes 0
    intent "т"
    date "24.04.2015 13:48"
    content "4"
    Label "189913"
    target "3"
    text "[id6309141|Antony], вот тебе факт<br>У русских чуть что угрозы соседям??<br>Еще вопросы?<br>Или ты не русский? http://vk.com/photo-25106701_362998985"
  ]
  node
  [
    id 189917
    name "189917"
    author "282878909"
    likes 0
    intent "р"
    date "24.04.2015 13:51"
    content "4"
    Label "189917"
    target "3"
    text "[id3024891|Александррр], зайди посмотри мои посты умник. <br>О будущем Казахстана не беспокойся. Мы как бы сами.<br>А угрожать так это ваш конек.<br>Думай что пишешь."
  ]
  node
  [
    id 189918
    name "189918"
    author "235920235"
    likes 0
    intent "у"
    date "24.04.2015 13:51"
    content "3"
    Label "189918"
    target "3"
    text "[id282878909|Данияр], а почему казахи с русскими заключили договор в древности не знаешь?Отвечу китайцы вас в момент к рукам приберут и ойкнуть не успеете. Сейчас в Поволжье у нас достаточно вашего брата, так что не выпендривайся. Cкажите спасибо дедушке Ленину, что земли южного Урала вам подарил."
  ]
  node
  [
    id 189921
    name "189921"
    author "1701518"
    likes 1
    intent "х"
    date "24.04.2015 13:52"
    content "3"
    Label "189921"
    target "4"
    text "[id282878909|Данияр], в конце концов, Назарбаеву хватило ума правильно выбирать союзников, на фоне растущего Китая и его территориальных претезий! Но, судя по всему, его подданным это не до конца понятно."
  ]
  node
  [
    id 189922
    name "189922"
    author "6309141"
    likes 4
    intent "ч"
    date "24.04.2015 13:52"
    content "4"
    Label "189922"
    target "3"
    text "[id282878909|Daniar], так ты сказал, что изменил мнение, я предположил, что из-за Северного Казахстана, в чем проблема?<br>Ты не ответил по-человечески, разверещался, начал пугать и изображать грозную империю Средней Азии ?? <br>Потом вдруг вылез Оренбург вообще. Будто мы тут угрозами мериться собрались, в итоге сам слился на националистическую тему. Просто с одного лаконичного и уместного вопроса от меня.<br>Согласись, глупо поступил?"
  ]
  node
  [
    id 189925
    name "189925"
    author "5100394"
    likes 0
    intent "ч"
    date "24.04.2015 13:54"
    content "4"
    Label "189925"
    target "3"
    text "[id6309141|Antony], не согласится он, у человека от простого вопроса  крышу сорвало  "
  ]
  node
  [
    id 189926
    name "189926"
    author "5100394"
    likes 0
    intent "и"
    date "24.04.2015 13:55"
    content "4"
    Label "189926"
    target "3"
    text "[id6309141|Antony], агрессия признак слабости или страха."
  ]
  node
  [
    id 189928
    name "189928"
    author "235920235"
    likes 0
    intent "п"
    date "24.04.2015 13:55"
    content "4"
    Label "189928"
    target "4"
    text "[id6309141|Antony], он забыл как китайцы им жить не давали, кочевники и есть кочевники, Россия их вытащила из каменного века, как быстро все забываеться."
  ]
  node
  [
    id 189936
    name "189936"
    author "3024891"
    likes 3
    intent "т"
    date "24.04.2015 13:58"
    content "4"
    Label "189936"
    target "3"
    text "[id282878909|Данияр], и после ваших слов вы хотите, чтобы к вам относились как равному или союзнику ? да вы откровенный враг ))) не Казахстан вы лично )))"
  ]
  node
  [
    id 189941
    name "189941"
    author "235920235"
    likes 0
    intent "н"
    date "24.04.2015 14:01"
    content "3"
    Label "189941"
    target "3"
    text "[id282878909|Данияр], о дикий кочевник об истории заговорил, сунешься ты к нам, про половцев вспомнил, хаха, уйгурец несчастный какое отношение ты к ним имеешь, как были отсталыми так и остались, вам Советская власть Байканур выстроила и много еще чего, а то бы жили в своих юртах, до сих пор."
  ]
  node
  [
    id 189943
    name "189943"
    author "282878909"
    likes 0
    intent "н"
    date "24.04.2015 14:02"
    content "3"
    Label "189943"
    target "3"
    text "[id6309141|Antony], воду лить ты знатный умела.<br>Путать тоже умелец.  Зачет.<br>В отличии от тебя я говорил фактами и датами. Есть что по делу?<br>Тут твоих больше согласен, не умением так числом?<br>Давай по делу, факты в студию, а там поглядим на что ты горазд."
  ]
  node
  [
    id 189944
    name "189944"
    author "235920235"
    likes 0
    intent "у"
    date "24.04.2015 14:02"
    content "4"
    Label "189944"
    target "3"
    text "[id282878909|Данияр], Ташкент, беки вам покажут чей Ташкент."
  ]
  node
  [
    id 189947
    name "189947"
    author "235920235"
    likes 0
    intent "н"
    date "24.04.2015 14:03"
    content "4"
    Label "189947"
    target "3"
    text "[id282878909|Данияр], вот ты чья жертва надо разобраться."
  ]
  node
  [
    id 189949
    name "189949"
    author "282878909"
    likes 0
    intent "ц"
    date "24.04.2015 14:05"
    content "4"
    Label "189949"
    target "3"
    text "[id1701518|Ким], хорошо что ты знаешь больше чем наши люди)<br>Вам то видней)<br>Что еще?<br>Как нам жить то, подскажи)<br>А то мы уж тут в растерянности.<br>Без вас никак."
  ]
  node
  [
    id 189951
    name "189951"
    author "282878909"
    likes 0
    intent "а"
    date "24.04.2015 14:06"
    content "4"
    Label "189951"
    target "3"
    text "[id235920235|Галина], беки?"
  ]
  node
  [
    id 189952
    name "189952"
    author "235920235"
    likes 0
    intent "и"
    date "24.04.2015 14:06"
    content "4"
    Label "189952"
    target "4"
    text "[id282878909|Данияр], узбеки себя так иногда называют."
  ]
  node
  [
    id 189954
    name "189954"
    author "6309141"
    likes 1
    intent "а"
    date "24.04.2015 14:07"
    content "4"
    Label "189954"
    target "3"
    text "[id282878909|Daniar], какими фактами и датами со мной ты говорил?)<br>Каким числом берем, каких моих тут ты насчитал? А-ну дружина моя, оставьте молодца славного! Ты на поле битвы что ли пришел? Я всего лишь хотел узнать причину твоего мнения. Есть такая казахская поговорка: В своем дворе и дворняжка тигром глядит. Так видимо ты решил сегодня здесь в комментах ее отобразить в виде миниатюры.<br>На всех ополчился, начал тут, с какого-то рожна, за весь Казахстан вещать. <br>Ладно, пообщались, мирного неба над головой."
  ]
  node
  [
    id 189955
    name "189955"
    author "282878909"
    likes 0
    intent "а"
    date "24.04.2015 14:08"
    content "4"
    Label "189955"
    target "3"
    text "[id235920235|Галина], ты узбечка, чтобы за них говорить?"
  ]
  node
  [
    id 189963
    name "189963"
    author "235920235"
    likes 0
    intent "е"
    date "24.04.2015 14:11"
    content "4"
    Label "189963"
    target "1"
    text "[id282878909|Данияр], знакома с ними и очень хороша, самые свирепые из азиатов и в Ташкенте была, у них были конфликты и с киргизами и с туркменами и с арийцами от азиатов имею в виду таджиков, а вообще я считала казахов самыми мудрыми из азивтоа, но после твоих коментов сомневаюсь."
  ]
  node
  [
    id 189967
    name "189967"
    author "282878909"
    likes 0
    intent "р"
    date "24.04.2015 14:13"
    content "4"
    Label "189967"
    target "3"
    text "[id6309141|Antony], запел голосистый?<br>Задел да?<br>Сорри не хотел. Нехер и тебе лезть в мой дом. Как то без твоих учений обойдемся. Учи своих как жить и что делать. Это ты тут распелся за весь регион кто и как должен жить. Учи жить кошаков в подворотне.<br>Ты мой дом не трогай и я к тебе не полезу. Доступно, умник?"
  ]
  node
  [
    id 189972
    name "189972"
    author "282878909"
    likes 0
    intent "ц"
    date "24.04.2015 14:15"
    content "4"
    Label "189972"
    target "3"
    text "[id235920235|Галина], благо что ты такая то мудрая)<br>Я спокоен за Россию.<br>За себя мы как то сами подумаем. Спасибо.<br>"
  ]
  node
  [
    id 189977
    name "189977"
    author "235920235"
    likes 0
    intent "а"
    date "24.04.2015 14:18"
    content "4"
    Label "189977"
    target "3"
    text "[id282878909|Данияр], ответь мне на один вопрос к нам приезжает много казахов и живут у нас, нормальные ребята,а почему вы русских, украинцев с Кзахастана выдавливаете?"
  ]
  node
  [
    id 189982
    name "189982"
    author "1701518"
    likes 0
    intent "ч"
    date "24.04.2015 14:23"
    content "4"
    Label "189982"
    target "3"
    text "Данияр, то, что ты казах в Казазстане - явно не показатель того, что ты разбираешься в политике собственных властей! А судя по твоим  После Украины топлю против России  создается впечатление, что тебе просто скучно, погорлопанить хочется, гонор показать) Показал. А теперь расскажи, что ты знаешь о ситуации на Украине и как собираешься  топить  против нашей страны? Ты же не просто так это сказал? Или просто?"
  ]
  node
  [
    id 189984
    name "189984"
    author "6309141"
    likes 0
    intent "н"
    date "24.04.2015 14:25"
    content "4"
    Label "189984"
    target "3"
    text "[id282878909|Daniar], какой твой дом? Куда я лез? Сходи полечись)<br>Где я указал кому-то, кто и как должен жить? Я тут подумал, может ты с каким аналогом меня параллельно общаешься? Тебя почитать, так я уже в гости к тебе собирался или квартиру выносить. Где я вообще трогал твой дом? Я даже не знаю где он территориально находится. Хотя примерно догадываюсь по степени твоей упоротости, что он может быть желтого цвета. http://vk.com/doc195130_381504678"
  ]
  node
  [
    id 189985
    name "189985"
    author "282878909"
    likes 0
    intent "ц"
    date "24.04.2015 14:31"
    content "4"
    Label "189985"
    target "3"
    text "Antony, мудрец)<br>Че так прыгаешь то?)<br>Не проще ли общаться по делу, не разглагольствуя?<br>Как считаешь?<br>Степени упоротости твой конек?"
  ]
  node
  [
    id 189988
    name "189988"
    author "6309141"
    likes 0
    intent "ч"
    date "24.04.2015 14:35"
    content "4"
    Label "189988"
    target "3"
    text "[id282878909|Daniar], так по делу, к сожалению, с тобой пообщаться не вышло, я же изначально и хотел. Ты очень агрессивен, причем не только со мной, это весна. ??"
  ]
  node
  [
    id 189989
    name "189989"
    author "282878909"
    likes 0
    intent "ц"
    date "24.04.2015 14:38"
    content "4"
    Label "189989"
    target "3"
    text "[id1701518|Ким], согласен, ты в политике ас)<br>Почти сэнсей)<br>Куда нам то?)<br>Ты правильно понял после Украины я  смело топлю против России. На примере Украины стала видна вся лживость и двуличность политики русских властей. <br>А громкими эпитетами лечите свою пассию)<br>Если она у вас есть, учитывая что в пятницумвы тут топите беспрерывно)<br>Я вам не враг, пока вы не собрались против меня.<br>Думайте впредь что и как писать."
  ]
  node
  [
    id 189990
    name "189990"
    author "235920235"
    likes 0
    intent "з"
    date "24.04.2015 14:39"
    content "4"
    Label "189990"
    target "3"
    text "ребята вы сцепились на ровном месте и это глупо мы каждый любим свой народ и каждый будем защищать его, а в ВОВ все были вместе перед общей угрозой давайте это помнить будем."
  ]
  node
  [
    id 189991
    name "189991"
    author "6309141"
    likes 0
    intent "з"
    date "24.04.2015 14:40"
    content "3"
    Label "189991"
    target "3"
    text "Давайте, вообще тема про Клинтон была.)"
  ]
  node
  [
    id 189993
    name "189993"
    author "235920235"
    likes 0
    intent "щ"
    date "24.04.2015 14:40"
    content "4"
    Label "189993"
    target "4"
    text "[id282878909|Данияр], заметь и украинских властей еще больше, потому что этнических украинцев нет во власти, а есть проамериканские марионетки вот и все."
  ]
  node
  [
    id 189994
    name "189994"
    author "235920235"
    likes 0
    intent "в"
    date "24.04.2015 14:41"
    content "4"
    Label "189994"
    target "3"
    text "[id6309141|Antony], вот именно."
  ]
  node
  [
    id 189995
    name "189995"
    author "282878909"
    likes 0
    intent "т"
    date "24.04.2015 14:43"
    content "4"
    Label "189995"
    target "3"
    text "Галина, жду фактов выдавливания русских. Очень жду!<br>И отвечать вам попрошу своих русских родственников.<br>Также попросил бы факты  приезда многих казахов .<br>И еще.<br>Если вы приедете в Астану, готов вас отвезти в пункт проживания хохлов беженцев в Астане.<br>Слабо?<br>Жду ответов по пунктам, хватит воду лить."
  ]
  node
  [
    id 189997
    name "189997"
    author "282878909"
    likes 0
    intent "п"
    date "24.04.2015 14:49"
    content "4"
    Label "189997"
    target "3"
    text "Antony, кому ты лепишь?)<br>Нечего сказать?-мужчина отмазок не ищет. Слабо признать слабость своих доводов. А про весну иди рассказывать на <br>Рен ТВ и иже с ними.<br>Лох это судьба)<br>Если есть что сказать по делу - милости просим, а так - ты обычный тролль)<br>А то не высшего уровня)"
  ]
  node
  [
    id 189998
    name "189998"
    author "6309141"
    likes 1
    intent "ц"
    date "24.04.2015 14:51"
    content "4"
    Label "189998"
    target "3"
    text "[id282878909|Daniar], успокойся, ярый воин)<br>Мой довод прост: все твои выкрики и оскорбления - лакмусовая бумажка твоей политической культуры. Никто не тронет твой дом, что кстати с ним?<br>Будь вежливее, вежливость города берет ??"
  ]
  node
  [
    id 189999
    name "189999"
    author "235920235"
    likes 0
    intent "е"
    date "24.04.2015 14:53"
    content "4"
    Label "189999"
    target "1"
    text "[id282878909|Данияр], что касаеться казахов у нас в Поволжье, работала вместе с Айслу, она юрист отличная девчонка. Сейчас многие из Уральска покупают у нас квартирыи это правда. По поводу выдавливания, многие русские, а сначала это были немцы которые первыми покинули Казахстан в период перестройки, думаю для тебя это не новость, а сейчас русские и украинцы уезжают, те кто прожил не один год в Казахстане, обстановка сильно изменилась, по сравнению с советским периодом, объесняют тем ,что опасаються за будующее своих детей, особенно агрессивно ведут себя уйгуры, об этом мне рассказывал таксист, который прожил в Казахстане более тридцати лет, смысла врать или кого то настраивать у меня нет."
  ]
  node
  [
    id 190001
    name "190001"
    author "1701518"
    likes 0
    intent "т"
    date "24.04.2015 15:00"
    content "4"
    Label "190001"
    target "3"
    text "[id282878909|Данияр], а ты был в Украине? Или у тебя принципиальная позиция во всем винить РФ, клоун?"
  ]
  node
  [
    id 190005
    name "190005"
    author "282878909"
    likes 0
    intent "б"
    date "24.04.2015 15:05"
    content "4"
    Label "190005"
    target "3"
    text "[id235920235|Галина], вы сказочница или комментатор?<br>Мы сами купили 2 квартиры в Самаре и Тюмени. Это выгодное вложение. Ибо рубль не уйдет в пике. Так мы считаем)<br>В прошлом году я пригнал из России 7 авто и продал их более чем выгодно)<br>Ваш пассаж об Айсулу я не понял)<br>Докончите его.<br>А на счет русских и немцов я вам скажу что многие из них вернулись обратно)<br>Просто потому что в РФ их приняли как  чурок . Если вы не встречали своих нациков вам повезло) я бы мог вам тут скинуть массу быдлофото и видео в доказательство. Но думаю не стоит)<br>Приглашаю вас в гости к нам - посмотреть что и как)<br>Милости просим)"
  ]
  node
  [
    id 190009
    name "190009"
    author "282878909"
    likes 0
    intent "г"
    date "24.04.2015 15:09"
    content "4"
    Label "190009"
    target "3"
    text "[id6309141|Antony], не лепи тут святошу) ни к чему)<br>Насчет вежливости готов послушать что и как. <br>Если есть что по по факту то всегда просим. А лясы точить это вам на MDK)"
  ]
  node
  [
    id 190010
    name "190010"
    author "200419173"
    likes 0
    intent "н"
    date "24.04.2015 15:11"
    content "4"
    Label "190010"
    target "3"
    text "что вы все с чурбаном спорите? пока пишет злые коменты, смотрит в окно , видит молодого барашка, возбуждается..вот и агрессивный такой.. ))))"
  ]
  node
  [
    id 190011
    name "190011"
    author "282878909"
    likes 0
    intent "е"
    date "24.04.2015 15:13"
    content "4"
    Label "190011"
    target "1"
    text "[id1701518|Ким], клоун? Клоуна в зеркале не потеряй)<br>Открою секрет тебе. Я в Украине 2 года жил в Одессе и Полтаве. <br>И покажи мне где я во всем винил РФ, чудик)"
  ]
  node
  [
    id 190014
    name "190014"
    author "282878909"
    likes 0
    intent "ц"
    date "24.04.2015 15:17"
    content "4"
    Label "190014"
    target "3"
    text "[id200419173|Игорь], русские заражены нацизмом и шовинизмом???<br>Одни чурки, хохлы, чурбаны и нелюди.<br>И после этого вы куда то лезете?"
  ]
  node
  [
    id 190017
    name "190017"
    author "200419173"
    likes 0
    intent "ц"
    date "24.04.2015 15:20"
    content "4"
    Label "190017"
    target "3"
    text "вообще то я не про нацию, а про конкретную злобную особь. Кстати, чурки и чурбаны одно и тоже. на ДР подарили час в инете? решил показать за короткое время какой ты жалкий ушлепок?.. поздравляю получилось )))"
  ]
  node
  [
    id 190018
    name "190018"
    author "235920235"
    likes 0
    intent "е"
    date "24.04.2015 15:21"
    content "4"
    Label "190018"
    target "1"
    text "[id282878909|Данияр], Айслу переехала из Казахстана в Самару, вы же сами говорите, что купили квартиру у нас, вот из Уральска многие и приезжают и работают- это во первых, во вторых сказочник это ты, какие немцы к вам вернулись не смеши они все давно в ФРГ, мы своих как чурок не принимаем, чушь несусветная, это у вас они оставили все и у нас начали с нуля, потому что здесь свое родное . Что касаеться украинцев, то больше всего беженцев у нас и дезертиры из АТО, те же западенцы бегут к нам. В России украинцев больше чем в Украине и многие из них за Россию порвут если хотите знать."
  ]
  node
  [
    id 190020
    name "190020"
    author "235920235"
    likes 0
    intent "ф"
    date "24.04.2015 15:25"
    content "4"
    Label "190020"
    target "3"
    text "[id282878909|Данияр], что то ты везде жил, а чушь несешь несусветную, вопрос зачем? Если ты жил в Украине, то должен знать, что там заправляют евреи олигархи, которые постоянно делят её как беня Коломойский. Недавно убили Олеся Бузину, самого яркого журналиста и талантливого человека, только потому, что посчитали, что он пророссийский и что это опять русские?"
  ]
  node
  [
    id 190021
    name "190021"
    author "200419173"
    likes 1
    intent "г"
    date "24.04.2015 15:27"
    content "4"
    Label "190021"
    target "3"
    text "Галина, не стоит с дебильчиком общаться. не обращайте на него внимания, жалкий тролль он и все. Мыл где то в России сортиры, теперь вернулся на родину и всю злость неудачника пытается здесь выплеснуть"
  ]
  node
  [
    id 190022
    name "190022"
    author "235920235"
    likes 0
    intent "п"
    date "24.04.2015 15:27"
    content "4"
    Label "190022"
    target "3"
    text "[id282878909|Данияр], к сожалению у русских нет национализма в отличие от вас всех, что ж вы тогда у нас жилье покупаете, если мы такие плохие?"
  ]
  node
  [
    id 190024
    name "190024"
    author "282878909"
    likes 0
    intent "п"
    date "24.04.2015 15:31"
    content "4"
    Label "190024"
    target "3"
    text "Галина, я вам не враг и уж тем более врать мне незачем)<br>Если вы дружны то потрудитесь писать имя человека без ошибок) нет Айслу есть Айсулу. Вас то небось никто не кличет Гаина?<br>А немцев уйма вернувшихся обратно. Если нетрудно погуглите)<br>Также и про русских непринятых на родине. Вас ждут удивительные открытия)<br>А насчет хохлов.<br>То их жаль. Их кинули грамотно. Но даже так они заслуживают достойной жизни. Мира им. И ума. А русским побольше чести и величия. <br>Достойного величия.<br>А не быдловсплеска."
  ]
  node
  [
    id 190026
    name "190026"
    author "1701518"
    likes 0
    intent "е"
    date "24.04.2015 15:33"
    content "4"
    Label "190026"
    target "1"
    text "[id282878909|Данияр], я год жил в Одессе, год в Киеве, и последние полгода в Донецке. У меня есть альбом с трофейным дневником солдата с Волыни. Почитай, как им промывают мозг на тему России и Путина. Они идут на восток Украины, охваченные дичайшим национализмом и жестокостью, куда их никто не звал! Ничем не гнушаются ни убийствами мирных, ни изнасилованиями. О мародерстве и прочем беспределе, о потоках оскорблений и унижений вообще молчу. То, что народ Донбасса взялся за оружие - вполне закономерно! Как и помощь русских народу Донбасса! В чем двуличие властей РФ? Ты просто агрессивная жертва антироссийской риторики и национализма и не более того. Жертва, понимаешь? Сиди в своем Казахстане и занимайся своими делами, а не плюйся желчью в российских соцсетях, разжигая национальные конфликты,  топитель !"
  ]
  node
  [
    id 190027
    name "190027"
    author "235920235"
    likes 0
    intent "е"
    date "24.04.2015 15:33"
    content "4"
    Label "190027"
    target "1"
    text "[id200419173|Игорь], не все так просто, это уже пропаганда. недавно познакомилась с таксистом, который раньше жил в Казахстане имел приличное жилье и работу, сейчас там происходят процессы, что славян выдавливают с должностей, бросил все и переехал в Самару с двумя детьми, все начал с нуля, говорить потихоньку нас выдавливают."
  ]
  node
  [
    id 190029
    name "190029"
    author "200419173"
    likes 1
    intent "в"
    date "24.04.2015 15:35"
    content "4"
    Label "190029"
    target "3"
    text "[id235920235|Галина], вообще может. Но я про конкретного жалкого дурачка. Не вступайте с таким ни в какие споры..не отмоетесь"
  ]
  node
  [
    id 190030
    name "190030"
    author "282878909"
    likes 0
    intent "а"
    date "24.04.2015 15:35"
    content "4"
    Label "190030"
    target "3"
    text "[id200419173|Игорь], черт, слабо поговорить?<br>Зачем закрыл личку?<br>Герой на фото?"
  ]
  node
  [
    id 190035
    name "190035"
    author "282878909"
    likes 0
    intent "т"
    date "24.04.2015 15:40"
    content "4"
    Label "190035"
    target "3"
    text "[id200419173|Игорь], ты че тут мелишь? <br>Нацист поганый."
  ]
  node
  [
    id 190038
    name "190038"
    author "235920235"
    likes 0
    intent "п"
    date "24.04.2015 15:42"
    content "4"
    Label "190038"
    target "3"
    text "[id282878909|Данияр], Айслу Шуриева поищи если интересно, и не учи тому, о чем представления не имеешь, а то еще обидешь девочку. И про уйму немцев нам рассказывать не надо, для роли просветителя явно не годишься знаний маловато, а амбиций много. Скромность и достоинство главная черта человека, вот и начни с себя и не пости больше глупость, а то нарвешься на нациков."
  ]
  node
  [
    id 190048
    name "190048"
    author "282878909"
    likes 0
    intent "н"
    date "24.04.2015 15:59"
    content "4"
    Label "190048"
    target "3"
    text "[id235920235|Галина], умница, тебе словарь принести?<br>Айсулу-казахское имя.<br>Не понял, вы нацистка? Что нациками пугаете?)<br>С дуба рухнули, кто ваших нациков боится?!<br>Если вы нацистка, так и надо было начинать разговор, зачем выделываться?"
  ]
  node
  [
    id 190051
    name "190051"
    author "235920235"
    likes 0
    intent "н"
    date "24.04.2015 16:05"
    content "4"
    Label "190051"
    target "3"
    text "[id282878909|Данияр], я нет, мне она представилась как Айслу, можешь её поиcкать на mail.ru. Или ты точно упертый или бестолковый, я что будут ваши имена изучать, у человека даже электронный адрес такой, кому верить тебе или ей, конечно ей. Не надо оскорблять русских, терпение не бывает вечным, ребята молодцы, еще пощадили тебя и диалог вели, как с подростком,молодцы, а до тебя не дошло."
  ]
  node
  [
    id 190052
    name "190052"
    author "282878909"
    likes 0
    intent "ц"
    date "24.04.2015 16:09"
    content "4"
    Label "190052"
    target "3"
    text "[id235920235|Галина], ??.<br>Не сдерживайтесь!<br>Россия вперед!<br>Жду откровенных слов!<br>Сразу бы так)<br>А то строили невинность)<br>Жду."
  ]
  node
  [
    id 190053
    name "190053"
    author "235920235"
    likes 0
    intent "г"
    date "24.04.2015 16:16"
    content "4"
    Label "190053"
    target "3"
    text "[id282878909|Данияр], да надоел ты мне я уже все сказала иди и радуйся жизни!"
  ]
  node
  [
    id 190054
    name "190054"
    author "12446430"
    likes 4
    intent "н"
    date "24.04.2015 16:30"
    content "4"
    Label "190054"
    target "3"
    text "Да с кем вы общаетесь? Дурак дураком же. У человека тупо пукан бомбит беспричинно."
  ]
  node
  [
    id 190065
    name "190065"
    author "282878909"
    likes 0
    intent "р"
    date "24.04.2015 16:51"
    content "4"
    Label "190065"
    target "3"
    text "[id235920235|Галина], кончились аргументы?<br>Нефиг лезть тогда с бредовыми идеями."
  ]
  node
  [
    id 190066
    name "190066"
    author "282878909"
    likes 0
    intent "л"
    date "24.04.2015 16:52"
    content "4"
    Label "190066"
    target "3"
    text "[id12446430|Темир], ??.<br>Ты дебил и не знаешь об этом)<br>Не буду открывать тебе тайну)<br>Ооржак)"
  ]
  node
  [
    id 190067
    name "190067"
    author "12446430"
    likes 0
    intent "у"
    date "24.04.2015 16:56"
    content "4"
    Label "190067"
    target "3"
    text "[id282878909|Данияр], ты словами громкими не бросайся. Рано или поздно за неразумные деяния свои поплатишься, будь уверен. Смысла в онлайн базаре с тобой я не вижу. Больше ни слова тебе не напишу, так как ты совершенно неадекватный, салажонок."
  ]
  node
  [
    id 190074
    name "190074"
    author "282878909"
    likes 0
    intent "м"
    date "24.04.2015 17:08"
    content "4"
    Label "190074"
    target "3"
    text "[id12446430|Темир], да ты я гляжу наиадекватнейший перец)<br>За базар я отвечаю не переживай, если герой давай в личку номер скину, поговорим, выскажешь боль свою.<br>За салажонка и спросить не грех. Хотя с чертилы как ты что с гуся воды.<br>На рожу глянь свою и задумайся над тем что лепишь и за кого топишь.<br>Лох это судьба. Помни это."
  ]
  node
  [
    id 190124
    name "190124"
    author "1701518"
    likes 0
    intent "щ"
    date "24.04.2015 17:57"
    content "4"
    Label "190124"
    target "3"
    text "Обычный галимый тролль, кароч)"
  ]
  node
  [
    id 190247
    name "190247"
    author "-25106701"
    likes 2
    intent "а"
    date "24.04.2015 19:57"
    content "4"
    Label "190247"
    target "3"
    text "Так и чего тогда столько с ним общались, отвечали ему?"
  ]
  node
  [
    id 190575
    name "190575"
    author "218647862"
    likes 0
    intent "ц"
    date "26.04.2015 16:21"
    content "4"
    Label "190575"
    target "3"
    text "Последний президент Обама вроде как"
  ]
  node
  [
    id 190969
    name "190969"
    author "16668702"
    likes 0
    intent "в"
    date "27.04.2015 21:47"
    content "4"
    Label "190969"
    target "3"
    text "[id218647862|Эдуард], если на этом кончится то ты был прав."
  ]
  node
  [
    id 189842001
    name "189842001"
    author "6309141"
    likes 0
    intent "р"
    date "24.04.2015 13:11"
    content "4"
    Label "189842"
    target "3"
    text "[id282878909|Daniar], я тебе не хамил, чёрт ты приграничный.<br>Ага, и Украина тебя к этим влажным мечтам подтолкнула? Изучи подробнее актуальное состояние Украины, поможет разобраться в перспективах переживаний за Омск и Оренбург."
  ]
  node
  [
    id 189862001
    name "189862001"
    author "16668702"
    likes 1
    intent "н"
    date "24.04.2015 13:33"
    content "3"
    Label "189862"
    target "4"
    text "[id4259812|Денис], у нас главный демократ в мире повышает цены на бананы. И под дудку главного демократа в мире поляшут все страны мира. А недовольные облиты грязью. Есть конечно обезьяны которые ради банана разрушили свою страну. Это и ливия и сирия и хохляндия и прочие моральные уроды. http://vk.com/photo-25106701_362997824"
  ]
  node
  [
    id 189884001
    name "189884001"
    author "6309141"
    likes 0
    intent "н"
    date "24.04.2015 13:40"
    content "4"
    Label "189884"
    target "3"
    text "[id282878909|Daniar], ну-ка, где ты разглядел нацизм, мне даже интересно стало, стеночник."
  ]
  node
  [
    id 189900001
    name "189900001"
    author "6309141"
    likes 0
    intent "а"
    date "24.04.2015 13:43"
    content "4"
    Label "189900"
    target "3"
    text "[id282878909|Daniar], конкретнее факты.<br>Пока ты только хамишь и нервничаешь, это мешает хорошей дискуссии, согласись?)"
  ]
  node
  [
    id 189909001
    name "189909001"
    author "1701518"
    likes 0
    intent "т"
    date "24.04.2015 13:46"
    content "4"
    Label "189909"
    target "3"
    text "[id282878909|Данияр], до какого дела? Никто с казахами воевать не собирается! Ты лучше расскажи, что знаешь про ситуацию в Украине, что  топишь  против нашей страны?"
  ]
  node
  [
    id 189917001
    name "189917001"
    author "282878909"
    likes 0
    intent "т"
    date "24.04.2015 13:51"
    content "4"
    Label "189917"
    target "3"
    text "[id3024891|Александррр], зайди посмотри мои посты умник. <br>О будущем Казахстана не беспокойся. Мы как бы сами.<br>А угрожать так это ваш конек.<br>Думай что пишешь."
  ]
  node
  [
    id 189921001
    name "189921001"
    author "1701518"
    likes 1
    intent "и"
    date "24.04.2015 13:52"
    content "3"
    Label "189921"
    target "4"
    text "[id282878909|Данияр], в конце концов, Назарбаеву хватило ума правильно выбирать союзников, на фоне растущего Китая и его территориальных претезий! Но, судя по всему, его подданным это не до конца понятно."
  ]
  node
  [
    id 189954001
    name "189954001"
    author "6309141"
    likes 1
    intent "ц"
    date "24.04.2015 14:07"
    content "4"
    Label "189954"
    target "3"
    text "[id282878909|Daniar], какими фактами и датами со мной ты говорил?)<br>Каким числом берем, каких моих тут ты насчитал? А-ну дружина моя, оставьте молодца славного! Ты на поле битвы что ли пришел? Я всего лишь хотел узнать причину твоего мнения. Есть такая казахская поговорка: В своем дворе и дворняжка тигром глядит. Так видимо ты решил сегодня здесь в комментах ее отобразить в виде миниатюры.<br>На всех ополчился, начал тут, с какого-то рожна, за весь Казахстан вещать. <br>Ладно, пообщались, мирного неба над головой."
  ]
  node
  [
    id 189954002
    name "189954002"
    author "6309141"
    likes 1
    intent "г"
    date "24.04.2015 14:07"
    content "4"
    Label "189954"
    target "3"
    text "[id282878909|Daniar], какими фактами и датами со мной ты говорил?)<br>Каким числом берем, каких моих тут ты насчитал? А-ну дружина моя, оставьте молодца славного! Ты на поле битвы что ли пришел? Я всего лишь хотел узнать причину твоего мнения. Есть такая казахская поговорка: В своем дворе и дворняжка тигром глядит. Так видимо ты решил сегодня здесь в комментах ее отобразить в виде миниатюры.<br>На всех ополчился, начал тут, с какого-то рожна, за весь Казахстан вещать. <br>Ладно, пообщались, мирного неба над головой."
  ]
  node
  [
    id 189963001
    name "189963001"
    author "235920235"
    likes 0
    intent "н"
    date "24.04.2015 14:11"
    content "4"
    Label "189963"
    target "2"
    text "[id282878909|Данияр], знакома с ними и очень хороша, самые свирепые из азиатов и в Ташкенте была, у них были конфликты и с киргизами и с туркменами и с арийцами от азиатов имею в виду таджиков, а вообще я считала казахов самыми мудрыми из азивтоа, но после твоих коментов сомневаюсь."
  ]
  node
  [
    id 189967001
    name "189967001"
    author "282878909"
    likes 0
    intent "ч"
    date "24.04.2015 14:13"
    content "4"
    Label "189967"
    target "3"
    text "[id6309141|Antony], запел голосистый?<br>Задел да?<br>Сорри не хотел. Нехер и тебе лезть в мой дом. Как то без твоих учений обойдемся. Учи своих как жить и что делать. Это ты тут распелся за весь регион кто и как должен жить. Учи жить кошаков в подворотне.<br>Ты мой дом не трогай и я к тебе не полезу. Доступно, умник?"
  ]
  node
  [
    id 189977001
    name "189977001"
    author "235920235"
    likes 0
    intent "т"
    date "24.04.2015 14:18"
    content "4"
    Label "189977"
    target "3"
    text "[id282878909|Данияр], ответь мне на один вопрос к нам приезжает много казахов и живут у нас, нормальные ребята,а почему вы русских, украинцев с Кзахастана выдавливаете?"
  ]
  node
  [
    id 189982001
    name "189982001"
    author "1701518"
    likes 0
    intent "а"
    date "24.04.2015 14:23"
    content "4"
    Label "189982"
    target "3"
    text "Данияр, то, что ты казах в Казазстане - явно не показатель того, что ты разбираешься в политике собственных властей! А судя по твоим  После Украины топлю против России  создается впечатление, что тебе просто скучно, погорлопанить хочется, гонор показать) Показал. А теперь расскажи, что ты знаешь о ситуации на Украине и как собираешься  топить  против нашей страны? Ты же не просто так это сказал? Или просто?"
  ]
  node
  [
    id 189989001
    name "189989001"
    author "282878909"
    likes 0
    intent "ч"
    date "24.04.2015 14:38"
    content "4"
    Label "189989"
    target "4"
    text "[id1701518|Ким], согласен, ты в политике ас)<br>Почти сэнсей)<br>Куда нам то?)<br>Ты правильно понял после Украины я  смело топлю против России. На примере Украины стала видна вся лживость и двуличность политики русских властей. <br>А громкими эпитетами лечите свою пассию)<br>Если она у вас есть, учитывая что в пятницумвы тут топите беспрерывно)<br>Я вам не враг, пока вы не собрались против меня.<br>Думайте впредь что и как писать."
  ]
  node
  [
    id 189989002
    name "189989002"
    author "282878909"
    likes 0
    intent "р"
    date "24.04.2015 14:38"
    content "4"
    Label "189989"
    target "3"
    text "[id1701518|Ким], согласен, ты в политике ас)<br>Почти сэнсей)<br>Куда нам то?)<br>Ты правильно понял после Украины я  смело топлю против России. На примере Украины стала видна вся лживость и двуличность политики русских властей. <br>А громкими эпитетами лечите свою пассию)<br>Если она у вас есть, учитывая что в пятницумвы тут топите беспрерывно)<br>Я вам не враг, пока вы не собрались против меня.<br>Думайте впредь что и как писать."
  ]
  node
  [
    id 189990001
    name "189990001"
    author "235920235"
    likes 0
    intent "п"
    date "24.04.2015 14:39"
    content "4"
    Label "189990"
    target "3"
    text "ребята вы сцепились на ровном месте и это глупо мы каждый любим свой народ и каждый будем защищать его, а в ВОВ все были вместе перед общей угрозой давайте это помнить будем."
  ]
  node
  [
    id 189997001
    name "189997001"
    author "282878909"
    likes 0
    intent "щ"
    date "24.04.2015 14:49"
    content "4"
    Label "189997"
    target "3"
    text "Antony, кому ты лепишь?)<br>Нечего сказать?-мужчина отмазок не ищет. Слабо признать слабость своих доводов. А про весну иди рассказывать на <br>Рен ТВ и иже с ними.<br>Лох это судьба)<br>Если есть что сказать по делу - милости просим, а так - ты обычный тролль)<br>А то не высшего уровня)"
  ]
  node
  [
    id 189998001
    name "189998001"
    author "6309141"
    likes 1
    intent "н"
    date "24.04.2015 14:51"
    content "4"
    Label "189998"
    target "3"
    text "[id282878909|Daniar], успокойся, ярый воин)<br>Мой довод прост: все твои выкрики и оскорбления - лакмусовая бумажка твоей политической культуры. Никто не тронет твой дом, что кстати с ним?<br>Будь вежливее, вежливость города берет ??"
  ]
  node
  [
    id 189998002
    name "189998002"
    author "6309141"
    likes 1
    intent "п"
    date "24.04.2015 14:51"
    content "4"
    Label "189998"
    target "3"
    text "[id282878909|Daniar], успокойся, ярый воин)<br>Мой довод прост: все твои выкрики и оскорбления - лакмусовая бумажка твоей политической культуры. Никто не тронет твой дом, что кстати с ним?<br>Будь вежливее, вежливость города берет ??"
  ]
  node
  [
    id 190001001
    name "190001001"
    author "1701518"
    likes 0
    intent "л"
    date "24.04.2015 15:00"
    content "4"
    Label "190001"
    target "3"
    text "[id282878909|Данияр], а ты был в Украине? Или у тебя принципиальная позиция во всем винить РФ, клоун?"
  ]
  node
  [
    id 190005001
    name "190005001"
    author "282878909"
    likes 0
    intent "ж"
    date "24.04.2015 15:05"
    content "4"
    Label "190005"
    target "3"
    text "[id235920235|Галина], вы сказочница или комментатор?<br>Мы сами купили 2 квартиры в Самаре и Тюмени. Это выгодное вложение. Ибо рубль не уйдет в пике. Так мы считаем)<br>В прошлом году я пригнал из России 7 авто и продал их более чем выгодно)<br>Ваш пассаж об Айсулу я не понял)<br>Докончите его.<br>А на счет русских и немцов я вам скажу что многие из них вернулись обратно)<br>Просто потому что в РФ их приняли как  чурок . Если вы не встречали своих нациков вам повезло) я бы мог вам тут скинуть массу быдлофото и видео в доказательство. Но думаю не стоит)<br>Приглашаю вас в гости к нам - посмотреть что и как)<br>Милости просим)"
  ]
  node
  [
    id 190011001
    name "190011001"
    author "282878909"
    likes 0
    intent "ф"
    date "24.04.2015 15:13"
    content "4"
    Label "190011"
    target "3"
    text "[id1701518|Ким], клоун? Клоуна в зеркале не потеряй)<br>Открою секрет тебе. Я в Украине 2 года жил в Одессе и Полтаве. <br>И покажи мне где я во всем винил РФ, чудик)"
  ]
  node
  [
    id 190018001
    name "190018001"
    author "235920235"
    likes 0
    intent "б"
    date "24.04.2015 15:21"
    content "4"
    Label "190018"
    target "3"
    text "[id282878909|Данияр], Айслу переехала из Казахстана в Самару, вы же сами говорите, что купили квартиру у нас, вот из Уральска многие и приезжают и работают- это во первых, во вторых сказочник это ты, какие немцы к вам вернулись не смеши они все давно в ФРГ, мы своих как чурок не принимаем, чушь несусветная, это у вас они оставили все и у нас начали с нуля, потому что здесь свое родное . Что касаеться украинцев, то больше всего беженцев у нас и дезертиры из АТО, те же западенцы бегут к нам. В России украинцев больше чем в Украине и многие из них за Россию порвут если хотите знать."
  ]
  node
  [
    id 190020001
    name "190020001"
    author "235920235"
    likes 0
    intent "и"
    date "24.04.2015 15:25"
    content "4"
    Label "190020"
    target "4"
    text "[id282878909|Данияр], что то ты везде жил, а чушь несешь несусветную, вопрос зачем? Если ты жил в Украине, то должен знать, что там заправляют евреи олигархи, которые постоянно делят её как беня Коломойский. Недавно убили Олеся Бузину, самого яркого журналиста и талантливого человека, только потому, что посчитали, что он пророссийский и что это опять русские?"
  ]
  node
  [
    id 190020002
    name "190020002"
    author "235920235"
    likes 0
    intent "т"
    date "24.04.2015 15:25"
    content "4"
    Label "190020"
    target "4"
    text "[id282878909|Данияр], что то ты везде жил, а чушь несешь несусветную, вопрос зачем? Если ты жил в Украине, то должен знать, что там заправляют евреи олигархи, которые постоянно делят её как беня Коломойский. Недавно убили Олеся Бузину, самого яркого журналиста и талантливого человека, только потому, что посчитали, что он пророссийский и что это опять русские?"
  ]
  node
  [
    id 190021001
    name "190021001"
    author "200419173"
    likes 1
    intent "н"
    date "24.04.2015 15:27"
    content "4"
    Label "190021"
    target "3"
    text "Галина, не стоит с дебильчиком общаться. не обращайте на него внимания, жалкий тролль он и все. Мыл где то в России сортиры, теперь вернулся на родину и всю злость неудачника пытается здесь выплеснуть"
  ]
  node
  [
    id 190024001
    name "190024001"
    author "282878909"
    likes 0
    intent "р"
    date "24.04.2015 15:31"
    content "4"
    Label "190024"
    target "3"
    text "Галина, я вам не враг и уж тем более врать мне незачем)<br>Если вы дружны то потрудитесь писать имя человека без ошибок) нет Айслу есть Айсулу. Вас то небось никто не кличет Гаина?<br>А немцев уйма вернувшихся обратно. Если нетрудно погуглите)<br>Также и про русских непринятых на родине. Вас ждут удивительные открытия)<br>А насчет хохлов.<br>То их жаль. Их кинули грамотно. Но даже так они заслуживают достойной жизни. Мира им. И ума. А русским побольше чести и величия. <br>Достойного величия.<br>А не быдловсплеска."
  ]
  node
  [
    id 190024002
    name "190024002"
    author "282878909"
    likes 0
    intent "п"
    date "24.04.2015 15:31"
    content "4"
    Label "190024"
    target "4"
    text "Галина, я вам не враг и уж тем более врать мне незачем)<br>Если вы дружны то потрудитесь писать имя человека без ошибок) нет Айслу есть Айсулу. Вас то небось никто не кличет Гаина?<br>А немцев уйма вернувшихся обратно. Если нетрудно погуглите)<br>Также и про русских непринятых на родине. Вас ждут удивительные открытия)<br>А насчет хохлов.<br>То их жаль. Их кинули грамотно. Но даже так они заслуживают достойной жизни. Мира им. И ума. А русским побольше чести и величия. <br>Достойного величия.<br>А не быдловсплеска."
  ]
  node
  [
    id 190026001
    name "190026001"
    author "1701518"
    likes 0
    intent "ж"
    date "24.04.2015 15:33"
    content "4"
    Label "190026"
    target "3"
    text "[id282878909|Данияр], я год жил в Одессе, год в Киеве, и последние полгода в Донецке. У меня есть альбом с трофейным дневником солдата с Волыни. Почитай, как им промывают мозг на тему России и Путина. Они идут на восток Украины, охваченные дичайшим национализмом и жестокостью, куда их никто не звал! Ничем не гнушаются ни убийствами мирных, ни изнасилованиями. О мародерстве и прочем беспределе, о потоках оскорблений и унижений вообще молчу. То, что народ Донбасса взялся за оружие - вполне закономерно! Как и помощь русских народу Донбасса! В чем двуличие властей РФ? Ты просто агрессивная жертва антироссийской риторики и национализма и не более того. Жертва, понимаешь? Сиди в своем Казахстане и занимайся своими делами, а не плюйся желчью в российских соцсетях, разжигая национальные конфликты,  топитель !"
  ]
  node
  [
    id 190026002
    name "190026002"
    author "1701518"
    likes 0
    intent "п"
    date "24.04.2015 15:33"
    content "4"
    Label "190026"
    target "3"
    text "[id282878909|Данияр], я год жил в Одессе, год в Киеве, и последние полгода в Донецке. У меня есть альбом с трофейным дневником солдата с Волыни. Почитай, как им промывают мозг на тему России и Путина. Они идут на восток Украины, охваченные дичайшим национализмом и жестокостью, куда их никто не звал! Ничем не гнушаются ни убийствами мирных, ни изнасилованиями. О мародерстве и прочем беспределе, о потоках оскорблений и унижений вообще молчу. То, что народ Донбасса взялся за оружие - вполне закономерно! Как и помощь русских народу Донбасса! В чем двуличие властей РФ? Ты просто агрессивная жертва антироссийской риторики и национализма и не более того. Жертва, понимаешь? Сиди в своем Казахстане и занимайся своими делами, а не плюйся желчью в российских соцсетях, разжигая национальные конфликты,  топитель !"
  ]
  node
  [
    id 190029001
    name "190029001"
    author "200419173"
    likes 1
    intent "р"
    date "24.04.2015 15:35"
    content "4"
    Label "190029"
    target "3"
    text "[id235920235|Галина], вообще может. Но я про конкретного жалкого дурачка. Не вступайте с таким ни в какие споры..не отмоетесь"
  ]
  node
  [
    id 190038001
    name "190038001"
    author "235920235"
    likes 0
    intent "н"
    date "24.04.2015 15:42"
    content "4"
    Label "190038"
    target "3"
    text "[id282878909|Данияр], Айслу Шуриева поищи если интересно, и не учи тому, о чем представления не имеешь, а то еще обидешь девочку. И про уйму немцев нам рассказывать не надо, для роли просветителя явно не годишься знаний маловато, а амбиций много. Скромность и достоинство главная черта человека, вот и начни с себя и не пости больше глупость, а то нарвешься на нациков."
  ]
  node
  [
    id 190038002
    name "190038002"
    author "235920235"
    likes 0
    intent "р"
    date "24.04.2015 15:42"
    content "4"
    Label "190038"
    target "3"
    text "[id282878909|Данияр], Айслу Шуриева поищи если интересно, и не учи тому, о чем представления не имеешь, а то еще обидешь девочку. И про уйму немцев нам рассказывать не надо, для роли просветителя явно не годишься знаний маловато, а амбиций много. Скромность и достоинство главная черта человека, вот и начни с себя и не пости больше глупость, а то нарвешься на нациков."
  ]
  node
  [
    id 190067001
    name "190067001"
    author "12446430"
    likes 0
    intent "г"
    date "24.04.2015 16:56"
    content "4"
    Label "190067"
    target "3"
    text "[id282878909|Данияр], ты словами громкими не бросайся. Рано или поздно за неразумные деяния свои поплатишься, будь уверен. Смысла в онлайн базаре с тобой я не вижу. Больше ни слова тебе не напишу, так как ты совершенно неадекватный, салажонок."
  ]
  node
  [
    id 190067002
    name "190067002"
    author "12446430"
    likes 0
    intent "л"
    date "24.04.2015 16:56"
    content "4"
    Label "190067"
    target "3"
    text "[id282878909|Данияр], ты словами громкими не бросайся. Рано или поздно за неразумные деяния свои поплатишься, будь уверен. Смысла в онлайн базаре с тобой я не вижу. Больше ни слова тебе не напишу, так как ты совершенно неадекватный, салажонок."
  ]
  node
  [
    id 190074001
    name "190074001"
    author "282878909"
    likes 0
    intent "л"
    date "24.04.2015 17:08"
    content "4"
    Label "190074"
    target "3"
    text "[id12446430|Темир], да ты я гляжу наиадекватнейший перец)<br>За базар я отвечаю не переживай, если герой давай в личку номер скину, поговорим, выскажешь боль свою.<br>За салажонка и спросить не грех. Хотя с чертилы как ты что с гуся воды.<br>На рожу глянь свою и задумайся над тем что лепишь и за кого топишь.<br>Лох это судьба. Помни это."
  ]
  edge
  [
    source 189818
    target 189820
  ]
  edge
  [
    source 189818
    target 189821
  ]
  edge
  [
    source 189820
    target 189822
  ]
  edge
  [
    source 189820
    target 189823
  ]
  edge
  [
    source 189818
    target 189824
  ]
  edge
  [
    source 189824
    target 189826
  ]
  edge
  [
    source 189818
    target 189832
  ]
  edge
  [
    source 189832
    target 189834
  ]
  edge
  [
    source 189834
    target 189839
  ]
  edge
  [
    source 189818
    target 189843
  ]
  edge
  [
    source 189839
    target 189862
  ]
  edge
  [
    source 189862
    target 189868
  ]
  edge
  [
    source 189862001
    target 189868
  ]
  edge
  [
    source 189900
    target 189913
  ]
  edge
  [
    source 189900001
    target 189913
  ]
  edge
  [
    source 189911
    target 189917
  ]
  edge
  [
    source 189917
    target 189918
  ]
  edge
  [
    source 189917001
    target 189918
  ]
  edge
  [
    source 189917
    target 189921
  ]
  edge
  [
    source 189917001
    target 189921
  ]
  edge
  [
    source 189917
    target 189922
  ]
  edge
  [
    source 189917001
    target 189922
  ]
  edge
  [
    source 189900
    target 189925
  ]
  edge
  [
    source 189900001
    target 189925
  ]
  edge
  [
    source 189900
    target 189926
  ]
  edge
  [
    source 189900001
    target 189926
  ]
  edge
  [
    source 189900
    target 189928
  ]
  edge
  [
    source 189900001
    target 189928
  ]
  edge
  [
    source 189917
    target 189936
  ]
  edge
  [
    source 189917001
    target 189936
  ]
  edge
  [
    source 189917
    target 189941
  ]
  edge
  [
    source 189917001
    target 189941
  ]
  edge
  [
    source 189900
    target 189943
  ]
  edge
  [
    source 189900001
    target 189943
  ]
  edge
  [
    source 189917
    target 189944
  ]
  edge
  [
    source 189917001
    target 189944
  ]
  edge
  [
    source 189917
    target 189947
  ]
  edge
  [
    source 189917001
    target 189947
  ]
  edge
  [
    source 189921
    target 189949
  ]
  edge
  [
    source 189921001
    target 189949
  ]
  edge
  [
    source 189947
    target 189951
  ]
  edge
  [
    source 189917
    target 189952
  ]
  edge
  [
    source 189917001
    target 189952
  ]
  edge
  [
    source 189917
    target 189954
  ]
  edge
  [
    source 189917001
    target 189954
  ]
  edge
  [
    source 189952
    target 189955
  ]
  edge
  [
    source 189917
    target 189963
  ]
  edge
  [
    source 189917001
    target 189963
  ]
  edge
  [
    source 189954
    target 189967
  ]
  edge
  [
    source 189954001
    target 189967
  ]
  edge
  [
    source 189954002
    target 189967
  ]
  edge
  [
    source 189963
    target 189972
  ]
  edge
  [
    source 189963001
    target 189972
  ]
  edge
  [
    source 189967
    target 189977
  ]
  edge
  [
    source 189967001
    target 189977
  ]
  edge
  [
    source 189818
    target 189982
  ]
  edge
  [
    source 189967
    target 189984
  ]
  edge
  [
    source 189967001
    target 189984
  ]
  edge
  [
    source 189818
    target 189985
  ]
  edge
  [
    source 189967
    target 189988
  ]
  edge
  [
    source 189967001
    target 189988
  ]
  edge
  [
    source 189982
    target 189989
  ]
  edge
  [
    source 189982001
    target 189989
  ]
  edge
  [
    source 189818
    target 189990
  ]
  edge
  [
    source 189818
    target 189991
  ]
  edge
  [
    source 189989
    target 189993
  ]
  edge
  [
    source 189989001
    target 189993
  ]
  edge
  [
    source 189989002
    target 189993
  ]
  edge
  [
    source 189954
    target 189994
  ]
  edge
  [
    source 189954001
    target 189994
  ]
  edge
  [
    source 189954002
    target 189994
  ]
  edge
  [
    source 189818
    target 189995
  ]
  edge
  [
    source 189818
    target 189997
  ]
  edge
  [
    source 189997
    target 189998
  ]
  edge
  [
    source 189997001
    target 189998
  ]
  edge
  [
    source 189997
    target 189999
  ]
  edge
  [
    source 189997001
    target 189999
  ]
  edge
  [
    source 189997
    target 190001
  ]
  edge
  [
    source 189997001
    target 190001
  ]
  edge
  [
    source 189990
    target 190005
  ]
  edge
  [
    source 189990001
    target 190005
  ]
  edge
  [
    source 189998
    target 190009
  ]
  edge
  [
    source 189998001
    target 190009
  ]
  edge
  [
    source 189998002
    target 190009
  ]
  edge
  [
    source 189818
    target 190010
  ]
  edge
  [
    source 190001
    target 190011
  ]
  edge
  [
    source 190001001
    target 190011
  ]
  edge
  [
    source 190010
    target 190014
  ]
  edge
  [
    source 189818
    target 190017
  ]
  edge
  [
    source 190011
    target 190018
  ]
  edge
  [
    source 190011001
    target 190018
  ]
  edge
  [
    source 190011
    target 190020
  ]
  edge
  [
    source 190011001
    target 190020
  ]
  edge
  [
    source 189818
    target 190021
  ]
  edge
  [
    source 190011
    target 190022
  ]
  edge
  [
    source 190011001
    target 190022
  ]
  edge
  [
    source 189818
    target 190024
  ]
  edge
  [
    source 190024
    target 190026
  ]
  edge
  [
    source 190024001
    target 190026
  ]
  edge
  [
    source 190024002
    target 190026
  ]
  edge
  [
    source 190021
    target 190027
  ]
  edge
  [
    source 190021001
    target 190027
  ]
  edge
  [
    source 190020
    target 190029
  ]
  edge
  [
    source 190020001
    target 190029
  ]
  edge
  [
    source 190020002
    target 190029
  ]
  edge
  [
    source 190029
    target 190030
  ]
  edge
  [
    source 190029001
    target 190030
  ]
  edge
  [
    source 190029
    target 190035
  ]
  edge
  [
    source 190029001
    target 190035
  ]
  edge
  [
    source 190024
    target 190038
  ]
  edge
  [
    source 190024001
    target 190038
  ]
  edge
  [
    source 190024002
    target 190038
  ]
  edge
  [
    source 190038
    target 190048
  ]
  edge
  [
    source 190038001
    target 190048
  ]
  edge
  [
    source 190038002
    target 190048
  ]
  edge
  [
    source 190024
    target 190051
  ]
  edge
  [
    source 190024001
    target 190051
  ]
  edge
  [
    source 190024002
    target 190051
  ]
  edge
  [
    source 190038
    target 190052
  ]
  edge
  [
    source 190038001
    target 190052
  ]
  edge
  [
    source 190038002
    target 190052
  ]
  edge
  [
    source 190024
    target 190053
  ]
  edge
  [
    source 190024001
    target 190053
  ]
  edge
  [
    source 190024002
    target 190053
  ]
  edge
  [
    source 189818
    target 190054
  ]
  edge
  [
    source 190038
    target 190065
  ]
  edge
  [
    source 190038001
    target 190065
  ]
  edge
  [
    source 190038002
    target 190065
  ]
  edge
  [
    source 190054
    target 190066
  ]
  edge
  [
    source 190024
    target 190067
  ]
  edge
  [
    source 190024001
    target 190067
  ]
  edge
  [
    source 190024002
    target 190067
  ]
  edge
  [
    source 190067
    target 190074
  ]
  edge
  [
    source 190067001
    target 190074
  ]
  edge
  [
    source 190067002
    target 190074
  ]
  edge
  [
    source 189818
    target 190124
  ]
  edge
  [
    source 189818
    target 190247
  ]
  edge
  [
    source 189818
    target 190575
  ]
  edge
  [
    source 190575
    target 190969
  ]
  edge
  [
    source 189839
    target 189862001
  ]
  edge
  [
    source 189911
    target 189917001
  ]
  edge
  [
    source 189917
    target 189921001
  ]
  edge
  [
    source 189917001
    target 189921001
  ]
  edge
  [
    source 189917
    target 189954001
  ]
  edge
  [
    source 189917001
    target 189954001
  ]
  edge
  [
    source 189917
    target 189954002
  ]
  edge
  [
    source 189917001
    target 189954002
  ]
  edge
  [
    source 189917
    target 189963001
  ]
  edge
  [
    source 189917001
    target 189963001
  ]
  edge
  [
    source 189954
    target 189967001
  ]
  edge
  [
    source 189954001
    target 189967001
  ]
  edge
  [
    source 189954002
    target 189967001
  ]
  edge
  [
    source 189967
    target 189977001
  ]
  edge
  [
    source 189967001
    target 189977001
  ]
  edge
  [
    source 189818
    target 189982001
  ]
  edge
  [
    source 189982
    target 189989001
  ]
  edge
  [
    source 189982001
    target 189989001
  ]
  edge
  [
    source 189982
    target 189989002
  ]
  edge
  [
    source 189982001
    target 189989002
  ]
  edge
  [
    source 189818
    target 189990001
  ]
  edge
  [
    source 189818
    target 189997001
  ]
  edge
  [
    source 189997
    target 189998001
  ]
  edge
  [
    source 189997001
    target 189998001
  ]
  edge
  [
    source 189997
    target 189998002
  ]
  edge
  [
    source 189997001
    target 189998002
  ]
  edge
  [
    source 189997
    target 190001001
  ]
  edge
  [
    source 189997001
    target 190001001
  ]
  edge
  [
    source 189990
    target 190005001
  ]
  edge
  [
    source 189990001
    target 190005001
  ]
  edge
  [
    source 190001
    target 190011001
  ]
  edge
  [
    source 190001001
    target 190011001
  ]
  edge
  [
    source 190011
    target 190018001
  ]
  edge
  [
    source 190011001
    target 190018001
  ]
  edge
  [
    source 190011
    target 190020001
  ]
  edge
  [
    source 190011001
    target 190020001
  ]
  edge
  [
    source 190011
    target 190020002
  ]
  edge
  [
    source 190011001
    target 190020002
  ]
  edge
  [
    source 189818
    target 190021001
  ]
  edge
  [
    source 189818
    target 190024001
  ]
  edge
  [
    source 189818
    target 190024002
  ]
  edge
  [
    source 190024
    target 190026001
  ]
  edge
  [
    source 190024001
    target 190026001
  ]
  edge
  [
    source 190024002
    target 190026001
  ]
  edge
  [
    source 190024
    target 190026002
  ]
  edge
  [
    source 190024001
    target 190026002
  ]
  edge
  [
    source 190024002
    target 190026002
  ]
  edge
  [
    source 190020
    target 190029001
  ]
  edge
  [
    source 190020001
    target 190029001
  ]
  edge
  [
    source 190020002
    target 190029001
  ]
  edge
  [
    source 190024
    target 190038001
  ]
  edge
  [
    source 190024001
    target 190038001
  ]
  edge
  [
    source 190024002
    target 190038001
  ]
  edge
  [
    source 190024
    target 190038002
  ]
  edge
  [
    source 190024001
    target 190038002
  ]
  edge
  [
    source 190024002
    target 190038002
  ]
  edge
  [
    source 190024
    target 190067001
  ]
  edge
  [
    source 190024001
    target 190067001
  ]
  edge
  [
    source 190024002
    target 190067001
  ]
  edge
  [
    source 190024
    target 190067002
  ]
  edge
  [
    source 190024001
    target 190067002
  ]
  edge
  [
    source 190024002
    target 190067002
  ]
  edge
  [
    source 190067
    target 190074001
  ]
  edge
  [
    source 190067001
    target 190074001
  ]
  edge
  [
    source 190067002
    target 190074001
  ]
]
