Creator "igraph version 0.7 Fri Mar 10 00:49:15 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 257284
    name "257284"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "257284"
    target ""
    text ""
  ]
  node
  [
    id 257285
    name "257285"
    author "82853210"
    likes 4
    intent "ц"
    date "2015-11-02 10:52:28"
    content "30"
    Label "257285"
    target "2"
    text "Брежневское наследство...А что вове Патриарх Кирилл и Академик Кадыров создали?"
  ]
  node
  [
    id 257287
    name "257287"
    author "179042584"
    likes 3
    intent "ж"
    date "2015-11-02 10:57:36"
    content "40"
    Label "257287"
    target "3"
    text "[id82853210|Сергей], послушное население"
  ]
  node
  [
    id 257288
    name "257288"
    author "154403889"
    likes 0
    intent "ж"
    date "2015-11-02 10:58:27"
    content "40"
    Label "257288"
    target "3"
    text "[id179042584|Иван], сильнее всякого оружия! )"
  ]
  node
  [
    id 257290
    name "257290"
    author "82853210"
    likes 0
    intent "б"
    date "2015-11-02 10:59:15"
    content "40"
    Label "257290"
    target "3"
    text "[id179042584|Иван], население,-согласен.Да какой толк от населения,когда Граждан от них воротит?"
  ]
  node
  [
    id 257291
    name "257291"
    author "149157143"
    likes 2
    intent "б"
    date "2015-11-02 10:59:36"
    content "30"
    Label "257291"
    target "3"
    text "[id82853210|Сергей], бред. Ты еще Хрущева и Курчатова сравни. У названных тобой лиц совсем другие функции."
  ]
  node
  [
    id 257292
    name "257292"
    author "1834301"
    likes 1
    intent "л"
    date "2015-11-02 11:00:09"
    content "40"
    Label "257292"
    target "3"
    text "[id82853210|Сергей], говном запахло((..."
  ]
  node
  [
    id 257293
    name "257293"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 11:00:55"
    content "20"
    Label "257293"
    target "3"
    text "[id149157143|Максим], ля-ля-тополя..А результат,-Суперджет до первой горы и позорная Армата,которой и по площади проехать не по силам..."
  ]
  node
  [
    id 257295
    name "257295"
    author "199872237"
    likes 0
    intent "л"
    date "2015-11-02 11:01:56"
    content "40"
    Label "257295"
    target "3"
    text "Тут ареал обитания отбросо-либералов."
  ]
  node
  [
    id 257301
    name "257301"
    author "285403593"
    likes 0
    intent "л"
    date "2015-11-02 11:04:05"
    content "40"
    Label "257301"
    target "3"
    text "Сер— гей, ТЫ ВОИН ИНЕТА?-НЕТ -ТЫ КОРОЛЬ МИНЕТА http://vk.com/doc285403593_403427957"
  ]
  node
  [
    id 257305
    name "257305"
    author "102107198"
    likes 0
    intent "о"
    date "2015-11-02 11:07:12"
    content "30"
    Label "257305"
    target "1"
    text "[id82853210|Сергей], Ну для начала ,Армата очень сильный танк ,и все боевые характеристики ,превышают и Абрамся ,все ныне имеющиеся танки ,да есть минусы ,но они есть у всех ,говорю не для того чтоб воздух сотресать .азнаю это с точность"
  ]
  node
  [
    id 257306
    name "257306"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 11:07:20"
    content "40"
    Label "257306"
    target "4"
    text "[id164187692|Андрей], при том,что на Красной Площади и то на тросах таскали.А бою,на бездорожье,это учебная мишень,не более."
  ]
  node
  [
    id 257307
    name "257307"
    author "82853210"
    likes 0
    intent "б"
    date "2015-11-02 11:08:53"
    content "30"
    Label "257307"
    target "3"
    text "[id102107198|Олег], не смеши...Всё новое прячут.Только воры хотели от безысходности ей повыёживаться,да только опозорились..."
  ]
  node
  [
    id 257308
    name "257308"
    author "300045997"
    likes 0
    intent "л"
    date "2015-11-02 11:09:45"
    content "40"
    Label "257308"
    target "3"
    text "Вышиватник Мерошниченко СБУшный тролль из Киева. Холоп подпендосников Тягнибока, Яроша. Трупчинова, Авакова Яценюха и Пораженко"
  ]
  node
  [
    id 257310
    name "257310"
    author "102107198"
    likes 0
    intent "р"
    date "2015-11-02 11:11:00"
    content "40"
    Label "257310"
    target "3"
    text "Ну коль ты говоришь о позоре ,то говори фактами ,в чем опозорились ,да и щас смысла прятать нет ,это все показали для устрашения ,так же как и новые крылаиые ракеты ,засирать страну и нашу армию проще всего !будьте потриотичнее"
  ]
  node
  [
    id 257311
    name "257311"
    author "164187692"
    likes 0
    intent "ф"
    date "2015-11-02 11:11:32"
    content "40"
    Label "257311"
    target "3"
    text "Эта машина 4 месяца подряд ездила без косяков на парадной площадке в алабино. То что она заглохла это человеческий фактор. 7 мая, генеральная репетиция мех.вод. волновался вот и заглох"
  ]
  node
  [
    id 257312
    name "257312"
    author "102107198"
    likes 0
    intent "з"
    date "2015-11-02 11:11:37"
    content "20"
    Label "257312"
    target "3"
    text "патриотичнее"
  ]
  node
  [
    id 257313
    name "257313"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 11:12:00"
    content "40"
    Label "257313"
    target "3"
    text "[id102107198|Олег], слушай,нафига ты мне сдался? Ликбез за плату,если школу прогуливал."
  ]
  node
  [
    id 257314
    name "257314"
    author "300045997"
    likes 4
    intent "л"
    date "2015-11-02 11:14:22"
    content "40"
    Label "257314"
    target "3"
    text "[id164187692|Андрей], Вы киевским майданутым зомби объясняете то что их не касается. Они сидят в своей убогой Ук-Руине с холодными батареями под одеялами и строчат тут портянки за гривны СБУ."
  ]
  node
  [
    id 257316
    name "257316"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 11:19:44"
    content "40"
    Label "257316"
    target "1"
    text "Я в этом году летал на суперджете - очень приятное впечатление осталось, довольно комфортный корабль"
  ]
  node
  [
    id 257317
    name "257317"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 11:20:26"
    content "40"
    Label "257317"
    target "4"
    text "Про эту Армату позорную уже и Гавнокомандующий старается забыть,только недалекие патриоты все еще гордятся! Зажигание позднее..."
  ]
  node
  [
    id 257318
    name "257318"
    author "190576448"
    likes 0
    intent "т"
    date "2015-11-02 11:22:56"
    content "40"
    Label "257318"
    target "3"
    text "Вы в наш огород все камушки кидаете, а что создали у Вас за 23 года  незалэжности  ?"
  ]
  node
  [
    id 257319
    name "257319"
    author "82853210"
    likes 1
    intent "б"
    date "2015-11-02 11:26:21"
    content "40"
    Label "257319"
    target "3"
    text "[id190576448|Алексей], ни-фи-га!!! Я тоже   у вас . Как и Тимченко с Матвиенко.И ноль у других,свой ноль не отменяет."
  ]
  node
  [
    id 257322
    name "257322"
    author "316530684"
    likes 0
    intent "л"
    date "2015-11-02 11:29:07"
    content "40"
    Label "257322"
    target "3"
    text "о мирош холоп мой беглый уже с утра кукарекает"
  ]
  node
  [
    id 257324
    name "257324"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 11:29:29"
    content "20"
    Label "257324"
    target "3"
    text "А Ангару тоже не создавали?"
  ]
  node
  [
    id 257326
    name "257326"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 11:30:28"
    content "30"
    Label "257326"
    target "3"
    text "[id190576448|Алексей], Брежневская инерция затухающая...Да и где эта Ангара? В телевизоре..."
  ]
  node
  [
    id 257327
    name "257327"
    author "190576448"
    likes 0
    intent "ф"
    date "2015-11-02 11:33:46"
    content "40"
    Label "257327"
    target "3"
    text "Скоро примут в эксплуатацию, пока испытывают... И в космос отправляют космонавтов сейчас только из России.... Вы не видите бревно в своем глазу, а в нашем соринки ищите"
  ]
  node
  [
    id 257330
    name "257330"
    author "82853210"
    likes 0
    intent "ч"
    date "2015-11-02 11:37:31"
    content "40"
    Label "257330"
    target "3"
    text "[id190576448|Алексей], наивный вы...Мне  скоро  и коммунизм в 1980 обещали и квартиру в 2000 и догоним Португалию!,недавно...Вы им верите,что ли???Они уже на космодроме Восточный обосрались! Привезли с Самары ракету Энергия,а она больше чем цеха для ее обслуживания!!! Это коллапс.Всё,Брежневское подъели,приехали!!!"
  ]
  node
  [
    id 257335
    name "257335"
    author "190576448"
    likes 0
    intent "к"
    date "2015-11-02 11:45:19"
    content "40"
    Label "257335"
    target "3"
    text "А я не жду подачек, и не прошу ни у кого пошел и купил себе квартиру, машину... Работать просто надо, а таких дармоедов как Вы в стране достаточно, вечно не довольных. В ваших любимых штатах государство тоже не выдает квартиры, там все в долг живут."
  ]
  node
  [
    id 257336
    name "257336"
    author "151875207"
    likes 1
    intent "з"
    date "2015-11-02 11:47:10"
    content "40"
    Label "257336"
    target "3"
    text "[id190576448|Алексей], не  кормите  этого тролля Мирошниченко. Он во всех пабликах кипятком ссыт про то, как все плохо в РФ, и как хорошо в Украине."
  ]
  node
  [
    id 257337
    name "257337"
    author "13267047"
    likes 1
    intent "в"
    date "2015-11-02 11:47:23"
    content "40"
    Label "257337"
    target "3"
    text "[id190576448|Алексей], да это троль галимый его только н..й посылать годится. ты на его страницу зайди."
  ]
  node
  [
    id 257338
    name "257338"
    author "31507508"
    likes 0
    intent "ш"
    date "2015-11-02 11:47:49"
    content "40"
    Label "257338"
    target "4"
    text ".....Привезли с Самары ракету Энергия,...Назад в будущее 5"
  ]
  node
  [
    id 257340
    name "257340"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 11:49:16"
    content "30"
    Label "257340"
    target "3"
    text "[id190576448|Алексей], да не будет у тебя завтра и на хлеб.вове корона мозгХ натерла,не жилось ему при нефти 140 баксов,почему то умным себя возомнил.Вот ему и показывают,кто он на самом деле.Сегодня нефть уже 43,а завтра выпускают Иран и она будет 10 баксов.А больше в стране ничего нет .Плешивый вор все убил."
  ]
  node
  [
    id 257343
    name "257343"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-11-02 11:50:37"
    content "40"
    Label "257343"
    target "3"
    text "[id31507508|Сергей], щас ссыль поищу..."
  ]
  node
  [
    id 257344
    name "257344"
    author "190576448"
    likes 2
    intent "п"
    date "2015-11-02 11:51:04"
    content "40"
    Label "257344"
    target "3"
    text "Да я понимаю, что таким людям бесполезно что-то доказывать.... Использованный материал, паразитирующий на теле нашей Страны"
  ]
  node
  [
    id 257345
    name "257345"
    author "316530684"
    likes 1
    intent "л"
    date "2015-11-02 11:51:39"
    content "40"
    Label "257345"
    target "3"
    text "[id82853210|Сергей], какой же ты плакса ноешь ноешь ))) одним словом холоп у холуй))"
  ]
  node
  [
    id 257347
    name "257347"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 11:52:57"
    content "40"
    Label "257347"
    target "3"
    text "[id316530684|Ибрагим], в горы,в горы...Паразит-нахлебник! Удобно на Ване устроился,слезать не хочешь..."
  ]
  node
  [
    id 257349
    name "257349"
    author "82853210"
    likes 0
    intent ""
    date "2015-11-02 11:53:20"
    content ""
    Label "257349"
    target ""
    text "[id190576448|Алексей], http://sethead.ru/2015/10/06/samarskaya-raketa-soyuz-2-1a-ne-proshla-po-gabaritam/"
  ]
  node
  [
    id 257351
    name "257351"
    author "190576448"
    likes 0
    intent "ц"
    date "2015-11-02 11:54:55"
    content "40"
    Label "257351"
    target "3"
    text "У меня и завтра будет на что жить, и у моих детей, а вам я сочувствую..."
  ]
  node
  [
    id 257353
    name "257353"
    author "82853210"
    likes 0
    intent "м"
    date "2015-11-02 11:55:55"
    content "40"
    Label "257353"
    target "3"
    text "[id190576448|Алексей], патриотично,конечно,но ошибаешься! Голодная толпа отберет,а тебя расстреляет."
  ]
  node
  [
    id 257355
    name "257355"
    author "31507508"
    likes 0
    intent "ф"
    date "2015-11-02 11:56:57"
    content "40"
    Label "257355"
    target "3"
    text "[id82853210|Сергей], (1)это старый фейк,(2) ракета Энергия не производиться уже лет 20(3) в Самаре производиться РН Союз. Тролльте про голодных пенсионеров, а в ракетно-космической тематике вам делать нечего.Отвечать не трудитесь, троллей не кормлю"
  ]
  node
  [
    id 257356
    name "257356"
    author "316530684"
    likes 0
    intent "л"
    date "2015-11-02 11:57:06"
    content "40"
    Label "257356"
    target "3"
    text "[id82853210|Сергей], не хрюкай холопка!!! пораженец все плохо жуликиворы все украли )) УРОД ТЫ МОРАЛЬНЫЙ!!!"
  ]
  node
  [
    id 257358
    name "257358"
    author "82853210"
    likes 0
    intent ""
    date "2015-11-02 11:58:18"
    content ""
    Label "257358"
    target ""
    text "[id31507508|Сергей], http://www.rosbalt.ru/main/2015/10/01/1446500.html"
  ]
  node
  [
    id 257359
    name "257359"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 11:59:12"
    content "40"
    Label "257359"
    target "3"
    text "[id316530684|Ибрагим], свали,чурка..."
  ]
  node
  [
    id 257361
    name "257361"
    author "82853210"
    likes 0
    intent ""
    date "2015-11-02 12:00:32"
    content ""
    Label "257361"
    target ""
    text "[id31507508|Сергей], еще надо? Могу...Навалом!!! http://v-kurier.ru/46813/samarskaya-raketa-soyuz-2-1a-ne-proshla-po-gabaritam/"
  ]
  node
  [
    id 257362
    name "257362"
    author "316530684"
    likes 0
    intent "т"
    date "2015-11-02 12:00:32"
    content "40"
    Label "257362"
    target "3"
    text "[id82853210|Сергей], ТЫ ЕЩЕ И НАЦИСТ)) ЕСТЬ ТАКАЯ СТАТЬЯ В УК)"
  ]
  node
  [
    id 257364
    name "257364"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 12:01:29"
    content "40"
    Label "257364"
    target "1"
    text "Хахаха ?? ну ты даешь, такого бреда я еще не встречал. К Вашему сведению, в моем  селе  с населением в 500 тыс.чел довольно хороший уровень жизни"
  ]
  node
  [
    id 257365
    name "257365"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 12:02:42"
    content "40"
    Label "257365"
    target "3"
    text "[id190576448|Алексей], пока...На Совке допаразитируем...А из путинского только Озеро и список ФОРБС..."
  ]
  node
  [
    id 257366
    name "257366"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 12:03:50"
    content "40"
    Label "257366"
    target "3"
    text "[id316530684|Ибрагим], засунь ее себе в черный зад..."
  ]
  node
  [
    id 257367
    name "257367"
    author "190576448"
    likes 1
    intent "м"
    date "2015-11-02 12:03:57"
    content "40"
    Label "257367"
    target "3"
    text "Когда расстреливать меня придешь, мушку спили, а то неприятные ощущения могут возникнуть от нее в заднем проходе"
  ]
  node
  [
    id 257369
    name "257369"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 12:05:15"
    content "40"
    Label "257369"
    target "1"
    text "[id190576448|Алексей], мне до тебя далеко.Соседи придут.Людоедством занимаются,а уж соседа жирного пограбить..."
  ]
  node
  [
    id 257370
    name "257370"
    author "190576448"
    likes 0
    intent "п"
    date "2015-11-02 12:05:40"
    content "40"
    Label "257370"
    target "3"
    text "А ты что сделал для страны, чтобы жить стало лучше ( по крайней мере тебе) ?"
  ]
  node
  [
    id 257371
    name "257371"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 12:06:39"
    content "40"
    Label "257371"
    target "1"
    text "[id190576448|Алексей], с ее врагами вот борюсь.Вас ,темноту,просвещаюА вова твой кроме вреда ей ничего не принес."
  ]
  node
  [
    id 257372
    name "257372"
    author "190576448"
    likes 0
    intent "ч"
    date "2015-11-02 12:07:42"
    content "40"
    Label "257372"
    target "3"
    text "Я за себя отвечаю, а ты спихиваешь все на других, в этом и разница между нами. Разговор окончен, можешь не утруждать себя и не отвечать!"
  ]
  node
  [
    id 257373
    name "257373"
    author "316530684"
    likes 0
    intent "с"
    date "2015-11-02 12:08:30"
    content "40"
    Label "257373"
    target "3"
    text "[id82853210|Сергей], ты такой смелый !! иди на улице скажи кавказцу что он чурка) смелости не хватит)"
  ]
  node
  [
    id 257374
    name "257374"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 12:08:55"
    content "40"
    Label "257374"
    target "3"
    text "[id190576448|Алексей], потому что я Гражданин и живу не в безвоздушном пространстве.А ты,как кулак -еденоличник,которого завтра расстреляют."
  ]
  node
  [
    id 257376
    name "257376"
    author "316530684"
    likes 0
    intent "а"
    date "2015-11-02 12:09:22"
    content "40"
    Label "257376"
    target "3"
    text "[id82853210|Сергей], а кто эти враги с которыми ты борешься и как ты это делаешь?"
  ]
  node
  [
    id 257377
    name "257377"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 12:10:12"
    content "40"
    Label "257377"
    target "3"
    text "[id316530684|Ибрагим], ты,задрот Средневековый...Сваливай к себе в горы..."
  ]
  node
  [
    id 257378
    name "257378"
    author "190576448"
    likes 1
    intent "ш"
    date "2015-11-02 12:11:24"
    content "40"
    Label "257378"
    target "3"
    text "Как у Сервантеса, с мельницами борется)))"
  ]
  node
  [
    id 257380
    name "257380"
    author "316530684"
    likes 0
    intent "л"
    date "2015-11-02 12:12:19"
    content "40"
    Label "257380"
    target "3"
    text "[id82853210|Сергей], мой задрот тебе в рот не влезет )) или хочешь попробовать ?"
  ]
  node
  [
    id 257386
    name "257386"
    author "286706239"
    likes 0
    intent "г"
    date "2015-11-02 12:22:03"
    content "40"
    Label "257386"
    target "3"
    text "[id82853210|Сергей], что-то не нравится? чемодан, вокзал, Англия. Вас КРЫС там любят!"
  ]
  node
  [
    id 257387
    name "257387"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 12:22:41"
    content "40"
    Label "257387"
    target "3"
    text "[id286706239|Очарованный], перебьешься...Дарвин говорит,что ты раньше вымрешь..."
  ]
  node
  [
    id 257392
    name "257392"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 12:25:50"
    content "40"
    Label "257392"
    target "3"
    text "[id316530684|Ибрагим], ты,биомусор не кукарекай..."
  ]
  node
  [
    id 257394
    name "257394"
    author "243368960"
    likes 0
    intent "ч"
    date "2015-11-02 12:31:00"
    content "40"
    Label "257394"
    target "3"
    text "[id82853210|Сергей], ну понеслось опять либерасты,  коих здесь тусуется тьма, забрезжали желчью и поносом)))"
  ]
  node
  [
    id 257395
    name "257395"
    author "243368960"
    likes 0
    intent "ч"
    date "2015-11-02 12:31:08"
    content "40"
    Label "257395"
    target "3"
    text "[id82853210|Сергей], ну понеслось опять либерасты,  коих здесь тусуется тьма, забрезжали желчью и поносом)))"
  ]
  node
  [
    id 257400
    name "257400"
    author "299672363"
    likes 3
    intent "щ"
    date "2015-11-02 12:41:48"
    content "40"
    Label "257400"
    target "3"
    text "Заметил такую тенденцию- как только мало- мальски восхваляющая Россию статья,  так у Мирошниченко сразу начинается истерика"
  ]
  node
  [
    id 257466
    name "257466"
    author "280979147"
    likes 0
    intent "л"
    date "2015-11-02 14:01:09"
    content "40"
    Label "257466"
    target "3"
    text "Сергей, господи,и тут уже успел всё загадить.<br>Ты как поросенок,где трапезничаешь там и гадишь.<br>Хотя нет,даже свинья рядом с тобой пример чистоплотности."
  ]
  node
  [
    id 257469
    name "257469"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 14:02:11"
    content "40"
    Label "257469"
    target "3"
    text "[id280979147|Марат], задолбал,раб чмовский.Я тебя блокирую.Хвали хозяев в пустоту..."
  ]
  node
  [
    id 257471
    name "257471"
    author "24794470"
    likes 1
    intent "л"
    date "2015-11-02 14:04:26"
    content "40"
    Label "257471"
    target "3"
    text "[id82853210|Сергей], слабак"
  ]
  node
  [
    id 257472
    name "257472"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 14:05:20"
    content "40"
    Label "257472"
    target "3"
    text "[id24794470|Андрей], ага...Я и на рыбалке так от комаров дурных и надоедливых отмахиваюсь..."
  ]
  node
  [
    id 257473
    name "257473"
    author "280979147"
    likes 0
    intent "л"
    date "2015-11-02 14:05:38"
    content "40"
    Label "257473"
    target "3"
    text "Сергей, давай , давай Ч-М-О трусливое, сливайся !<br>Попасть в чс к Мирошниченко, гадкому троллю, это же Достижение !!!!??????"
  ]
  node
  [
    id 257474
    name "257474"
    author "316530684"
    likes 0
    intent "л"
    date "2015-11-02 14:06:32"
    content "40"
    Label "257474"
    target "3"
    text "я смотрю мой беглый холоп сырожа мирошниченко совсем от рук отбился) ты сырожа видать забыл чей ты холоп!!"
  ]
  node
  [
    id 257475
    name "257475"
    author "24794470"
    likes 0
    intent "л"
    date "2015-11-02 14:06:54"
    content "40"
    Label "257475"
    target "3"
    text "[id82853210|Сергей], пф...сказал, Как в воду перднул"
  ]
  node
  [
    id 257476
    name "257476"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 14:07:25"
    content "40"
    Label "257476"
    target "3"
    text "[id316530684|Ибрагим], о чем с тобой говорить,дикарь? У тебя только папу русские писать научили..."
  ]
  node
  [
    id 257477
    name "257477"
    author "280979147"
    likes 1
    intent "и"
    date "2015-11-02 14:08:27"
    content "40"
    Label "257477"
    target "3"
    text "Ещё раз — Су-27 младше основных американских истребителей F-15,F-16,F-18 лет на 10-15 , примитивный ты человек."
  ]
  node
  [
    id 257478
    name "257478"
    author "316530684"
    likes 0
    intent "л"
    date "2015-11-02 14:08:35"
    content "40"
    Label "257478"
    target "3"
    text "[id82853210|Сергей], а твоего так писать никто и не обучил)) так и остался неучем))"
  ]
  node
  [
    id 257479
    name "257479"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 14:10:16"
    content "40"
    Label "257479"
    target "4"
    text "[id280979147|Марат], так Брежнеский!!! Завтра догниет и устареет.А путинского ничего в природе не существует! Кроме Озера и списка ФОРБС И жополизов с кавказа,которых он вместо Рязани и Казани кормит."
  ]
  node
  [
    id 257480
    name "257480"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 14:12:38"
    content "40"
    Label "257480"
    target "4"
    text "[id280979147|Марат], вова завтра сгинет,никто вам больше такой лафы не даст,вот и рвете жопы,нахлебники..."
  ]
  node
  [
    id 257481
    name "257481"
    author "199872237"
    likes 2
    intent "л"
    date "2015-11-02 14:13:22"
    content "40"
    Label "257481"
    target "3"
    text "Скажу прямо, мирошниченко иди соси Х У Й пиндоский. А в очко себе засунь Х У Й Британский."
  ]
  node
  [
    id 257484
    name "257484"
    author "24794470"
    likes 0
    intent "л"
    date "2015-11-02 14:14:20"
    content "40"
    Label "257484"
    target "3"
    text "[id82853210|Сергей], у тебя уже я смотрю сгнила вот и рвешь очко от зависти"
  ]
  node
  [
    id 257485
    name "257485"
    author "280979147"
    likes 0
    intent "ф"
    date "2015-11-02 14:14:36"
    content "20"
    Label "257485"
    target "3"
    text "[id82853210|Сергей], при Путине создан Т-50, который примут на вооружение в следующем году. Идут работы над бомбардировщиком ПАК-ДА.<br>Ты сначала сделай милость,поинтересуйся предметом, прежде чем сорить кругом своей глупостью.<br>А успехи России в создании новых , дальнобойных крылатых ракет это отдельный разговор.<br>Но только не с тобой, убог ты больно,невежественнен."
  ]
  node
  [
    id 257486
    name "257486"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 14:15:13"
    content "40"
    Label "257486"
    target "3"
    text "[id24794470|Андрей], как патриот,так без очка и пукана,ну никак.Одноклеточеые..."
  ]
  node
  [
    id 257488
    name "257488"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 14:16:08"
    content "40"
    Label "257488"
    target "3"
    text "[id280979147|Марат], ты мне Мурзилку не пересказывай.Врать дуракам дело не сложное.Где он в войсках и на поле боя?"
  ]
  node
  [
    id 257489
    name "257489"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 14:17:18"
    content "40"
    Label "257489"
    target "3"
    text "[id280979147|Марат], они только на остатках Брежневских паразитируют.А они уже на исходе."
  ]
  node
  [
    id 257490
    name "257490"
    author "24794470"
    likes 0
    intent "л"
    date "2015-11-02 14:18:25"
    content "40"
    Label "257490"
    target "3"
    text "Обиделся... Ты только не заплачь. Водицы хорошой мы тебе все равно не дадим. Иди пукан зашивай"
  ]
  node
  [
    id 257491
    name "257491"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 14:18:51"
    content "40"
    Label "257491"
    target "3"
    text "[id24794470|Андрей], свали амёба.Дуй к своим..."
  ]
  node
  [
    id 257492
    name "257492"
    author "280979147"
    likes 0
    intent "ж"
    date "2015-11-02 14:19:39"
    content "40"
    Label "257492"
    target "3"
    text "[id82853210|Сергей], не уходи от предмета поста.<br>Так расскажи нам , что там нового приняли на вооружение США , кроме дорогущих F-22Раптор, которые оказались так  хороши  ,что американцы произвели их в количестве АЖ 160 штук, вместо 800, и кинулись создавать супер-пупер годный F-35 . Который судя по последним новостям с Запада(на днях Канада отказалась от этого  чудо-юдо ) грозит стать самым громким провалом американского  ВПК."
  ]
  node
  [
    id 257493
    name "257493"
    author "24794470"
    likes 0
    intent "н"
    date "2015-11-02 14:21:45"
    content "40"
    Label "257493"
    target "3"
    text "[id82853210|Сергей], прям как баба, тебе больше нечего ответить?"
  ]
  node
  [
    id 257495
    name "257495"
    author "316530684"
    likes 0
    intent "н"
    date "2015-11-02 14:24:35"
    content "40"
    Label "257495"
    target "3"
    text "[id280979147|Марат], не ответит он)) с фактами у него туго!!"
  ]
  node
  [
    id 257496
    name "257496"
    author "190576448"
    likes 0
    intent "т"
    date "2015-11-02 14:25:56"
    content "40"
    Label "257496"
    target "3"
    text "А ты пруд рыбой запрудил, прежде чем рыбачить?  Власть критикуешь, что ресурсы выгребают, а сам не лучше них, так что-ли?"
  ]
  node
  [
    id 257497
    name "257497"
    author "24794470"
    likes 0
    intent "н"
    date "2015-11-02 14:26:00"
    content "40"
    Label "257497"
    target "3"
    text "[id316530684|Ибрагим], не, видно на иносми новый пост появился) пошел туда пердеть)"
  ]
  node
  [
    id 257498
    name "257498"
    author "316530684"
    likes 0
    intent "н"
    date "2015-11-02 14:26:57"
    content "40"
    Label "257498"
    target "3"
    text "[id24794470|Андрей], внучка у него со школы пришла!! комп ей нужен!"
  ]
  node
  [
    id 257499
    name "257499"
    author "280979147"
    likes 0
    intent "щ"
    date "2015-11-02 14:27:39"
    content "40"
    Label "257499"
    target "3"
    text "[id316530684|Ибрагим], да знаю,чай не впервые этого пацака встречаю.<br>Он же круглыми сутками на пабликах сидит.<br>Куда не зайдешь , везде его кучки фекалий.<br>На обоих Эхо Москвы,Новой Газете,Свободных Новостях.<br>"
  ]
  node
  [
    id 257500
    name "257500"
    author "24794470"
    likes 0
    intent "л"
    date "2015-11-02 14:28:00"
    content "40"
    Label "257500"
    target "3"
    text "[id316530684|Ибрагим], скорее жена не дала, вот и пошел плакать в подушку"
  ]
  node
  [
    id 257501
    name "257501"
    author "82853210"
    likes 0
    intent "б"
    date "2015-11-02 14:28:23"
    content "40"
    Label "257501"
    target "3"
    text "[id190576448|Алексей], нет...Знаешь почему? Потому же,почему у нас даже молотки и топоры на рынке из Китая.Из нашего металла и дерева.Так проще и дешевле,чем при вовином Иге..."
  ]
  node
  [
    id 257502
    name "257502"
    author "316530684"
    likes 0
    intent "т"
    date "2015-11-02 14:29:49"
    content "40"
    Label "257502"
    target "3"
    text "[id280979147|Марат], Меня он просто удивляет!! Столько ненависти злобы и самое главное лжи в его высерах))"
  ]
  node
  [
    id 257503
    name "257503"
    author "280979147"
    likes 0
    intent "н"
    date "2015-11-02 14:30:53"
    content "40"
    Label "257503"
    target "3"
    text "[id82853210|Сергей], по твоей логике американцы тоже в Иге китайском живут?<br>Там тоже все молотки и топоры китайского производства,и не только молотки , а и многое другое .<br>Так что ты пацак,на это скажешь ?<br>Кто америкосов в китайское Иго завёл?<br><br>Или может это всемирное разделение труда?"
  ]
  node
  [
    id 257504
    name "257504"
    author "190576448"
    likes 0
    intent "ш"
    date "2015-11-02 14:31:04"
    content "40"
    Label "257504"
    target "3"
    text "А ты Брежневским инструментом пользуйся, он же вечный)))"
  ]
  node
  [
    id 257505
    name "257505"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 14:32:07"
    content "40"
    Label "257505"
    target "3"
    text "[id190576448|Алексей], дело в том,что я в отличии от тебя Гражданин и о Родине думаю.А вот ты,-население..."
  ]
  node
  [
    id 257506
    name "257506"
    author "190576448"
    likes 0
    intent "ш"
    date "2015-11-02 14:34:16"
    content "40"
    Label "257506"
    target "3"
    text "Очень интересно, чтобы рыбу в пруд запустить нужны молоток и топор из Китая! Буду знать"
  ]
  node
  [
    id 257508
    name "257508"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 14:37:13"
    content "40"
    Label "257508"
    target "3"
    text "[id190576448|Алексей], нужна 100 справок и разрешений от вовиной Вертикали.И не успеешь малька в пруд пустить,а уже куча всяких Вертикальных органов  и инспекций и просто уважаемых людей к тебе за данью выстроится.Ты знаешь,сколько бизнесменов в зону ушло,ни за что? Просто Вертикаль бизнес отжала."
  ]
  node
  [
    id 257509
    name "257509"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 14:37:51"
    content "40"
    Label "257509"
    target "1"
    text "Получается наоборот: Я Гражданин, Патриот Великой России, а ты бездельник, который хочет все нахаляву, и таким как ты, я стабильно отчисляю деньги в пенсионный фонд, получается ты живешь за мой счет, другими словами ты- паразит"
  ]
  node
  [
    id 257510
    name "257510"
    author "316530684"
    likes 0
    intent "л"
    date "2015-11-02 14:38:12"
    content "40"
    Label "257510"
    target "3"
    text "[id280979147|Марат], я в курсе просто тролль он не образованный )) он не на один вопрос ответить не может ! чушь несет жуликиворывсеукрали) Шариков он!!"
  ]
  node
  [
    id 257511
    name "257511"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 14:39:38"
    content "40"
    Label "257511"
    target "4"
    text "[id190576448|Алексей], да ты пиздобол и раб,не более.Сегодня одному Ура кричишь,а завтра его обоссышь,когда скажут и будешь следующего до слёз любить! Готовься,уже скоро Плешивый банкрот уже спёкся..."
  ]
  node
  [
    id 257512
    name "257512"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 14:39:45"
    content "40"
    Label "257512"
    target "1"
    text "Не надо рассказывать, мы скинулись, поехали купили малька, и выпустили в пруд.... Все усилия! Без бумажек и разрешения, было бы желание. А ты только языком работаешь"
  ]
  node
  [
    id 257513
    name "257513"
    author "82853210"
    likes 0
    intent "о"
    date "2015-11-02 14:40:52"
    content "40"
    Label "257513"
    target "3"
    text "[id190576448|Алексей], еще не вечер ! (с) Повезло пока,так молчи в тряпочку.У них кормушка сужается,завтра придут за тобой."
  ]
  node
  [
    id 257514
    name "257514"
    author "316530684"
    likes 0
    intent "л"
    date "2015-11-02 14:41:53"
    content "40"
    Label "257514"
    target "3"
    text "[id190576448|Алексей], он шизофреник)"
  ]
  node
  [
    id 257515
    name "257515"
    author "190576448"
    likes 0
    intent "к"
    date "2015-11-02 14:43:15"
    content "40"
    Label "257515"
    target "3"
    text "Заметьте, я Вас не называл ничем подобным))) как ВВП говорит: Если меня ругают, значит я прав! Что и требовалось доказать)"
  ]
  node
  [
    id 257516
    name "257516"
    author "190576448"
    likes 0
    intent "ш"
    date "2015-11-02 14:44:14"
    content "40"
    Label "257516"
    target "3"
    text "Там букет похуже будет))"
  ]
  node
  [
    id 257517
    name "257517"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 14:45:41"
    content "40"
    Label "257517"
    target "3"
    text "[id190576448|Алексей], у меня больше нет времени на ваше развитие и образование.Дальше ,без меня! Удачи..."
  ]
  node
  [
    id 257519
    name "257519"
    author "24794470"
    likes 0
    intent "л"
    date "2015-11-02 14:46:07"
    content "40"
    Label "257519"
    target "3"
    text "[id82853210|Сергей], сдался... Слабачок."
  ]
  node
  [
    id 257520
    name "257520"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 14:46:37"
    content "40"
    Label "257520"
    target "3"
    text "[id24794470|Андрей], ага...Три дебила,-это сила!!!"
  ]
  node
  [
    id 257521
    name "257521"
    author "190576448"
    likes 0
    intent "л"
    date "2015-11-02 14:46:54"
    content "40"
    Label "257521"
    target "3"
    text "В больнице процедуры начались?"
  ]
  node
  [
    id 257522
    name "257522"
    author "316530684"
    likes 0
    intent "л"
    date "2015-11-02 14:47:14"
    content "40"
    Label "257522"
    target "3"
    text "да мирош в маразме)"
  ]
  node
  [
    id 257523
    name "257523"
    author "82853210"
    likes 0
    intent "б"
    date "2015-11-02 14:47:23"
    content "40"
    Label "257523"
    target "3"
    text "[id190576448|Алексей], остроумно! Задорного смотрите?"
  ]
  node
  [
    id 257525
    name "257525"
    author "24794470"
    likes 0
    intent "л"
    date "2015-11-02 14:48:42"
    content "40"
    Label "257525"
    target "3"
    text "[id82853210|Сергей], выставил себя дебилом и сваливаешь. За что тебе только деньги сша платят."
  ]
  node
  [
    id 257526
    name "257526"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 14:49:13"
    content "40"
    Label "257526"
    target "1"
    text "Раньше смотрел, сейчас времени нет"
  ]
  node
  [
    id 257533
    name "257533"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 14:53:06"
    content "40"
    Label "257533"
    target "1"
    text "Меня не интересуют Ваши физиологические особенности про жопу, как-нибудь сами с ней разбирайтесь"
  ]
  node
  [
    id 257537
    name "257537"
    author "190576448"
    likes 0
    intent "х"
    date "2015-11-02 14:56:06"
    content "40"
    Label "257537"
    target "4"
    text "Слава Великой России!!! Путину Слава!"
  ]
  node
  [
    id 257539
    name "257539"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 14:56:39"
    content "40"
    Label "257539"
    target "3"
    text "[id82853210|Сергей], Почему Вы такой злой?"
  ]
  node
  [
    id 257540
    name "257540"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 14:56:39"
    content "40"
    Label "257540"
    target "3"
    text "[id190576448|Алексей], врача!!! Суицидник..."
  ]
  node
  [
    id 257542
    name "257542"
    author "190576448"
    likes 1
    intent "ш"
    date "2015-11-02 14:57:36"
    content "40"
    Label "257542"
    target "3"
    text "У него нет велосипеда)))"
  ]
  node
  [
    id 257543
    name "257543"
    author "82853210"
    likes 0
    intent "ф"
    date "2015-11-02 14:58:39"
    content "40"
    Label "257543"
    target "3"
    text "[id190576448|Алексей], зато с мозгами повезло.В отличии..."
  ]
  node
  [
    id 257546
    name "257546"
    author "24794470"
    likes 0
    intent "ц"
    date "2015-11-02 14:59:39"
    content "40"
    Label "257546"
    target "3"
    text "[id82853210|Сергей], повезло - понятие относительное ахаха"
  ]
  node
  [
    id 257548
    name "257548"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 15:00:45"
    content "40"
    Label "257548"
    target "1"
    text "Я на свои тоже не жалуюсь"
  ]
  node
  [
    id 257549
    name "257549"
    author "181724904"
    likes 0
    intent "т"
    date "2015-11-02 15:00:56"
    content "40"
    Label "257549"
    target "3"
    text "Кошмар просто ужас!!Сергей со всеми ругается"
  ]
  node
  [
    id 257550
    name "257550"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 15:01:06"
    content "40"
    Label "257550"
    target "3"
    text "[id190576448|Алексей], я уже устал вам,недоразвитым,объяснять,что Родина и Власть,это не всегда одно и тоже! А в некоторые времена,как сейчас,-прямо противоположное.А увас ума не хватает Родину и Власть отделить..."
  ]
  node
  [
    id 257551
    name "257551"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 15:01:49"
    content "40"
    Label "257551"
    target "3"
    text "[id82853210|Сергей], Какая власть Вас устроит?"
  ]
  node
  [
    id 257553
    name "257553"
    author "24794470"
    likes 0
    intent "ж"
    date "2015-11-02 15:02:18"
    content "40"
    Label "257553"
    target "3"
    text "[id82853210|Сергей], а дело не во власти, видно вам одному плохо живется"
  ]
  node
  [
    id 257554
    name "257554"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 15:02:33"
    content "40"
    Label "257554"
    target "3"
    text "[id181724904|Александр], надоело из пустого в порожнее...Вам бы в кучу как то собраться..."
  ]
  node
  [
    id 257555
    name "257555"
    author "190576448"
    likes 1
    intent "ф"
    date "2015-11-02 15:03:10"
    content "40"
    Label "257555"
    target "3"
    text "Второй раз: Я Вас не оскорблял"
  ]
  node
  [
    id 257557
    name "257557"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 15:03:32"
    content "40"
    Label "257557"
    target "3"
    text "[id24794470|Андрей], сегодня я живу не хуже тебя,но я в отличии от насекомого о завтрашнем дне думаю."
  ]
  node
  [
    id 257558
    name "257558"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 15:04:26"
    content "40"
    Label "257558"
    target "3"
    text "[id82853210|Сергей], Причем здесь куча !! Мне просто интересно какая власть устроит лично Вас?"
  ]
  node
  [
    id 257559
    name "257559"
    author "24794470"
    likes 0
    intent "л"
    date "2015-11-02 15:05:06"
    content "40"
    Label "257559"
    target "3"
    text "[id82853210|Сергей], не заметно. Все тя здесь говном считают. Скоро в прессе про тебя писать будут про самого неудачливого блогера"
  ]
  node
  [
    id 257560
    name "257560"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 15:06:32"
    content "40"
    Label "257560"
    target "3"
    text "[id24794470|Андрей], вова доигрался,завтра на рынок нефти выходит Иран и нефть будет по 10 баксов.А другого у нас ничего нет.вова все погубил,только труба,а молотки уже не можем,из Китая везем.Вот и прикинь,как будешь жить?"
  ]
  node
  [
    id 257561
    name "257561"
    author "24794470"
    likes 0
    intent "ф"
    date "2015-11-02 15:07:15"
    content "40"
    Label "257561"
    target "3"
    text "[id82853210|Сергей], хорошо буду жить. Не переживай. Сам не загнись."
  ]
  node
  [
    id 257563
    name "257563"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 15:07:53"
    content "40"
    Label "257563"
    target "3"
    text "[id24794470|Андрей], Иногда я вам,идиотам,даже завидую!!!"
  ]
  node
  [
    id 257565
    name "257565"
    author "24794470"
    likes 0
    intent "а"
    date "2015-11-02 15:08:30"
    content "40"
    Label "257565"
    target "3"
    text "[id82853210|Сергей], а че только иногда?"
  ]
  node
  [
    id 257566
    name "257566"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 15:09:06"
    content "40"
    Label "257566"
    target "3"
    text "А Вы как будете тогда жить? Смею предположить, что Вы любому интервенту двери откроете с хлебом-солью"
  ]
  node
  [
    id 257567
    name "257567"
    author "82853210"
    likes 0
    intent "ш"
    date "2015-11-02 15:09:21"
    content "40"
    Label "257567"
    target "3"
    text "[id24794470|Андрей], догадайся...Или у дежурного доктора спроси..."
  ]
  node
  [
    id 257568
    name "257568"
    author "82853210"
    likes 0
    intent "ш"
    date "2015-11-02 15:09:42"
    content "40"
    Label "257568"
    target "3"
    text "[id190576448|Алексей], освободителю!!!"
  ]
  node
  [
    id 257569
    name "257569"
    author "24794470"
    likes 0
    intent "ц"
    date "2015-11-02 15:10:36"
    content "40"
    Label "257569"
    target "3"
    text "[id82853210|Сергей], судя по всему ты еще сам не придумал."
  ]
  node
  [
    id 257570
    name "257570"
    author "181724904"
    likes 0
    intent "ц"
    date "2015-11-02 15:10:55"
    content "40"
    Label "257570"
    target "3"
    text "[id82853210|Сергей], Ну кто этот ОСВОБОДИТЕЛЬ?"
  ]
  node
  [
    id 257571
    name "257571"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 15:11:00"
    content "40"
    Label "257571"
    target "3"
    text "[id190576448|Алексей], чем мне вова с Озером милее? Придут люди поумнее и честнее."
  ]
  node
  [
    id 257573
    name "257573"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 15:12:46"
    content "40"
    Label "257573"
    target "3"
    text "[id82853210|Сергей], ну Вы скажите кто кто эти кристально честные люди??"
  ]
  node
  [
    id 257574
    name "257574"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 15:13:00"
    content "40"
    Label "257574"
    target "1"
    text "[id181724904|Александр], нас в 90-х могли голыми руками взять.Но пожалели,научили огород копать и бананы выращивать! Но мы оказались необучаемы.Теперь из Рязани в Казань по визам ездить будем.И претензии не ко мне,а к вове."
  ]
  node
  [
    id 257578
    name "257578"
    author "190576448"
    likes 0
    intent "ж"
    date "2015-11-02 15:14:41"
    content "40"
    Label "257578"
    target "3"
    text "Предательство это называется, а это уже статья. Вот Ваша суть пребывания тут и всплыла. Самое позорное в это жизни предать своего близкого: Семью, жену, ребенка, соседа... Низшая ступень эволюции..."
  ]
  node
  [
    id 257579
    name "257579"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 15:14:59"
    content "40"
    Label "257579"
    target "3"
    text "[id181724904|Александр], ваши соседи.Мои.Еще чьи то...Не Боги горшки обжигают."
  ]
  node
  [
    id 257580
    name "257580"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 15:15:25"
    content "40"
    Label "257580"
    target "3"
    text "[id82853210|Сергей], Вы можете ответить на мой вопрос?? Кто придет на смену ?? Где и кто эти люди которые кристально честные и сделают нас счастливыми?"
  ]
  node
  [
    id 257581
    name "257581"
    author "82853210"
    likes 0
    intent "ф"
    date "2015-11-02 15:16:09"
    content "40"
    Label "257581"
    target "3"
    text "[id190576448|Алексей], кого предательство ? Плешивый вор неудачник с поехавшей крышей,мне ни разу не Родина.Пусть катится в Гаагу..."
  ]
  node
  [
    id 257582
    name "257582"
    author "190576448"
    likes 0
    intent "ц"
    date "2015-11-02 15:16:42"
    content "40"
    Label "257582"
    target "4"
    text "Честные, порядочные и добрые друзья НАТО, вот его идолы и боги"
  ]
  node
  [
    id 257583
    name "257583"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 15:16:52"
    content "40"
    Label "257583"
    target "3"
    text "[id181724904|Александр], как ответить на глупость?"
  ]
  node
  [
    id 257584
    name "257584"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-11-02 15:17:45"
    content "40"
    Label "257584"
    target "3"
    text "[id190576448|Алексей], Да НАТО страшное уже 100 лет в Ульяновске.вова лично пригласил! Так что не ссы..."
  ]
  node
  [
    id 257585
    name "257585"
    author "82853210"
    likes 0
    intent ""
    date "2015-11-02 15:18:56"
    content ""
    Label "257585"
    target ""
    text "[id190576448|Алексей], http://vk.com/photo82853210_329943293 http://vk.com/photo-25106701_385382631"
  ]
  node
  [
    id 257586
    name "257586"
    author "181724904"
    likes 0
    intent "ж"
    date "2015-11-02 15:19:04"
    content "40"
    Label "257586"
    target "3"
    text "[id82853210|Сергей], Ну Вы же сами пишите !! Что нынешнее руководство погрязло в коррупции !! Значит должен кто то придти после них? Кого Вы хотели бы видеть ? У руля нашей страны?"
  ]
  node
  [
    id 257587
    name "257587"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 15:20:22"
    content "40"
    Label "257587"
    target "3"
    text "[id181724904|Александр], Да выборы,выборы...И они начинаются за долго до дня голосования.Свобода собраний,доступ к средствам массовой информации.А потом уже -кого?"
  ]
  node
  [
    id 257590
    name "257590"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 15:22:32"
    content "40"
    Label "257590"
    target "3"
    text "[id82853210|Сергей], Ну Вы здесь выражаете свою точку зрения Вам никто этого не запрещает?! Выдвигайте своих кандидатов!! Это тоже не запрещено!! В чем дело то?"
  ]
  node
  [
    id 257592
    name "257592"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 15:23:32"
    content "40"
    Label "257592"
    target "3"
    text "[id82853210|Сергей], Предвыборные программы агитация кто Вам мешает?"
  ]
  node
  [
    id 257594
    name "257594"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 15:23:43"
    content "40"
    Label "257594"
    target "3"
    text "[id181724904|Александр], В 80-х тоже казалось,что вокруг одно Политбюро и Ни-Ко-Го...Но когда дали свободу и столько людей появилось,что глаза разбежались! Один из них был Собчак,кот орый привел с собой носильщикачемоданов вову путина.Без которого вы теперь и жизни не представляете.Так будет и сейчас."
  ]
  node
  [
    id 257595
    name "257595"
    author "190576448"
    likes 0
    intent "н"
    date "2015-11-02 15:24:32"
    content "40"
    Label "257595"
    target "3"
    text "Керри, Маккейн вот его кандидаты"
  ]
  node
  [
    id 257597
    name "257597"
    author "181724904"
    likes 0
    intent "ф"
    date "2015-11-02 15:25:07"
    content "40"
    Label "257597"
    target "3"
    text "[id82853210|Сергей], Да откуда Вам знать без кого или без чего я жизнь свою не представляю?"
  ]
  node
  [
    id 257598
    name "257598"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 15:25:25"
    content "40"
    Label "257598"
    target "3"
    text "[id181724904|Александр], воры не допускают к средствам массовой информации,не разрешают собрания.Сажают по надуманным предлогам оппозицию.Убивают Немцова,чуть ли не в кабинете вовы.Это свобода?"
  ]
  node
  [
    id 257599
    name "257599"
    author "82853210"
    likes 0
    intent "п"
    date "2015-11-02 15:25:52"
    content "40"
    Label "257599"
    target "3"
    text "[id181724904|Александр], зная одного,познаешь весь вид.(с)"
  ]
  node
  [
    id 257600
    name "257600"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 15:27:18"
    content "40"
    Label "257600"
    target "3"
    text "[id82853210|Сергей], у Вас есть факты? Если есть Вы можете обратиться в СК или Прокуратуру да куда угодно!! Что мешает??"
  ]
  node
  [
    id 257602
    name "257602"
    author "82853210"
    likes 0
    intent "б"
    date "2015-11-02 15:28:31"
    content "40"
    Label "257602"
    target "3"
    text "[id181724904|Александр], да какие еще факты??? Какие СК и Прокуратура??? Это охранка воров.Фикция,иммитация.Государства давно нет."
  ]
  node
  [
    id 257604
    name "257604"
    author "190576448"
    likes 0
    intent "ц"
    date "2015-11-02 15:29:45"
    content "40"
    Label "257604"
    target "3"
    text "А где есть государство? Пример в студию!"
  ]
  node
  [
    id 257605
    name "257605"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 15:29:56"
    content "40"
    Label "257605"
    target "3"
    text "Про Госдуму еще забыли..."
  ]
  node
  [
    id 257606
    name "257606"
    author "82853210"
    likes 0
    intent "ч"
    date "2015-11-02 15:30:08"
    content "40"
    Label "257606"
    target "3"
    text "[id190576448|Алексей], пустословие."
  ]
  node
  [
    id 257607
    name "257607"
    author "181724904"
    likes 0
    intent "р"
    date "2015-11-02 15:30:29"
    content "40"
    Label "257607"
    target "3"
    text "[id82853210|Сергей], Ну скажите что КОНКРЕТНО Вы предлагаете?? Может найдутся люди которые Вас поддержат!!"
  ]
  node
  [
    id 257609
    name "257609"
    author "190576448"
    likes 0
    intent "р"
    date "2015-11-02 15:31:33"
    content "40"
    Label "257609"
    target "3"
    text "Пример приведите, не надо отвечать необоснованными фразами"
  ]
  node
  [
    id 257610
    name "257610"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 15:31:46"
    content "40"
    Label "257610"
    target "3"
    text "[id190576448|Алексей], где Власть через срок,максимум два меняется.А не подделывает Конституцию со словом  подряд ..."
  ]
  node
  [
    id 257611
    name "257611"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 15:32:31"
    content "40"
    Label "257611"
    target "3"
    text "США?"
  ]
  node
  [
    id 257612
    name "257612"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 15:32:53"
    content "40"
    Label "257612"
    target "3"
    text "Украина?"
  ]
  node
  [
    id 257613
    name "257613"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 15:32:53"
    content "40"
    Label "257613"
    target "4"
    text "[id190576448|Алексей], и это уже не Власть а узурпаторы.Преступники."
  ]
  node
  [
    id 257614
    name "257614"
    author "280979147"
    likes 0
    intent "а"
    date "2015-11-02 15:33:00"
    content "40"
    Label "257614"
    target "3"
    text "[id181724904|Александр], чего вы хотите от свидомого поцреота, поклонника Бандеры и Шухевича? <br>Сырожа поцреот Шенэвмерленда и Пиндостана,мечтает о развале России.<br>Что ещё с этого убогого?"
  ]
  node
  [
    id 257615
    name "257615"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 15:33:00"
    content "40"
    Label "257615"
    target "3"
    text "Гандурас?"
  ]
  node
  [
    id 257616
    name "257616"
    author "82853210"
    likes 0
    intent "к"
    date "2015-11-02 15:33:37"
    content "40"
    Label "257616"
    target "3"
    text "[id190576448|Алексей], мальчик,у меня на детские шутки времени нет..."
  ]
  node
  [
    id 257617
    name "257617"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 15:34:36"
    content "40"
    Label "257617"
    target "3"
    text "[id280979147|Марат], чего,чего говоришь,козолюб горный? Кто такие?"
  ]
  node
  [
    id 257618
    name "257618"
    author "190576448"
    likes 0
    intent "ж"
    date "2015-11-02 15:34:41"
    content "40"
    Label "257618"
    target "3"
    text "Я не увидел конкретного примера страны, в которой Вам бы хотелось жить"
  ]
  node
  [
    id 257619
    name "257619"
    author "190576448"
    likes 0
    intent "и"
    date "2015-11-02 15:34:54"
    content "40"
    Label "257619"
    target "4"
    text "Дядя"
  ]
  node
  [
    id 257620
    name "257620"
    author "280979147"
    likes 0
    intent "и"
    date "2015-11-02 15:35:34"
    content "40"
    Label "257620"
    target "3"
    text "[id82853210|Сергей], в США уже почти 300 лет власть не меняется, у власти две партии , вся разница которых только в глубине мошны очередного дежурного кандидата в президенты, фигуры которая стала в США марионеточной уже давно.<br>Там правит бал наднациональная олигархия ."
  ]
  node
  [
    id 257621
    name "257621"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 15:35:41"
    content "40"
    Label "257621"
    target "3"
    text "[id190576448|Алексей], значит я не по адресу.За взрослого тебя принял.Думал ты книжкм читал???"
  ]
  node
  [
    id 257622
    name "257622"
    author "181724904"
    likes 0
    intent "ж"
    date "2015-11-02 15:35:58"
    content "40"
    Label "257622"
    target "3"
    text "[id280979147|Марат], Да ясно все!"
  ]
  node
  [
    id 257623
    name "257623"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 15:36:05"
    content "40"
    Label "257623"
    target "3"
    text "[id280979147|Марат], не физди,кклоун горный..."
  ]
  node
  [
    id 257624
    name "257624"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 15:37:22"
    content "40"
    Label "257624"
    target "3"
    text "[id181724904|Александр], что тебе ясно? Что кавказ на тебе еще поездить хочет? Так катай их без меня..."
  ]
  node
  [
    id 257625
    name "257625"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 15:37:56"
    content "40"
    Label "257625"
    target "3"
    text "[id82853210|Сергей], А с чего ты взял что он с гор?"
  ]
  node
  [
    id 257626
    name "257626"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 15:38:08"
    content "40"
    Label "257626"
    target "3"
    text "[id181724904|Александр], так личка..."
  ]
  node
  [
    id 257627
    name "257627"
    author "280979147"
    likes 0
    intent "ж"
    date "2015-11-02 15:38:59"
    content "40"
    Label "257627"
    target "3"
    text "[id82853210|Сергей], нет,ты всем тут объясни как могут быть демократическими выборы, если президента назначает выборная комиссия, а не  прямые выборы как у нас?"
  ]
  node
  [
    id 257628
    name "257628"
    author "82853210"
    likes 0
    intent "р"
    date "2015-11-02 15:39:51"
    content "40"
    Label "257628"
    target "3"
    text "[id280979147|Марат], слушай...Ты стрелки на Анунаков то не переводи...Разговор о России."
  ]
  node
  [
    id 257629
    name "257629"
    author "190576448"
    likes 0
    intent "ж"
    date "2015-11-02 15:39:56"
    content "40"
    Label "257629"
    target "3"
    text "По-моему Вы находитесь и проживаете не по адресу"
  ]
  node
  [
    id 257631
    name "257631"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 15:40:33"
    content "40"
    Label "257631"
    target "3"
    text "[id190576448|Алексей], слишком умно для меня???"
  ]
  node
  [
    id 257632
    name "257632"
    author "280979147"
    likes 0
    intent "л"
    date "2015-11-02 15:41:46"
    content "40"
    Label "257632"
    target "3"
    text "[id82853210|Сергей], что,нечего сказать?<br>Только кликушествовать и лгать и умеешь!<br>И за что тебе , тролль,платят,ты же полное ничтожество как до предметного спора доходит."
  ]
  node
  [
    id 257633
    name "257633"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 15:42:21"
    content "40"
    Label "257633"
    target "3"
    text "[id280979147|Марат], пустословие...Есть что по делу и со смыслом?"
  ]
  node
  [
    id 257634
    name "257634"
    author "190576448"
    likes 0
    intent "п"
    date "2015-11-02 15:42:33"
    content "40"
    Label "257634"
    target "3"
    text "Слишком тупо обсирать то место, которое Вам предоставило все благо цивилизации,  благодаря которому Вы на данный момент существуете"
  ]
  node
  [
    id 257635
    name "257635"
    author "280979147"
    likes 0
    intent "ж"
    date "2015-11-02 15:42:50"
    content "40"
    Label "257635"
    target "3"
    text "[id190576448|Алексей], да он даже не россиянин."
  ]
  node
  [
    id 257636
    name "257636"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 15:43:09"
    content "40"
    Label "257636"
    target "3"
    text "[id190576448|Алексей], кто мне что представил? ОПГ Озеро?"
  ]
  node
  [
    id 257637
    name "257637"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 15:43:32"
    content "40"
    Label "257637"
    target "3"
    text "[id280979147|Марат], ага...Всю ночь язык учил..."
  ]
  node
  [
    id 257638
    name "257638"
    author "280979147"
    likes 0
    intent "а"
    date "2015-11-02 15:43:47"
    content "40"
    Label "257638"
    target "3"
    text "[id82853210|Сергей], по делу <br>Кто по твоему может заменить Путина на посту президента РФ!"
  ]
  node
  [
    id 257639
    name "257639"
    author "190576448"
    likes 0
    intent "р"
    date "2015-11-02 15:44:26"
    content "40"
    Label "257639"
    target "3"
    text "Перестаньте меня цитировать и перефразировать. Постом выше я Вам высказал то же самое"
  ]
  node
  [
    id 257640
    name "257640"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 15:44:36"
    content "40"
    Label "257640"
    target "3"
    text "[id280979147|Марат], ты рамсы не путай,неуч..Этого пока никто не знает? Кого люди выбиркт!"
  ]
  node
  [
    id 257641
    name "257641"
    author "280979147"
    likes 0
    intent "т"
    date "2015-11-02 15:44:53"
    content "40"
    Label "257641"
    target "3"
    text "[id82853210|Сергей], не надоело бредни Жуковского, Коха и Илларионова повторять?"
  ]
  node
  [
    id 257642
    name "257642"
    author "190576448"
    likes 0
    intent "и"
    date "2015-11-02 15:44:53"
    content "40"
    Label "257642"
    target "3"
    text "Оно-так будет точнее"
  ]
  node
  [
    id 257643
    name "257643"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 15:45:56"
    content "40"
    Label "257643"
    target "3"
    text "[id280979147|Марат], перебьешься...Сам не Бердяев...Еще дедушка кроме козы нифига не видил,а туда же!!! Не устраивает пастуха!"
  ]
  node
  [
    id 257644
    name "257644"
    author "280979147"
    likes 0
    intent "а"
    date "2015-11-02 15:46:25"
    content "40"
    Label "257644"
    target "3"
    text "[id82853210|Сергей], хорошо, зайдём с другой стороны.<br>А кого бы ты хотел видеть президентом России?<br>"
  ]
  node
  [
    id 257645
    name "257645"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 15:47:24"
    content "40"
    Label "257645"
    target "3"
    text "[id280979147|Марат], да ты читать то умеешь? Любого! Честно избранного.Тебя,так тебя,но что бы честно..."
  ]
  node
  [
    id 257646
    name "257646"
    author "181724904"
    likes 1
    intent "п"
    date "2015-11-02 15:47:44"
    content "40"
    Label "257646"
    target "3"
    text "[id82853210|Сергей], Мы живем в мультинациональной стране об это не нужно забывать)"
  ]
  node
  [
    id 257647
    name "257647"
    author "280979147"
    likes 0
    intent "л"
    date "2015-11-02 15:48:12"
    content "40"
    Label "257647"
    target "3"
    text "[id82853210|Сергей], не сбивайся на личности,убогий,по делу говори.<br>Меня твои ксенофобские фантазии не интересуют."
  ]
  node
  [
    id 257648
    name "257648"
    author "190576448"
    likes 0
    intent "а"
    date "2015-11-02 15:48:24"
    content "40"
    Label "257648"
    target "3"
    text "Ты живешь где? В России ( хотя не верится) у тебя есть гражданство, жилье, работа... Или тебе это не государство предоставляет?"
  ]
  node
  [
    id 257649
    name "257649"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 15:48:50"
    content "40"
    Label "257649"
    target "3"
    text "[id181724904|Александр], я вырос в СССР,гле русский,был старшим братом.Впиталось.А я себя считаю русским,в Украине не бывал,связей нет."
  ]
  node
  [
    id 257650
    name "257650"
    author "280979147"
    likes 0
    intent "а"
    date "2015-11-02 15:49:19"
    content "40"
    Label "257650"
    target "3"
    text "[id82853210|Сергей], а честно это как?<br>Только того,кто устраивает Госдеп США ?"
  ]
  node
  [
    id 257651
    name "257651"
    author "280979147"
    likes 0
    intent "щ"
    date "2015-11-02 15:50:14"
    content "40"
    Label "257651"
    target "3"
    text "[id190576448|Алексей], врёт он,и не краснеет!??"
  ]
  node
  [
    id 257653
    name "257653"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 15:50:50"
    content "40"
    Label "257653"
    target "1"
    text "Для меня и сейчас украинец-брат ( не путать с бандеровцами и прочей нечестью)"
  ]
  node
  [
    id 257654
    name "257654"
    author "82853210"
    likes 0
    intent "ф"
    date "2015-11-02 15:50:50"
    content "40"
    Label "257654"
    target "3"
    text "[id190576448|Алексей], как в гости надумаю пригласить,сообщу.А пока...Я им зад как ты не лижу.И убить и посадить могут."
  ]
  node
  [
    id 257655
    name "257655"
    author "181724904"
    likes 0
    intent "ф"
    date "2015-11-02 15:51:00"
    content "40"
    Label "257655"
    target "3"
    text "[id82853210|Сергей], Я Вам про Украину и не пишу!! Просто Ваше выражение про старшего брата отдает национализмом !!"
  ]
  node
  [
    id 257656
    name "257656"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 15:51:38"
    content "40"
    Label "257656"
    target "1"
    text "[id181724904|Александр], так у меня в букваре было.Впиталось."
  ]
  node
  [
    id 257657
    name "257657"
    author "190576448"
    likes 0
    intent "н"
    date "2015-11-02 15:52:27"
    content "40"
    Label "257657"
    target "3"
    text "Слишком маленький ты человек, чтобы об этом думать))) Без обид."
  ]
  node
  [
    id 257658
    name "257658"
    author "181724904"
    likes 0
    intent "е"
    date "2015-11-02 15:52:39"
    content "40"
    Label "257658"
    target "1"
    text "[id82853210|Сергей], Я что в не помню про такое в букваре) Может разные буквари были)"
  ]
  node
  [
    id 257659
    name "257659"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 15:52:51"
    content "40"
    Label "257659"
    target "3"
    text "[id190576448|Алексей], это ты маленький.Я Гражданин!"
  ]
  node
  [
    id 257662
    name "257662"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 15:53:29"
    content "40"
    Label "257662"
    target "1"
    text "[id181724904|Александр], щас погуглю,попробкю..."
  ]
  node
  [
    id 257664
    name "257664"
    author "181724904"
    likes 0
    intent "в"
    date "2015-11-02 15:53:48"
    content "40"
    Label "257664"
    target "3"
    text "[id82853210|Сергей], ок"
  ]
  node
  [
    id 257666
    name "257666"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 15:54:04"
    content "40"
    Label "257666"
    target "1"
    text "А если в гости, то пожалуйста, мой дом открыт"
  ]
  node
  [
    id 257669
    name "257669"
    author "190576448"
    likes 0
    intent "е"
    date "2015-11-02 15:54:46"
    content "40"
    Label "257669"
    target "1"
    text "Я не великий, но я Гражданин, и у меня есть своя позиция по этому поводу"
  ]
  node
  [
    id 257673
    name "257673"
    author "82853210"
    likes 0
    intent ""
    date "2015-11-02 15:59:32"
    content ""
    Label "257673"
    target ""
    text "[id181724904|Александр], https://otvet.mail.ru/question/40226189"
  ]
  node
  [
    id 257674
    name "257674"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 15:59:46"
    content "40"
    Label "257674"
    target "3"
    text "Ладно,пока.Дела..."
  ]
  node
  [
    id 257678
    name "257678"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 16:01:49"
    content "40"
    Label "257678"
    target "3"
    text "[id82853210|Сергей], А где про букварь??"
  ]
  node
  [
    id 257683
    name "257683"
    author "82853210"
    likes 0
    intent ""
    date "2015-11-02 16:12:36"
    content ""
    Label "257683"
    target ""
    text "[id181724904|Александр], http://cosmoforum.ucoz.ru/_fr/0/3511827.jpg http://vk.com/photo-25106701_385389336"
  ]
  node
  [
    id 257807
    name "257807"
    author "252652514"
    likes 1
    intent "а"
    date "2015-11-02 19:17:41"
    content "40"
    Label "257807"
    target "3"
    text "[id82853210|Сергей], ты хоть в курсе,что русский язык,  российским  называют свидомые?"
  ]
  node
  [
    id 257290001
    name "257290001"
    author "82853210"
    likes 0
    intent "ч"
    date "2015-11-02 10:59:15"
    content "40"
    Label "257290"
    target "4"
    text "[id179042584|Иван], население,-согласен.Да какой толк от населения,когда Граждан от них воротит?"
  ]
  node
  [
    id 257291001
    name "257291001"
    author "149157143"
    likes 2
    intent "ч"
    date "2015-11-02 10:59:36"
    content "30"
    Label "257291"
    target "3"
    text "[id82853210|Сергей], бред. Ты еще Хрущева и Курчатова сравни. У названных тобой лиц совсем другие функции."
  ]
  node
  [
    id 257307001
    name "257307001"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 11:08:53"
    content "30"
    Label "257307"
    target "3"
    text "[id102107198|Олег], не смеши...Всё новое прячут.Только воры хотели от безысходности ей повыёживаться,да только опозорились..."
  ]
  node
  [
    id 257310001
    name "257310001"
    author "102107198"
    likes 0
    intent "з"
    date "2015-11-02 11:11:00"
    content "40"
    Label "257310"
    target "3"
    text "Ну коль ты говоришь о позоре ,то говори фактами ,в чем опозорились ,да и щас смысла прятать нет ,это все показали для устрашения ,так же как и новые крылаиые ракеты ,засирать страну и нашу армию проще всего !будьте потриотичнее"
  ]
  node
  [
    id 257316001
    name "257316001"
    author "190576448"
    likes 0
    intent "о"
    date "2015-11-02 11:19:44"
    content "40"
    Label "257316"
    target "1"
    text "Я в этом году летал на суперджете - очень приятное впечатление осталось, довольно комфортный корабль"
  ]
  node
  [
    id 257317001
    name "257317001"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 11:20:26"
    content "40"
    Label "257317"
    target "3"
    text "Про эту Армату позорную уже и Гавнокомандующий старается забыть,только недалекие патриоты все еще гордятся! Зажигание позднее..."
  ]
  node
  [
    id 257319001
    name "257319001"
    author "82853210"
    likes 1
    intent "п"
    date "2015-11-02 11:26:21"
    content "40"
    Label "257319"
    target "3"
    text "[id190576448|Алексей], ни-фи-га!!! Я тоже   у вас . Как и Тимченко с Матвиенко.И ноль у других,свой ноль не отменяет."
  ]
  node
  [
    id 257327001
    name "257327001"
    author "190576448"
    likes 0
    intent "п"
    date "2015-11-02 11:33:46"
    content "40"
    Label "257327"
    target "4"
    text "Скоро примут в эксплуатацию, пока испытывают... И в космос отправляют космонавтов сейчас только из России.... Вы не видите бревно в своем глазу, а в нашем соринки ищите"
  ]
  node
  [
    id 257330001
    name "257330001"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 11:37:31"
    content "40"
    Label "257330"
    target "4"
    text "[id190576448|Алексей], наивный вы...Мне  скоро  и коммунизм в 1980 обещали и квартиру в 2000 и догоним Португалию!,недавно...Вы им верите,что ли???Они уже на космодроме Восточный обосрались! Привезли с Самары ракету Энергия,а она больше чем цеха для ее обслуживания!!! Это коллапс.Всё,Брежневское подъели,приехали!!!"
  ]
  node
  [
    id 257335001
    name "257335001"
    author "190576448"
    likes 0
    intent "п"
    date "2015-11-02 11:45:19"
    content "40"
    Label "257335"
    target "3"
    text "А я не жду подачек, и не прошу ни у кого пошел и купил себе квартиру, машину... Работать просто надо, а таких дармоедов как Вы в стране достаточно, вечно не довольных. В ваших любимых штатах государство тоже не выдает квартиры, там все в долг живут."
  ]
  node
  [
    id 257336001
    name "257336001"
    author "151875207"
    likes 1
    intent "л"
    date "2015-11-02 11:47:10"
    content "40"
    Label "257336"
    target "3"
    text "[id190576448|Алексей], не  кормите  этого тролля Мирошниченко. Он во всех пабликах кипятком ссыт про то, как все плохо в РФ, и как хорошо в Украине."
  ]
  node
  [
    id 257337001
    name "257337001"
    author "13267047"
    likes 1
    intent "л"
    date "2015-11-02 11:47:23"
    content "40"
    Label "257337"
    target "3"
    text "[id190576448|Алексей], да это троль галимый его только н..й посылать годится. ты на его страницу зайди."
  ]
  node
  [
    id 257337002
    name "257337002"
    author "13267047"
    likes 1
    intent "р"
    date "2015-11-02 11:47:23"
    content "40"
    Label "257337"
    target "3"
    text "[id190576448|Алексей], да это троль галимый его только н..й посылать годится. ты на его страницу зайди."
  ]
  node
  [
    id 257340001
    name "257340001"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 11:49:16"
    content "30"
    Label "257340"
    target "4"
    text "[id190576448|Алексей], да не будет у тебя завтра и на хлеб.вове корона мозгХ натерла,не жилось ему при нефти 140 баксов,почему то умным себя возомнил.Вот ему и показывают,кто он на самом деле.Сегодня нефть уже 43,а завтра выпускают Иран и она будет 10 баксов.А больше в стране ничего нет .Плешивый вор все убил."
  ]
  node
  [
    id 257340002
    name "257340002"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 11:49:16"
    content "30"
    Label "257340"
    target "4"
    text "[id190576448|Алексей], да не будет у тебя завтра и на хлеб.вове корона мозгХ натерла,не жилось ему при нефти 140 баксов,почему то умным себя возомнил.Вот ему и показывают,кто он на самом деле.Сегодня нефть уже 43,а завтра выпускают Иран и она будет 10 баксов.А больше в стране ничего нет .Плешивый вор все убил."
  ]
  node
  [
    id 257344001
    name "257344001"
    author "190576448"
    likes 2
    intent "л"
    date "2015-11-02 11:51:04"
    content "40"
    Label "257344"
    target "3"
    text "Да я понимаю, что таким людям бесполезно что-то доказывать.... Использованный материал, паразитирующий на теле нашей Страны"
  ]
  node
  [
    id 257355001
    name "257355001"
    author "31507508"
    likes 0
    intent "н"
    date "2015-11-02 11:56:57"
    content "40"
    Label "257355"
    target "3"
    text "[id82853210|Сергей], (1)это старый фейк,(2) ракета Энергия не производиться уже лет 20(3) в Самаре производиться РН Союз. Тролльте про голодных пенсионеров, а в ракетно-космической тематике вам делать нечего.Отвечать не трудитесь, троллей не кормлю"
  ]
  node
  [
    id 257359001
    name "257359001"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 11:59:12"
    content "40"
    Label "257359"
    target "3"
    text "[id316530684|Ибрагим], свали,чурка..."
  ]
  node
  [
    id 257362001
    name "257362001"
    author "316530684"
    likes 0
    intent "у"
    date "2015-11-02 12:00:32"
    content "40"
    Label "257362"
    target "3"
    text "[id82853210|Сергей], ТЫ ЕЩЕ И НАЦИСТ)) ЕСТЬ ТАКАЯ СТАТЬЯ В УК)"
  ]
  node
  [
    id 257369001
    name "257369001"
    author "82853210"
    likes 0
    intent "м"
    date "2015-11-02 12:05:15"
    content "40"
    Label "257369"
    target "3"
    text "[id190576448|Алексей], мне до тебя далеко.Соседи придут.Людоедством занимаются,а уж соседа жирного пограбить..."
  ]
  node
  [
    id 257371001
    name "257371001"
    author "82853210"
    likes 0
    intent "ф"
    date "2015-11-02 12:06:39"
    content "40"
    Label "257371"
    target "3"
    text "[id190576448|Алексей], с ее врагами вот борюсь.Вас ,темноту,просвещаюА вова твой кроме вреда ей ничего не принес."
  ]
  node
  [
    id 257371002
    name "257371002"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 12:06:39"
    content "40"
    Label "257371"
    target "4"
    text "[id190576448|Алексей], с ее врагами вот борюсь.Вас ,темноту,просвещаюА вова твой кроме вреда ей ничего не принес."
  ]
  node
  [
    id 257372001
    name "257372001"
    author "190576448"
    likes 0
    intent "г"
    date "2015-11-02 12:07:42"
    content "40"
    Label "257372"
    target "3"
    text "Я за себя отвечаю, а ты спихиваешь все на других, в этом и разница между нами. Разговор окончен, можешь не утруждать себя и не отвечать!"
  ]
  node
  [
    id 257373001
    name "257373001"
    author "316530684"
    likes 0
    intent "н"
    date "2015-11-02 12:08:30"
    content "40"
    Label "257373"
    target "3"
    text "[id82853210|Сергей], ты такой смелый !! иди на улице скажи кавказцу что он чурка) смелости не хватит)"
  ]
  node
  [
    id 257374001
    name "257374001"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 12:08:55"
    content "40"
    Label "257374"
    target "3"
    text "[id190576448|Алексей], потому что я Гражданин и живу не в безвоздушном пространстве.А ты,как кулак -еденоличник,которого завтра расстреляют."
  ]
  node
  [
    id 257386001
    name "257386001"
    author "286706239"
    likes 0
    intent "л"
    date "2015-11-02 12:22:03"
    content "40"
    Label "257386"
    target "3"
    text "[id82853210|Сергей], что-то не нравится? чемодан, вокзал, Англия. Вас КРЫС там любят!"
  ]
  node
  [
    id 257469001
    name "257469001"
    author "82853210"
    likes 0
    intent "м"
    date "2015-11-02 14:02:11"
    content "40"
    Label "257469"
    target "3"
    text "[id280979147|Марат], задолбал,раб чмовский.Я тебя блокирую.Хвали хозяев в пустоту..."
  ]
  node
  [
    id 257477001
    name "257477001"
    author "280979147"
    likes 1
    intent "л"
    date "2015-11-02 14:08:27"
    content "40"
    Label "257477"
    target "3"
    text "Ещё раз — Су-27 младше основных американских истребителей F-15,F-16,F-18 лет на 10-15 , примитивный ты человек."
  ]
  node
  [
    id 257479001
    name "257479001"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 14:10:16"
    content "40"
    Label "257479"
    target "4"
    text "[id280979147|Марат], так Брежнеский!!! Завтра догниет и устареет.А путинского ничего в природе не существует! Кроме Озера и списка ФОРБС И жополизов с кавказа,которых он вместо Рязани и Казани кормит."
  ]
  node
  [
    id 257480001
    name "257480001"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 14:12:38"
    content "40"
    Label "257480"
    target "3"
    text "[id280979147|Марат], вова завтра сгинет,никто вам больше такой лафы не даст,вот и рвете жопы,нахлебники..."
  ]
  node
  [
    id 257485001
    name "257485001"
    author "280979147"
    likes 0
    intent "п"
    date "2015-11-02 14:14:36"
    content "20"
    Label "257485"
    target "3"
    text "[id82853210|Сергей], при Путине создан Т-50, который примут на вооружение в следующем году. Идут работы над бомбардировщиком ПАК-ДА.<br>Ты сначала сделай милость,поинтересуйся предметом, прежде чем сорить кругом своей глупостью.<br>А успехи России в создании новых , дальнобойных крылатых ракет это отдельный разговор.<br>Но только не с тобой, убог ты больно,невежественнен."
  ]
  node
  [
    id 257485002
    name "257485002"
    author "280979147"
    likes 0
    intent "л"
    date "2015-11-02 14:14:36"
    content "20"
    Label "257485"
    target "3"
    text "[id82853210|Сергей], при Путине создан Т-50, который примут на вооружение в следующем году. Идут работы над бомбардировщиком ПАК-ДА.<br>Ты сначала сделай милость,поинтересуйся предметом, прежде чем сорить кругом своей глупостью.<br>А успехи России в создании новых , дальнобойных крылатых ракет это отдельный разговор.<br>Но только не с тобой, убог ты больно,невежественнен."
  ]
  node
  [
    id 257491001
    name "257491001"
    author "82853210"
    likes 0
    intent "г"
    date "2015-11-02 14:18:51"
    content "40"
    Label "257491"
    target "3"
    text "[id24794470|Андрей], свали амёба.Дуй к своим..."
  ]
  node
  [
    id 257501001
    name "257501001"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 14:28:23"
    content "40"
    Label "257501"
    target "3"
    text "[id190576448|Алексей], нет...Знаешь почему? Потому же,почему у нас даже молотки и топоры на рынке из Китая.Из нашего металла и дерева.Так проще и дешевле,чем при вовином Иге..."
  ]
  node
  [
    id 257505001
    name "257505001"
    author "82853210"
    likes 0
    intent "н"
    date "2015-11-02 14:32:07"
    content "40"
    Label "257505"
    target "3"
    text "[id190576448|Алексей], дело в том,что я в отличии от тебя Гражданин и о Родине думаю.А вот ты,-население..."
  ]
  node
  [
    id 257509001
    name "257509001"
    author "190576448"
    likes 0
    intent "н"
    date "2015-11-02 14:37:51"
    content "40"
    Label "257509"
    target "3"
    text "Получается наоборот: Я Гражданин, Патриот Великой России, а ты бездельник, который хочет все нахаляву, и таким как ты, я стабильно отчисляю деньги в пенсионный фонд, получается ты живешь за мой счет, другими словами ты- паразит"
  ]
  node
  [
    id 257510001
    name "257510001"
    author "316530684"
    likes 0
    intent "н"
    date "2015-11-02 14:38:12"
    content "40"
    Label "257510"
    target "3"
    text "[id280979147|Марат], я в курсе просто тролль он не образованный )) он не на один вопрос ответить не может ! чушь несет жуликиворывсеукрали) Шариков он!!"
  ]
  node
  [
    id 257512001
    name "257512001"
    author "190576448"
    likes 0
    intent "н"
    date "2015-11-02 14:39:45"
    content "40"
    Label "257512"
    target "3"
    text "Не надо рассказывать, мы скинулись, поехали купили малька, и выпустили в пруд.... Все усилия! Без бумажек и разрешения, было бы желание. А ты только языком работаешь"
  ]
  node
  [
    id 257513001
    name "257513001"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 14:40:52"
    content "40"
    Label "257513"
    target "3"
    text "[id190576448|Алексей], еще не вечер ! (с) Повезло пока,так молчи в тряпочку.У них кормушка сужается,завтра придут за тобой."
  ]
  node
  [
    id 257515001
    name "257515001"
    author "190576448"
    likes 0
    intent "ж"
    date "2015-11-02 14:43:15"
    content "40"
    Label "257515"
    target "3"
    text "Заметьте, я Вас не называл ничем подобным))) как ВВП говорит: Если меня ругают, значит я прав! Что и требовалось доказать)"
  ]
  node
  [
    id 257523001
    name "257523001"
    author "82853210"
    likes 0
    intent "а"
    date "2015-11-02 14:47:23"
    content "40"
    Label "257523"
    target "3"
    text "[id190576448|Алексей], остроумно! Задорного смотрите?"
  ]
  node
  [
    id 257525001
    name "257525001"
    author "24794470"
    likes 0
    intent "н"
    date "2015-11-02 14:48:42"
    content "40"
    Label "257525"
    target "3"
    text "[id82853210|Сергей], выставил себя дебилом и сваливаешь. За что тебе только деньги сша платят."
  ]
  node
  [
    id 257533001
    name "257533001"
    author "190576448"
    likes 0
    intent "г"
    date "2015-11-02 14:53:06"
    content "40"
    Label "257533"
    target "3"
    text "Меня не интересуют Ваши физиологические особенности про жопу, как-нибудь сами с ней разбирайтесь"
  ]
  node
  [
    id 257537001
    name "257537001"
    author "190576448"
    likes 0
    intent "с"
    date "2015-11-02 14:56:06"
    content "40"
    Label "257537"
    target "3"
    text "Слава Великой России!!! Путину Слава!"
  ]
  node
  [
    id 257550001
    name "257550001"
    author "82853210"
    likes 0
    intent "п"
    date "2015-11-02 15:01:06"
    content "40"
    Label "257550"
    target "3"
    text "[id190576448|Алексей], я уже устал вам,недоразвитым,объяснять,что Родина и Власть,это не всегда одно и тоже! А в некоторые времена,как сейчас,-прямо противоположное.А увас ума не хватает Родину и Власть отделить..."
  ]
  node
  [
    id 257554001
    name "257554001"
    author "82853210"
    likes 0
    intent "р"
    date "2015-11-02 15:02:33"
    content "40"
    Label "257554"
    target "3"
    text "[id181724904|Александр], надоело из пустого в порожнее...Вам бы в кучу как то собраться..."
  ]
  node
  [
    id 257557001
    name "257557001"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 15:03:32"
    content "40"
    Label "257557"
    target "3"
    text "[id24794470|Андрей], сегодня я живу не хуже тебя,но я в отличии от насекомого о завтрашнем дне думаю."
  ]
  node
  [
    id 257559001
    name "257559001"
    author "24794470"
    likes 0
    intent "у"
    date "2015-11-02 15:05:06"
    content "40"
    Label "257559"
    target "3"
    text "[id82853210|Сергей], не заметно. Все тя здесь говном считают. Скоро в прессе про тебя писать будут про самого неудачливого блогера"
  ]
  node
  [
    id 257560001
    name "257560001"
    author "82853210"
    likes 0
    intent "у"
    date "2015-11-02 15:06:32"
    content "40"
    Label "257560"
    target "3"
    text "[id24794470|Андрей], вова доигрался,завтра на рынок нефти выходит Иран и нефть будет по 10 баксов.А другого у нас ничего нет.вова все погубил,только труба,а молотки уже не можем,из Китая везем.Вот и прикинь,как будешь жить?"
  ]
  node
  [
    id 257561001
    name "257561001"
    author "24794470"
    likes 0
    intent "у"
    date "2015-11-02 15:07:15"
    content "40"
    Label "257561"
    target "3"
    text "[id82853210|Сергей], хорошо буду жить. Не переживай. Сам не загнись."
  ]
  node
  [
    id 257563001
    name "257563001"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 15:07:53"
    content "40"
    Label "257563"
    target "1"
    text "[id24794470|Андрей], Иногда я вам,идиотам,даже завидую!!!"
  ]
  node
  [
    id 257565001
    name "257565001"
    author "24794470"
    likes 0
    intent "ш"
    date "2015-11-02 15:08:30"
    content "40"
    Label "257565"
    target "3"
    text "[id82853210|Сергей], а че только иногда?"
  ]
  node
  [
    id 257566001
    name "257566001"
    author "190576448"
    likes 0
    intent "т"
    date "2015-11-02 15:09:06"
    content "40"
    Label "257566"
    target "3"
    text "А Вы как будете тогда жить? Смею предположить, что Вы любому интервенту двери откроете с хлебом-солью"
  ]
  node
  [
    id 257571001
    name "257571001"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 15:11:00"
    content "40"
    Label "257571"
    target "4"
    text "[id190576448|Алексей], чем мне вова с Озером милее? Придут люди поумнее и честнее."
  ]
  node
  [
    id 257574001
    name "257574001"
    author "82853210"
    likes 0
    intent "у"
    date "2015-11-02 15:13:00"
    content "40"
    Label "257574"
    target "1"
    text "[id181724904|Александр], нас в 90-х могли голыми руками взять.Но пожалели,научили огород копать и бананы выращивать! Но мы оказались необучаемы.Теперь из Рязани в Казань по визам ездить будем.И претензии не ко мне,а к вове."
  ]
  node
  [
    id 257574002
    name "257574002"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 15:13:00"
    content "40"
    Label "257574"
    target "4"
    text "[id181724904|Александр], нас в 90-х могли голыми руками взять.Но пожалели,научили огород копать и бананы выращивать! Но мы оказались необучаемы.Теперь из Рязани в Казань по визам ездить будем.И претензии не ко мне,а к вове."
  ]
  node
  [
    id 257578001
    name "257578001"
    author "190576448"
    likes 0
    intent "п"
    date "2015-11-02 15:14:41"
    content "40"
    Label "257578"
    target "3"
    text "Предательство это называется, а это уже статья. Вот Ваша суть пребывания тут и всплыла. Самое позорное в это жизни предать своего близкого: Семью, жену, ребенка, соседа... Низшая ступень эволюции..."
  ]
  node
  [
    id 257581001
    name "257581001"
    author "82853210"
    likes 0
    intent "л"
    date "2015-11-02 15:16:09"
    content "40"
    Label "257581"
    target "4"
    text "[id190576448|Алексей], кого предательство ? Плешивый вор неудачник с поехавшей крышей,мне ни разу не Родина.Пусть катится в Гаагу..."
  ]
  node
  [
    id 257586001
    name "257586001"
    author "181724904"
    likes 0
    intent "а"
    date "2015-11-02 15:19:04"
    content "40"
    Label "257586"
    target "3"
    text "[id82853210|Сергей], Ну Вы же сами пишите !! Что нынешнее руководство погрязло в коррупции !! Значит должен кто то придти после них? Кого Вы хотели бы видеть ? У руля нашей страны?"
  ]
  node
  [
    id 257590001
    name "257590001"
    author "181724904"
    likes 0
    intent "р"
    date "2015-11-02 15:22:32"
    content "40"
    Label "257590"
    target "3"
    text "[id82853210|Сергей], Ну Вы здесь выражаете свою точку зрения Вам никто этого не запрещает?! Выдвигайте своих кандидатов!! Это тоже не запрещено!! В чем дело то?"
  ]
  node
  [
    id 257594001
    name "257594001"
    author "82853210"
    likes 0
    intent "и"
    date "2015-11-02 15:23:43"
    content "40"
    Label "257594"
    target "4"
    text "[id181724904|Александр], В 80-х тоже казалось,что вокруг одно Политбюро и Ни-Ко-Го...Но когда дали свободу и столько людей появилось,что глаза разбежались! Один из них был Собчак,кот орый привел с собой носильщикачемоданов вову путина.Без которого вы теперь и жизни не представляете.Так будет и сейчас."
  ]
  node
  [
    id 257602001
    name "257602001"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 15:28:31"
    content "40"
    Label "257602"
    target "4"
    text "[id181724904|Александр], да какие еще факты??? Какие СК и Прокуратура??? Это охранка воров.Фикция,иммитация.Государства давно нет."
  ]
  node
  [
    id 257614001
    name "257614001"
    author "280979147"
    likes 0
    intent "л"
    date "2015-11-02 15:33:00"
    content "40"
    Label "257614"
    target "3"
    text "[id181724904|Александр], чего вы хотите от свидомого поцреота, поклонника Бандеры и Шухевича? <br>Сырожа поцреот Шенэвмерленда и Пиндостана,мечтает о развале России.<br>Что ещё с этого убогого?"
  ]
  node
  [
    id 257624001
    name "257624001"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-02 15:37:22"
    content "40"
    Label "257624"
    target "3"
    text "[id181724904|Александр], что тебе ясно? Что кавказ на тебе еще поездить хочет? Так катай их без меня..."
  ]
  node
  [
    id 257640001
    name "257640001"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-11-02 15:44:36"
    content "40"
    Label "257640"
    target "3"
    text "[id280979147|Марат], ты рамсы не путай,неуч..Этого пока никто не знает? Кого люди выбиркт!"
  ]
  node
  [
    id 257647001
    name "257647001"
    author "280979147"
    likes 0
    intent "г"
    date "2015-11-02 15:48:12"
    content "40"
    Label "257647"
    target "3"
    text "[id82853210|Сергей], не сбивайся на личности,убогий,по делу говори.<br>Меня твои ксенофобские фантазии не интересуют."
  ]
  node
  [
    id 257654001
    name "257654001"
    author "82853210"
    likes 0
    intent "т"
    date "2015-11-02 15:50:50"
    content "40"
    Label "257654"
    target "4"
    text "[id190576448|Алексей], как в гости надумаю пригласить,сообщу.А пока...Я им зад как ты не лижу.И убить и посадить могут."
  ]
  node
  [
    id 257655001
    name "257655001"
    author "181724904"
    likes 0
    intent "ж"
    date "2015-11-02 15:51:00"
    content "40"
    Label "257655"
    target "3"
    text "[id82853210|Сергей], Я Вам про Украину и не пишу!! Просто Ваше выражение про старшего брата отдает национализмом !!"
  ]
  node
  [
    id 257658001
    name "257658001"
    author "181724904"
    likes 0
    intent "ж"
    date "2015-11-02 15:52:39"
    content "40"
    Label "257658"
    target "3"
    text "[id82853210|Сергей], Я что в не помню про такое в букваре) Может разные буквари были)"
  ]
  node
  [
    id 257659001
    name "257659001"
    author "82853210"
    likes 0
    intent "е"
    date "2015-11-02 15:52:51"
    content "40"
    Label "257659"
    target "1"
    text "[id190576448|Алексей], это ты маленький.Я Гражданин!"
  ]
  node
  [
    id 257666001
    name "257666001"
    author "190576448"
    likes 0
    intent "д"
    date "2015-11-02 15:54:04"
    content "40"
    Label "257666"
    target "3"
    text "А если в гости, то пожалуйста, мой дом открыт"
  ]
  node
  [
    id 257807001
    name "257807001"
    author "252652514"
    likes 1
    intent "н"
    date "2015-11-02 19:17:41"
    content "40"
    Label "257807"
    target "3"
    text "[id82853210|Сергей], ты хоть в курсе,что русский язык,  российским  называют свидомые?"
  ]
  edge
  [
    source 257284
    target 257285
  ]
  edge
  [
    source 257285
    target 257287
  ]
  edge
  [
    source 257287
    target 257288
  ]
  edge
  [
    source 257287
    target 257290
  ]
  edge
  [
    source 257290
    target 257291
  ]
  edge
  [
    source 257290001
    target 257291
  ]
  edge
  [
    source 257290
    target 257292
  ]
  edge
  [
    source 257290001
    target 257292
  ]
  edge
  [
    source 257291
    target 257293
  ]
  edge
  [
    source 257291001
    target 257293
  ]
  edge
  [
    source 257284
    target 257295
  ]
  edge
  [
    source 257284
    target 257301
  ]
  edge
  [
    source 257290
    target 257305
  ]
  edge
  [
    source 257290001
    target 257305
  ]
  edge
  [
    source 257305
    target 257307
  ]
  edge
  [
    source 257284
    target 257308
  ]
  edge
  [
    source 257284
    target 257310
  ]
  edge
  [
    source 257284
    target 257311
  ]
  edge
  [
    source 257284
    target 257312
  ]
  edge
  [
    source 257310
    target 257313
  ]
  edge
  [
    source 257310001
    target 257313
  ]
  edge
  [
    source 257311
    target 257314
  ]
  edge
  [
    source 257284
    target 257316
  ]
  edge
  [
    source 257284
    target 257317
  ]
  edge
  [
    source 257284
    target 257318
  ]
  edge
  [
    source 257316
    target 257319
  ]
  edge
  [
    source 257316001
    target 257319
  ]
  edge
  [
    source 257284
    target 257322
  ]
  edge
  [
    source 257284
    target 257324
  ]
  edge
  [
    source 257316
    target 257326
  ]
  edge
  [
    source 257316001
    target 257326
  ]
  edge
  [
    source 257284
    target 257327
  ]
  edge
  [
    source 257327
    target 257330
  ]
  edge
  [
    source 257327001
    target 257330
  ]
  edge
  [
    source 257284
    target 257335
  ]
  edge
  [
    source 257335
    target 257336
  ]
  edge
  [
    source 257335001
    target 257336
  ]
  edge
  [
    source 257335
    target 257337
  ]
  edge
  [
    source 257335001
    target 257337
  ]
  edge
  [
    source 257284
    target 257338
  ]
  edge
  [
    source 257335
    target 257340
  ]
  edge
  [
    source 257335001
    target 257340
  ]
  edge
  [
    source 257338
    target 257343
  ]
  edge
  [
    source 257284
    target 257344
  ]
  edge
  [
    source 257340
    target 257345
  ]
  edge
  [
    source 257340001
    target 257345
  ]
  edge
  [
    source 257340002
    target 257345
  ]
  edge
  [
    source 257345
    target 257347
  ]
  edge
  [
    source 257344
    target 257349
  ]
  edge
  [
    source 257344001
    target 257349
  ]
  edge
  [
    source 257284
    target 257351
  ]
  edge
  [
    source 257344
    target 257353
  ]
  edge
  [
    source 257344001
    target 257353
  ]
  edge
  [
    source 257340
    target 257355
  ]
  edge
  [
    source 257340001
    target 257355
  ]
  edge
  [
    source 257340002
    target 257355
  ]
  edge
  [
    source 257340
    target 257356
  ]
  edge
  [
    source 257340001
    target 257356
  ]
  edge
  [
    source 257340002
    target 257356
  ]
  edge
  [
    source 257355
    target 257358
  ]
  edge
  [
    source 257355001
    target 257358
  ]
  edge
  [
    source 257356
    target 257359
  ]
  edge
  [
    source 257355
    target 257361
  ]
  edge
  [
    source 257355001
    target 257361
  ]
  edge
  [
    source 257359
    target 257362
  ]
  edge
  [
    source 257359001
    target 257362
  ]
  edge
  [
    source 257284
    target 257364
  ]
  edge
  [
    source 257344
    target 257365
  ]
  edge
  [
    source 257344001
    target 257365
  ]
  edge
  [
    source 257362
    target 257366
  ]
  edge
  [
    source 257362001
    target 257366
  ]
  edge
  [
    source 257284
    target 257367
  ]
  edge
  [
    source 257344
    target 257369
  ]
  edge
  [
    source 257344001
    target 257369
  ]
  edge
  [
    source 257284
    target 257370
  ]
  edge
  [
    source 257344
    target 257371
  ]
  edge
  [
    source 257344001
    target 257371
  ]
  edge
  [
    source 257284
    target 257372
  ]
  edge
  [
    source 257371
    target 257373
  ]
  edge
  [
    source 257371001
    target 257373
  ]
  edge
  [
    source 257371002
    target 257373
  ]
  edge
  [
    source 257372
    target 257374
  ]
  edge
  [
    source 257372001
    target 257374
  ]
  edge
  [
    source 257374
    target 257376
  ]
  edge
  [
    source 257374001
    target 257376
  ]
  edge
  [
    source 257373
    target 257377
  ]
  edge
  [
    source 257373001
    target 257377
  ]
  edge
  [
    source 257284
    target 257378
  ]
  edge
  [
    source 257374
    target 257380
  ]
  edge
  [
    source 257374001
    target 257380
  ]
  edge
  [
    source 257374
    target 257386
  ]
  edge
  [
    source 257374001
    target 257386
  ]
  edge
  [
    source 257386
    target 257387
  ]
  edge
  [
    source 257386001
    target 257387
  ]
  edge
  [
    source 257373
    target 257392
  ]
  edge
  [
    source 257373001
    target 257392
  ]
  edge
  [
    source 257374
    target 257394
  ]
  edge
  [
    source 257374001
    target 257394
  ]
  edge
  [
    source 257374
    target 257395
  ]
  edge
  [
    source 257374001
    target 257395
  ]
  edge
  [
    source 257284
    target 257400
  ]
  edge
  [
    source 257284
    target 257466
  ]
  edge
  [
    source 257466
    target 257469
  ]
  edge
  [
    source 257469
    target 257471
  ]
  edge
  [
    source 257469001
    target 257471
  ]
  edge
  [
    source 257471
    target 257472
  ]
  edge
  [
    source 257284
    target 257473
  ]
  edge
  [
    source 257284
    target 257474
  ]
  edge
  [
    source 257469
    target 257475
  ]
  edge
  [
    source 257469001
    target 257475
  ]
  edge
  [
    source 257373
    target 257476
  ]
  edge
  [
    source 257373001
    target 257476
  ]
  edge
  [
    source 257284
    target 257477
  ]
  edge
  [
    source 257469
    target 257478
  ]
  edge
  [
    source 257469001
    target 257478
  ]
  edge
  [
    source 257477
    target 257479
  ]
  edge
  [
    source 257477001
    target 257479
  ]
  edge
  [
    source 257477
    target 257480
  ]
  edge
  [
    source 257477001
    target 257480
  ]
  edge
  [
    source 257284
    target 257481
  ]
  edge
  [
    source 257480
    target 257484
  ]
  edge
  [
    source 257480001
    target 257484
  ]
  edge
  [
    source 257480
    target 257485
  ]
  edge
  [
    source 257480001
    target 257485
  ]
  edge
  [
    source 257484
    target 257486
  ]
  edge
  [
    source 257485
    target 257488
  ]
  edge
  [
    source 257485001
    target 257488
  ]
  edge
  [
    source 257485002
    target 257488
  ]
  edge
  [
    source 257485
    target 257489
  ]
  edge
  [
    source 257485001
    target 257489
  ]
  edge
  [
    source 257485002
    target 257489
  ]
  edge
  [
    source 257284
    target 257490
  ]
  edge
  [
    source 257490
    target 257491
  ]
  edge
  [
    source 257491
    target 257492
  ]
  edge
  [
    source 257491001
    target 257492
  ]
  edge
  [
    source 257491
    target 257493
  ]
  edge
  [
    source 257491001
    target 257493
  ]
  edge
  [
    source 257485
    target 257495
  ]
  edge
  [
    source 257485001
    target 257495
  ]
  edge
  [
    source 257485002
    target 257495
  ]
  edge
  [
    source 257284
    target 257496
  ]
  edge
  [
    source 257373
    target 257497
  ]
  edge
  [
    source 257373001
    target 257497
  ]
  edge
  [
    source 257497
    target 257498
  ]
  edge
  [
    source 257373
    target 257499
  ]
  edge
  [
    source 257373001
    target 257499
  ]
  edge
  [
    source 257373
    target 257500
  ]
  edge
  [
    source 257373001
    target 257500
  ]
  edge
  [
    source 257372
    target 257501
  ]
  edge
  [
    source 257372001
    target 257501
  ]
  edge
  [
    source 257485
    target 257502
  ]
  edge
  [
    source 257485001
    target 257502
  ]
  edge
  [
    source 257485002
    target 257502
  ]
  edge
  [
    source 257501
    target 257503
  ]
  edge
  [
    source 257501001
    target 257503
  ]
  edge
  [
    source 257284
    target 257504
  ]
  edge
  [
    source 257372
    target 257505
  ]
  edge
  [
    source 257372001
    target 257505
  ]
  edge
  [
    source 257284
    target 257506
  ]
  edge
  [
    source 257372
    target 257508
  ]
  edge
  [
    source 257372001
    target 257508
  ]
  edge
  [
    source 257284
    target 257509
  ]
  edge
  [
    source 257485
    target 257510
  ]
  edge
  [
    source 257485001
    target 257510
  ]
  edge
  [
    source 257485002
    target 257510
  ]
  edge
  [
    source 257509
    target 257511
  ]
  edge
  [
    source 257509001
    target 257511
  ]
  edge
  [
    source 257284
    target 257512
  ]
  edge
  [
    source 257512
    target 257513
  ]
  edge
  [
    source 257512001
    target 257513
  ]
  edge
  [
    source 257512
    target 257514
  ]
  edge
  [
    source 257512001
    target 257514
  ]
  edge
  [
    source 257284
    target 257515
  ]
  edge
  [
    source 257284
    target 257516
  ]
  edge
  [
    source 257515
    target 257517
  ]
  edge
  [
    source 257515001
    target 257517
  ]
  edge
  [
    source 257513
    target 257519
  ]
  edge
  [
    source 257513001
    target 257519
  ]
  edge
  [
    source 257519
    target 257520
  ]
  edge
  [
    source 257284
    target 257521
  ]
  edge
  [
    source 257284
    target 257522
  ]
  edge
  [
    source 257515
    target 257523
  ]
  edge
  [
    source 257515001
    target 257523
  ]
  edge
  [
    source 257523
    target 257525
  ]
  edge
  [
    source 257523001
    target 257525
  ]
  edge
  [
    source 257284
    target 257526
  ]
  edge
  [
    source 257284
    target 257533
  ]
  edge
  [
    source 257284
    target 257537
  ]
  edge
  [
    source 257523
    target 257539
  ]
  edge
  [
    source 257523001
    target 257539
  ]
  edge
  [
    source 257537
    target 257540
  ]
  edge
  [
    source 257537001
    target 257540
  ]
  edge
  [
    source 257284
    target 257542
  ]
  edge
  [
    source 257537
    target 257543
  ]
  edge
  [
    source 257537001
    target 257543
  ]
  edge
  [
    source 257523
    target 257546
  ]
  edge
  [
    source 257523001
    target 257546
  ]
  edge
  [
    source 257284
    target 257548
  ]
  edge
  [
    source 257284
    target 257549
  ]
  edge
  [
    source 257537
    target 257550
  ]
  edge
  [
    source 257537001
    target 257550
  ]
  edge
  [
    source 257550
    target 257551
  ]
  edge
  [
    source 257550001
    target 257551
  ]
  edge
  [
    source 257550
    target 257553
  ]
  edge
  [
    source 257550001
    target 257553
  ]
  edge
  [
    source 257551
    target 257554
  ]
  edge
  [
    source 257284
    target 257555
  ]
  edge
  [
    source 257525
    target 257557
  ]
  edge
  [
    source 257525001
    target 257557
  ]
  edge
  [
    source 257557
    target 257558
  ]
  edge
  [
    source 257557001
    target 257558
  ]
  edge
  [
    source 257557
    target 257559
  ]
  edge
  [
    source 257557001
    target 257559
  ]
  edge
  [
    source 257559
    target 257560
  ]
  edge
  [
    source 257559001
    target 257560
  ]
  edge
  [
    source 257560
    target 257561
  ]
  edge
  [
    source 257560001
    target 257561
  ]
  edge
  [
    source 257561
    target 257563
  ]
  edge
  [
    source 257561001
    target 257563
  ]
  edge
  [
    source 257563
    target 257565
  ]
  edge
  [
    source 257563001
    target 257565
  ]
  edge
  [
    source 257284
    target 257566
  ]
  edge
  [
    source 257565
    target 257567
  ]
  edge
  [
    source 257565001
    target 257567
  ]
  edge
  [
    source 257566
    target 257568
  ]
  edge
  [
    source 257566001
    target 257568
  ]
  edge
  [
    source 257563
    target 257569
  ]
  edge
  [
    source 257563001
    target 257569
  ]
  edge
  [
    source 257563
    target 257570
  ]
  edge
  [
    source 257563001
    target 257570
  ]
  edge
  [
    source 257566
    target 257571
  ]
  edge
  [
    source 257566001
    target 257571
  ]
  edge
  [
    source 257571
    target 257573
  ]
  edge
  [
    source 257571001
    target 257573
  ]
  edge
  [
    source 257573
    target 257574
  ]
  edge
  [
    source 257284
    target 257578
  ]
  edge
  [
    source 257573
    target 257579
  ]
  edge
  [
    source 257574
    target 257580
  ]
  edge
  [
    source 257574001
    target 257580
  ]
  edge
  [
    source 257574002
    target 257580
  ]
  edge
  [
    source 257578
    target 257581
  ]
  edge
  [
    source 257578001
    target 257581
  ]
  edge
  [
    source 257284
    target 257582
  ]
  edge
  [
    source 257580
    target 257583
  ]
  edge
  [
    source 257578
    target 257584
  ]
  edge
  [
    source 257578001
    target 257584
  ]
  edge
  [
    source 257578
    target 257585
  ]
  edge
  [
    source 257578001
    target 257585
  ]
  edge
  [
    source 257581
    target 257586
  ]
  edge
  [
    source 257581001
    target 257586
  ]
  edge
  [
    source 257586
    target 257587
  ]
  edge
  [
    source 257586001
    target 257587
  ]
  edge
  [
    source 257581
    target 257590
  ]
  edge
  [
    source 257581001
    target 257590
  ]
  edge
  [
    source 257581
    target 257592
  ]
  edge
  [
    source 257581001
    target 257592
  ]
  edge
  [
    source 257590
    target 257594
  ]
  edge
  [
    source 257590001
    target 257594
  ]
  edge
  [
    source 257284
    target 257595
  ]
  edge
  [
    source 257594
    target 257597
  ]
  edge
  [
    source 257594001
    target 257597
  ]
  edge
  [
    source 257590
    target 257598
  ]
  edge
  [
    source 257590001
    target 257598
  ]
  edge
  [
    source 257590
    target 257599
  ]
  edge
  [
    source 257590001
    target 257599
  ]
  edge
  [
    source 257594
    target 257600
  ]
  edge
  [
    source 257594001
    target 257600
  ]
  edge
  [
    source 257590
    target 257602
  ]
  edge
  [
    source 257590001
    target 257602
  ]
  edge
  [
    source 257284
    target 257604
  ]
  edge
  [
    source 257284
    target 257605
  ]
  edge
  [
    source 257578
    target 257606
  ]
  edge
  [
    source 257578001
    target 257606
  ]
  edge
  [
    source 257602
    target 257607
  ]
  edge
  [
    source 257602001
    target 257607
  ]
  edge
  [
    source 257284
    target 257609
  ]
  edge
  [
    source 257578
    target 257610
  ]
  edge
  [
    source 257578001
    target 257610
  ]
  edge
  [
    source 257284
    target 257611
  ]
  edge
  [
    source 257284
    target 257612
  ]
  edge
  [
    source 257578
    target 257613
  ]
  edge
  [
    source 257578001
    target 257613
  ]
  edge
  [
    source 257590
    target 257614
  ]
  edge
  [
    source 257590001
    target 257614
  ]
  edge
  [
    source 257284
    target 257615
  ]
  edge
  [
    source 257578
    target 257616
  ]
  edge
  [
    source 257578001
    target 257616
  ]
  edge
  [
    source 257614
    target 257617
  ]
  edge
  [
    source 257614001
    target 257617
  ]
  edge
  [
    source 257284
    target 257618
  ]
  edge
  [
    source 257284
    target 257619
  ]
  edge
  [
    source 257602
    target 257620
  ]
  edge
  [
    source 257602001
    target 257620
  ]
  edge
  [
    source 257578
    target 257621
  ]
  edge
  [
    source 257578001
    target 257621
  ]
  edge
  [
    source 257614
    target 257622
  ]
  edge
  [
    source 257614001
    target 257622
  ]
  edge
  [
    source 257614
    target 257623
  ]
  edge
  [
    source 257614001
    target 257623
  ]
  edge
  [
    source 257590
    target 257624
  ]
  edge
  [
    source 257590001
    target 257624
  ]
  edge
  [
    source 257624
    target 257625
  ]
  edge
  [
    source 257624001
    target 257625
  ]
  edge
  [
    source 257590
    target 257626
  ]
  edge
  [
    source 257590001
    target 257626
  ]
  edge
  [
    source 257624
    target 257627
  ]
  edge
  [
    source 257624001
    target 257627
  ]
  edge
  [
    source 257614
    target 257628
  ]
  edge
  [
    source 257614001
    target 257628
  ]
  edge
  [
    source 257284
    target 257629
  ]
  edge
  [
    source 257578
    target 257631
  ]
  edge
  [
    source 257578001
    target 257631
  ]
  edge
  [
    source 257624
    target 257632
  ]
  edge
  [
    source 257624001
    target 257632
  ]
  edge
  [
    source 257614
    target 257633
  ]
  edge
  [
    source 257614001
    target 257633
  ]
  edge
  [
    source 257284
    target 257634
  ]
  edge
  [
    source 257578
    target 257635
  ]
  edge
  [
    source 257578001
    target 257635
  ]
  edge
  [
    source 257578
    target 257636
  ]
  edge
  [
    source 257578001
    target 257636
  ]
  edge
  [
    source 257614
    target 257637
  ]
  edge
  [
    source 257614001
    target 257637
  ]
  edge
  [
    source 257624
    target 257638
  ]
  edge
  [
    source 257624001
    target 257638
  ]
  edge
  [
    source 257284
    target 257639
  ]
  edge
  [
    source 257614
    target 257640
  ]
  edge
  [
    source 257614001
    target 257640
  ]
  edge
  [
    source 257640
    target 257641
  ]
  edge
  [
    source 257640001
    target 257641
  ]
  edge
  [
    source 257284
    target 257642
  ]
  edge
  [
    source 257614
    target 257643
  ]
  edge
  [
    source 257614001
    target 257643
  ]
  edge
  [
    source 257640
    target 257644
  ]
  edge
  [
    source 257640001
    target 257644
  ]
  edge
  [
    source 257614
    target 257645
  ]
  edge
  [
    source 257614001
    target 257645
  ]
  edge
  [
    source 257640
    target 257646
  ]
  edge
  [
    source 257640001
    target 257646
  ]
  edge
  [
    source 257640
    target 257647
  ]
  edge
  [
    source 257640001
    target 257647
  ]
  edge
  [
    source 257284
    target 257648
  ]
  edge
  [
    source 257590
    target 257649
  ]
  edge
  [
    source 257590001
    target 257649
  ]
  edge
  [
    source 257640
    target 257650
  ]
  edge
  [
    source 257640001
    target 257650
  ]
  edge
  [
    source 257578
    target 257651
  ]
  edge
  [
    source 257578001
    target 257651
  ]
  edge
  [
    source 257284
    target 257653
  ]
  edge
  [
    source 257578
    target 257654
  ]
  edge
  [
    source 257578001
    target 257654
  ]
  edge
  [
    source 257654
    target 257655
  ]
  edge
  [
    source 257654001
    target 257655
  ]
  edge
  [
    source 257655
    target 257656
  ]
  edge
  [
    source 257655001
    target 257656
  ]
  edge
  [
    source 257284
    target 257657
  ]
  edge
  [
    source 257654
    target 257658
  ]
  edge
  [
    source 257654001
    target 257658
  ]
  edge
  [
    source 257578
    target 257659
  ]
  edge
  [
    source 257578001
    target 257659
  ]
  edge
  [
    source 257658
    target 257662
  ]
  edge
  [
    source 257658001
    target 257662
  ]
  edge
  [
    source 257659
    target 257664
  ]
  edge
  [
    source 257659001
    target 257664
  ]
  edge
  [
    source 257284
    target 257666
  ]
  edge
  [
    source 257284
    target 257669
  ]
  edge
  [
    source 257658
    target 257673
  ]
  edge
  [
    source 257658001
    target 257673
  ]
  edge
  [
    source 257284
    target 257674
  ]
  edge
  [
    source 257659
    target 257678
  ]
  edge
  [
    source 257659001
    target 257678
  ]
  edge
  [
    source 257658
    target 257683
  ]
  edge
  [
    source 257658001
    target 257683
  ]
  edge
  [
    source 257659
    target 257807
  ]
  edge
  [
    source 257659001
    target 257807
  ]
  edge
  [
    source 257287
    target 257290001
  ]
  edge
  [
    source 257290
    target 257291001
  ]
  edge
  [
    source 257290001
    target 257291001
  ]
  edge
  [
    source 257305
    target 257307001
  ]
  edge
  [
    source 257284
    target 257310001
  ]
  edge
  [
    source 257284
    target 257316001
  ]
  edge
  [
    source 257284
    target 257317001
  ]
  edge
  [
    source 257316
    target 257319001
  ]
  edge
  [
    source 257316001
    target 257319001
  ]
  edge
  [
    source 257284
    target 257327001
  ]
  edge
  [
    source 257327
    target 257330001
  ]
  edge
  [
    source 257327001
    target 257330001
  ]
  edge
  [
    source 257284
    target 257335001
  ]
  edge
  [
    source 257335
    target 257336001
  ]
  edge
  [
    source 257335001
    target 257336001
  ]
  edge
  [
    source 257335
    target 257337001
  ]
  edge
  [
    source 257335001
    target 257337001
  ]
  edge
  [
    source 257335
    target 257337002
  ]
  edge
  [
    source 257335001
    target 257337002
  ]
  edge
  [
    source 257335
    target 257340001
  ]
  edge
  [
    source 257335001
    target 257340001
  ]
  edge
  [
    source 257335
    target 257340002
  ]
  edge
  [
    source 257335001
    target 257340002
  ]
  edge
  [
    source 257284
    target 257344001
  ]
  edge
  [
    source 257340
    target 257355001
  ]
  edge
  [
    source 257340001
    target 257355001
  ]
  edge
  [
    source 257340002
    target 257355001
  ]
  edge
  [
    source 257356
    target 257359001
  ]
  edge
  [
    source 257359
    target 257362001
  ]
  edge
  [
    source 257359001
    target 257362001
  ]
  edge
  [
    source 257344
    target 257369001
  ]
  edge
  [
    source 257344001
    target 257369001
  ]
  edge
  [
    source 257344
    target 257371001
  ]
  edge
  [
    source 257344001
    target 257371001
  ]
  edge
  [
    source 257344
    target 257371002
  ]
  edge
  [
    source 257344001
    target 257371002
  ]
  edge
  [
    source 257284
    target 257372001
  ]
  edge
  [
    source 257371
    target 257373001
  ]
  edge
  [
    source 257371001
    target 257373001
  ]
  edge
  [
    source 257371002
    target 257373001
  ]
  edge
  [
    source 257372
    target 257374001
  ]
  edge
  [
    source 257372001
    target 257374001
  ]
  edge
  [
    source 257374
    target 257386001
  ]
  edge
  [
    source 257374001
    target 257386001
  ]
  edge
  [
    source 257466
    target 257469001
  ]
  edge
  [
    source 257284
    target 257477001
  ]
  edge
  [
    source 257477
    target 257479001
  ]
  edge
  [
    source 257477001
    target 257479001
  ]
  edge
  [
    source 257477
    target 257480001
  ]
  edge
  [
    source 257477001
    target 257480001
  ]
  edge
  [
    source 257480
    target 257485001
  ]
  edge
  [
    source 257480001
    target 257485001
  ]
  edge
  [
    source 257480
    target 257485002
  ]
  edge
  [
    source 257480001
    target 257485002
  ]
  edge
  [
    source 257490
    target 257491001
  ]
  edge
  [
    source 257372
    target 257501001
  ]
  edge
  [
    source 257372001
    target 257501001
  ]
  edge
  [
    source 257372
    target 257505001
  ]
  edge
  [
    source 257372001
    target 257505001
  ]
  edge
  [
    source 257284
    target 257509001
  ]
  edge
  [
    source 257485
    target 257510001
  ]
  edge
  [
    source 257485001
    target 257510001
  ]
  edge
  [
    source 257485002
    target 257510001
  ]
  edge
  [
    source 257284
    target 257512001
  ]
  edge
  [
    source 257512
    target 257513001
  ]
  edge
  [
    source 257512001
    target 257513001
  ]
  edge
  [
    source 257284
    target 257515001
  ]
  edge
  [
    source 257515
    target 257523001
  ]
  edge
  [
    source 257515001
    target 257523001
  ]
  edge
  [
    source 257523
    target 257525001
  ]
  edge
  [
    source 257523001
    target 257525001
  ]
  edge
  [
    source 257284
    target 257533001
  ]
  edge
  [
    source 257284
    target 257537001
  ]
  edge
  [
    source 257537
    target 257550001
  ]
  edge
  [
    source 257537001
    target 257550001
  ]
  edge
  [
    source 257551
    target 257554001
  ]
  edge
  [
    source 257525
    target 257557001
  ]
  edge
  [
    source 257525001
    target 257557001
  ]
  edge
  [
    source 257557
    target 257559001
  ]
  edge
  [
    source 257557001
    target 257559001
  ]
  edge
  [
    source 257559
    target 257560001
  ]
  edge
  [
    source 257559001
    target 257560001
  ]
  edge
  [
    source 257560
    target 257561001
  ]
  edge
  [
    source 257560001
    target 257561001
  ]
  edge
  [
    source 257561
    target 257563001
  ]
  edge
  [
    source 257561001
    target 257563001
  ]
  edge
  [
    source 257563
    target 257565001
  ]
  edge
  [
    source 257563001
    target 257565001
  ]
  edge
  [
    source 257284
    target 257566001
  ]
  edge
  [
    source 257566
    target 257571001
  ]
  edge
  [
    source 257566001
    target 257571001
  ]
  edge
  [
    source 257573
    target 257574001
  ]
  edge
  [
    source 257573
    target 257574002
  ]
  edge
  [
    source 257284
    target 257578001
  ]
  edge
  [
    source 257578
    target 257581001
  ]
  edge
  [
    source 257578001
    target 257581001
  ]
  edge
  [
    source 257581
    target 257586001
  ]
  edge
  [
    source 257581001
    target 257586001
  ]
  edge
  [
    source 257581
    target 257590001
  ]
  edge
  [
    source 257581001
    target 257590001
  ]
  edge
  [
    source 257590
    target 257594001
  ]
  edge
  [
    source 257590001
    target 257594001
  ]
  edge
  [
    source 257590
    target 257602001
  ]
  edge
  [
    source 257590001
    target 257602001
  ]
  edge
  [
    source 257590
    target 257614001
  ]
  edge
  [
    source 257590001
    target 257614001
  ]
  edge
  [
    source 257590
    target 257624001
  ]
  edge
  [
    source 257590001
    target 257624001
  ]
  edge
  [
    source 257614
    target 257640001
  ]
  edge
  [
    source 257614001
    target 257640001
  ]
  edge
  [
    source 257640
    target 257647001
  ]
  edge
  [
    source 257640001
    target 257647001
  ]
  edge
  [
    source 257578
    target 257654001
  ]
  edge
  [
    source 257578001
    target 257654001
  ]
  edge
  [
    source 257654
    target 257655001
  ]
  edge
  [
    source 257654001
    target 257655001
  ]
  edge
  [
    source 257654
    target 257658001
  ]
  edge
  [
    source 257654001
    target 257658001
  ]
  edge
  [
    source 257578
    target 257659001
  ]
  edge
  [
    source 257578001
    target 257659001
  ]
  edge
  [
    source 257284
    target 257666001
  ]
  edge
  [
    source 257659
    target 257807001
  ]
  edge
  [
    source 257659001
    target 257807001
  ]
]
