Creator "igraph version 0.7 Fri Mar 10 00:49:22 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 260890
    name "260890"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "260890"
    target ""
    text ""
  ]
  node
  [
    id 260891
    name "260891"
    author "2787161"
    likes 4
    intent "и"
    date "2015-11-11 03:43:48"
    content "10"
    Label "260891"
    target "4"
    text "Все американские солдаты- контрактники, у них хорошая зарплата, страховка, гарантии, еще обучение потом бесплатно, и трудоустройство гарантировано (если ,конечно, доживет солдат и вернется целым и невредимым)"
  ]
  node
  [
    id 260892
    name "260892"
    author "2376482"
    likes 1
    intent ""
    date "2015-11-11 03:43:59"
    content ""
    Label "260892"
    target ""
    text "http://www.segodnya.ua/world/pentagon-istratil-trilliony-dollarov-na-neizvestnye-nuzhdy-476535.html"
  ]
  node
  [
    id 260894
    name "260894"
    author "282836016"
    likes 0
    intent "ч"
    date "2015-11-11 03:47:00"
    content "40"
    Label "260894"
    target "4"
    text "Ахахах, а госдолг-то пиндосовский растет как на дрожжах!"
  ]
  node
  [
    id 260895
    name "260895"
    author "44929181"
    likes 4
    intent "в"
    date "2015-11-11 03:53:04"
    content "40"
    Label "260895"
    target "3"
    text "[id282836016|Mark], ну точняк, вот живут хорошо, техника, развитие экономика... все круто) но гос долг делает их несчастными, бедняги, брали бы пример с соседа толика, у того долг 100 рублей за водку, вот он реально счастлив)"
  ]
  node
  [
    id 260896
    name "260896"
    author "82697016"
    likes 7
    intent "и"
    date "2015-11-11 03:53:08"
    content "30"
    Label "260896"
    target "4"
    text "Главный вопрос-зачем? Военная доктрина США:  Мы самые крутые в мире. Кому захотим, тому и наваляем  Военная доктрина России:  Мы защищаем себя, своих союзников, свои жизненные интересы. В случае агрессии будем применять все средства, включая ЯО . Под доктрину и строится армия. Поэтому России не нужна сейчас армия типа американской, но пока есть ЯО американцы нас не тронут. Именно поэтому они придумывают ПРО и  теорию глобального обезоруживающего удара "
  ]
  node
  [
    id 260897
    name "260897"
    author "282836016"
    likes 1
    intent "ч"
    date "2015-11-11 03:54:43"
    content "40"
    Label "260897"
    target "3"
    text "[id44929181|Damir], Кто там хорошо живет? не смеши. Полстраны-бедные негры да латиносы. Уши больше развешивай."
  ]
  node
  [
    id 260898
    name "260898"
    author "44929181"
    likes 0
    intent "к"
    date "2015-11-11 03:55:50"
    content "40"
    Label "260898"
    target "3"
    text "[id282836016|Mark], чет сразу не просек) удачи)"
  ]
  node
  [
    id 260899
    name "260899"
    author "282836016"
    likes 1
    intent "с"
    date "2015-11-11 03:57:41"
    content "40"
    Label "260899"
    target "3"
    text "[id44929181|Damir], Ну ну, съезди сначала свою пиндосию и посмотри своими глазами, потом рассуждай."
  ]
  node
  [
    id 260900
    name "260900"
    author "44929181"
    likes 1
    intent "г"
    date "2015-11-11 03:58:46"
    content "40"
    Label "260900"
    target "3"
    text "[id282836016|Mark], да все, успокойся, еще в прошлом комменте спалился)"
  ]
  node
  [
    id 260901
    name "260901"
    author "282836016"
    likes 0
    intent "а"
    date "2015-11-11 04:00:18"
    content "40"
    Label "260901"
    target "3"
    text "[id44929181|Damir], В каком смысле спалился, не понимаю."
  ]
  node
  [
    id 260902
    name "260902"
    author "44929181"
    likes 3
    intent "х"
    date "2015-11-11 04:08:39"
    content "40"
    Label "260902"
    target "4"
    text "[id282836016|Mark], короче, просто скажу одну вещь, которой тебе должно хватить - минимальная ставка в США 7,25$ в час) я ненавижу внешнюю политику США, как и внешнюю политику страны в которой я живу, но вот что касается уровня жизни граждан... По сути ты троль, и пишу я это не для тебя, а для всех тех кто будет лайкать тебя и клеймить меня) тут это любят, адьес"
  ]
  node
  [
    id 260903
    name "260903"
    author "81163864"
    likes 1
    intent "р"
    date "2015-11-11 04:09:16"
    content "40"
    Label "260903"
    target "3"
    text "[id44929181|Дамир], https://tjournal.ru/c/17059-pochemu-bolshinstvo-bogatih-amerikancev-pochti-bednie<br>Посмотри,интересная статья,не хочу сказать что у нас отлично,но и из Америки райский уголок делать не нужно)к тому же на моей памяти были случаи,когда у вашингтона не былр денег на оплату всех служб,кто работал в те дни?никто)у нас просто разный ход мыслей с ними,вот и все,у Рима тоже было много рабов"
  ]
  node
  [
    id 260904
    name "260904"
    author "44929181"
    likes 0
    intent "в"
    date "2015-11-11 04:10:17"
    content "40"
    Label "260904"
    target "3"
    text "[id81163864|Влад], спасибо, прочту)"
  ]
  node
  [
    id 260905
    name "260905"
    author "81163864"
    likes 2
    intent "е"
    date "2015-11-11 04:10:43"
    content "40"
    Label "260905"
    target "1"
    text "Б**,ты же школьник,зачем я вообще написал тебе"
  ]
  node
  [
    id 260906
    name "260906"
    author "44929181"
    likes 0
    intent "е"
    date "2015-11-11 04:13:06"
    content "40"
    Label "260906"
    target "1"
    text "[id81163864|Влад], ну не школьник, но что произошло-то, откуда такая агрессия?"
  ]
  node
  [
    id 260908
    name "260908"
    author "81163864"
    likes 2
    intent "е"
    date "2015-11-11 04:15:14"
    content "40"
    Label "260908"
    target "1"
    text "Блин,да я вообще передумал сюда лезть,посмотрел странички обоих,и пожалел что вообще влез в этот тред)один про госдолг порит чушь,наверняка не понимая его сути,второй про то что там успешная экономика,я ушел пацаны)"
  ]
  node
  [
    id 260909
    name "260909"
    author "306912524"
    likes 2
    intent "щ"
    date "2015-11-11 04:33:24"
    content "40"
    Label "260909"
    target "4"
    text "[id81163864|Влад], и пиндоса все готовы одолжить в том числе и росиюшка всего под 2%годовых а вам банки под сколько процентов дают? 25%-50%...вот и весь сказ"
  ]
  node
  [
    id 260910
    name "260910"
    author "82562722"
    likes 0
    intent "щ"
    date "2015-11-11 04:36:19"
    content "40"
    Label "260910"
    target "1"
    text "Хм. А ничего что с развалом СССР у нас расходы на армию сократились !!! НА 90%!!! Надо это как то восполнять…"
  ]
  node
  [
    id 260911
    name "260911"
    author "81163864"
    likes 0
    intent "д"
    date "2015-11-11 04:38:17"
    content "40"
    Label "260911"
    target "3"
    text "[id306912524|Бабай], ахаха,хорошо)"
  ]
  node
  [
    id 260912
    name "260912"
    author "81163864"
    likes 0
    intent "ц"
    date "2015-11-11 04:39:15"
    content "40"
    Label "260912"
    target "4"
    text "[id81163864|Влад], не моей стране пол мира кредитнуло,чтоиеще праправнукам отдавать)"
  ]
  node
  [
    id 260913
    name "260913"
    author "82562722"
    likes 3
    intent "х"
    date "2015-11-11 04:43:06"
    content "10"
    Label "260913"
    target "4"
    text "То что США с развалом Союза обленились - это факт. Они крайне не эффективно на армию деньги расходуют это всем ясно. <br><br>Ну и самое главное. что в 5 раз больше расходуют, то расходуют, только когда наш самолетик над их корабликом пролетел половина бюджета на памперсы ушло.)))"
  ]
  node
  [
    id 260914
    name "260914"
    author "306912524"
    likes 0
    intent "ж"
    date "2015-11-11 04:44:57"
    content "40"
    Label "260914"
    target "3"
    text "[id81163864|Влад], просто надо сравнить размер экономики и долг у пиндосов 25% мирового ввп и госдолг в пределах 100% ввп....и таких стран очень много ..."
  ]
  node
  [
    id 260916
    name "260916"
    author "24124116"
    likes 0
    intent "ф"
    date "2015-11-11 04:52:54"
    content "40"
    Label "260916"
    target "3"
    text "[id306912524|Бабай], мне шеф без процентов дал заем на жилье. И это в России. А государство еще с этой покупки 13 процентов возвращает. Это Российское. Все это реальность, настоящая. Можешь  орать , что  это исключение из правил, но таких исключений море."
  ]
  node
  [
    id 260917
    name "260917"
    author "214510774"
    likes 0
    intent "ц"
    date "2015-11-11 04:58:10"
    content "40"
    Label "260917"
    target "3"
    text "ВКС РФ  вдохновил  ИГИЛ на  рэпчик . http://vk.com/video250808851_171413360"
  ]
  node
  [
    id 260918
    name "260918"
    author "160583166"
    likes 2
    intent "н"
    date "2015-11-11 05:02:18"
    content "30"
    Label "260918"
    target "4"
    text "  лучшая армия ... На песчаный берег вылезти не смогли, пустышки! Техника может и хорошая, да солдаты тупые. Лучшая армия мира- армия СССР 1945 года!!!"
  ]
  node
  [
    id 260919
    name "260919"
    author "193243180"
    likes 1
    intent "ш"
    date "2015-11-11 05:26:19"
    content "40"
    Label "260919"
    target "4"
    text "[id160583166|Павел], ога-ога)))))) http://vk.com/video193243180_171781091"
  ]
  node
  [
    id 260920
    name "260920"
    author "193243180"
    likes 0
    intent "с"
    date "2015-11-11 05:27:50"
    content "40"
    Label "260920"
    target "3"
    text "[id306912524|Бабай], так вот почему раиськавперде в пиндосские облигации вкладывается по полной..))))))"
  ]
  node
  [
    id 260921
    name "260921"
    author "193243180"
    likes 0
    intent ""
    date "2015-11-11 05:28:45"
    content ""
    Label "260921"
    target ""
    text "[id82562722|Oleg], )))))))) http://vk.com/video-10639516_171238145"
  ]
  node
  [
    id 260922
    name "260922"
    author "193243180"
    likes 1
    intent "л"
    date "2015-11-11 05:30:57"
    content "40"
    Label "260922"
    target "4"
    text "прикольно у паРашкинского быдловатнического никчемного биомусора бомбит от осознания собственной ущербности и позорности паРашкинского нищего дниша, однако))) http://vk.com/video33500385_171621069"
  ]
  node
  [
    id 260923
    name "260923"
    author "44929181"
    likes 2
    intent "ш"
    date "2015-11-11 05:35:07"
    content "40"
    Label "260923"
    target "3"
    text "[id160583166|Павел], лучшая армия мира - армия Российской империи 1812 года, хотя нет... Лучшая армия мира - армия Золотой Орды... или лучше так - на втором месте армия спартанцев 425 гг. до н.э. а на первом - войска человеческих племен времен палеолита)"
  ]
  node
  [
    id 260924
    name "260924"
    author "52893470"
    likes 1
    intent "н"
    date "2015-11-11 05:44:19"
    content "40"
    Label "260924"
    target "4"
    text "Та ладно?? Лучшая армия планеты чет постоянно получала люлей от туземных стран)) которые были вооружены автоматом калашникова и техникой советского производства!!)"
  ]
  node
  [
    id 260925
    name "260925"
    author "82853210"
    likes 0
    intent "у"
    date "2015-11-11 06:22:37"
    content "40"
    Label "260925"
    target "4"
    text "А Афгане Калаш не помог и в Сирии не поможет.Кстати,Совок такого позора не выдержал и вздернулся..."
  ]
  node
  [
    id 260926
    name "260926"
    author "30581573"
    likes 0
    intent "б"
    date "2015-11-11 06:31:31"
    content "40"
    Label "260926"
    target "3"
    text "Уххаха,поржал)"
  ]
  node
  [
    id 260927
    name "260927"
    author "41764449"
    likes 10
    intent "ж"
    date "2015-11-11 06:48:41"
    content "30"
    Label "260927"
    target "4"
    text "Могут ли гипотетически русские победить американцев в не менее гипотетическом столкновении? Могут. Гарантированно победить? Нет, конечно. Никто никаких гарантий не даст. Может быть все, что угодно. <br><br> за последние 15 лет американская армия тратила на каждого своего солдата примерно в десять раз больше, чем российская <br><br>В Сирии США потратили $500 млн на обучение  четырех или пятерых бойцов вместо запланированных 5,4 тысячи в 2015 году и еще 15 тысяч в течение следующих трех лет.  Т.е. почти по 100 миллионов долларов на одного боевика. Вряд ли это показатель эффективности вложения средств и качества обученного солдата."
  ]
  node
  [
    id 260928
    name "260928"
    author "1671501"
    likes 5
    intent "и"
    date "2015-11-11 07:35:21"
    content "40"
    Label "260928"
    target "4"
    text "Навальному масштабы их распилов и не снились."
  ]
  node
  [
    id 260930
    name "260930"
    author "272083778"
    likes 4
    intent "ч"
    date "2015-11-11 07:54:22"
    content "40"
    Label "260930"
    target "4"
    text "Ну да, тратят пиндосики до хрена! Толк назовите? Бабло в песок! Успехи где их? Одни провалы и отсюда вывод: воюют они ОЧЕНЬ  хорошо  против вил и дубинок! Если кто начнёт сопротивлятся с оружием в руках...... Это для них уже бооольшая проблема, факт!"
  ]
  node
  [
    id 260931
    name "260931"
    author "193444768"
    likes 0
    intent "б"
    date "2015-11-11 08:11:02"
    content "30"
    Label "260931"
    target "2"
    text "Дело не в количестве вбуханного бухла, а в эффективности использования, дилетантская статейка<br>Что-то зачастили пендосы про нашу армию писать, неймется в одном месте. Ещё и Форбс, якобы деловое издание"
  ]
  node
  [
    id 260933
    name "260933"
    author "272083778"
    likes 1
    intent "н"
    date "2015-11-11 08:31:12"
    content "30"
    Label "260933"
    target "4"
    text "[id41764449|Али], вот посмотри! Там где армию страны, любой, курируют и обучают американцы результат один, очень хорошо смотрятся на парадах а в деле такое представление что американцы их бегать только учат! Так шпарят , что свои тылы обгоняют!"
  ]
  node
  [
    id 260934
    name "260934"
    author "221330981"
    likes 0
    intent "ж"
    date "2015-11-11 08:43:16"
    content "40"
    Label "260934"
    target "4"
    text "Дык стоимость американского  хаммера  с российским УАЗом или  Тигром  тоже в разы отличается. А на войне средняя продолжительность службы автотехники, 3-4 дня, если не меньше (как у танка, например)"
  ]
  node
  [
    id 260935
    name "260935"
    author "312708547"
    likes 2
    intent "ч"
    date "2015-11-11 08:46:06"
    content "30"
    Label "260935"
    target "4"
    text "Главное не то сколько вложено в армию, а то на сколько эффективно она используется. И толку с того , что Америка вбухвают бабло в армию, не одной своей войны так до конца не довели. Хоть бы наши не наступили на те же грабли, без сухопутной армии войну не выиграть, а на армию Асада что-то нет особой надежды.<br>"
  ]
  node
  [
    id 260937
    name "260937"
    author "285521941"
    likes 1
    intent "ж"
    date "2015-11-11 08:51:33"
    content "40"
    Label "260937"
    target "4"
    text "[id41764449|Али], на фоне этого эпичного распила бедный Сердюков в свое время мог бы тупо сделать честные глаза и сказать  Извините, я потерял ."
  ]
  node
  [
    id 260948
    name "260948"
    author "285521941"
    likes 1
    intent "ш"
    date "2015-11-11 09:01:37"
    content "40"
    Label "260948"
    target "3"
    text "[id193243180|?вгений], эх, киевский мальчишка! Когда б ты хрудью на амбразуру за Нэзалэжную, тогда б это было даже романтично!<br>Но тут вроде не над вами глумятся, а ты всё со своим светом истины??"
  ]
  node
  [
    id 260963
    name "260963"
    author "41764449"
    likes 1
    intent "п"
    date "2015-11-11 09:26:58"
    content "40"
    Label "260963"
    target "3"
    text "[id285521941|Керри], всем апологетам войны с Россией можно смело говорить  Почему до сих пор не в войсках, а в интернетах сидишь? "
  ]
  node
  [
    id 260965
    name "260965"
    author "160583166"
    likes 0
    intent "л"
    date "2015-11-11 09:28:42"
    content "40"
    Label "260965"
    target "3"
    text "[id44929181|Дамир], как же такие как ты любите подлизывать нижние места врагам нашей Родины! Ну если не нравится- пиздуйте отсюда в любимые вами страны, где замуж за себя любимого выходят!!!"
  ]
  node
  [
    id 260970
    name "260970"
    author "42587988"
    likes 1
    intent "т"
    date "2015-11-11 09:53:16"
    content "40"
    Label "260970"
    target "4"
    text "СИРИЯ - ЭТО ДЕМОНСТРАЦИЯ СВОЕЙ НЕСУЩЕСТВУЮЩЕЙ МУЖСКОЙ СИЛЫ КАРЛИКА ДЕГЕНЕРАТА ПУТИНА. И ОТВЛЕЧЕНИЕ ВНИМАНИЯ ВЫМИРАЮЩИХ ОТ ГОЛОДА, БЕЗ МЕДИЦИНЫ И КВАРТИР, БЕЗ ПЕНСИИ - РОССИЯН. ВСЕ ТРИЛЛИОНЫ ЕВРО ЗА РЕСУРСЫ ПРОДОЛЖАЕТ ЗАБИРАТЬ В СВОИ КАРМАНЫ КРЕМЛЯДЬ И ИХ АМЕРИКАНО-ИЗРАИЛЬСКИЕ ХОЗЯЕВА. http://vk.com/doc42587988_411297254"
  ]
  node
  [
    id 260971
    name "260971"
    author "42587988"
    likes 0
    intent ""
    date "2015-11-11 09:53:27"
    content ""
    Label "260971"
    target ""
    text "http://vk.com/doc42587988_431059900 http://vk.com/video42587988_171604314"
  ]
  node
  [
    id 260979
    name "260979"
    author "82697016"
    likes 0
    intent "л"
    date "2015-11-11 10:37:51"
    content "40"
    Label "260979"
    target "3"
    text "[id193243180|?вгений], сразу видно тролля. Продолжай верить..Американцы тоже верили, а потом случился Крым."
  ]
  node
  [
    id 261000
    name "261000"
    author "168699879"
    likes 1
    intent ""
    date "2015-11-11 11:31:56"
    content ""
    Label "261000"
    target ""
    text "http://vk.com/photo-25106701_386541649"
  ]
  node
  [
    id 261003
    name "261003"
    author "315178615"
    likes 2
    intent "н"
    date "2015-11-11 12:16:45"
    content "40"
    Label "261003"
    target "3"
    text "Сергей, ну вот и последствия укропского СМИ вылезло.<br>Блин ,ну везде вы гадите."
  ]
  node
  [
    id 261007
    name "261007"
    author "272083778"
    likes 1
    intent "ц"
    date "2015-11-11 12:29:30"
    content "40"
    Label "261007"
    target "3"
    text "Сергей Шаколенко! Ты что так за беспокоился? Ой , смотри как ты хозяев своих называешь! Смотри им не понравится, снимут с тебя бонусы, получится что зря старался!!!??????"
  ]
  node
  [
    id 261035
    name "261035"
    author "193243180"
    likes 0
    intent "л"
    date "2015-11-11 13:37:53"
    content "40"
    Label "261035"
    target "3"
    text "прикольно у паРашкинского быдловатнического никчемного биомусора бомбит от осознания собственной ущербности и позорности паРашкинского нищего дниша, однако))) http://vk.com/video33500385_171621069"
  ]
  node
  [
    id 261036
    name "261036"
    author "193243180"
    likes 0
    intent "ц"
    date "2015-11-11 13:38:52"
    content "40"
    Label "261036"
    target "3"
    text "#здесьхорошо )))))))))))))) http://vk.com/video137244707_166253457"
  ]
  node
  [
    id 261037
    name "261037"
    author "193243180"
    likes 0
    intent "ц"
    date "2015-11-11 13:39:10"
    content "40"
    Label "261037"
    target "3"
    text "#здесьхорошо ))))))) http://vk.com/video220015966_171276767"
  ]
  node
  [
    id 261048
    name "261048"
    author "243368960"
    likes 2
    intent "б"
    date "2015-11-11 14:14:52"
    content "20"
    Label "261048"
    target "3"
    text "По моему нормально тратят, раз у запада свербит в анальном отверстие"
  ]
  node
  [
    id 260895001
    name "260895001"
    author "44929181"
    likes 4
    intent "с"
    date "2015-11-11 03:53:04"
    content "40"
    Label "260895"
    target "4"
    text "[id282836016|Mark], ну точняк, вот живут хорошо, техника, развитие экономика... все круто) но гос долг делает их несчастными, бедняги, брали бы пример с соседа толика, у того долг 100 рублей за водку, вот он реально счастлив)"
  ]
  node
  [
    id 260897001
    name "260897001"
    author "282836016"
    likes 1
    intent "у"
    date "2015-11-11 03:54:43"
    content "40"
    Label "260897"
    target "3"
    text "[id44929181|Damir], Кто там хорошо живет? не смеши. Полстраны-бедные негры да латиносы. Уши больше развешивай."
  ]
  node
  [
    id 260898001
    name "260898001"
    author "44929181"
    likes 0
    intent "д"
    date "2015-11-11 03:55:50"
    content "40"
    Label "260898"
    target "3"
    text "[id282836016|Mark], чет сразу не просек) удачи)"
  ]
  node
  [
    id 260902001
    name "260902001"
    author "44929181"
    likes 3
    intent "л"
    date "2015-11-11 04:08:39"
    content "40"
    Label "260902"
    target "3"
    text "[id282836016|Mark], короче, просто скажу одну вещь, которой тебе должно хватить - минимальная ставка в США 7,25$ в час) я ненавижу внешнюю политику США, как и внешнюю политику страны в которой я живу, но вот что касается уровня жизни граждан... По сути ты троль, и пишу я это не для тебя, а для всех тех кто будет лайкать тебя и клеймить меня) тут это любят, адьес"
  ]
  node
  [
    id 260903001
    name "260903001"
    author "81163864"
    likes 1
    intent "ж"
    date "2015-11-11 04:09:16"
    content "40"
    Label "260903"
    target "4"
    text "[id44929181|Дамир], https://tjournal.ru/c/17059-pochemu-bolshinstvo-bogatih-amerikancev-pochti-bednie<br>Посмотри,интересная статья,не хочу сказать что у нас отлично,но и из Америки райский уголок делать не нужно)к тому же на моей памяти были случаи,когда у вашингтона не былр денег на оплату всех служб,кто работал в те дни?никто)у нас просто разный ход мыслей с ними,вот и все,у Рима тоже было много рабов"
  ]
  node
  [
    id 260905001
    name "260905001"
    author "81163864"
    likes 2
    intent "щ"
    date "2015-11-11 04:10:43"
    content "40"
    Label "260905"
    target "3"
    text "Б**,ты же школьник,зачем я вообще написал тебе"
  ]
  node
  [
    id 260906001
    name "260906001"
    author "44929181"
    likes 0
    intent "ч"
    date "2015-11-11 04:13:06"
    content "40"
    Label "260906"
    target "3"
    text "[id81163864|Влад], ну не школьник, но что произошло-то, откуда такая агрессия?"
  ]
  node
  [
    id 260908001
    name "260908001"
    author "81163864"
    likes 2
    intent "г"
    date "2015-11-11 04:15:14"
    content "40"
    Label "260908"
    target "3"
    text "Блин,да я вообще передумал сюда лезть,посмотрел странички обоих,и пожалел что вообще влез в этот тред)один про госдолг порит чушь,наверняка не понимая его сути,второй про то что там успешная экономика,я ушел пацаны)"
  ]
  node
  [
    id 260913001
    name "260913001"
    author "82562722"
    likes 3
    intent "н"
    date "2015-11-11 04:43:06"
    content "10"
    Label "260913"
    target "4"
    text "То что США с развалом Союза обленились - это факт. Они крайне не эффективно на армию деньги расходуют это всем ясно. <br><br>Ну и самое главное. что в 5 раз больше расходуют, то расходуют, только когда наш самолетик над их корабликом пролетел половина бюджета на памперсы ушло.)))"
  ]
  node
  [
    id 260916001
    name "260916001"
    author "24124116"
    likes 0
    intent "х"
    date "2015-11-11 04:52:54"
    content "40"
    Label "260916"
    target "1"
    text "[id306912524|Бабай], мне шеф без процентов дал заем на жилье. И это в России. А государство еще с этой покупки 13 процентов возвращает. Это Российское. Все это реальность, настоящая. Можешь  орать , что  это исключение из правил, но таких исключений море."
  ]
  node
  [
    id 260918001
    name "260918001"
    author "160583166"
    likes 2
    intent "о"
    date "2015-11-11 05:02:18"
    content "30"
    Label "260918"
    target "4"
    text "  лучшая армия ... На песчаный берег вылезти не смогли, пустышки! Техника может и хорошая, да солдаты тупые. Лучшая армия мира- армия СССР 1945 года!!!"
  ]
  node
  [
    id 260925001
    name "260925001"
    author "82853210"
    likes 0
    intent "с"
    date "2015-11-11 06:22:37"
    content "40"
    Label "260925"
    target "3"
    text "А Афгане Калаш не помог и в Сирии не поможет.Кстати,Совок такого позора не выдержал и вздернулся..."
  ]
  node
  [
    id 260927001
    name "260927001"
    author "41764449"
    likes 10
    intent "ч"
    date "2015-11-11 06:48:41"
    content "30"
    Label "260927"
    target "4"
    text "Могут ли гипотетически русские победить американцев в не менее гипотетическом столкновении? Могут. Гарантированно победить? Нет, конечно. Никто никаких гарантий не даст. Может быть все, что угодно. <br><br> за последние 15 лет американская армия тратила на каждого своего солдата примерно в десять раз больше, чем российская <br><br>В Сирии США потратили $500 млн на обучение  четырех или пятерых бойцов вместо запланированных 5,4 тысячи в 2015 году и еще 15 тысяч в течение следующих трех лет.  Т.е. почти по 100 миллионов долларов на одного боевика. Вряд ли это показатель эффективности вложения средств и качества обученного солдата."
  ]
  node
  [
    id 260931001
    name "260931001"
    author "193444768"
    likes 0
    intent "ч"
    date "2015-11-11 08:11:02"
    content "30"
    Label "260931"
    target "2"
    text "Дело не в количестве вбуханного бухла, а в эффективности использования, дилетантская статейка<br>Что-то зачастили пендосы про нашу армию писать, неймется в одном месте. Ещё и Форбс, якобы деловое издание"
  ]
  node
  [
    id 260970001
    name "260970001"
    author "42587988"
    likes 1
    intent "с"
    date "2015-11-11 09:53:16"
    content "40"
    Label "260970"
    target "3"
    text "СИРИЯ - ЭТО ДЕМОНСТРАЦИЯ СВОЕЙ НЕСУЩЕСТВУЮЩЕЙ МУЖСКОЙ СИЛЫ КАРЛИКА ДЕГЕНЕРАТА ПУТИНА. И ОТВЛЕЧЕНИЕ ВНИМАНИЯ ВЫМИРАЮЩИХ ОТ ГОЛОДА, БЕЗ МЕДИЦИНЫ И КВАРТИР, БЕЗ ПЕНСИИ - РОССИЯН. ВСЕ ТРИЛЛИОНЫ ЕВРО ЗА РЕСУРСЫ ПРОДОЛЖАЕТ ЗАБИРАТЬ В СВОИ КАРМАНЫ КРЕМЛЯДЬ И ИХ АМЕРИКАНО-ИЗРАИЛЬСКИЕ ХОЗЯЕВА. http://vk.com/doc42587988_411297254"
  ]
  node
  [
    id 260979001
    name "260979001"
    author "82697016"
    likes 0
    intent "у"
    date "2015-11-11 10:37:51"
    content "40"
    Label "260979"
    target "3"
    text "[id193243180|?вгений], сразу видно тролля. Продолжай верить..Американцы тоже верили, а потом случился Крым."
  ]
  node
  [
    id 261007001
    name "261007001"
    author "272083778"
    likes 1
    intent "у"
    date "2015-11-11 12:29:30"
    content "40"
    Label "261007"
    target "3"
    text "Сергей Шаколенко! Ты что так за беспокоился? Ой , смотри как ты хозяев своих называешь! Смотри им не понравится, снимут с тебя бонусы, получится что зря старался!!!??????"
  ]
  node
  [
    id 261048001
    name "261048001"
    author "243368960"
    likes 2
    intent "щ"
    date "2015-11-11 14:14:52"
    content "20"
    Label "261048"
    target "4"
    text "По моему нормально тратят, раз у запада свербит в анальном отверстие"
  ]
  edge
  [
    source 260890
    target 260891
  ]
  edge
  [
    source 260890
    target 260892
  ]
  edge
  [
    source 260890
    target 260894
  ]
  edge
  [
    source 260894
    target 260895
  ]
  edge
  [
    source 260890
    target 260896
  ]
  edge
  [
    source 260895
    target 260897
  ]
  edge
  [
    source 260895001
    target 260897
  ]
  edge
  [
    source 260897
    target 260898
  ]
  edge
  [
    source 260897001
    target 260898
  ]
  edge
  [
    source 260898
    target 260899
  ]
  edge
  [
    source 260898001
    target 260899
  ]
  edge
  [
    source 260897
    target 260900
  ]
  edge
  [
    source 260897001
    target 260900
  ]
  edge
  [
    source 260898
    target 260901
  ]
  edge
  [
    source 260898001
    target 260901
  ]
  edge
  [
    source 260897
    target 260902
  ]
  edge
  [
    source 260897001
    target 260902
  ]
  edge
  [
    source 260902
    target 260903
  ]
  edge
  [
    source 260902001
    target 260903
  ]
  edge
  [
    source 260903
    target 260904
  ]
  edge
  [
    source 260903001
    target 260904
  ]
  edge
  [
    source 260890
    target 260905
  ]
  edge
  [
    source 260905
    target 260906
  ]
  edge
  [
    source 260905001
    target 260906
  ]
  edge
  [
    source 260890
    target 260908
  ]
  edge
  [
    source 260908
    target 260909
  ]
  edge
  [
    source 260908001
    target 260909
  ]
  edge
  [
    source 260890
    target 260910
  ]
  edge
  [
    source 260909
    target 260911
  ]
  edge
  [
    source 260908
    target 260912
  ]
  edge
  [
    source 260908001
    target 260912
  ]
  edge
  [
    source 260890
    target 260913
  ]
  edge
  [
    source 260908
    target 260914
  ]
  edge
  [
    source 260908001
    target 260914
  ]
  edge
  [
    source 260914
    target 260916
  ]
  edge
  [
    source 260890
    target 260917
  ]
  edge
  [
    source 260890
    target 260918
  ]
  edge
  [
    source 260918
    target 260919
  ]
  edge
  [
    source 260918001
    target 260919
  ]
  edge
  [
    source 260914
    target 260920
  ]
  edge
  [
    source 260913
    target 260921
  ]
  edge
  [
    source 260913001
    target 260921
  ]
  edge
  [
    source 260890
    target 260922
  ]
  edge
  [
    source 260918
    target 260923
  ]
  edge
  [
    source 260918001
    target 260923
  ]
  edge
  [
    source 260890
    target 260924
  ]
  edge
  [
    source 260890
    target 260925
  ]
  edge
  [
    source 260890
    target 260926
  ]
  edge
  [
    source 260890
    target 260927
  ]
  edge
  [
    source 260890
    target 260928
  ]
  edge
  [
    source 260890
    target 260930
  ]
  edge
  [
    source 260890
    target 260931
  ]
  edge
  [
    source 260927
    target 260933
  ]
  edge
  [
    source 260927001
    target 260933
  ]
  edge
  [
    source 260890
    target 260934
  ]
  edge
  [
    source 260890
    target 260935
  ]
  edge
  [
    source 260927
    target 260937
  ]
  edge
  [
    source 260927001
    target 260937
  ]
  edge
  [
    source 260922
    target 260948
  ]
  edge
  [
    source 260948
    target 260963
  ]
  edge
  [
    source 260906
    target 260965
  ]
  edge
  [
    source 260906001
    target 260965
  ]
  edge
  [
    source 260890
    target 260970
  ]
  edge
  [
    source 260890
    target 260971
  ]
  edge
  [
    source 260922
    target 260979
  ]
  edge
  [
    source 260890
    target 261000
  ]
  edge
  [
    source 260890
    target 261003
  ]
  edge
  [
    source 260890
    target 261007
  ]
  edge
  [
    source 260890
    target 261035
  ]
  edge
  [
    source 260890
    target 261036
  ]
  edge
  [
    source 260890
    target 261037
  ]
  edge
  [
    source 260890
    target 261048
  ]
  edge
  [
    source 260894
    target 260895001
  ]
  edge
  [
    source 260895
    target 260897001
  ]
  edge
  [
    source 260895001
    target 260897001
  ]
  edge
  [
    source 260897
    target 260898001
  ]
  edge
  [
    source 260897001
    target 260898001
  ]
  edge
  [
    source 260897
    target 260902001
  ]
  edge
  [
    source 260897001
    target 260902001
  ]
  edge
  [
    source 260902
    target 260903001
  ]
  edge
  [
    source 260902001
    target 260903001
  ]
  edge
  [
    source 260890
    target 260905001
  ]
  edge
  [
    source 260905
    target 260906001
  ]
  edge
  [
    source 260905001
    target 260906001
  ]
  edge
  [
    source 260890
    target 260908001
  ]
  edge
  [
    source 260890
    target 260913001
  ]
  edge
  [
    source 260914
    target 260916001
  ]
  edge
  [
    source 260890
    target 260918001
  ]
  edge
  [
    source 260890
    target 260925001
  ]
  edge
  [
    source 260890
    target 260927001
  ]
  edge
  [
    source 260890
    target 260931001
  ]
  edge
  [
    source 260890
    target 260970001
  ]
  edge
  [
    source 260922
    target 260979001
  ]
  edge
  [
    source 260890
    target 261007001
  ]
  edge
  [
    source 260890
    target 261048001
  ]
]
