Creator "igraph version 0.7 Fri Mar 10 00:49:20 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 265996
    name "265996"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "265996"
    target ""
    text ""
  ]
  node
  [
    id 265997
    name "265997"
    author "307079459"
    likes 8
    intent "и"
    date "2015-12-25 20:51:00"
    content "1"
    Label "265997"
    target "2"
    text "Это привет эрдогану который мечтает о ренессансе Османской Империи, а получит раздроблению Турцию"
  ]
  node
  [
    id 265998
    name "265998"
    author "3165652"
    likes 0
    intent "б"
    date "2015-12-25 20:51:00"
    content "2"
    Label "265998"
    target "2"
    text "сепаратизм-&gt : терроризм-&gt : россия?? классика"
  ]
  node
  [
    id 265999
    name "265999"
    author "30581573"
    likes 0
    intent "б"
    date "2015-12-25 20:52:00"
    content "2"
    Label "265999"
    target "2"
    text "Сепаратистской?все относительно..."
  ]
  node
  [
    id 266000
    name "266000"
    author "82853210"
    likes 0
    intent "н"
    date "2015-12-25 20:52:00"
    content "2"
    Label "266000"
    target "4"
    text "Мазохисты..."
  ]
  node
  [
    id 266001
    name "266001"
    author "223749010"
    likes 0
    intent "б"
    date "2015-12-25 20:53:00"
    content "1"
    Label "266001"
    target "2"
    text "двойные стандарты"
  ]
  node
  [
    id 266002
    name "266002"
    author "212787740"
    likes 0
    intent "ш"
    date "2015-12-25 20:53:00"
    content "2"
    Label "266002"
    target "4"
    text "Так на воспитательную беседу пригласили, чего уж там."
  ]
  node
  [
    id 266003
    name "266003"
    author "223749010"
    likes 1
    intent "н"
    date "2015-12-25 20:56:00"
    content "3"
    Label "266003"
    target "4"
    text " Нет нужды искать массу доказательств и свидетельств  ну у запада всегда так)"
  ]
  node
  [
    id 266004
    name "266004"
    author "213252379"
    likes 1
    intent "м"
    date "2015-12-25 20:58:00"
    content "4"
    Label "266004"
    target "4"
    text "Пусть они там в своих заграницах поперхнутся."
  ]
  node
  [
    id 266006
    name "266006"
    author "17287035"
    likes 10
    intent "ч"
    date "2015-12-25 21:01:00"
    content "2"
    Label "266006"
    target "2"
    text "Не скрывают связей с террористами? Тут явно автор что то перепутал,связей с террористами не скрывает нынешнее руководство Турции"
  ]
  node
  [
    id 266007
    name "266007"
    author "10407668"
    likes 5
    intent "н"
    date "2015-12-25 21:01:00"
    content "3"
    Label "266007"
    target "2"
    text "Западная пресса поперхнулась желчью, истерика - ну, видать, Демирташ - человек действительно хороший."
  ]
  node
  [
    id 266008
    name "266008"
    author "10407668"
    likes 0
    intent "ч"
    date "2015-12-25 21:02:00"
    content "4"
    Label "266008"
    target "3"
    text "[id17287035|Денис], Надо ж на человеческий язык еще переводить. Пишет-то кто. Королевство кривых зеркал."
  ]
  node
  [
    id 266009
    name "266009"
    author "92648089"
    likes 1
    intent "и"
    date "2015-12-25 21:03:00"
    content "3"
    Label "266009"
    target "4"
    text "Курды уже сто лет как имеют право на образовыание государства..."
  ]
  node
  [
    id 266011
    name "266011"
    author "170196642"
    likes 0
    intent "ч"
    date "2015-12-25 21:03:00"
    content "4"
    Label "266011"
    target "3"
    text "[id307079459|Юлия], вы заблуждаетесбь, ваш путин даже украину раздробить не может)"
  ]
  node
  [
    id 266012
    name "266012"
    author "10407668"
    likes 8
    intent "ц"
    date "2015-12-25 21:03:00"
    content "4"
    Label "266012"
    target "3"
    text "[id170196642|Черный], Собственных стараний Украине мало, еще Путин помочь должен?"
  ]
  node
  [
    id 266014
    name "266014"
    author "170196642"
    likes 0
    intent "н"
    date "2015-12-25 21:05:00"
    content "4"
    Label "266014"
    target "3"
    text "[id10407668|Сергей], да что вы говорите? а страдания русских украины с снг вас не трогают? ах да, евразийство же)"
  ]
  node
  [
    id 266015
    name "266015"
    author "10407668"
    likes 8
    intent "ж"
    date "2015-12-25 21:05:00"
    content "4"
    Label "266015"
    target "4"
    text "[id170196642|Черный], Я не вижу логики. Украина бомбит Донецк, но Путин не может разделить Украину... Вы под наркотиками?"
  ]
  node
  [
    id 266016
    name "266016"
    author "144837137"
    likes 0
    intent "л"
    date "2015-12-25 21:06:00"
    content "4"
    Label "266016"
    target "3"
    text "СерГей,"
  ]
  node
  [
    id 266017
    name "266017"
    author "170196642"
    likes 0
    intent "ч"
    date "2015-12-25 21:07:00"
    content "4"
    Label "266017"
    target "3"
    text "[id10407668|Сергей], простите, но если вы считаете, что страдание украины это ее лично дело, то вы ,конечно, умница и молодец! Но когда РИ даже просто пыталась воевать с турками была в несколько других границах) у ваших избранников яиц марик взять не хватило, о каких курдах речь?)"
  ]
  node
  [
    id 266018
    name "266018"
    author "300074466"
    likes 0
    intent "и"
    date "2015-12-25 21:10:00"
    content "4"
    Label "266018"
    target "4"
    text "Так оно и будет ,все ещё впереди ,и главное кто будет президентом ,<br>в Америке."
  ]
  node
  [
    id 266019
    name "266019"
    author "163315960"
    likes 1
    intent "б"
    date "2015-12-25 21:11:00"
    content "3"
    Label "266019"
    target "2"
    text "Даёшь независимую Ассирию, ну или Курдистан, без разницы."
  ]
  node
  [
    id 266020
    name "266020"
    author "10407668"
    likes 12
    intent "н"
    date "2015-12-25 21:11:00"
    content "4"
    Label "266020"
    target "3"
    text "[id170196642|Черный], Я за вас реально переживаю. Методички меняются каждую неделю. То Путин слил Донбасс. Потом Путин агрессор, потом снова всепропальные настроения требуется освежать - Путин сливает Донбасс. Сейчас вот еще Турция. Не тяжело на нитках плясать? Страдание каждой страны - ее личное дело. Украинцы назвали себя отдельной страной - так пусть поймут, что это не только преференции в разворовывании советского наследия. Оно скоро кончится. В Прибалтике уже проели. Дураки только своим задом понимают и на некоторое время извлекают урок. Никто и никогда не учится на чужих ошибках. Мы в РФ тоже поняли только после ельцинских пассажей, когда было уже поздно. Но стало быть этот урок был нужен."
  ]
  node
  [
    id 266021
    name "266021"
    author "8043062"
    likes 3
    intent "ж"
    date "2015-12-25 21:13:00"
    content "4"
    Label "266021"
    target "3"
    text "[id170196642|Черный], потому как курды - действительно уже десятилетиями борятся за свою государственность. Доказывают свое право на автономность. <br>А нам на кой черт ваш Мариуполь сдался? Что то там многотысячных митингов под русскими знаменами не видно..нас вполне устраивает та ситуация, которая есть. Ни мира, ни войны. <br>Если кто то переступит эту черту - потом не обижайтесь"
  ]
  node
  [
    id 266022
    name "266022"
    author "329841590"
    likes 0
    intent "е"
    date "2015-12-25 21:13:00"
    content "3"
    Label "266022"
    target "3"
    text "[id307079459|Юлия], передаю привет из Турции республикам Северного Кавказа и Идель-Урала. Имарату Кавказ быть!"
  ]
  node
  [
    id 266023
    name "266023"
    author "170196642"
    likes 0
    intent "е"
    date "2015-12-25 21:14:00"
    content "4"
    Label "266023"
    target "1"
    text "[id10407668|Сергей], уважаемый, полехче. У меня нет никаких методичек и я всегда придерживался своего мнения касательно ВВ. Вообще про методички слышать от подписчика рт это всегда весело, ну да ладно. Если вы выдаете 40миллоный сателлит сша( с 20 миллионами русских) у наших границ за геополитический урок самой украине (а-та-та, будут знать!) ,то мне жаль вас как раз таки=)"
  ]
  node
  [
    id 266025
    name "266025"
    author "170196642"
    likes 0
    intent "л"
    date "2015-12-25 21:15:00"
    content "4"
    Label "266025"
    target "3"
    text "[id329841590|Maxim], сосейло=)"
  ]
  node
  [
    id 266027
    name "266027"
    author "52686014"
    likes 1
    intent "ж"
    date "2015-12-25 21:15:00"
    content "3"
    Label "266027"
    target "4"
    text "Классика жанра. Для нас курды - партнеры, для Турции они террористы/сепаратисты. Для Турции сирийские туркмены союзники, для России - наземная цель для бомбардировок."
  ]
  node
  [
    id 266028
    name "266028"
    author "170196642"
    likes 0
    intent "л"
    date "2015-12-25 21:16:00"
    content "4"
    Label "266028"
    target "3"
    text "[id8043062|Юрий], ахахахха, это просто в золотой фонд цитат ! я заскринил) Если вы терпила, то не переносите пожалуйста свои  обоссыте но не бейте  на каких-то  нас "
  ]
  node
  [
    id 266029
    name "266029"
    author "10407668"
    likes 1
    intent "ж"
    date "2015-12-25 21:16:00"
    content "4"
    Label "266029"
    target "3"
    text "[id170196642|Черный], Жаль - субстанция бесплатная, так что на здоровье. Сателлит США далеко не 40-миллионный. Если бы было так, не было бы там сейчас гражданской войны."
  ]
  node
  [
    id 266030
    name "266030"
    author "170196642"
    likes 0
    intent "и"
    date "2015-12-25 21:17:00"
    content "4"
    Label "266030"
    target "3"
    text "[id10407668|Сергей], По итогам общенациональной переписи по состоянию на 5 декабря 2001 года население Украины составило 48 240 902 постоянных жителей[18] . Без крыма стало почти 40. Какие вопросы?"
  ]
  node
  [
    id 266031
    name "266031"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 21:18:00"
    content "4"
    Label "266031"
    target "4"
    text "РФ - спонсор мирового террора. <br>https://meduza.io/news/2015/12/23/mid-rf-zayavil-ob-obschih-interesah-rossii-i-talibana"
  ]
  node
  [
    id 266032
    name "266032"
    author "10407668"
    likes 2
    intent "ф"
    date "2015-12-25 21:19:00"
    content "4"
    Label "266032"
    target "3"
    text "[id170196642|Черный], У вас тяжело с пониманием. Ок, разжую чуть подробнее - если бы все эти миллионы являлись согласными с политикой Киева после захвата власти неонацистами - не было бы сейчас на Украине гражданской войны. Картинку нарисовать?"
  ]
  node
  [
    id 266033
    name "266033"
    author "8043062"
    likes 1
    intent "е"
    date "2015-12-25 21:19:00"
    content "4"
    Label "266033"
    target "1"
    text "[id170196642|Черный], я не живу тюремно-жаргонными понятиями, к счастью. <br>И в этой ситуации проигрывающей или выигрывающей стороны пока нет. Не нужно брызгать слюнями и эмоциями раньше времени. Хорошо смеется тот, кто смеется последним"
  ]
  node
  [
    id 266037
    name "266037"
    author "170196642"
    likes 1
    intent "а"
    date "2015-12-25 21:22:00"
    content "4"
    Label "266037"
    target "3"
    text "[id10407668|Сергей], вы всерьез называете происходящее на украине гражданской войной?  неонацисты  , а кто неонацисты во власти? евреи? грузины? граждане сша? Кто там конкретно неонацист. Обновите методичку пожалуйста)"
  ]
  node
  [
    id 266039
    name "266039"
    author "52308013"
    likes 1
    intent "о"
    date "2015-12-25 21:22:00"
    content "4"
    Label "266039"
    target "3"
    text "[id329841590|Maxim], мечтать не вредно, сусала уже зажили за древностью времен, всегда пожалуйста освежить старые раны. Имарат так имарат, нам как то п...й кого бить."
  ]
  node
  [
    id 266040
    name "266040"
    author "10407668"
    likes 3
    intent "н"
    date "2015-12-25 21:23:00"
    content "4"
    Label "266040"
    target "3"
    text "[id170196642|Черный], А что, вам непонятно до сих пор, от имени какой нации проводится террор против несогласных? Беда."
  ]
  node
  [
    id 266041
    name "266041"
    author "170196642"
    likes 0
    intent "а"
    date "2015-12-25 21:23:00"
    content "4"
    Label "266041"
    target "3"
    text "[id10407668|Сергей], я вопрос задал, кто там во власти неонацисты?"
  ]
  node
  [
    id 266042
    name "266042"
    author "10407668"
    likes 2
    intent "т"
    date "2015-12-25 21:24:00"
    content "4"
    Label "266042"
    target "3"
    text "[id170196642|Черный], люди, называющие себя украинцами. Вы правда такой недалекий или умело прикидываетесь?"
  ]
  node
  [
    id 266043
    name "266043"
    author "10407668"
    likes 0
    intent "а"
    date "2015-12-25 21:25:00"
    content "4"
    Label "266043"
    target "3"
    text "[id170196642|Черный], Может вы мне теперь расскажете, что же на Украине происходит, если не гражданская война?"
  ]
  node
  [
    id 266044
    name "266044"
    author "170196642"
    likes 0
    intent "т"
    date "2015-12-25 21:25:00"
    content "4"
    Label "266044"
    target "3"
    text "[id10407668|Сергей], То есть если человек называет себя украинцем и находится во власти = неонацист? я как могу держусь ,если честно. Мало того , что вы несете полный бред, так еще и манера спора 5 класса меня поражает"
  ]
  node
  [
    id 266045
    name "266045"
    author "10407668"
    likes 1
    intent "н"
    date "2015-12-25 21:25:00"
    content "4"
    Label "266045"
    target "3"
    text "[id170196642|Черный], Да, с логикой у вас реально проблемы. Но вы держитесь."
  ]
  node
  [
    id 266046
    name "266046"
    author "170196642"
    likes 0
    intent "н"
    date "2015-12-25 21:26:00"
    content "4"
    Label "266046"
    target "3"
    text "[id10407668|Сергей], <br>СЕРЕЖА, А КТО НЕОНАЦИСТЫ ВО ВЛАСТИ?<br>люди, называющие себя украинцами. Вы правда такой недалекий или умело прикидываетесь?"
  ]
  node
  [
    id 266048
    name "266048"
    author "170196642"
    likes 0
    intent "н"
    date "2015-12-25 21:26:00"
    content "4"
    Label "266048"
    target "3"
    text "[id10407668|Сергей], странно,что слово логика от вас вообще исходит как таковое)"
  ]
  node
  [
    id 266049
    name "266049"
    author "10407668"
    likes 0
    intent "ч"
    date "2015-12-25 21:26:00"
    content "4"
    Label "266049"
    target "3"
    text "[id170196642|Черный], Я вижу, ваши аргументы подошли к концу. Было не совсем приятно побеседовать. Приятно, когда человек превосходит тебя пониманием. А не как в данной ситуации."
  ]
  node
  [
    id 266051
    name "266051"
    author "170196642"
    likes 0
    intent "с"
    date "2015-12-25 21:27:00"
    content "4"
    Label "266051"
    target "3"
    text "[id10407668|Сергей], ну давай друг. По очереди. вы мне по фамилиям называете неонацистов во власти на украине. А я в свою очередь даю характеристику происходящему ."
  ]
  node
  [
    id 266052
    name "266052"
    author "8043062"
    likes 1
    intent "т"
    date "2015-12-25 21:29:00"
    content "4"
    Label "266052"
    target "4"
    text "[id170196642|Черный], очевидно неонацисты те, кто переступил черту надругательства и уважения к истории своей страны, кто называет и делает врагами самый близкий народ, кто управляет и содействует истреблению культуры своего народа и отдает приказы, благодаря которым гибнут простые люди. <br>Те, кто насильственно захватывает  власть - поттираясь при этом законами и мнением большинства.<br>Ровно те люди и есть неонацисты, на мой взгляд."
  ]
  node
  [
    id 266053
    name "266053"
    author "170196642"
    likes 0
    intent "а"
    date "2015-12-25 21:31:00"
    content "4"
    Label "266053"
    target "3"
    text "[id8043062|Юрий], простите, а ваши любимые большевички не тем же самым занимались?=)"
  ]
  node
  [
    id 266054
    name "266054"
    author "90551571"
    likes 0
    intent "а"
    date "2015-12-25 21:31:00"
    content "4"
    Label "266054"
    target "3"
    text "[id10407668|Сергей], неонацисты настолько захватили власть, что запретили себя на Украине?<br><br> http://ukranews.com/news/174906.UNA-UNSO-zayavilo-chto-Minyust-otkazalsya-registrirovat-ee-kak-partiyu-potomu-chto-oni-voevali-na-storone-fashistov.ru"
  ]
  node
  [
    id 266055
    name "266055"
    author "8043062"
    likes 0
    intent "а"
    date "2015-12-25 21:32:00"
    content "4"
    Label "266055"
    target "3"
    text "[id170196642|Черный], а где я обмолвился о своей любви к ним?<br>Во вторых, большевики просто подобрали власть, которую на тот момент уже свергли - а именно царя. Большевики не были инициаторами переворота"
  ]
  node
  [
    id 266056
    name "266056"
    author "90551571"
    likes 0
    intent "ц"
    date "2015-12-25 21:32:00"
    content "4"
    Label "266056"
    target "3"
    text "[id52308013|Татьяна], кого Вы там били, сидя под шконкой?"
  ]
  node
  [
    id 266057
    name "266057"
    author "90551571"
    likes 0
    intent "а"
    date "2015-12-25 21:33:00"
    content "4"
    Label "266057"
    target "3"
    text "[id8043062|Юрий], исходя из Ваших определений, Путин - неонацист?"
  ]
  node
  [
    id 266058
    name "266058"
    author "170196642"
    likes 0
    intent "с"
    date "2015-12-25 21:34:00"
    content "4"
    Label "266058"
    target "3"
    text "[id8043062|Юрий], очень плохо с историей. и я конечно, прошу прощения, под  вашей  я подразумевал общенародной любви к большевизму. И опять же, если русский в россии говорит ,что мариуполь ему не нужен, то зачем такой русский?) не надо только обижаться, там людей задавили, где-то даже сожгли"
  ]
  node
  [
    id 266059
    name "266059"
    author "8043062"
    likes 0
    intent "б"
    date "2015-12-25 21:34:00"
    content "4"
    Label "266059"
    target "3"
    text "[id90551571|Сергей], абсолютно нет. Он как руководитель государства не был замечен ни в одном из предложенных мной тезисов. Начнем с самого простого - поддержки народа, которую безоговорочно и со слезами признают на Западе - 70-80%"
  ]
  node
  [
    id 266060
    name "266060"
    author "52308013"
    likes 1
    intent "г"
    date "2015-12-25 21:35:00"
    content "4"
    Label "266060"
    target "3"
    text "[id90551571|Сергей], не тебе писали, не тебе отвечать, короче пошел на хутор"
  ]
  node
  [
    id 266061
    name "266061"
    author "252652514"
    likes 2
    intent "л"
    date "2015-12-25 21:35:00"
    content "4"
    Label "266061"
    target "3"
    text "[id329841590|Maxim], тестикул хватит за Кавказ говорить?<br>Поясни,убогий,какое отношение имеет Кавказ к семитской Турции ?<br>На Кавказе не более 4 народов говорят на тюркском языке(заметь,на тюркском , а не турецком),который они получили от древних приволжских булгар,а не от каких то бродяг сельджуков.<br>Так что не бери на себя много,говорить за весь Кавказ."
  ]
  node
  [
    id 266062
    name "266062"
    author "8043062"
    likes 0
    intent "в"
    date "2015-12-25 21:37:00"
    content "4"
    Label "266062"
    target "3"
    text "[id170196642|Черный], больно и скорбно на это смотреть, я не спорю. И возвращаясь к большевизму - откуда данные о общенародной любви к ним? <br>Живу всю жизнь здесь и могу сказать, что любовью к большевизму болеют не более 10-15% населения. И как правило старого. <br>Из моего окружения - не знаю таких."
  ]
  node
  [
    id 266063
    name "266063"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 21:39:00"
    content "4"
    Label "266063"
    target "4"
    text "[id8043062|Юрий], то есть украинцев Путин врагами не делал? Газовых войн не вёл? На Майдан Рогозина не посылал? <br>У Муссолини была поддержка в 99% человек, это признавали в СССР и на Западе. Чем он кончил не подскажите?"
  ]
  node
  [
    id 266064
    name "266064"
    author "170196642"
    likes 0
    intent "ч"
    date "2015-12-25 21:39:00"
    content "4"
    Label "266064"
    target "3"
    text "[id8043062|Юрий], мои данные оттуда же ,откуда и ваши 10-15 процентов."
  ]
  node
  [
    id 266065
    name "266065"
    author "170196642"
    likes 0
    intent "ж"
    date "2015-12-25 21:40:00"
    content "4"
    Label "266065"
    target "3"
    text "[id90551571|Сергей], вы хоть и заукраинец, но пожалуйста, легче"
  ]
  node
  [
    id 266066
    name "266066"
    author "170196642"
    likes 0
    intent "р"
    date "2015-12-25 21:41:00"
    content "4"
    Label "266066"
    target "3"
    text "[id8043062|Юрий], вам я настоятельно не рекомендую отвечать на посты этому пассажиру. Эта Угарову. Это просто тролль- заукраинец. он ничего вам не расскажет нового"
  ]
  node
  [
    id 266068
    name "266068"
    author "90551571"
    likes 0
    intent "е"
    date "2015-12-25 21:42:00"
    content "4"
    Label "266068"
    target "3"
    text "[id170196642|Черный], мне плевать на Украину, как и на США, как и на весь Запад."
  ]
  node
  [
    id 266069
    name "266069"
    author "8043062"
    likes 2
    intent "ф"
    date "2015-12-25 21:43:00"
    content "4"
    Label "266069"
    target "3"
    text "[id90551571|Сергей], Путин не делал украинцев врагами. В каждом своем выступлении он подчеркивает любовь и уважение к этому народу. Не допускает националистических фраз в своей речи. <br>Газовую войну не начинал тем более. Были взаимные вызовы друг другу, на которые мы отвечали. Вопросы чисто экономические. <br>А о поддержке - мы говорим о 70-80%, а не 99. Когда поддержка 99 - это уже показатель нездоровости общества"
  ]
  node
  [
    id 266070
    name "266070"
    author "90551571"
    likes 0
    intent "а"
    date "2015-12-25 21:44:00"
    content "4"
    Label "266070"
    target "3"
    text "Ольга, с чего Вы решили, что Вы относитесь к Кавказу? С того, что так в методичке прописали? Вы дальше Краснодарского Края и не заезжали."
  ]
  node
  [
    id 266071
    name "266071"
    author "170196642"
    likes 0
    intent "а"
    date "2015-12-25 21:44:00"
    content "4"
    Label "266071"
    target "3"
    text "[id90551571|Сергей], и поэтому вы подписаны даже на паблик республики Коми, где полтора калеки рассуждают о высоком?)"
  ]
  node
  [
    id 266072
    name "266072"
    author "63593871"
    likes 1
    intent "н"
    date "2015-12-25 21:44:00"
    content "3"
    Label "266072"
    target "4"
    text "а почему оппозиционная партия курдов не приветствуется Вашингтоном,а сирийская приветствуется...это не демократично.."
  ]
  node
  [
    id 266073
    name "266073"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 21:47:00"
    content "4"
    Label "266073"
    target "4"
    text "[id8043062|Юрий], ага. Прятаться за спинами солдат - это что по-вашему? А цена на газ для Украины, которая в несколько раз выше, чем для Британии - это что? http://vk.com/video70690688_171505876"
  ]
  node
  [
    id 266074
    name "266074"
    author "8043062"
    likes 0
    intent "в"
    date "2015-12-25 21:48:00"
    content "4"
    Label "266074"
    target "3"
    text "[id170196642|Черный], да понимаю что тролль, но надо же их тоже натаскивать в поисках аргументов и умении отвечать за слова)<br>А говорить можно сколько угодно и спорить тем более. <br>Увы, решения принимаем не мы, а политики, которые заигрываются"
  ]
  node
  [
    id 266075
    name "266075"
    author "90551571"
    likes 0
    intent "е"
    date "2015-12-25 21:48:00"
    content "4"
    Label "266075"
    target "3"
    text "[id170196642|Черный], я вообще-то в ней живу."
  ]
  node
  [
    id 266076
    name "266076"
    author "252652514"
    likes 0
    intent "и"
    date "2015-12-25 21:49:00"
    content "4"
    Label "266076"
    target "4"
    text "Попытки прикрыть этнократический нелегитимный режим,балансирующий на грани националистического,и напрямую использующий неонацистов и необандеровцев в составе ДУК ,в терроре против несогласных ,свое демагогией , вам плохо даётся .<br><br>Знаете,смотреть надо не по этикеткам,а по делам.<br>А дела на Украине очень плохи, режим держится только на неонацистких добровольческих батальонах,и на деньгах Запада, пытающегося использовать остатки Украины в любой форме,хоть в неонацисткой,хоть бандеровской,против России и русских .<br>Жаль многие на Украине этого не понимают,ибо конец будет трагичным .<br><br>Кстати,как назвать президента страны,который использует приветствие коллаборационистких украинских батальонов СС времён ВМВ."
  ]
  node
  [
    id 266077
    name "266077"
    author "327107534"
    likes 0
    intent "ч"
    date "2015-12-25 21:50:00"
    content "3"
    Label "266077"
    target "2"
    text "Ну да! Курды с ИГ борятся, значит плохие! Турки ИГ сохраняют, значит хорошие, дурдом!"
  ]
  node
  [
    id 266078
    name "266078"
    author "8043062"
    likes 1
    intent "ч"
    date "2015-12-25 21:51:00"
    content "4"
    Label "266078"
    target "3"
    text "[id90551571|Сергей], давайте еще нарезками кидаться начнем. <br>Укажите же мне тогда цену на газ для Британии, на основании источников и Украины. <br>А политика ценообразования для Украины менялась равно также, как Украина отворачивалась от нас как партнера. <br>Цена на газ теперь формируется исключительно из рыночных реалий"
  ]
  node
  [
    id 266079
    name "266079"
    author "252652514"
    likes 0
    intent "л"
    date "2015-12-25 21:52:00"
    content "4"
    Label "266079"
    target "3"
    text "[id90551571|Сергей], я бы сказал в чём ты живёшь,но пусть люди сами увидят.<br>Достаточно твой профиль просмотреть.<br>Тролль типичный."
  ]
  node
  [
    id 266080
    name "266080"
    author "90551571"
    likes 0
    intent "ф"
    date "2015-12-25 21:54:00"
    content "4"
    Label "266080"
    target "3"
    text "[id8043062|Юрий], это не нарезка, это отрывок из его интервью, где он говорит, что наши солдаты будут прятаться за спинами украинцев. <br>Рыночные реалии говорят о том, что до Великобритании легче транспортировать газ, чем до других стран? http://vk.com/photo-25106701_392383679"
  ]
  node
  [
    id 266082
    name "266082"
    author "252652514"
    likes 1
    intent "щ"
    date "2015-12-25 21:54:00"
    content "4"
    Label "266082"
    target "3"
    text "Юрий, Угаров профессиональный тролль.<br>Вы профиль его гляньте, если вас не стошнит.<br>Не комите его много - присосётся!"
  ]
  node
  [
    id 266083
    name "266083"
    author "252652514"
    likes 0
    intent "и"
    date "2015-12-25 21:56:00"
    content "4"
    Label "266083"
    target "3"
    text "Британия до сих пор закупала североморский норвежский газ."
  ]
  node
  [
    id 266084
    name "266084"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 21:56:00"
    content "4"
    Label "266084"
    target "3"
    text "Ольга, Вас премии лишат, если куратор увидит, что я каждый раз макаю Вас в Вашу же ложь. Вы уже лезете ко мне на страницу, потому что аргументов у Вас не осталось. Путинская гигантская ложь не может выстоять против капли правды."
  ]
  node
  [
    id 266085
    name "266085"
    author "16499396"
    likes 0
    intent "м"
    date "2015-12-25 21:56:00"
    content "4"
    Label "266085"
    target "4"
    text "[id90551571|Сергей], не прятаться, а внимательно смотреть и запоминать, как бандеровцы убивают русских женщин и детей, копить ненависть ."
  ]
  node
  [
    id 266086
    name "266086"
    author "252652514"
    likes 1
    intent "ц"
    date "2015-12-25 21:57:00"
    content "4"
    Label "266086"
    target "3"
    text "Угараша,капелька правды !!!))) <br>Просто бесподобно ! Ты сделал этот вечер!!!!)))??"
  ]
  node
  [
    id 266087
    name "266087"
    author "90551571"
    likes 0
    intent "с"
    date "2015-12-25 21:58:00"
    content "4"
    Label "266087"
    target "3"
    text "[id16499396|Petr], он говорит, что будем стоять за спинами и ждать, чтобы украинцы стреляли в живой щит. Кстати, сколько человек бандеровцы убили в Киеве, Харькове, Мариуполе и других городах, которые они захватили?"
  ]
  node
  [
    id 266088
    name "266088"
    author "16499396"
    likes 0
    intent "а"
    date "2015-12-25 21:59:00"
    content "4"
    Label "266088"
    target "3"
    text "[id90551571|Сергей], Одесса и Донецк не интересует?"
  ]
  node
  [
    id 266089
    name "266089"
    author "90551571"
    likes 0
    intent "ц"
    date "2015-12-25 21:59:00"
    content "4"
    Label "266089"
    target "3"
    text "Ольга, Ваш куратор уже приказал Вам добавить меня в ЧС, чтобы я не срывал Вам идеологическую борьбу? Извините, что приходиться каждый раз лишать Вас премии, разбивая путинскую ложь одним словом."
  ]
  node
  [
    id 266090
    name "266090"
    author "8043062"
    likes 1
    intent "а"
    date "2015-12-25 22:00:00"
    content "4"
    Label "266090"
    target "3"
    text "[id90551571|Сергей], ну и? Где здесь в несколько выше цена Британии, чем для Украины?<br>После ваших откровенных манипуляций и вранья даже не хочется вести диалог. <br>Что мы, если завтра по 200 будем продавать, нас там горячо полюбят по вашей логике? И откажутся от Евроассоциации?"
  ]
  node
  [
    id 266091
    name "266091"
    author "252652514"
    likes 0
    intent "р"
    date "2015-12-25 22:02:00"
    content "4"
    Label "266091"
    target "3"
    text "Petr, не поддавайтесь на провокации , Сергей прекрасно знает , что это ложь.<br>Он просто тролль и провокатор,<br>Вы его профиль просмотрите,за 2012 год , это малоприятное зрелище."
  ]
  node
  [
    id 266092
    name "266092"
    author "90551571"
    likes 0
    intent "ж"
    date "2015-12-25 22:02:00"
    content "4"
    Label "266092"
    target "3"
    text "[id16499396|Petr], Донецк и Луганск - это как-раз те места, где наши солдаты прячутся за спинами. А вот в Одессу и Харьков ездили гумконвои из РФ. Могу Вам даже дать три страницы в вк на моих личных знакомых, которые ездили туда вешать флаги РФ на административные здания."
  ]
  node
  [
    id 266093
    name "266093"
    author "90551571"
    likes 0
    intent "н"
    date "2015-12-25 22:05:00"
    content "4"
    Label "266093"
    target "4"
    text "[id8043062|Юрий], это список за 2012 год. Найдите сами с ценой при Януковиче. Суть в том, что братская Британия покупает газ по минимальной цене, а дружественная Украина по цене выше средней. Вот Вам и любовь Путина. <br>Почему кто-то должен отказываться от Евроассоциации?"
  ]
  node
  [
    id 266094
    name "266094"
    author "16499396"
    likes 0
    intent "н"
    date "2015-12-25 22:06:00"
    content "4"
    Label "266094"
    target "4"
    text "[id90551571|Сергей], т.е. бандеровцы там никого не убивают?"
  ]
  node
  [
    id 266095
    name "266095"
    author "90551571"
    likes 0
    intent "л"
    date "2015-12-25 22:06:00"
    content "4"
    Label "266095"
    target "3"
    text "Ольга, смотреть на то, как путинята вроде Вас извергают ненависть за правду о их хозяине?"
  ]
  node
  [
    id 266096
    name "266096"
    author "8043062"
    likes 0
    intent "л"
    date "2015-12-25 22:07:00"
    content "4"
    Label "266096"
    target "3"
    text "[id90551571|Сергей], или в жопу полудурок. Цена при Януковиче вальировалась от 90 до 200."
  ]
  node
  [
    id 266097
    name "266097"
    author "90551571"
    likes 0
    intent "щ"
    date "2015-12-25 22:09:00"
    content "4"
    Label "266097"
    target "4"
    text "[id16499396|Petr], у меня есть несколько подружек в Киеве. Их не убили бандеровцы, хотя они русскоязычные и ещё недавно ездили в Москву. Почему-то бандеровцы появились там, где солдаты прятались за спинами. В Запорожье, Харькове, Одессе и прочей Новороссии бандеровцев не наблюдают."
  ]
  node
  [
    id 266098
    name "266098"
    author "90551571"
    likes 0
    intent "л"
    date "2015-12-25 22:10:00"
    content "4"
    Label "266098"
    target "3"
    text "[id8043062|Юрий], когда путинёнок пойман на вранье, он переходит на грубость. Смотри, путинёнок, а то тебе премию не дадут. http://vk.com/photo-25106701_392386505"
  ]
  node
  [
    id 266100
    name "266100"
    author "16499396"
    likes 0
    intent "а"
    date "2015-12-25 22:10:00"
    content "4"
    Label "266100"
    target "3"
    text "[id90551571|Сергей], а кто людей сжигал в доме профсоюзов?"
  ]
  node
  [
    id 266101
    name "266101"
    author "8043062"
    likes 0
    intent "г"
    date "2015-12-25 22:14:00"
    content "4"
    Label "266101"
    target "3"
    text "[id90551571|Сергей], с вами устанешь спорить. Я говорил честно и открыто- врать начали вы и с самого начала. Выводите только людей и довольствуетесь этим. Клеите ярлыки. Мракобесием это называется"
  ]
  node
  [
    id 266102
    name "266102"
    author "90551571"
    likes 1
    intent "т"
    date "2015-12-25 22:15:00"
    content "4"
    Label "266102"
    target "4"
    text "[id16499396|Petr], сложный вопрос. Думаю их можно назвать той же категорией лиц, которые сжигали людей в Доме Советов. Когда Ельцинско-Путинско-Собчаковая власть решила пострелять из танков в людей. <br>Кто они для Вас? Такие же люди были и в Доме Профсоюзов. http://vk.com/photo-25106701_392387397"
  ]
  node
  [
    id 266103
    name "266103"
    author "90551571"
    likes 0
    intent "е"
    date "2015-12-25 22:17:00"
    content "4"
    Label "266103"
    target "1"
    text "[id8043062|Юрий], я приводил в пример факты, а Вы телевизионную пропаганду, рассчитанную на старух. Это свинством называется."
  ]
  node
  [
    id 266104
    name "266104"
    author "16499396"
    likes 0
    intent "а"
    date "2015-12-25 22:23:00"
    content "4"
    Label "266104"
    target "3"
    text "[id90551571|Сергей], нацистов выгораживаете? Ельцин  тогда боролся с горячо вами любимыми коммунистами, а в Одессе с кем боролись?"
  ]
  node
  [
    id 266105
    name "266105"
    author "8043062"
    likes 1
    intent "ф"
    date "2015-12-25 22:23:00"
    content "4"
    Label "266105"
    target "3"
    text "[id90551571|Сергей], нет врали. Какие факты? В несколько раз превышающей цене на газ? Что Путин неонацист, тоже факт? <br>Все вам чудится пропаганда. Это в мире то телекоммуникаций? С сотнями изданий, СМИ и в частности Иносми. <br>И источники люди в нашей стране используют разные. Что вам лично надо? <br>Не любите Путина, ваше право. Ненавидите страну - границы открыты."
  ]
  node
  [
    id 266106
    name "266106"
    author "90551571"
    likes 0
    intent "ф"
    date "2015-12-25 22:26:00"
    content "4"
    Label "266106"
    target "3"
    text "[id16499396|Petr], в Доме Советов были не коммунисты, а красно-коричневые и прочие имперцы. Красно-коричневые при Путине запрещены, если Вы не в курсе. Красно-коричневый Квачков сидит в путинской тюрьме за липовое покушение на Чубайса. <br>Так, что в Одессе Путин снова сжёг красно-коричневых. Для меня эти события идентичны."
  ]
  node
  [
    id 266107
    name "266107"
    author "16499396"
    likes 0
    intent "ч"
    date "2015-12-25 22:28:00"
    content "4"
    Label "266107"
    target "3"
    text "[id90551571|Сергей], Путин в Одессе сжег коммунистов?? Вы бредите? ??"
  ]
  node
  [
    id 266108
    name "266108"
    author "90551571"
    likes 0
    intent "ф"
    date "2015-12-25 22:31:00"
    content "4"
    Label "266108"
    target "3"
    text "[id8043062|Юрий], цена при Януковиче в несколько раз превышала британский ценник. Вы врали, что при Януковиче цена была в 90$, Путин - неонацист. Это тоже факт. Почему он на федеральные каналы в качестве экспертов и на референдум в Крыму приглашает одних и тех же людей, которые состоят в неонацистских партиях ЕС? Почему Путин везде цитирует Ильина, который восхищался фашистами и нацистами? Путин - нацист на 100%. <br>Я не ненавижу страну, поэтому и беспокоюсь за её будущее. Пока тут правят путинские, а его электорат имеет право что-то говорить, в ней ничего хорошего не будет."
  ]
  node
  [
    id 266109
    name "266109"
    author "90551571"
    likes 0
    intent "ф"
    date "2015-12-25 22:33:00"
    content "4"
    Label "266109"
    target "3"
    text "[id16499396|Petr], я же написал, что выражаюсь образно. Для меня события с горящим Домом Профсоюзов идентичны событиям с горящим Домом Советов. Горели идентичные люди, поджигали идентичные люди. У меня нет двойных стандартов, чтобы говорить о том, что наши поджигатели лучше."
  ]
  node
  [
    id 266110
    name "266110"
    author "16499396"
    likes 0
    intent "а"
    date "2015-12-25 22:34:00"
    content "4"
    Label "266110"
    target "3"
    text "[id90551571|Сергей], можно ссылку на Ильина где он восхищается фашизмом?"
  ]
  node
  [
    id 266112
    name "266112"
    author "8043062"
    likes 1
    intent "ф"
    date "2015-12-25 22:36:00"
    content "4"
    Label "266112"
    target "3"
    text "[id90551571|Сергей], про Ильина врете снова. Он был монархистом славянофилом. И не восхищался нацистами. <br>И Путин его не цитирует регулярно. Упоминул за 15 лет может пару раз. <br>Вранье сплошное."
  ]
  node
  [
    id 266113
    name "266113"
    author "90551571"
    likes 0
    intent "ж"
    date "2015-12-25 22:42:00"
    content "4"
    Label "266113"
    target "3"
    text "[id16499396|Petr], пожалуйста. http://iljinru.tsygankov.ru/works/vozr170533full.html"
  ]
  node
  [
    id 266114
    name "266114"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 22:44:00"
    content "4"
    Label "266114"
    target "3"
    text "[id8043062|Юрий], цитирует Ильина с 2005 года по нынешние дни. Вы опять попались на вранье. И на том, что он не восхищался фашистами. <br> http://rustoria.ru/post/filosofiya-prezidenta-russkie-mysliteli-kotoryh-citiruet-putin/"
  ]
  node
  [
    id 266115
    name "266115"
    author "16499396"
    likes 0
    intent "ч"
    date "2015-12-25 22:54:00"
    content "4"
    Label "266115"
    target "3"
    text "[id90551571|Сергей], Ильин восхищается  не фашистами, а немецким национализмом, и при том как единственной силе, способной противостоять большевикам - коммунистам ,так вами защищаемым ?? <br><br>Что<br>cделал Гитлер? Он остановил процесс<br>большевизации в Германии и оказал<br>этим величайшую услугу всей Европе.<br>Этот процесс в Европе далеко еще не<br>кончился :  червь будет и впредь<br>глодать Европу изнутри. Ильин.<br>"
  ]
  node
  [
    id 266116
    name "266116"
    author "90551571"
    likes 0
    intent "ф"
    date "2015-12-25 22:58:00"
    content "4"
    Label "266116"
    target "3"
    text "[id16499396|Petr], немецким национал-социализмом (нацизмом в простонародье), а не национализмом. А то у Вас получается, что Гитлер и НСДАП - уже националисты, а дебилы вроде Яценюка - нацисты-бандеры. <br>Коммунистов, я кстати, терпеть не могу. <br>Просто показал, что Путин больший нацист, чем кто-либо. Не зря он якшается с ультраправыми на Западе."
  ]
  node
  [
    id 266117
    name "266117"
    author "16499396"
    likes 0
    intent "ж"
    date "2015-12-25 23:05:00"
    content "4"
    Label "266117"
    target "4"
    text "[id90551571|Сергей], давайте определимся -<br>Нацизм имплементирует в себя<br>большинство концептов фашизма<br>(включая тотальное неприятие<br>рыночной экономики), добавляя к ним<br>расовую теорию. Важно заметить, что<br>нацизм различает множество рас и<br>рассматривает традиционные нации как<br>культурные конструкты, включающие в<br>себе множество биологических рас.<br>Целью нацизма является<br>восстановление иерархии рас, причем<br>эта иерархия базируется на частично<br>научных, частично мистических<br>теориях, из-за чего нацизм можно<br>рассматривать как особую форму<br>религии.<br>Национализм ставит во главу угла<br>нацию, причем нация может быть как<br>нацией крови, так и нацией<br>гражданской (как, например,<br>американская нация). Национализм<br>совместим с принципами рыночной<br>экономики и свободной конкуренции, а<br>также с демократическим правлением.<br>В отличие от фашизма и нацизма,<br>оперирующих утопистскими концептами<br>интегралистского общества и Религии<br>Крови, национализм строго привязан к<br>реальности и предпочитает<br>рассматривать уже существующие<br>нации и их взаимоотношения, стремясь<br>в первую очередь защитить интересы<br>выбранной нации, а не воплотить<br>социально-политическую утопию.©"
  ]
  node
  [
    id 266118
    name "266118"
    author "193444768"
    likes 0
    intent "и"
    date "2015-12-25 23:12:00"
    content "3"
    Label "266118"
    target "4"
    text "Нелепый вброс, Насухи Гюнгёр пытается обелить свое руководство, которое по уши в крови и ворованной у Сирии и у Ирака нефти."
  ]
  node
  [
    id 266125
    name "266125"
    author "17363428"
    likes 0
    intent "ч"
    date "2015-12-26 00:29:00"
    content "4"
    Label "266125"
    target "3"
    text "[id90551571|Сергей], <br> неонацисты настолько захватили власть, что запретили себя на Украине? <br>у них тупо вооруженные группировки. У них право силы, которое Украина до сих пор не отобрала.<br>Вот простой пример.<br>Видео с укр. канала, с Херсона о Айдаре, как они притесняют людей. <br>Цитата  Они нам говорят  мы вас скоро перережим  . <br>И Украина даже в этом случае не может нечего сделать.<br>Я конечно понимаю, что это модно ругаться на Путина и т.д. но в очевидных вещах, это как-то уже не очень. http://vk.com/video12150641_171481085"
  ]
  node
  [
    id 266126
    name "266126"
    author "17363428"
    likes 1
    intent "н"
    date "2015-12-26 00:32:00"
    content "4"
    Label "266126"
    target "3"
    text "[id90551571|Сергей], <br> Крыму приглашает одних и тех же людей, которые состоят в неонацистских партиях ЕС? Почему Путин везде цитирует Ильина, который восхищался фашистами и нацистами? Путин - нацист на 100%. <br>и всё? Т.е. опять какая-то нелепость.  Везде цитирует  где везде? <br>То, что он приглашает этих людей это какой-то показатель? Если они такие неонацисты и на свободе в своих странах, может не такие уж и неонацисты?<br>У вас нелепые аргументы."
  ]
  node
  [
    id 266129
    name "266129"
    author "17363428"
    likes 0
    intent "ф"
    date "2015-12-26 00:39:00"
    content "4"
    Label "266129"
    target "3"
    text " В Запорожье, Харькове, Одессе и прочей Новороссии бандеровцев не наблюдают.  <br>ну это бред уже вообще. <br>1) В Украине действуют вооруженные группировки которые называют себя бандеровцами,- ПС, Азов и т.д. Они воюют убивают и т.д. <br>2) День армии в день УПА <br>3) Факельные шествия проводили уже и в Киеве, тысячи людей <br>4) Они во власти, на телеканалах и т.д. Видео от депутата прилагается, поёт о том, что  Гитлер во мне и тебе  <br>5) Их наблюдали с самого начала майдана когда они захватывали ОГА в чужих городах. Именно в Харькове и Одессе. В Харькове их вышвырнули люди, в Одессе сами ушли.<br>И т.д. т.е. ты вообще всё мимо говоришь.<br>Вот что ещё должно случиться, чтоб ты заметил бандеровцев? http://vk.com/video-81619381_171602351"
  ]
  node
  [
    id 266131
    name "266131"
    author "20931744"
    likes 0
    intent "и"
    date "2015-12-26 00:50:00"
    content "4"
    Label "266131"
    target "4"
    text "бандеровцев нет потому что поляки завякали"
  ]
  node
  [
    id 266132
    name "266132"
    author "18855016"
    likes 0
    intent "л"
    date "2015-12-26 01:14:00"
    content "4"
    Label "266132"
    target "3"
    text "Охренеть скольким ольгинским продажным шавкам приказали - фас в камменты! Ничтожности, хуже проституток. Вы не тело продаете, а остатки вашей ничтожной личности. Биомусор."
  ]
  node
  [
    id 266135
    name "266135"
    author "17363428"
    likes 2
    intent "з"
    date "2015-12-26 02:48:00"
    content "4"
    Label "266135"
    target "3"
    text "Охренеть можно с твоей злобности и ненавистности)"
  ]
  node
  [
    id 266152
    name "266152"
    author "16499396"
    likes 2
    intent "н"
    date "2015-12-26 05:15:00"
    content "4"
    Label "266152"
    target "3"
    text "[id17363428|Женя], и эти люди называют себя демократами и гуманистами, и в первом же споре 'отправляют' ,легкой рукой ,половину россиян  в биомусор ??"
  ]
  node
  [
    id 266158
    name "266158"
    author "182177164"
    likes 0
    intent "а"
    date "2015-12-26 06:37:00"
    content "1"
    Label "266158"
    target "3"
    text "[id252652514|Алан], почему Турция  семитская ?"
  ]
  node
  [
    id 266159
    name "266159"
    author "182177164"
    likes 0
    intent "и"
    date "2015-12-26 06:39:00"
    content "2"
    Label "266159"
    target "4"
    text "[id92648089|Очир], сто лет назад они не демонстрировали желания иметь свое государство."
  ]
  node
  [
    id 266160
    name "266160"
    author "182177164"
    likes 0
    intent "ф"
    date "2015-12-26 06:41:00"
    content "4"
    Label "266160"
    target "4"
    text "[id8043062|Юрий], относительно Мариуполя Ваш оппонент прав."
  ]
  node
  [
    id 266178
    name "266178"
    author "8043062"
    likes 0
    intent "с"
    date "2015-12-26 11:12:00"
    content "4"
    Label "266178"
    target "4"
    text "[id182177164|Андрей], и в чем же интересно? <br>В том, чтобы втянуть Россию в открытую войну с Украиной?"
  ]
  node
  [
    id 266179
    name "266179"
    author "182177164"
    likes 1
    intent "ж"
    date "2015-12-26 11:15:00"
    content "4"
    Label "266179"
    target "4"
    text "[id8043062|Юрий], в том, что Мариуполь нужен, в том, что его могли взять, в том, что не взяли по причине, скажем так, чрезмерной осторожности."
  ]
  node
  [
    id 266180
    name "266180"
    author "8043062"
    likes 0
    intent "п"
    date "2015-12-26 11:18:00"
    content "4"
    Label "266180"
    target "3"
    text "[id182177164|Андрей], знаете чрезмерную осторожность плохой не назовешь. И дать однозначную оценку - прав или нет в этом вопросе оппонент нельзя. Это на усмотрение каждого"
  ]
  node
  [
    id 266182
    name "266182"
    author "182177164"
    likes 0
    intent "в"
    date "2015-12-26 11:31:00"
    content "4"
    Label "266182"
    target "3"
    text "[id8043062|Юрий], я считаю, что здесь Вы правы. К тому же с кремлевских башен видно дальше, чем из наших окон и ответственность на вышестоящих больше, чем на нас с Вами. <br>Первая моя реплика относилась к другому Вашему заявлению: Мариуполь нам не нужен."
  ]
  node
  [
    id 266183
    name "266183"
    author "54418833"
    likes 0
    intent "ж"
    date "2015-12-26 11:59:00"
    content "3"
    Label "266183"
    target "4"
    text "Поддержка сеператизма...как в Карабахе - себе в угоду."
  ]
  node
  [
    id 266186
    name "266186"
    author "252652514"
    likes 1
    intent "и"
    date "2015-12-26 15:29:00"
    content "4"
    Label "266186"
    target "4"
    text "Андрей, у турок , арабов,курдов,армян и ближневосточных евреев общие корни — семитские.<br>И к народам Северного Кавказа они не имеют никакого отношения."
  ]
  node
  [
    id 266187
    name "266187"
    author "170196642"
    likes 0
    intent "в"
    date "2015-12-26 15:57:00"
    content "4"
    Label "266187"
    target "3"
    text "[id252652514|Алан], друг, я вообще ничего и никого не прикрываю. То,что ты написал - все верно. Но не надо называть пожалуйста украину и ее высшиый истеблишмент неонацистами. Использовали его на майдане-да,держать в стахе страну - да. Но быть ими это совсем другое."
  ]
  node
  [
    id 266188
    name "266188"
    author "170196642"
    likes 0
    intent "ж"
    date "2015-12-26 15:58:00"
    content "4"
    Label "266188"
    target "3"
    text "[id252652514|Алан], просто спор с людьми, которые подписаны на рт и втирают мне что на украине просто гражданская война и чертова бандеровская нечисть очень трудно."
  ]
  node
  [
    id 266190
    name "266190"
    author "252652514"
    likes 0
    intent "ф"
    date "2015-12-26 17:03:00"
    content "4"
    Label "266190"
    target "3"
    text "Это что , такая форма идиотизма придираться к подписке РТ ?<br>Или ты сам претендуешь на звание неонациста,судя по подписке на Спутник и погром?<br>Да , ты прав , с некоторыми деградантами просто бесмысленно дискутировать.<br>Тем не менее,на украине идёт именно гражданская война, между её националистическим небандеровской частью и пророссийской русской.<br>По разные стороны присутствуют незримо Россия , понятно за кем и США и ЕС , опирающиеся за неимением лучшего, на националистов и продажную олигархическую элиту."
  ]
  node
  [
    id 266191
    name "266191"
    author "170196642"
    likes 0
    intent "б"
    date "2015-12-26 17:06:00"
    content "4"
    Label "266191"
    target "3"
    text "[id252652514|Алан], сип неонацисты ? ) Топить на политическую субъективность своей нации зазорно? ну прости ) Если ты считаешь гражданской войной вот этот цирк, то я могу тебе лишь позавидовать, наверное жить действительно проще, когда везде можно расставить такие категории. Я думал,что под видом гражданской войны идет передел собственности, если так можно выразиться."
  ]
  node
  [
    id 266194
    name "266194"
    author "252652514"
    likes 0
    intent "ж"
    date "2015-12-26 17:09:00"
    content "4"
    Label "266194"
    target "3"
    text "[id170196642|Черный], передел собственности сопутствует, но путч 1917 тоже был переделом собственности и началом гражданской войны. <br>Хороший передел,нечего сказать.<br>Уже как факт,этнические чистки и более 4000 погибших за 6 месяцев боевых действий."
  ]
  node
  [
    id 266195
    name "266195"
    author "252652514"
    likes 0
    intent "ш"
    date "2015-12-26 17:10:00"
    content "4"
    Label "266195"
    target "3"
    text "[id170196642|Черный], нет, СиП  это в  Гостях у сказки ,что же ещё..."
  ]
  node
  [
    id 266196
    name "266196"
    author "182177164"
    likes 0
    intent "ч"
    date "2015-12-26 17:13:00"
    content "4"
    Label "266196"
    target "3"
    text "[id252652514|Алан], очень уж широкими мазками Вы даете характеристику народам, неоднородным по происхождению и составу. Впрочем, к теме разговора этот вопрос не имеет прямого отношения."
  ]
  node
  [
    id 266198
    name "266198"
    author "170196642"
    likes 0
    intent "ц"
    date "2015-12-26 17:18:00"
    content "4"
    Label "266198"
    target "3"
    text "[id252652514|Алан], оооо, сравнивать развал РИ и олигархически-клановыми разборками на украине это конечно очень мило. А насчет  сказок , то я считаю миром сказок  братские народы, нерушимые границы 91 года, дали обаме пососать, импортозамещение, эмбарго и тд и тп. "
  ]
  node
  [
    id 266199
    name "266199"
    author "170196642"
    likes 0
    intent "ц"
    date "2015-12-26 17:19:00"
    content "4"
    Label "266199"
    target "3"
    text "[id252652514|Алан], и самый главный мир сказок, это когда в стране ,где проживает 80 процентов русских, если к ним занести еще украинцев и белорусов,которые ассимилируются за одно поколение браков и промывки мозгов, то почти 86, нет не одной партии, которая бы права оных отстаивала=)"
  ]
  node
  [
    id 266200
    name "266200"
    author "252652514"
    likes 0
    intent "ч"
    date "2015-12-26 17:41:00"
    content "4"
    Label "266200"
    target "3"
    text "[id170196642|Черный], ваши считалки и хотелки это исключительно ваши ЛИЧНЫЕ проблемы. ВАШИ , не мои !<br>У этого презренного мира есть одна одновременно чудесная и мерзкая черта - он совершенно не замечает и не считается с мнением всяких ничтожеств,мнящих себя бог знает кем........"
  ]
  node
  [
    id 266201
    name "266201"
    author "170196642"
    likes 0
    intent "ц"
    date "2015-12-26 17:42:00"
    content "4"
    Label "266201"
    target "3"
    text "[id252652514|Алан], аххаах, вот это у тебя взорвалось,дружок-)"
  ]
  node
  [
    id 266202
    name "266202"
    author "252652514"
    likes 0
    intent "т"
    date "2015-12-26 17:47:00"
    content "4"
    Label "266202"
    target "3"
    text "[id170196642|Черный], вы часом не собираетесь в  Азове  или другом порождении интернационального неонацизма  Мизантропик Дивижн  служить?<br>И также убивать людей ради маловразумительных идей.....<br><br>От вас за версту воняет примитивным национализмом....<br>Вы самое худшее , что может быть для этих 86 %..<br>Жители Донбасса и Одессы на своей шкуре это уже прочувствовали....<br>Слава Богу , в России с такими не церемонятся..... http://vk.com/photo-25106701_392482726"
  ]
  node
  [
    id 266204
    name "266204"
    author "170196642"
    likes 0
    intent "л"
    date "2015-12-26 17:49:00"
    content "4"
    Label "266204"
    target "3"
    text "[id252652514|Алан], типичный нацмен, у которого бомбит от одной мысли о власти русских=)"
  ]
  node
  [
    id 266206
    name "266206"
    author "252652514"
    likes 0
    intent "л"
    date "2015-12-26 17:53:00"
    content "4"
    Label "266206"
    target "3"
    text "[id170196642|Черный], ты ид.и.от , прости за откровенность ....<br>Именно из-за таких недалёких и скудоумных русские так пострадали в 20 веке...<br>Доннерветтер!!! (((("
  ]
  node
  [
    id 266207
    name "266207"
    author "170196642"
    likes 0
    intent "ч"
    date "2015-12-26 17:55:00"
    content "4"
    Label "266207"
    target "3"
    text "[id252652514|Алан], моя недалекость и скудоумие заключается в желание получить политический субъективизм для моего народа? если я хочу чтобы была партия, которая бы отстаивала мои интересы, я скудоумный? Если я хочу участвовать в политической жизни страны, а не наблюдать за закулисными перестановками, то я дурак? Может это ты ссаный азиат, которому нужна железная рука? Страна, за которую ты топишь распалась в 91. Успокойся и прими факт ."
  ]
  node
  [
    id 266208
    name "266208"
    author "252652514"
    likes 0
    intent "л"
    date "2015-12-26 17:59:00"
    content "4"
    Label "266208"
    target "3"
    text "[id170196642|Черный], да кто угодно,хоть азиат , хоть надцмен.<br>Но только не такой недалёкий кретин , как ты, который даже самому себе не может признаться в столкновении на Украине двух частей одного народа — русского!<br>Проще конечно обвинять в этом по старинке жидов,нацменов , кого угодно , но только не собственное невежество и дремучую безграмотность!<br>Сочувствую !<br>"
  ]
  node
  [
    id 266210
    name "266210"
    author "252652514"
    likes 1
    intent "е"
    date "2015-12-26 18:05:00"
    content "4"
    Label "266210"
    target "1"
    text "P.S.Не терплю большевиков и идейных коммунистов, погубивших РИ,но СССР был нашей РОДИНОЙ , вне зависимости от того как и когда он появился.<br>На него надо смотреть не через призму идеологии , а как на своё ОТЕЧЕСТВО.<br><br>Только идейные идиоты, не важно большевики или русские националисты, этого не понимают..."
  ]
  node
  [
    id 266211
    name "266211"
    author "170196642"
    likes 0
    intent "ч"
    date "2015-12-26 18:05:00"
    content "4"
    Label "266211"
    target "3"
    text "[id252652514|Алан], перестань нести свою чушь. Я бы отдал все, что у меня есть за возвращение русских домой. Прости, что я не разделяю твоей любви к текущей власти и вертикали в целом. Когда у власти находится советский человек , мы можем забыть о каком либо намеке на возвращение.Украина проиграна, КЗ уверенно заигрывает с китаем , как Белорусы с европой, о прибалтике я вообще молчу"
  ]
  node
  [
    id 266212
    name "266212"
    author "170196642"
    likes 0
    intent "ц"
    date "2015-12-26 18:08:00"
    content "4"
    Label "266212"
    target "3"
    text "[id252652514|Алан], прости, что я ненавижу страну, которая убивала собственный народ , создала квази государства и одарила нас тотальными геополитическими вызовами,которые ее дети (путин и ко) не в силах преодолеть . У них даже желания такого нет. реальная политика в этой стране начнется с уходом всех экс кпссников. Это имхо. И если я топлю за русских, это не значит,что я должен, например, к тебе относиться плохо. Я надеюсь ты понимаешь разницу между национализмом и нацизмом. Я не буду против, если твои люди создадут партию и займут определенные места в парламенте НА ОСНОВЕ ЧЕСТНЫХ И ДЕМОКРАТИЧЕСКИХ ПРОЦЕДУР!"
  ]
  node
  [
    id 266213
    name "266213"
    author "252652514"
    likes 0
    intent "ч"
    date "2015-12-26 18:09:00"
    content "4"
    Label "266213"
    target "3"
    text "[id170196642|Черный], домой это куда ? В пределы Золотого кольца ?<br>А если для них дом это Одесса,это Рига , это Павлодар?"
  ]
  node
  [
    id 266214
    name "266214"
    author "170196642"
    likes 0
    intent "ф"
    date "2015-12-26 18:10:00"
    content "4"
    Label "266214"
    target "3"
    text "[id252652514|Алан], Домой, это значит обратно в состав россии. И не надо шуток про золое кольцо, русские самый крупный народ европы, не надо мне втирать ничего про  бывшую московию и ее приделы  "
  ]
  node
  [
    id 266215
    name "266215"
    author "252652514"
    likes 0
    intent "а"
    date "2015-12-26 18:11:00"
    content "4"
    Label "266215"
    target "3"
    text "Любви к современной власти !??? <br>Интересно , и как эта  любовь  у меня проявляется?<br><br>Всё готовы отдать ? Ну что же ,вперёд на Донбасс .<br>В ближайшие 2 месяца там будет очень жарко...."
  ]
  node
  [
    id 266216
    name "266216"
    author "170196642"
    likes 0
    intent "щ"
    date "2015-12-26 18:13:00"
    content "4"
    Label "266216"
    target "4"
    text "[id252652514|Алан], о нет. Донбасс - это цирк сейсас. Где дремов? где стрелков? где мозговой? мне ехать и становиться  захоровцем ? Я отправлял туда приличные средства через жучковского, размещал беженцев у себя дома, старался всеми силами помочь, но прости, ехать в худшую версию преднестровия и проливать кровь за партнеров я не хочу. Русская весна кончилась-сейчас партнерская осень"
  ]
  node
  [
    id 266217
    name "266217"
    author "252652514"
    likes 0
    intent "б"
    date "2015-12-26 18:13:00"
    content "4"
    Label "266217"
    target "3"
    text "[id170196642|Черный], свежо предание,да верится с трудом.<br>Ненависть к СССР ещё не повод переносить её на современную Россию.<br>Иначе финал будет таким же."
  ]
  node
  [
    id 266218
    name "266218"
    author "170196642"
    likes 0
    intent "е"
    date "2015-12-26 18:16:00"
    content "4"
    Label "266218"
    target "1"
    text "[id252652514|Алан], я люблю свою страну. Не путай ненависть к людям,которые задушили все демократические процедуры в обществе, частный сектор, полностью убили парламентаризм, уничтожили у людей веру в суды и справедливость , как социальную, так и законодательную, понасажали в нацреспубликах царей .Извини, что не люблю конкретных людей. Но я люблю свою страну, свой язык, свою культуру. Это никак не относится к моим политическим взглядам."
  ]
  node
  [
    id 266219
    name "266219"
    author "252652514"
    likes 0
    intent "п"
    date "2015-12-26 18:19:00"
    content "4"
    Label "266219"
    target "3"
    text "[id170196642|Черный], пораженец.<br>Мозговой, Дрёмов , Беднов бесспорно герои русского народа , и в будущем сполна воздасться им посмертно.Но Гиркин-Стрелков, уволь, при всех его заслугах начиная с Приднестровья , но он живой пример — Язык мой,враг мой !<br>Ну ну,давайте всё сдадим, чтобы смерть Мозгового и тысяч добровольцев из России была напрасной .<br>Вам не привыкать..."
  ]
  node
  [
    id 266220
    name "266220"
    author "170196642"
    likes 0
    intent "ф"
    date "2015-12-26 18:22:00"
    content "4"
    Label "266220"
    target "3"
    text "[id252652514|Алан], я где-то писал ,что надо сдать? Ты может со своими друзьями около универа споришь в такой манере, но не надо мне в интернете приписывать не мои слова. Ты можешь лично убедиться в этом,пролистав чуть вверх. У нас с тобой разные взгляды. Сколько русские будут терпеть то,что ими торгуют? Людьми с лднр сейчас просто торгуют? Почему не ввели войска после крыма? почему не ввели жесточайшие санкции против украины? почему не запретили их гастерам отправлять деньги туда? почему не востребовали миллиарды долгов? В ЛИПИЦКЕ ФАБРИКА РОШЕН РАБОТАЕТ, твою мать, так воюют? Мне кажется,что в сказочном мире живешь как раз таки ты"
  ]
  node
  [
    id 266221
    name "266221"
    author "170196642"
    likes 1
    intent "д"
    date "2015-12-26 18:28:00"
    content "4"
    Label "266221"
    target "3"
    text "[id252652514|Алан], самое ужасное, что вот мы с тобой тут спорим, обзываемся, но наши взгляды почти во всем схожи. Я хочу закончить эту беседу. Мне очень лестно, что ты так отзываешься о русских и вроде как понимаешь разницу между национализмом и   ТЫ ЧТО ФАШИСТ?! . Я лишь хочу чтобы мы были едины и сильны, я не хочу наблюдать горящий дом профсоюзов, про который все забыли, не хочу видеть 80 жертв бомбежек донецка на следующий денб после минска 1.Я хочу видеть русскую реконкисту."
  ]
  node
  [
    id 266222
    name "266222"
    author "252652514"
    likes 0
    intent "б"
    date "2015-12-26 18:28:00"
    content "4"
    Label "266222"
    target "3"
    text "Что-то верится с трудом.<br>Ради своих бредовых идей , как большевики в 1917 погубить даже то,что уцелело.<br>Нам явно не по пути. При всех недостатках современной России иного пути,кроме как эволюционный нет.<br><br>Супер вообще , наблюдать как русские националисты  почти слились в едином пассионарном порыве с маргинальной псевдолиберальной швалью.<br>Уже вместе митинги в Петербурге и Москве устраиваете....<br>А дальше что ? <br>Руками рафинированных русских националистов , прозападные белоленточники-маргиналы  на пару с олигархией демонтируют  русскую государственность на радость евреям и англо-саксам ?<br><br>Браво , вам мало урока на Украине?"
  ]
  node
  [
    id 266224
    name "266224"
    author "170196642"
    likes 0
    intent "б"
    date "2015-12-26 18:35:00"
    content "4"
    Label "266224"
    target "3"
    text "[id252652514|Алан], не шаришь ты в националистах. Не рассуждай если не шаришь. Где демушкин в его просто тотальным унижением нац. в глазах народа , и где сип, который отправил 300 добровольцев на фронт, где нацболы,которые так же жгли азовы. Жучковский, который там со славянска. Не путай."
  ]
  node
  [
    id 266225
    name "266225"
    author "252652514"
    likes 0
    intent "ж"
    date "2015-12-26 18:36:00"
    content "4"
    Label "266225"
    target "3"
    text "[id170196642|Черный], да странно.Надо было полтора часа спорить и ругаться , чтобы потом понять что мы в принципе одинако смотрим на вещи,только каждый со своей стороны....<br>Одессу никто не забыл,такое нельзя НИКОГДА забывать....<br>Просто не говорят — слишком больно вспоминать.<br>Может вы слишком торопите события ? <br>Посмотрим, будущее покажет.<br>Тем более сейчас события несутся с такой быстротой. <br><br>Насчёт единства согласен, не тот момент,чтобы в России был разлад.<br>Удачи."
  ]
  node
  [
    id 266226
    name "266226"
    author "252652514"
    likes 0
    intent "ж"
    date "2015-12-26 18:39:00"
    content "4"
    Label "266226"
    target "3"
    text "P.S. по секрету , я и сам подписан на СиП, вы не внимательны , увидели только RT.<br>Ну уж прости,сам понимаешь почему я отношусь с предубеждением к националистам."
  ]
  node
  [
    id 266227
    name "266227"
    author "170196642"
    likes 1
    intent "и"
    date "2015-12-26 18:42:00"
    content "4"
    Label "266227"
    target "4"
    text "[id252652514|Алан], очень жаль. Потому что здоровый национализм выводить государство на качественно новый уровень. Именно национализм превратил москвовию в Ри , которая граничила с пруссией персией и японией одновременно. Плюс я не вижу ничего плохого в нациях и народах, до тех пор, пока они не начинают откровенно ссать на лицо центру. Как это делает татарстан например)"
  ]
  node
  [
    id 266232
    name "266232"
    author "309443528"
    likes 1
    intent "р"
    date "2015-12-26 21:29:00"
    content "4"
    Label "266232"
    target "4"
    text "[id170196642|Черный], гораздо продуктивнее и просто человечнее объединиться на идее одной страны,общей судьбы,гражданской солидарности и схожести моральных ценностей вне зависимости от нации,религии или политических разногласий."
  ]
  node
  [
    id 266257
    name "266257"
    author "272083778"
    likes 0
    intent "ч"
    date "2015-12-27 18:24:00"
    content "2"
    Label "266257"
    target "2"
    text "Вот смотришь материал Star gazete  и диву даешся!  Сепаратистская партия  , разделенный народ Курдов хочет освобождения от османского ига и сепаратисты! Бред? Бред! Нет чтобы помочь воссоединился ,они их в бандиты! Нет циничней этой пропаганды!"
  ]
  node
  [
    id 266315
    name "266315"
    author "29208444"
    likes 1
    intent "д"
    date "2015-12-28 12:27:00"
    content "3"
    Label "266315"
    target "4"
    text "Надо скорее помогать курдам обрести свободу. Они страдают по пятой диктатора Эрдогана."
  ]
  node
  [
    id 266006001
    name "266006001"
    author "17287035"
    likes 10
    intent "ж"
    date "2015-12-25 21:01:00"
    content "2"
    Label "266006"
    target "4"
    text "Не скрывают связей с террористами? Тут явно автор что то перепутал,связей с террористами не скрывает нынешнее руководство Турции"
  ]
  node
  [
    id 266007001
    name "266007001"
    author "10407668"
    likes 5
    intent "х"
    date "2015-12-25 21:01:00"
    content "3"
    Label "266007"
    target "4"
    text "Западная пресса поперхнулась желчью, истерика - ну, видать, Демирташ - человек действительно хороший."
  ]
  node
  [
    id 266011001
    name "266011001"
    author "170196642"
    likes 0
    intent "с"
    date "2015-12-25 21:03:00"
    content "4"
    Label "266011"
    target "4"
    text "[id307079459|Юлия], вы заблуждаетесбь, ваш путин даже украину раздробить не может)"
  ]
  node
  [
    id 266015001
    name "266015001"
    author "10407668"
    likes 8
    intent "н"
    date "2015-12-25 21:05:00"
    content "4"
    Label "266015"
    target "3"
    text "[id170196642|Черный], Я не вижу логики. Украина бомбит Донецк, но Путин не может разделить Украину... Вы под наркотиками?"
  ]
  node
  [
    id 266020001
    name "266020001"
    author "10407668"
    likes 12
    intent "ж"
    date "2015-12-25 21:11:00"
    content "4"
    Label "266020"
    target "3"
    text "[id170196642|Черный], Я за вас реально переживаю. Методички меняются каждую неделю. То Путин слил Донбасс. Потом Путин агрессор, потом снова всепропальные настроения требуется освежать - Путин сливает Донбасс. Сейчас вот еще Турция. Не тяжело на нитках плясать? Страдание каждой страны - ее личное дело. Украинцы назвали себя отдельной страной - так пусть поймут, что это не только преференции в разворовывании советского наследия. Оно скоро кончится. В Прибалтике уже проели. Дураки только своим задом понимают и на некоторое время извлекают урок. Никто и никогда не учится на чужих ошибках. Мы в РФ тоже поняли только после ельцинских пассажей, когда было уже поздно. Но стало быть этот урок был нужен."
  ]
  node
  [
    id 266020002
    name "266020002"
    author "10407668"
    likes 12
    intent "у"
    date "2015-12-25 21:11:00"
    content "4"
    Label "266020"
    target "4"
    text "[id170196642|Черный], Я за вас реально переживаю. Методички меняются каждую неделю. То Путин слил Донбасс. Потом Путин агрессор, потом снова всепропальные настроения требуется освежать - Путин сливает Донбасс. Сейчас вот еще Турция. Не тяжело на нитках плясать? Страдание каждой страны - ее личное дело. Украинцы назвали себя отдельной страной - так пусть поймут, что это не только преференции в разворовывании советского наследия. Оно скоро кончится. В Прибалтике уже проели. Дураки только своим задом понимают и на некоторое время извлекают урок. Никто и никогда не учится на чужих ошибках. Мы в РФ тоже поняли только после ельцинских пассажей, когда было уже поздно. Но стало быть этот урок был нужен."
  ]
  node
  [
    id 266021001
    name "266021001"
    author "8043062"
    likes 3
    intent "а"
    date "2015-12-25 21:13:00"
    content "4"
    Label "266021"
    target "3"
    text "[id170196642|Черный], потому как курды - действительно уже десятилетиями борятся за свою государственность. Доказывают свое право на автономность. <br>А нам на кой черт ваш Мариуполь сдался? Что то там многотысячных митингов под русскими знаменами не видно..нас вполне устраивает та ситуация, которая есть. Ни мира, ни войны. <br>Если кто то переступит эту черту - потом не обижайтесь"
  ]
  node
  [
    id 266021002
    name "266021002"
    author "8043062"
    likes 3
    intent "у"
    date "2015-12-25 21:13:00"
    content "4"
    Label "266021"
    target "3"
    text "[id170196642|Черный], потому как курды - действительно уже десятилетиями борятся за свою государственность. Доказывают свое право на автономность. <br>А нам на кой черт ваш Мариуполь сдался? Что то там многотысячных митингов под русскими знаменами не видно..нас вполне устраивает та ситуация, которая есть. Ни мира, ни войны. <br>Если кто то переступит эту черту - потом не обижайтесь"
  ]
  node
  [
    id 266023001
    name "266023001"
    author "170196642"
    likes 0
    intent "щ"
    date "2015-12-25 21:14:00"
    content "4"
    Label "266023"
    target "3"
    text "[id10407668|Сергей], уважаемый, полехче. У меня нет никаких методичек и я всегда придерживался своего мнения касательно ВВ. Вообще про методички слышать от подписчика рт это всегда весело, ну да ладно. Если вы выдаете 40миллоный сателлит сша( с 20 миллионами русских) у наших границ за геополитический урок самой украине (а-та-та, будут знать!) ,то мне жаль вас как раз таки=)"
  ]
  node
  [
    id 266028001
    name "266028001"
    author "170196642"
    likes 0
    intent "р"
    date "2015-12-25 21:16:00"
    content "4"
    Label "266028"
    target "3"
    text "[id8043062|Юрий], ахахахха, это просто в золотой фонд цитат ! я заскринил) Если вы терпила, то не переносите пожалуйста свои  обоссыте но не бейте  на каких-то  нас "
  ]
  node
  [
    id 266030001
    name "266030001"
    author "170196642"
    likes 0
    intent "а"
    date "2015-12-25 21:17:00"
    content "4"
    Label "266030"
    target "3"
    text "[id10407668|Сергей], По итогам общенациональной переписи по состоянию на 5 декабря 2001 года население Украины составило 48 240 902 постоянных жителей[18] . Без крыма стало почти 40. Какие вопросы?"
  ]
  node
  [
    id 266032001
    name "266032001"
    author "10407668"
    likes 2
    intent "и"
    date "2015-12-25 21:19:00"
    content "4"
    Label "266032"
    target "4"
    text "[id170196642|Черный], У вас тяжело с пониманием. Ок, разжую чуть подробнее - если бы все эти миллионы являлись согласными с политикой Киева после захвата власти неонацистами - не было бы сейчас на Украине гражданской войны. Картинку нарисовать?"
  ]
  node
  [
    id 266033001
    name "266033001"
    author "8043062"
    likes 1
    intent "н"
    date "2015-12-25 21:19:00"
    content "4"
    Label "266033"
    target "3"
    text "[id170196642|Черный], я не живу тюремно-жаргонными понятиями, к счастью. <br>И в этой ситуации проигрывающей или выигрывающей стороны пока нет. Не нужно брызгать слюнями и эмоциями раньше времени. Хорошо смеется тот, кто смеется последним"
  ]
  node
  [
    id 266033002
    name "266033002"
    author "8043062"
    likes 1
    intent "п"
    date "2015-12-25 21:19:00"
    content "4"
    Label "266033"
    target "3"
    text "[id170196642|Черный], я не живу тюремно-жаргонными понятиями, к счастью. <br>И в этой ситуации проигрывающей или выигрывающей стороны пока нет. Не нужно брызгать слюнями и эмоциями раньше времени. Хорошо смеется тот, кто смеется последним"
  ]
  node
  [
    id 266037001
    name "266037001"
    author "170196642"
    likes 1
    intent "н"
    date "2015-12-25 21:22:00"
    content "4"
    Label "266037"
    target "3"
    text "[id10407668|Сергей], вы всерьез называете происходящее на украине гражданской войной?  неонацисты  , а кто неонацисты во власти? евреи? грузины? граждане сша? Кто там конкретно неонацист. Обновите методичку пожалуйста)"
  ]
  node
  [
    id 266044001
    name "266044001"
    author "170196642"
    likes 0
    intent "н"
    date "2015-12-25 21:25:00"
    content "4"
    Label "266044"
    target "3"
    text "[id10407668|Сергей], То есть если человек называет себя украинцем и находится во власти = неонацист? я как могу держусь ,если честно. Мало того , что вы несете полный бред, так еще и манера спора 5 класса меня поражает"
  ]
  node
  [
    id 266045001
    name "266045001"
    author "10407668"
    likes 1
    intent "ш"
    date "2015-12-25 21:25:00"
    content "4"
    Label "266045"
    target "3"
    text "[id170196642|Черный], Да, с логикой у вас реально проблемы. Но вы держитесь."
  ]
  node
  [
    id 266054001
    name "266054001"
    author "90551571"
    likes 0
    intent "н"
    date "2015-12-25 21:31:00"
    content "4"
    Label "266054"
    target "3"
    text "[id10407668|Сергей], неонацисты настолько захватили власть, что запретили себя на Украине?<br><br> http://ukranews.com/news/174906.UNA-UNSO-zayavilo-chto-Minyust-otkazalsya-registrirovat-ee-kak-partiyu-potomu-chto-oni-voevali-na-storone-fashistov.ru"
  ]
  node
  [
    id 266055001
    name "266055001"
    author "8043062"
    likes 0
    intent "и"
    date "2015-12-25 21:32:00"
    content "4"
    Label "266055"
    target "3"
    text "[id170196642|Черный], а где я обмолвился о своей любви к ним?<br>Во вторых, большевики просто подобрали власть, которую на тот момент уже свергли - а именно царя. Большевики не были инициаторами переворота"
  ]
  node
  [
    id 266057001
    name "266057001"
    author "90551571"
    likes 0
    intent "с"
    date "2015-12-25 21:33:00"
    content "4"
    Label "266057"
    target "3"
    text "[id8043062|Юрий], исходя из Ваших определений, Путин - неонацист?"
  ]
  node
  [
    id 266059001
    name "266059001"
    author "8043062"
    likes 0
    intent "ж"
    date "2015-12-25 21:34:00"
    content "4"
    Label "266059"
    target "3"
    text "[id90551571|Сергей], абсолютно нет. Он как руководитель государства не был замечен ни в одном из предложенных мной тезисов. Начнем с самого простого - поддержки народа, которую безоговорочно и со слезами признают на Западе - 70-80%"
  ]
  node
  [
    id 266061001
    name "266061001"
    author "252652514"
    likes 2
    intent "и"
    date "2015-12-25 21:35:00"
    content "4"
    Label "266061"
    target "4"
    text "[id329841590|Maxim], тестикул хватит за Кавказ говорить?<br>Поясни,убогий,какое отношение имеет Кавказ к семитской Турции ?<br>На Кавказе не более 4 народов говорят на тюркском языке(заметь,на тюркском , а не турецком),который они получили от древних приволжских булгар,а не от каких то бродяг сельджуков.<br>Так что не бери на себя много,говорить за весь Кавказ."
  ]
  node
  [
    id 266062001
    name "266062001"
    author "8043062"
    likes 0
    intent "и"
    date "2015-12-25 21:37:00"
    content "4"
    Label "266062"
    target "4"
    text "[id170196642|Черный], больно и скорбно на это смотреть, я не спорю. И возвращаясь к большевизму - откуда данные о общенародной любви к ним? <br>Живу всю жизнь здесь и могу сказать, что любовью к большевизму болеют не более 10-15% населения. И как правило старого. <br>Из моего окружения - не знаю таких."
  ]
  node
  [
    id 266063001
    name "266063001"
    author "90551571"
    likes 0
    intent "у"
    date "2015-12-25 21:39:00"
    content "4"
    Label "266063"
    target "4"
    text "[id8043062|Юрий], то есть украинцев Путин врагами не делал? Газовых войн не вёл? На Майдан Рогозина не посылал? <br>У Муссолини была поддержка в 99% человек, это признавали в СССР и на Западе. Чем он кончил не подскажите?"
  ]
  node
  [
    id 266065001
    name "266065001"
    author "170196642"
    likes 0
    intent "з"
    date "2015-12-25 21:40:00"
    content "4"
    Label "266065"
    target "3"
    text "[id90551571|Сергей], вы хоть и заукраинец, но пожалуйста, легче"
  ]
  node
  [
    id 266066001
    name "266066001"
    author "170196642"
    likes 0
    intent "л"
    date "2015-12-25 21:41:00"
    content "4"
    Label "266066"
    target "3"
    text "[id8043062|Юрий], вам я настоятельно не рекомендую отвечать на посты этому пассажиру. Эта Угарову. Это просто тролль- заукраинец. он ничего вам не расскажет нового"
  ]
  node
  [
    id 266069001
    name "266069001"
    author "8043062"
    likes 2
    intent "и"
    date "2015-12-25 21:43:00"
    content "4"
    Label "266069"
    target "4"
    text "[id90551571|Сергей], Путин не делал украинцев врагами. В каждом своем выступлении он подчеркивает любовь и уважение к этому народу. Не допускает националистических фраз в своей речи. <br>Газовую войну не начинал тем более. Были взаимные вызовы друг другу, на которые мы отвечали. Вопросы чисто экономические. <br>А о поддержке - мы говорим о 70-80%, а не 99. Когда поддержка 99 - это уже показатель нездоровости общества"
  ]
  node
  [
    id 266070001
    name "266070001"
    author "90551571"
    likes 0
    intent "н"
    date "2015-12-25 21:44:00"
    content "4"
    Label "266070"
    target "3"
    text "Ольга, с чего Вы решили, что Вы относитесь к Кавказу? С того, что так в методичке прописали? Вы дальше Краснодарского Края и не заезжали."
  ]
  node
  [
    id 266071001
    name "266071001"
    author "170196642"
    likes 0
    intent "н"
    date "2015-12-25 21:44:00"
    content "4"
    Label "266071"
    target "3"
    text "[id90551571|Сергей], и поэтому вы подписаны даже на паблик республики Коми, где полтора калеки рассуждают о высоком?)"
  ]
  node
  [
    id 266073001
    name "266073001"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 21:47:00"
    content "4"
    Label "266073"
    target "3"
    text "[id8043062|Юрий], ага. Прятаться за спинами солдат - это что по-вашему? А цена на газ для Украины, которая в несколько раз выше, чем для Британии - это что? http://vk.com/video70690688_171505876"
  ]
  node
  [
    id 266074001
    name "266074001"
    author "8043062"
    likes 0
    intent "ж"
    date "2015-12-25 21:48:00"
    content "4"
    Label "266074"
    target "3"
    text "[id170196642|Черный], да понимаю что тролль, но надо же их тоже натаскивать в поисках аргументов и умении отвечать за слова)<br>А говорить можно сколько угодно и спорить тем более. <br>Увы, решения принимаем не мы, а политики, которые заигрываются"
  ]
  node
  [
    id 266076001
    name "266076001"
    author "252652514"
    likes 0
    intent "у"
    date "2015-12-25 21:49:00"
    content "4"
    Label "266076"
    target "4"
    text "Попытки прикрыть этнократический нелегитимный режим,балансирующий на грани националистического,и напрямую использующий неонацистов и необандеровцев в составе ДУК ,в терроре против несогласных ,свое демагогией , вам плохо даётся .<br><br>Знаете,смотреть надо не по этикеткам,а по делам.<br>А дела на Украине очень плохи, режим держится только на неонацистких добровольческих батальонах,и на деньгах Запада, пытающегося использовать остатки Украины в любой форме,хоть в неонацисткой,хоть бандеровской,против России и русских .<br>Жаль многие на Украине этого не понимают,ибо конец будет трагичным .<br><br>Кстати,как назвать президента страны,который использует приветствие коллаборационистких украинских батальонов СС времён ВМВ."
  ]
  node
  [
    id 266078001
    name "266078001"
    author "8043062"
    likes 1
    intent "ж"
    date "2015-12-25 21:51:00"
    content "4"
    Label "266078"
    target "4"
    text "[id90551571|Сергей], давайте еще нарезками кидаться начнем. <br>Укажите же мне тогда цену на газ для Британии, на основании источников и Украины. <br>А политика ценообразования для Украины менялась равно также, как Украина отворачивалась от нас как партнера. <br>Цена на газ теперь формируется исключительно из рыночных реалий"
  ]
  node
  [
    id 266082001
    name "266082001"
    author "252652514"
    likes 1
    intent "р"
    date "2015-12-25 21:54:00"
    content "4"
    Label "266082"
    target "3"
    text "Юрий, Угаров профессиональный тролль.<br>Вы профиль его гляньте, если вас не стошнит.<br>Не комите его много - присосётся!"
  ]
  node
  [
    id 266090001
    name "266090001"
    author "8043062"
    likes 1
    intent "н"
    date "2015-12-25 22:00:00"
    content "4"
    Label "266090"
    target "3"
    text "[id90551571|Сергей], ну и? Где здесь в несколько выше цена Британии, чем для Украины?<br>После ваших откровенных манипуляций и вранья даже не хочется вести диалог. <br>Что мы, если завтра по 200 будем продавать, нас там горячо полюбят по вашей логике? И откажутся от Евроассоциации?"
  ]
  node
  [
    id 266091001
    name "266091001"
    author "252652514"
    likes 0
    intent "щ"
    date "2015-12-25 22:02:00"
    content "4"
    Label "266091"
    target "3"
    text "Petr, не поддавайтесь на провокации , Сергей прекрасно знает , что это ложь.<br>Он просто тролль и провокатор,<br>Вы его профиль просмотрите,за 2012 год , это малоприятное зрелище."
  ]
  node
  [
    id 266096001
    name "266096001"
    author "8043062"
    likes 0
    intent "г"
    date "2015-12-25 22:07:00"
    content "4"
    Label "266096"
    target "3"
    text "[id90551571|Сергей], или в жопу полудурок. Цена при Януковиче вальировалась от 90 до 200."
  ]
  node
  [
    id 266101001
    name "266101001"
    author "8043062"
    likes 0
    intent "т"
    date "2015-12-25 22:14:00"
    content "4"
    Label "266101"
    target "3"
    text "[id90551571|Сергей], с вами устанешь спорить. Я говорил честно и открыто- врать начали вы и с самого начала. Выводите только людей и довольствуетесь этим. Клеите ярлыки. Мракобесием это называется"
  ]
  node
  [
    id 266102001
    name "266102001"
    author "90551571"
    likes 1
    intent "а"
    date "2015-12-25 22:15:00"
    content "4"
    Label "266102"
    target "3"
    text "[id16499396|Petr], сложный вопрос. Думаю их можно назвать той же категорией лиц, которые сжигали людей в Доме Советов. Когда Ельцинско-Путинско-Собчаковая власть решила пострелять из танков в людей. <br>Кто они для Вас? Такие же люди были и в Доме Профсоюзов. http://vk.com/photo-25106701_392387397"
  ]
  node
  [
    id 266103001
    name "266103001"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 22:17:00"
    content "4"
    Label "266103"
    target "3"
    text "[id8043062|Юрий], я приводил в пример факты, а Вы телевизионную пропаганду, рассчитанную на старух. Это свинством называется."
  ]
  node
  [
    id 266105001
    name "266105001"
    author "8043062"
    likes 1
    intent "г"
    date "2015-12-25 22:23:00"
    content "4"
    Label "266105"
    target "3"
    text "[id90551571|Сергей], нет врали. Какие факты? В несколько раз превышающей цене на газ? Что Путин неонацист, тоже факт? <br>Все вам чудится пропаганда. Это в мире то телекоммуникаций? С сотнями изданий, СМИ и в частности Иносми. <br>И источники люди в нашей стране используют разные. Что вам лично надо? <br>Не любите Путина, ваше право. Ненавидите страну - границы открыты."
  ]
  node
  [
    id 266106001
    name "266106001"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 22:26:00"
    content "4"
    Label "266106"
    target "4"
    text "[id16499396|Petr], в Доме Советов были не коммунисты, а красно-коричневые и прочие имперцы. Красно-коричневые при Путине запрещены, если Вы не в курсе. Красно-коричневый Квачков сидит в путинской тюрьме за липовое покушение на Чубайса. <br>Так, что в Одессе Путин снова сжёг красно-коричневых. Для меня эти события идентичны."
  ]
  node
  [
    id 266108001
    name "266108001"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 22:31:00"
    content "4"
    Label "266108"
    target "3"
    text "[id8043062|Юрий], цена при Януковиче в несколько раз превышала британский ценник. Вы врали, что при Януковиче цена была в 90$, Путин - неонацист. Это тоже факт. Почему он на федеральные каналы в качестве экспертов и на референдум в Крыму приглашает одних и тех же людей, которые состоят в неонацистских партиях ЕС? Почему Путин везде цитирует Ильина, который восхищался фашистами и нацистами? Путин - нацист на 100%. <br>Я не ненавижу страну, поэтому и беспокоюсь за её будущее. Пока тут правят путинские, а его электорат имеет право что-то говорить, в ней ничего хорошего не будет."
  ]
  node
  [
    id 266108002
    name "266108002"
    author "90551571"
    likes 0
    intent "т"
    date "2015-12-25 22:31:00"
    content "4"
    Label "266108"
    target "4"
    text "[id8043062|Юрий], цена при Януковиче в несколько раз превышала британский ценник. Вы врали, что при Януковиче цена была в 90$, Путин - неонацист. Это тоже факт. Почему он на федеральные каналы в качестве экспертов и на референдум в Крыму приглашает одних и тех же людей, которые состоят в неонацистских партиях ЕС? Почему Путин везде цитирует Ильина, который восхищался фашистами и нацистами? Путин - нацист на 100%. <br>Я не ненавижу страну, поэтому и беспокоюсь за её будущее. Пока тут правят путинские, а его электорат имеет право что-то говорить, в ней ничего хорошего не будет."
  ]
  node
  [
    id 266108003
    name "266108003"
    author "90551571"
    likes 0
    intent "у"
    date "2015-12-25 22:31:00"
    content "4"
    Label "266108"
    target "4"
    text "[id8043062|Юрий], цена при Януковиче в несколько раз превышала британский ценник. Вы врали, что при Януковиче цена была в 90$, Путин - неонацист. Это тоже факт. Почему он на федеральные каналы в качестве экспертов и на референдум в Крыму приглашает одних и тех же людей, которые состоят в неонацистских партиях ЕС? Почему Путин везде цитирует Ильина, который восхищался фашистами и нацистами? Путин - нацист на 100%. <br>Я не ненавижу страну, поэтому и беспокоюсь за её будущее. Пока тут правят путинские, а его электорат имеет право что-то говорить, в ней ничего хорошего не будет."
  ]
  node
  [
    id 266109001
    name "266109001"
    author "90551571"
    likes 0
    intent "и"
    date "2015-12-25 22:33:00"
    content "4"
    Label "266109"
    target "4"
    text "[id16499396|Petr], я же написал, что выражаюсь образно. Для меня события с горящим Домом Профсоюзов идентичны событиям с горящим Домом Советов. Горели идентичные люди, поджигали идентичные люди. У меня нет двойных стандартов, чтобы говорить о том, что наши поджигатели лучше."
  ]
  node
  [
    id 266112001
    name "266112001"
    author "8043062"
    likes 1
    intent "т"
    date "2015-12-25 22:36:00"
    content "4"
    Label "266112"
    target "3"
    text "[id90551571|Сергей], про Ильина врете снова. Он был монархистом славянофилом. И не восхищался нацистами. <br>И Путин его не цитирует регулярно. Упоминул за 15 лет может пару раз. <br>Вранье сплошное."
  ]
  node
  [
    id 266115001
    name "266115001"
    author "16499396"
    likes 0
    intent "ж"
    date "2015-12-25 22:54:00"
    content "4"
    Label "266115"
    target "4"
    text "[id90551571|Сергей], Ильин восхищается  не фашистами, а немецким национализмом, и при том как единственной силе, способной противостоять большевикам - коммунистам ,так вами защищаемым ?? <br><br>Что<br>cделал Гитлер? Он остановил процесс<br>большевизации в Германии и оказал<br>этим величайшую услугу всей Европе.<br>Этот процесс в Европе далеко еще не<br>кончился :  червь будет и впредь<br>глодать Европу изнутри. Ильин.<br>"
  ]
  node
  [
    id 266116001
    name "266116001"
    author "90551571"
    likes 0
    intent "ж"
    date "2015-12-25 22:58:00"
    content "4"
    Label "266116"
    target "3"
    text "[id16499396|Petr], немецким национал-социализмом (нацизмом в простонародье), а не национализмом. А то у Вас получается, что Гитлер и НСДАП - уже националисты, а дебилы вроде Яценюка - нацисты-бандеры. <br>Коммунистов, я кстати, терпеть не могу. <br>Просто показал, что Путин больший нацист, чем кто-либо. Не зря он якшается с ультраправыми на Западе."
  ]
  node
  [
    id 266125001
    name "266125001"
    author "17363428"
    likes 0
    intent "н"
    date "2015-12-26 00:29:00"
    content "4"
    Label "266125"
    target "4"
    text "[id90551571|Сергей], <br> неонацисты настолько захватили власть, что запретили себя на Украине? <br>у них тупо вооруженные группировки. У них право силы, которое Украина до сих пор не отобрала.<br>Вот простой пример.<br>Видео с укр. канала, с Херсона о Айдаре, как они притесняют людей. <br>Цитата  Они нам говорят  мы вас скоро перережим  . <br>И Украина даже в этом случае не может нечего сделать.<br>Я конечно понимаю, что это модно ругаться на Путина и т.д. но в очевидных вещах, это как-то уже не очень. http://vk.com/video12150641_171481085"
  ]
  node
  [
    id 266126001
    name "266126001"
    author "17363428"
    likes 1
    intent "т"
    date "2015-12-26 00:32:00"
    content "4"
    Label "266126"
    target "3"
    text "[id90551571|Сергей], <br> Крыму приглашает одних и тех же людей, которые состоят в неонацистских партиях ЕС? Почему Путин везде цитирует Ильина, который восхищался фашистами и нацистами? Путин - нацист на 100%. <br>и всё? Т.е. опять какая-то нелепость.  Везде цитирует  где везде? <br>То, что он приглашает этих людей это какой-то показатель? Если они такие неонацисты и на свободе в своих странах, может не такие уж и неонацисты?<br>У вас нелепые аргументы."
  ]
  node
  [
    id 266129001
    name "266129001"
    author "17363428"
    likes 0
    intent "т"
    date "2015-12-26 00:39:00"
    content "4"
    Label "266129"
    target "3"
    text " В Запорожье, Харькове, Одессе и прочей Новороссии бандеровцев не наблюдают.  <br>ну это бред уже вообще. <br>1) В Украине действуют вооруженные группировки которые называют себя бандеровцами,- ПС, Азов и т.д. Они воюют убивают и т.д. <br>2) День армии в день УПА <br>3) Факельные шествия проводили уже и в Киеве, тысячи людей <br>4) Они во власти, на телеканалах и т.д. Видео от депутата прилагается, поёт о том, что  Гитлер во мне и тебе  <br>5) Их наблюдали с самого начала майдана когда они захватывали ОГА в чужих городах. Именно в Харькове и Одессе. В Харькове их вышвырнули люди, в Одессе сами ушли.<br>И т.д. т.е. ты вообще всё мимо говоришь.<br>Вот что ещё должно случиться, чтоб ты заметил бандеровцев? http://vk.com/video-81619381_171602351"
  ]
  node
  [
    id 266182001
    name "266182001"
    author "182177164"
    likes 0
    intent "и"
    date "2015-12-26 11:31:00"
    content "4"
    Label "266182"
    target "3"
    text "[id8043062|Юрий], я считаю, что здесь Вы правы. К тому же с кремлевских башен видно дальше, чем из наших окон и ответственность на вышестоящих больше, чем на нас с Вами. <br>Первая моя реплика относилась к другому Вашему заявлению: Мариуполь нам не нужен."
  ]
  node
  [
    id 266187001
    name "266187001"
    author "170196642"
    likes 0
    intent "р"
    date "2015-12-26 15:57:00"
    content "4"
    Label "266187"
    target "3"
    text "[id252652514|Алан], друг, я вообще ничего и никого не прикрываю. То,что ты написал - все верно. Но не надо называть пожалуйста украину и ее высшиый истеблишмент неонацистами. Использовали его на майдане-да,держать в стахе страну - да. Но быть ими это совсем другое."
  ]
  node
  [
    id 266187002
    name "266187002"
    author "170196642"
    likes 0
    intent "и"
    date "2015-12-26 15:57:00"
    content "4"
    Label "266187"
    target "4"
    text "[id252652514|Алан], друг, я вообще ничего и никого не прикрываю. То,что ты написал - все верно. Но не надо называть пожалуйста украину и ее высшиый истеблишмент неонацистами. Использовали его на майдане-да,держать в стахе страну - да. Но быть ими это совсем другое."
  ]
  node
  [
    id 266190001
    name "266190001"
    author "252652514"
    likes 0
    intent "и"
    date "2015-12-26 17:03:00"
    content "4"
    Label "266190"
    target "4"
    text "Это что , такая форма идиотизма придираться к подписке РТ ?<br>Или ты сам претендуешь на звание неонациста,судя по подписке на Спутник и погром?<br>Да , ты прав , с некоторыми деградантами просто бесмысленно дискутировать.<br>Тем не менее,на украине идёт именно гражданская война, между её националистическим небандеровской частью и пророссийской русской.<br>По разные стороны присутствуют незримо Россия , понятно за кем и США и ЕС , опирающиеся за неимением лучшего, на националистов и продажную олигархическую элиту."
  ]
  node
  [
    id 266190002
    name "266190002"
    author "252652514"
    likes 0
    intent "щ"
    date "2015-12-26 17:03:00"
    content "4"
    Label "266190"
    target "4"
    text "Это что , такая форма идиотизма придираться к подписке РТ ?<br>Или ты сам претендуешь на звание неонациста,судя по подписке на Спутник и погром?<br>Да , ты прав , с некоторыми деградантами просто бесмысленно дискутировать.<br>Тем не менее,на украине идёт именно гражданская война, между её националистическим небандеровской частью и пророссийской русской.<br>По разные стороны присутствуют незримо Россия , понятно за кем и США и ЕС , опирающиеся за неимением лучшего, на националистов и продажную олигархическую элиту."
  ]
  node
  [
    id 266191001
    name "266191001"
    author "170196642"
    likes 0
    intent "ж"
    date "2015-12-26 17:06:00"
    content "4"
    Label "266191"
    target "3"
    text "[id252652514|Алан], сип неонацисты ? ) Топить на политическую субъективность своей нации зазорно? ну прости ) Если ты считаешь гражданской войной вот этот цирк, то я могу тебе лишь позавидовать, наверное жить действительно проще, когда везде можно расставить такие категории. Я думал,что под видом гражданской войны идет передел собственности, если так можно выразиться."
  ]
  node
  [
    id 266207001
    name "266207001"
    author "170196642"
    likes 0
    intent "л"
    date "2015-12-26 17:55:00"
    content "4"
    Label "266207"
    target "3"
    text "[id252652514|Алан], моя недалекость и скудоумие заключается в желание получить политический субъективизм для моего народа? если я хочу чтобы была партия, которая бы отстаивала мои интересы, я скудоумный? Если я хочу участвовать в политической жизни страны, а не наблюдать за закулисными перестановками, то я дурак? Может это ты ссаный азиат, которому нужна железная рука? Страна, за которую ты топишь распалась в 91. Успокойся и прими факт ."
  ]
  node
  [
    id 266210001
    name "266210001"
    author "252652514"
    likes 1
    intent "т"
    date "2015-12-26 18:05:00"
    content "4"
    Label "266210"
    target "4"
    text "P.S.Не терплю большевиков и идейных коммунистов, погубивших РИ,но СССР был нашей РОДИНОЙ , вне зависимости от того как и когда он появился.<br>На него надо смотреть не через призму идеологии , а как на своё ОТЕЧЕСТВО.<br><br>Только идейные идиоты, не важно большевики или русские националисты, этого не понимают..."
  ]
  node
  [
    id 266211001
    name "266211001"
    author "170196642"
    likes 0
    intent "е"
    date "2015-12-26 18:05:00"
    content "4"
    Label "266211"
    target "1"
    text "[id252652514|Алан], перестань нести свою чушь. Я бы отдал все, что у меня есть за возвращение русских домой. Прости, что я не разделяю твоей любви к текущей власти и вертикали в целом. Когда у власти находится советский человек , мы можем забыть о каком либо намеке на возвращение.Украина проиграна, КЗ уверенно заигрывает с китаем , как Белорусы с европой, о прибалтике я вообще молчу"
  ]
  node
  [
    id 266211002
    name "266211002"
    author "170196642"
    likes 0
    intent "у"
    date "2015-12-26 18:05:00"
    content "4"
    Label "266211"
    target "4"
    text "[id252652514|Алан], перестань нести свою чушь. Я бы отдал все, что у меня есть за возвращение русских домой. Прости, что я не разделяю твоей любви к текущей власти и вертикали в целом. Когда у власти находится советский человек , мы можем забыть о каком либо намеке на возвращение.Украина проиграна, КЗ уверенно заигрывает с китаем , как Белорусы с европой, о прибалтике я вообще молчу"
  ]
  node
  [
    id 266212001
    name "266212001"
    author "170196642"
    likes 0
    intent "ч"
    date "2015-12-26 18:08:00"
    content "4"
    Label "266212"
    target "1"
    text "[id252652514|Алан], прости, что я ненавижу страну, которая убивала собственный народ , создала квази государства и одарила нас тотальными геополитическими вызовами,которые ее дети (путин и ко) не в силах преодолеть . У них даже желания такого нет. реальная политика в этой стране начнется с уходом всех экс кпссников. Это имхо. И если я топлю за русских, это не значит,что я должен, например, к тебе относиться плохо. Я надеюсь ты понимаешь разницу между национализмом и нацизмом. Я не буду против, если твои люди создадут партию и займут определенные места в парламенте НА ОСНОВЕ ЧЕСТНЫХ И ДЕМОКРАТИЧЕСКИХ ПРОЦЕДУР!"
  ]
  node
  [
    id 266212002
    name "266212002"
    author "170196642"
    likes 0
    intent "р"
    date "2015-12-26 18:08:00"
    content "4"
    Label "266212"
    target "3"
    text "[id252652514|Алан], прости, что я ненавижу страну, которая убивала собственный народ , создала квази государства и одарила нас тотальными геополитическими вызовами,которые ее дети (путин и ко) не в силах преодолеть . У них даже желания такого нет. реальная политика в этой стране начнется с уходом всех экс кпссников. Это имхо. И если я топлю за русских, это не значит,что я должен, например, к тебе относиться плохо. Я надеюсь ты понимаешь разницу между национализмом и нацизмом. Я не буду против, если твои люди создадут партию и займут определенные места в парламенте НА ОСНОВЕ ЧЕСТНЫХ И ДЕМОКРАТИЧЕСКИХ ПРОЦЕДУР!"
  ]
  node
  [
    id 266214001
    name "266214001"
    author "170196642"
    likes 0
    intent "ж"
    date "2015-12-26 18:10:00"
    content "4"
    Label "266214"
    target "3"
    text "[id252652514|Алан], Домой, это значит обратно в состав россии. И не надо шуток про золое кольцо, русские самый крупный народ европы, не надо мне втирать ничего про  бывшую московию и ее приделы  "
  ]
  node
  [
    id 266215001
    name "266215001"
    author "252652514"
    likes 0
    intent "с"
    date "2015-12-26 18:11:00"
    content "4"
    Label "266215"
    target "3"
    text "Любви к современной власти !??? <br>Интересно , и как эта  любовь  у меня проявляется?<br><br>Всё готовы отдать ? Ну что же ,вперёд на Донбасс .<br>В ближайшие 2 месяца там будет очень жарко...."
  ]
  node
  [
    id 266217001
    name "266217001"
    author "252652514"
    likes 0
    intent "у"
    date "2015-12-26 18:13:00"
    content "4"
    Label "266217"
    target "4"
    text "[id170196642|Черный], свежо предание,да верится с трудом.<br>Ненависть к СССР ещё не повод переносить её на современную Россию.<br>Иначе финал будет таким же."
  ]
  node
  [
    id 266218001
    name "266218001"
    author "170196642"
    likes 0
    intent "ч"
    date "2015-12-26 18:16:00"
    content "4"
    Label "266218"
    target "3"
    text "[id252652514|Алан], я люблю свою страну. Не путай ненависть к людям,которые задушили все демократические процедуры в обществе, частный сектор, полностью убили парламентаризм, уничтожили у людей веру в суды и справедливость , как социальную, так и законодательную, понасажали в нацреспубликах царей .Извини, что не люблю конкретных людей. Но я люблю свою страну, свой язык, свою культуру. Это никак не относится к моим политическим взглядам."
  ]
  node
  [
    id 266220001
    name "266220001"
    author "170196642"
    likes 0
    intent "ч"
    date "2015-12-26 18:22:00"
    content "4"
    Label "266220"
    target "3"
    text "[id252652514|Алан], я где-то писал ,что надо сдать? Ты может со своими друзьями около универа споришь в такой манере, но не надо мне в интернете приписывать не мои слова. Ты можешь лично убедиться в этом,пролистав чуть вверх. У нас с тобой разные взгляды. Сколько русские будут терпеть то,что ими торгуют? Людьми с лднр сейчас просто торгуют? Почему не ввели войска после крыма? почему не ввели жесточайшие санкции против украины? почему не запретили их гастерам отправлять деньги туда? почему не востребовали миллиарды долгов? В ЛИПИЦКЕ ФАБРИКА РОШЕН РАБОТАЕТ, твою мать, так воюют? Мне кажется,что в сказочном мире живешь как раз таки ты"
  ]
  node
  [
    id 266220002
    name "266220002"
    author "170196642"
    likes 0
    intent "ч"
    date "2015-12-26 18:22:00"
    content "4"
    Label "266220"
    target "4"
    text "[id252652514|Алан], я где-то писал ,что надо сдать? Ты может со своими друзьями около универа споришь в такой манере, но не надо мне в интернете приписывать не мои слова. Ты можешь лично убедиться в этом,пролистав чуть вверх. У нас с тобой разные взгляды. Сколько русские будут терпеть то,что ими торгуют? Людьми с лднр сейчас просто торгуют? Почему не ввели войска после крыма? почему не ввели жесточайшие санкции против украины? почему не запретили их гастерам отправлять деньги туда? почему не востребовали миллиарды долгов? В ЛИПИЦКЕ ФАБРИКА РОШЕН РАБОТАЕТ, твою мать, так воюют? Мне кажется,что в сказочном мире живешь как раз таки ты"
  ]
  node
  [
    id 266221001
    name "266221001"
    author "170196642"
    likes 1
    intent "е"
    date "2015-12-26 18:28:00"
    content "4"
    Label "266221"
    target "1"
    text "[id252652514|Алан], самое ужасное, что вот мы с тобой тут спорим, обзываемся, но наши взгляды почти во всем схожи. Я хочу закончить эту беседу. Мне очень лестно, что ты так отзываешься о русских и вроде как понимаешь разницу между национализмом и   ТЫ ЧТО ФАШИСТ?! . Я лишь хочу чтобы мы были едины и сильны, я не хочу наблюдать горящий дом профсоюзов, про который все забыли, не хочу видеть 80 жертв бомбежек донецка на следующий денб после минска 1.Я хочу видеть русскую реконкисту."
  ]
  node
  [
    id 266222001
    name "266222001"
    author "252652514"
    likes 0
    intent "ж"
    date "2015-12-26 18:28:00"
    content "4"
    Label "266222"
    target "4"
    text "Что-то верится с трудом.<br>Ради своих бредовых идей , как большевики в 1917 погубить даже то,что уцелело.<br>Нам явно не по пути. При всех недостатках современной России иного пути,кроме как эволюционный нет.<br><br>Супер вообще , наблюдать как русские националисты  почти слились в едином пассионарном порыве с маргинальной псевдолиберальной швалью.<br>Уже вместе митинги в Петербурге и Москве устраиваете....<br>А дальше что ? <br>Руками рафинированных русских националистов , прозападные белоленточники-маргиналы  на пару с олигархией демонтируют  русскую государственность на радость евреям и англо-саксам ?<br><br>Браво , вам мало урока на Украине?"
  ]
  node
  [
    id 266224001
    name "266224001"
    author "170196642"
    likes 0
    intent "р"
    date "2015-12-26 18:35:00"
    content "4"
    Label "266224"
    target "3"
    text "[id252652514|Алан], не шаришь ты в националистах. Не рассуждай если не шаришь. Где демушкин в его просто тотальным унижением нац. в глазах народа , и где сип, который отправил 300 добровольцев на фронт, где нацболы,которые так же жгли азовы. Жучковский, который там со славянска. Не путай."
  ]
  node
  [
    id 266224002
    name "266224002"
    author "170196642"
    likes 0
    intent "ж"
    date "2015-12-26 18:35:00"
    content "4"
    Label "266224"
    target "3"
    text "[id252652514|Алан], не шаришь ты в националистах. Не рассуждай если не шаришь. Где демушкин в его просто тотальным унижением нац. в глазах народа , и где сип, который отправил 300 добровольцев на фронт, где нацболы,которые так же жгли азовы. Жучковский, который там со славянска. Не путай."
  ]
  node
  [
    id 266225001
    name "266225001"
    author "252652514"
    likes 0
    intent "в"
    date "2015-12-26 18:36:00"
    content "4"
    Label "266225"
    target "3"
    text "[id170196642|Черный], да странно.Надо было полтора часа спорить и ругаться , чтобы потом понять что мы в принципе одинако смотрим на вещи,только каждый со своей стороны....<br>Одессу никто не забыл,такое нельзя НИКОГДА забывать....<br>Просто не говорят — слишком больно вспоминать.<br>Может вы слишком торопите события ? <br>Посмотрим, будущее покажет.<br>Тем более сейчас события несутся с такой быстротой. <br><br>Насчёт единства согласен, не тот момент,чтобы в России был разлад.<br>Удачи."
  ]
  node
  [
    id 266226001
    name "266226001"
    author "252652514"
    likes 0
    intent "е"
    date "2015-12-26 18:39:00"
    content "4"
    Label "266226"
    target "1"
    text "P.S. по секрету , я и сам подписан на СиП, вы не внимательны , увидели только RT.<br>Ну уж прости,сам понимаешь почему я отношусь с предубеждением к националистам."
  ]
  node
  [
    id 266257001
    name "266257001"
    author "272083778"
    likes 0
    intent "б"
    date "2015-12-27 18:24:00"
    content "2"
    Label "266257"
    target "2"
    text "Вот смотришь материал Star gazete  и диву даешся!  Сепаратистская партия  , разделенный народ Курдов хочет освобождения от османского ига и сепаратисты! Бред? Бред! Нет чтобы помочь воссоединился ,они их в бандиты! Нет циничней этой пропаганды!"
  ]
  edge
  [
    source 265996
    target 265997
  ]
  edge
  [
    source 265996
    target 265998
  ]
  edge
  [
    source 265996
    target 265999
  ]
  edge
  [
    source 265996
    target 266000
  ]
  edge
  [
    source 265996
    target 266001
  ]
  edge
  [
    source 265996
    target 266002
  ]
  edge
  [
    source 265996
    target 266003
  ]
  edge
  [
    source 265996
    target 266004
  ]
  edge
  [
    source 265996
    target 266006
  ]
  edge
  [
    source 265996
    target 266007
  ]
  edge
  [
    source 266006
    target 266008
  ]
  edge
  [
    source 266006001
    target 266008
  ]
  edge
  [
    source 265996
    target 266009
  ]
  edge
  [
    source 265997
    target 266011
  ]
  edge
  [
    source 266011
    target 266012
  ]
  edge
  [
    source 266011001
    target 266012
  ]
  edge
  [
    source 266007
    target 266014
  ]
  edge
  [
    source 266007001
    target 266014
  ]
  edge
  [
    source 266011
    target 266015
  ]
  edge
  [
    source 266011001
    target 266015
  ]
  edge
  [
    source 265996
    target 266016
  ]
  edge
  [
    source 266015
    target 266017
  ]
  edge
  [
    source 266015001
    target 266017
  ]
  edge
  [
    source 265996
    target 266018
  ]
  edge
  [
    source 265996
    target 266019
  ]
  edge
  [
    source 266011
    target 266020
  ]
  edge
  [
    source 266011001
    target 266020
  ]
  edge
  [
    source 266011
    target 266021
  ]
  edge
  [
    source 266011001
    target 266021
  ]
  edge
  [
    source 265997
    target 266022
  ]
  edge
  [
    source 266020
    target 266023
  ]
  edge
  [
    source 266020001
    target 266023
  ]
  edge
  [
    source 266020002
    target 266023
  ]
  edge
  [
    source 266022
    target 266025
  ]
  edge
  [
    source 265996
    target 266027
  ]
  edge
  [
    source 266021
    target 266028
  ]
  edge
  [
    source 266021001
    target 266028
  ]
  edge
  [
    source 266021002
    target 266028
  ]
  edge
  [
    source 266028
    target 266029
  ]
  edge
  [
    source 266028001
    target 266029
  ]
  edge
  [
    source 266020
    target 266030
  ]
  edge
  [
    source 266020001
    target 266030
  ]
  edge
  [
    source 266020002
    target 266030
  ]
  edge
  [
    source 265996
    target 266031
  ]
  edge
  [
    source 266030
    target 266032
  ]
  edge
  [
    source 266030001
    target 266032
  ]
  edge
  [
    source 266030
    target 266033
  ]
  edge
  [
    source 266030001
    target 266033
  ]
  edge
  [
    source 266032
    target 266037
  ]
  edge
  [
    source 266032001
    target 266037
  ]
  edge
  [
    source 266022
    target 266039
  ]
  edge
  [
    source 266037
    target 266040
  ]
  edge
  [
    source 266037001
    target 266040
  ]
  edge
  [
    source 266032
    target 266041
  ]
  edge
  [
    source 266032001
    target 266041
  ]
  edge
  [
    source 266037
    target 266042
  ]
  edge
  [
    source 266037001
    target 266042
  ]
  edge
  [
    source 266037
    target 266043
  ]
  edge
  [
    source 266037001
    target 266043
  ]
  edge
  [
    source 266032
    target 266044
  ]
  edge
  [
    source 266032001
    target 266044
  ]
  edge
  [
    source 266044
    target 266045
  ]
  edge
  [
    source 266044001
    target 266045
  ]
  edge
  [
    source 266045
    target 266046
  ]
  edge
  [
    source 266045001
    target 266046
  ]
  edge
  [
    source 266045
    target 266048
  ]
  edge
  [
    source 266045001
    target 266048
  ]
  edge
  [
    source 266044
    target 266049
  ]
  edge
  [
    source 266044001
    target 266049
  ]
  edge
  [
    source 266045
    target 266051
  ]
  edge
  [
    source 266045001
    target 266051
  ]
  edge
  [
    source 266044
    target 266052
  ]
  edge
  [
    source 266044001
    target 266052
  ]
  edge
  [
    source 266033
    target 266053
  ]
  edge
  [
    source 266033001
    target 266053
  ]
  edge
  [
    source 266033002
    target 266053
  ]
  edge
  [
    source 266045
    target 266054
  ]
  edge
  [
    source 266045001
    target 266054
  ]
  edge
  [
    source 266044
    target 266055
  ]
  edge
  [
    source 266044001
    target 266055
  ]
  edge
  [
    source 266039
    target 266056
  ]
  edge
  [
    source 266055
    target 266057
  ]
  edge
  [
    source 266055001
    target 266057
  ]
  edge
  [
    source 266055
    target 266058
  ]
  edge
  [
    source 266055001
    target 266058
  ]
  edge
  [
    source 266057
    target 266059
  ]
  edge
  [
    source 266057001
    target 266059
  ]
  edge
  [
    source 266057
    target 266060
  ]
  edge
  [
    source 266057001
    target 266060
  ]
  edge
  [
    source 266022
    target 266061
  ]
  edge
  [
    source 266044
    target 266062
  ]
  edge
  [
    source 266044001
    target 266062
  ]
  edge
  [
    source 266062
    target 266063
  ]
  edge
  [
    source 266062001
    target 266063
  ]
  edge
  [
    source 266062
    target 266064
  ]
  edge
  [
    source 266062001
    target 266064
  ]
  edge
  [
    source 266063
    target 266065
  ]
  edge
  [
    source 266063001
    target 266065
  ]
  edge
  [
    source 266062
    target 266066
  ]
  edge
  [
    source 266062001
    target 266066
  ]
  edge
  [
    source 266066
    target 266068
  ]
  edge
  [
    source 266066001
    target 266068
  ]
  edge
  [
    source 266063
    target 266069
  ]
  edge
  [
    source 266063001
    target 266069
  ]
  edge
  [
    source 265996
    target 266070
  ]
  edge
  [
    source 266070
    target 266071
  ]
  edge
  [
    source 266070001
    target 266071
  ]
  edge
  [
    source 265996
    target 266072
  ]
  edge
  [
    source 266069
    target 266073
  ]
  edge
  [
    source 266069001
    target 266073
  ]
  edge
  [
    source 266071
    target 266074
  ]
  edge
  [
    source 266071001
    target 266074
  ]
  edge
  [
    source 266071
    target 266075
  ]
  edge
  [
    source 266071001
    target 266075
  ]
  edge
  [
    source 265996
    target 266076
  ]
  edge
  [
    source 265996
    target 266077
  ]
  edge
  [
    source 266073
    target 266078
  ]
  edge
  [
    source 266073001
    target 266078
  ]
  edge
  [
    source 266073
    target 266079
  ]
  edge
  [
    source 266073001
    target 266079
  ]
  edge
  [
    source 266078
    target 266080
  ]
  edge
  [
    source 266078001
    target 266080
  ]
  edge
  [
    source 265996
    target 266082
  ]
  edge
  [
    source 265996
    target 266083
  ]
  edge
  [
    source 265996
    target 266084
  ]
  edge
  [
    source 266073
    target 266085
  ]
  edge
  [
    source 266073001
    target 266085
  ]
  edge
  [
    source 265996
    target 266086
  ]
  edge
  [
    source 266085
    target 266087
  ]
  edge
  [
    source 266073
    target 266088
  ]
  edge
  [
    source 266073001
    target 266088
  ]
  edge
  [
    source 265996
    target 266089
  ]
  edge
  [
    source 266073
    target 266090
  ]
  edge
  [
    source 266073001
    target 266090
  ]
  edge
  [
    source 265996
    target 266091
  ]
  edge
  [
    source 266088
    target 266092
  ]
  edge
  [
    source 266090
    target 266093
  ]
  edge
  [
    source 266090001
    target 266093
  ]
  edge
  [
    source 266073
    target 266094
  ]
  edge
  [
    source 266073001
    target 266094
  ]
  edge
  [
    source 265996
    target 266095
  ]
  edge
  [
    source 266073
    target 266096
  ]
  edge
  [
    source 266073001
    target 266096
  ]
  edge
  [
    source 266094
    target 266097
  ]
  edge
  [
    source 266096
    target 266098
  ]
  edge
  [
    source 266096001
    target 266098
  ]
  edge
  [
    source 266073
    target 266100
  ]
  edge
  [
    source 266073001
    target 266100
  ]
  edge
  [
    source 266073
    target 266101
  ]
  edge
  [
    source 266073001
    target 266101
  ]
  edge
  [
    source 266100
    target 266102
  ]
  edge
  [
    source 266101
    target 266103
  ]
  edge
  [
    source 266101001
    target 266103
  ]
  edge
  [
    source 266103
    target 266104
  ]
  edge
  [
    source 266103001
    target 266104
  ]
  edge
  [
    source 266103
    target 266105
  ]
  edge
  [
    source 266103001
    target 266105
  ]
  edge
  [
    source 266104
    target 266106
  ]
  edge
  [
    source 266106
    target 266107
  ]
  edge
  [
    source 266106001
    target 266107
  ]
  edge
  [
    source 266105
    target 266108
  ]
  edge
  [
    source 266105001
    target 266108
  ]
  edge
  [
    source 266107
    target 266109
  ]
  edge
  [
    source 266109
    target 266110
  ]
  edge
  [
    source 266109001
    target 266110
  ]
  edge
  [
    source 266109
    target 266112
  ]
  edge
  [
    source 266109001
    target 266112
  ]
  edge
  [
    source 266110
    target 266113
  ]
  edge
  [
    source 266112
    target 266114
  ]
  edge
  [
    source 266112001
    target 266114
  ]
  edge
  [
    source 266109
    target 266115
  ]
  edge
  [
    source 266109001
    target 266115
  ]
  edge
  [
    source 266115
    target 266116
  ]
  edge
  [
    source 266115001
    target 266116
  ]
  edge
  [
    source 266116
    target 266117
  ]
  edge
  [
    source 266116001
    target 266117
  ]
  edge
  [
    source 265996
    target 266118
  ]
  edge
  [
    source 266116
    target 266125
  ]
  edge
  [
    source 266116001
    target 266125
  ]
  edge
  [
    source 266116
    target 266126
  ]
  edge
  [
    source 266116001
    target 266126
  ]
  edge
  [
    source 265996
    target 266129
  ]
  edge
  [
    source 265996
    target 266131
  ]
  edge
  [
    source 265996
    target 266132
  ]
  edge
  [
    source 265996
    target 266135
  ]
  edge
  [
    source 266129
    target 266152
  ]
  edge
  [
    source 266129001
    target 266152
  ]
  edge
  [
    source 266091
    target 266158
  ]
  edge
  [
    source 266091001
    target 266158
  ]
  edge
  [
    source 266009
    target 266159
  ]
  edge
  [
    source 266112
    target 266160
  ]
  edge
  [
    source 266112001
    target 266160
  ]
  edge
  [
    source 266160
    target 266178
  ]
  edge
  [
    source 266112
    target 266179
  ]
  edge
  [
    source 266112001
    target 266179
  ]
  edge
  [
    source 266179
    target 266180
  ]
  edge
  [
    source 266112
    target 266182
  ]
  edge
  [
    source 266112001
    target 266182
  ]
  edge
  [
    source 265996
    target 266183
  ]
  edge
  [
    source 265996
    target 266186
  ]
  edge
  [
    source 266091
    target 266187
  ]
  edge
  [
    source 266091001
    target 266187
  ]
  edge
  [
    source 266091
    target 266188
  ]
  edge
  [
    source 266091001
    target 266188
  ]
  edge
  [
    source 265996
    target 266190
  ]
  edge
  [
    source 266190
    target 266191
  ]
  edge
  [
    source 266190001
    target 266191
  ]
  edge
  [
    source 266190002
    target 266191
  ]
  edge
  [
    source 266191
    target 266194
  ]
  edge
  [
    source 266191001
    target 266194
  ]
  edge
  [
    source 266191
    target 266195
  ]
  edge
  [
    source 266191001
    target 266195
  ]
  edge
  [
    source 266190
    target 266196
  ]
  edge
  [
    source 266190001
    target 266196
  ]
  edge
  [
    source 266190002
    target 266196
  ]
  edge
  [
    source 266190
    target 266198
  ]
  edge
  [
    source 266190001
    target 266198
  ]
  edge
  [
    source 266190002
    target 266198
  ]
  edge
  [
    source 266190
    target 266199
  ]
  edge
  [
    source 266190001
    target 266199
  ]
  edge
  [
    source 266190002
    target 266199
  ]
  edge
  [
    source 266191
    target 266200
  ]
  edge
  [
    source 266191001
    target 266200
  ]
  edge
  [
    source 266190
    target 266201
  ]
  edge
  [
    source 266190001
    target 266201
  ]
  edge
  [
    source 266190002
    target 266201
  ]
  edge
  [
    source 266191
    target 266202
  ]
  edge
  [
    source 266191001
    target 266202
  ]
  edge
  [
    source 266190
    target 266204
  ]
  edge
  [
    source 266190001
    target 266204
  ]
  edge
  [
    source 266190002
    target 266204
  ]
  edge
  [
    source 266191
    target 266206
  ]
  edge
  [
    source 266191001
    target 266206
  ]
  edge
  [
    source 266190
    target 266207
  ]
  edge
  [
    source 266190001
    target 266207
  ]
  edge
  [
    source 266190002
    target 266207
  ]
  edge
  [
    source 266207
    target 266208
  ]
  edge
  [
    source 266207001
    target 266208
  ]
  edge
  [
    source 265996
    target 266210
  ]
  edge
  [
    source 266210
    target 266211
  ]
  edge
  [
    source 266210001
    target 266211
  ]
  edge
  [
    source 266210
    target 266212
  ]
  edge
  [
    source 266210001
    target 266212
  ]
  edge
  [
    source 266212
    target 266213
  ]
  edge
  [
    source 266212001
    target 266213
  ]
  edge
  [
    source 266212002
    target 266213
  ]
  edge
  [
    source 266210
    target 266214
  ]
  edge
  [
    source 266210001
    target 266214
  ]
  edge
  [
    source 265996
    target 266215
  ]
  edge
  [
    source 266215
    target 266216
  ]
  edge
  [
    source 266215001
    target 266216
  ]
  edge
  [
    source 266214
    target 266217
  ]
  edge
  [
    source 266214001
    target 266217
  ]
  edge
  [
    source 266217
    target 266218
  ]
  edge
  [
    source 266217001
    target 266218
  ]
  edge
  [
    source 266218
    target 266219
  ]
  edge
  [
    source 266218001
    target 266219
  ]
  edge
  [
    source 266217
    target 266220
  ]
  edge
  [
    source 266217001
    target 266220
  ]
  edge
  [
    source 266217
    target 266221
  ]
  edge
  [
    source 266217001
    target 266221
  ]
  edge
  [
    source 265996
    target 266222
  ]
  edge
  [
    source 266222
    target 266224
  ]
  edge
  [
    source 266222001
    target 266224
  ]
  edge
  [
    source 266224
    target 266225
  ]
  edge
  [
    source 266224001
    target 266225
  ]
  edge
  [
    source 266224002
    target 266225
  ]
  edge
  [
    source 265996
    target 266226
  ]
  edge
  [
    source 266226
    target 266227
  ]
  edge
  [
    source 266226001
    target 266227
  ]
  edge
  [
    source 266224
    target 266232
  ]
  edge
  [
    source 266224001
    target 266232
  ]
  edge
  [
    source 266224002
    target 266232
  ]
  edge
  [
    source 265996
    target 266257
  ]
  edge
  [
    source 265996
    target 266315
  ]
  edge
  [
    source 265996
    target 266006001
  ]
  edge
  [
    source 265996
    target 266007001
  ]
  edge
  [
    source 265997
    target 266011001
  ]
  edge
  [
    source 266011
    target 266015001
  ]
  edge
  [
    source 266011001
    target 266015001
  ]
  edge
  [
    source 266011
    target 266020001
  ]
  edge
  [
    source 266011001
    target 266020001
  ]
  edge
  [
    source 266011
    target 266020002
  ]
  edge
  [
    source 266011001
    target 266020002
  ]
  edge
  [
    source 266011
    target 266021001
  ]
  edge
  [
    source 266011001
    target 266021001
  ]
  edge
  [
    source 266011
    target 266021002
  ]
  edge
  [
    source 266011001
    target 266021002
  ]
  edge
  [
    source 266020
    target 266023001
  ]
  edge
  [
    source 266020001
    target 266023001
  ]
  edge
  [
    source 266020002
    target 266023001
  ]
  edge
  [
    source 266021
    target 266028001
  ]
  edge
  [
    source 266021001
    target 266028001
  ]
  edge
  [
    source 266021002
    target 266028001
  ]
  edge
  [
    source 266020
    target 266030001
  ]
  edge
  [
    source 266020001
    target 266030001
  ]
  edge
  [
    source 266020002
    target 266030001
  ]
  edge
  [
    source 266030
    target 266032001
  ]
  edge
  [
    source 266030001
    target 266032001
  ]
  edge
  [
    source 266030
    target 266033001
  ]
  edge
  [
    source 266030001
    target 266033001
  ]
  edge
  [
    source 266030
    target 266033002
  ]
  edge
  [
    source 266030001
    target 266033002
  ]
  edge
  [
    source 266032
    target 266037001
  ]
  edge
  [
    source 266032001
    target 266037001
  ]
  edge
  [
    source 266032
    target 266044001
  ]
  edge
  [
    source 266032001
    target 266044001
  ]
  edge
  [
    source 266044
    target 266045001
  ]
  edge
  [
    source 266044001
    target 266045001
  ]
  edge
  [
    source 266045
    target 266054001
  ]
  edge
  [
    source 266045001
    target 266054001
  ]
  edge
  [
    source 266044
    target 266055001
  ]
  edge
  [
    source 266044001
    target 266055001
  ]
  edge
  [
    source 266055
    target 266057001
  ]
  edge
  [
    source 266055001
    target 266057001
  ]
  edge
  [
    source 266057
    target 266059001
  ]
  edge
  [
    source 266057001
    target 266059001
  ]
  edge
  [
    source 266022
    target 266061001
  ]
  edge
  [
    source 266044
    target 266062001
  ]
  edge
  [
    source 266044001
    target 266062001
  ]
  edge
  [
    source 266062
    target 266063001
  ]
  edge
  [
    source 266062001
    target 266063001
  ]
  edge
  [
    source 266063
    target 266065001
  ]
  edge
  [
    source 266063001
    target 266065001
  ]
  edge
  [
    source 266062
    target 266066001
  ]
  edge
  [
    source 266062001
    target 266066001
  ]
  edge
  [
    source 266063
    target 266069001
  ]
  edge
  [
    source 266063001
    target 266069001
  ]
  edge
  [
    source 265996
    target 266070001
  ]
  edge
  [
    source 266070
    target 266071001
  ]
  edge
  [
    source 266070001
    target 266071001
  ]
  edge
  [
    source 266069
    target 266073001
  ]
  edge
  [
    source 266069001
    target 266073001
  ]
  edge
  [
    source 266071
    target 266074001
  ]
  edge
  [
    source 266071001
    target 266074001
  ]
  edge
  [
    source 265996
    target 266076001
  ]
  edge
  [
    source 266073
    target 266078001
  ]
  edge
  [
    source 266073001
    target 266078001
  ]
  edge
  [
    source 265996
    target 266082001
  ]
  edge
  [
    source 266073
    target 266090001
  ]
  edge
  [
    source 266073001
    target 266090001
  ]
  edge
  [
    source 265996
    target 266091001
  ]
  edge
  [
    source 266073
    target 266096001
  ]
  edge
  [
    source 266073001
    target 266096001
  ]
  edge
  [
    source 266073
    target 266101001
  ]
  edge
  [
    source 266073001
    target 266101001
  ]
  edge
  [
    source 266100
    target 266102001
  ]
  edge
  [
    source 266101
    target 266103001
  ]
  edge
  [
    source 266101001
    target 266103001
  ]
  edge
  [
    source 266103
    target 266105001
  ]
  edge
  [
    source 266103001
    target 266105001
  ]
  edge
  [
    source 266104
    target 266106001
  ]
  edge
  [
    source 266105
    target 266108001
  ]
  edge
  [
    source 266105001
    target 266108001
  ]
  edge
  [
    source 266105
    target 266108002
  ]
  edge
  [
    source 266105001
    target 266108002
  ]
  edge
  [
    source 266105
    target 266108003
  ]
  edge
  [
    source 266105001
    target 266108003
  ]
  edge
  [
    source 266107
    target 266109001
  ]
  edge
  [
    source 266109
    target 266112001
  ]
  edge
  [
    source 266109001
    target 266112001
  ]
  edge
  [
    source 266109
    target 266115001
  ]
  edge
  [
    source 266109001
    target 266115001
  ]
  edge
  [
    source 266115
    target 266116001
  ]
  edge
  [
    source 266115001
    target 266116001
  ]
  edge
  [
    source 266116
    target 266125001
  ]
  edge
  [
    source 266116001
    target 266125001
  ]
  edge
  [
    source 266116
    target 266126001
  ]
  edge
  [
    source 266116001
    target 266126001
  ]
  edge
  [
    source 265996
    target 266129001
  ]
  edge
  [
    source 266112
    target 266182001
  ]
  edge
  [
    source 266112001
    target 266182001
  ]
  edge
  [
    source 266091
    target 266187001
  ]
  edge
  [
    source 266091001
    target 266187001
  ]
  edge
  [
    source 266091
    target 266187002
  ]
  edge
  [
    source 266091001
    target 266187002
  ]
  edge
  [
    source 265996
    target 266190001
  ]
  edge
  [
    source 265996
    target 266190002
  ]
  edge
  [
    source 266190
    target 266191001
  ]
  edge
  [
    source 266190001
    target 266191001
  ]
  edge
  [
    source 266190002
    target 266191001
  ]
  edge
  [
    source 266190
    target 266207001
  ]
  edge
  [
    source 266190001
    target 266207001
  ]
  edge
  [
    source 266190002
    target 266207001
  ]
  edge
  [
    source 265996
    target 266210001
  ]
  edge
  [
    source 266210
    target 266211001
  ]
  edge
  [
    source 266210001
    target 266211001
  ]
  edge
  [
    source 266210
    target 266211002
  ]
  edge
  [
    source 266210001
    target 266211002
  ]
  edge
  [
    source 266210
    target 266212001
  ]
  edge
  [
    source 266210001
    target 266212001
  ]
  edge
  [
    source 266210
    target 266212002
  ]
  edge
  [
    source 266210001
    target 266212002
  ]
  edge
  [
    source 266210
    target 266214001
  ]
  edge
  [
    source 266210001
    target 266214001
  ]
  edge
  [
    source 265996
    target 266215001
  ]
  edge
  [
    source 266214
    target 266217001
  ]
  edge
  [
    source 266214001
    target 266217001
  ]
  edge
  [
    source 266217
    target 266218001
  ]
  edge
  [
    source 266217001
    target 266218001
  ]
  edge
  [
    source 266217
    target 266220001
  ]
  edge
  [
    source 266217001
    target 266220001
  ]
  edge
  [
    source 266217
    target 266220002
  ]
  edge
  [
    source 266217001
    target 266220002
  ]
  edge
  [
    source 266217
    target 266221001
  ]
  edge
  [
    source 266217001
    target 266221001
  ]
  edge
  [
    source 265996
    target 266222001
  ]
  edge
  [
    source 266222
    target 266224001
  ]
  edge
  [
    source 266222001
    target 266224001
  ]
  edge
  [
    source 266222
    target 266224002
  ]
  edge
  [
    source 266222001
    target 266224002
  ]
  edge
  [
    source 266224
    target 266225001
  ]
  edge
  [
    source 266224001
    target 266225001
  ]
  edge
  [
    source 266224002
    target 266225001
  ]
  edge
  [
    source 265996
    target 266226001
  ]
  edge
  [
    source 265996
    target 266257001
  ]
]
