Creator "igraph version 0.7 Fri Mar 10 00:49:26 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 233278
    name "233278"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "233278"
    target ""
    text ""
  ]
  node
  [
    id 233281
    name "233281"
    author "155918870"
    likes 1
    intent "и"
    date "14.08.2015 17:32"
    content "3"
    Label "233281"
    target "4"
    text "Японцы чуют что скоро Китайцы им за всё отомстят!"
  ]
  node
  [
    id 233282
    name "233282"
    author "82853210"
    likes 0
    intent "у"
    date "14.08.2015 17:39"
    content "3"
    Label "233282"
    target "4"
    text "Да хрен с ними бы,япошками...У Китаезов главные счеты к нам..."
  ]
  node
  [
    id 233284
    name "233284"
    author "7843692"
    likes 0
    intent "н"
    date "14.08.2015 17:42"
    content "4"
    Label "233284"
    target "4"
    text "рептилоиды нашептали?)"
  ]
  node
  [
    id 233287
    name "233287"
    author "1705213"
    likes 0
    intent "а"
    date "14.08.2015 17:44"
    content "4"
    Label "233287"
    target "3"
    text "[id82853210|Сергей], откуда дровишки? Из лесу, вестимо?"
  ]
  node
  [
    id 233289
    name "233289"
    author "3870554"
    likes 0
    intent "о"
    date "14.08.2015 17:45"
    content "1"
    Label "233289"
    target "4"
    text "[id155918870|Николай], куда там - весь мир, кроме СШП, отстал от японской боевой техники на поколение! http://www.rg.ru/2015/07/07/roboty-site.html http://rg.ru/2015/07/07/roboty-site.html"
  ]
  node
  [
    id 233290
    name "233290"
    author "82853210"
    likes 0
    intent "н"
    date "14.08.2015 17:45"
    content "4"
    Label "233290"
    target "3"
    text "[id7843692|Александр], думаю,что уже и они в курсе.Вся Вселенная минус ты !!!"
  ]
  node
  [
    id 233291
    name "233291"
    author "82853210"
    likes 0
    intent "р"
    date "14.08.2015 17:46"
    content "4"
    Label "233291"
    target "3"
    text "[id1705213|Андрей], вы букварь то иногда открывайте,а не только рот,-Ура орать..."
  ]
  node
  [
    id 233292
    name "233292"
    author "7843692"
    likes 1
    intent "ц"
    date "14.08.2015 17:47"
    content "4"
    Label "233292"
    target "3"
    text "как хорошо, что удается пообщаться в контакте с докторами наук по политологии, бесплатно без смс и регистрации"
  ]
  node
  [
    id 233293
    name "233293"
    author "20545774"
    likes 0
    intent "ч"
    date "14.08.2015 17:48"
    content "1"
    Label "233293"
    target "2"
    text "Ошибка: не  что Россия и Армения не проводят совместных учений  а Азербайджан и Армения"
  ]
  node
  [
    id 233294
    name "233294"
    author "82853210"
    likes 0
    intent "р"
    date "14.08.2015 17:48"
    content "4"
    Label "233294"
    target "3"
    text "[id7843692|Александр], так пользуйся моментом,если к развитию способен..."
  ]
  node
  [
    id 233296
    name "233296"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 17:50"
    content "4"
    Label "233296"
    target "4"
    text "[id7843692|Александр], плешивый уже в Забайкалье Китаю полтора Крыма отдал на 50 лет,читай навсегда,а вы всё Ура,да Ура..."
  ]
  node
  [
    id 233298
    name "233298"
    author "13469916"
    likes 0
    intent "и"
    date "14.08.2015 17:50"
    content "4"
    Label "233298"
    target "4"
    text "У китайцев главные счета к Англии за многолетнюю оккупацию и геноцид. И в этом у нас с ними общие цели и задачи."
  ]
  node
  [
    id 233299
    name "233299"
    author "1705213"
    likes 1
    intent "н"
    date "14.08.2015 17:53"
    content "4"
    Label "233299"
    target "3"
    text "[id7843692|Александр], к сожалению, у специалиста по открыванию рта источником его информации является букварь, так что не будем с ним спорить, пожалуй."
  ]
  node
  [
    id 233300
    name "233300"
    author "3108705"
    likes 0
    intent "б"
    date "14.08.2015 17:54"
    content "3"
    Label "233300"
    target "3"
    text "[id13469916|Игорь], нет, главные счета у них к японцам."
  ]
  node
  [
    id 233301
    name "233301"
    author "7843692"
    likes 0
    intent "ц"
    date "14.08.2015 17:56"
    content "4"
    Label "233301"
    target "3"
    text "[id82853210|Сергей], твои 6 соток с сорняками отбирают?"
  ]
  node
  [
    id 233302
    name "233302"
    author "82853210"
    likes 0
    intent "ц"
    date "14.08.2015 17:57"
    content "4"
    Label "233302"
    target "3"
    text "[id7843692|Александр], а почему у меня 6 соток,а у Тимчеко вся наша нефть ?"
  ]
  node
  [
    id 233303
    name "233303"
    author "82853210"
    likes 0
    intent "а"
    date "14.08.2015 17:57"
    content "4"
    Label "233303"
    target "4"
    text "[id7843692|Александр], тебя это устраивает ? Меня нет."
  ]
  node
  [
    id 233305
    name "233305"
    author "213790451"
    likes 0
    intent "ц"
    date "14.08.2015 17:58"
    content "0"
    Label "233305"
    target "4"
    text "Откуда эта информация? Россия победила во всех номинациях."
  ]
  node
  [
    id 233306
    name "233306"
    author "82853210"
    likes 0
    intent " - "
    date "14.08.2015 17:59"
    content ""
    Label "233306"
    target ""
    text "http://vk.com/photo-69583597_378501140"
  ]
  node
  [
    id 233307
    name "233307"
    author "7843692"
    likes 0
    intent "р"
    date "14.08.2015 18:01"
    content "4"
    Label "233307"
    target "3"
    text "[id82853210|Сергей], покупайте контрольный пакет акций, будет и у тебя власть"
  ]
  node
  [
    id 233308
    name "233308"
    author "82853210"
    likes 0
    intent "ж"
    date "14.08.2015 18:03"
    content "4"
    Label "233308"
    target "3"
    text "[id7843692|Александр], Тимченко с Роттебергами почем купили ? Где взяли деньги ? Где эти деньги сейчас? Нравится ходить лохом,ходи,других только не агитируй."
  ]
  node
  [
    id 233309
    name "233309"
    author "82853210"
    likes 0
    intent "у"
    date "14.08.2015 18:05"
    content "4"
    Label "233309"
    target "3"
    text "[id7843692|Александр], да впрочем и ходить уже не долго осталось Дело уже к финалу."
  ]
  node
  [
    id 233311
    name "233311"
    author "7843692"
    likes 0
    intent "ц"
    date "14.08.2015 18:08"
    content "4"
    Label "233311"
    target "3"
    text "[id82853210|Сергей], какие пути выхода из состояния  лох без нефти  видишь?"
  ]
  node
  [
    id 233312
    name "233312"
    author "82853210"
    likes 0
    intent "к"
    date "14.08.2015 18:09"
    content "4"
    Label "233312"
    target "3"
    text "[id7843692|Александр], обычные ..Когда начинают искать пути,первым делом голову включат."
  ]
  node
  [
    id 233313
    name "233313"
    author "7843692"
    likes 0
    intent "а"
    date "14.08.2015 18:11"
    content "4"
    Label "233313"
    target "3"
    text "[id82853210|Сергей], допустим включили, что дальше?"
  ]
  node
  [
    id 233314
    name "233314"
    author "82853210"
    likes 0
    intent "ж"
    date "14.08.2015 18:14"
    content "4"
    Label "233314"
    target "3"
    text "[id7843692|Александр], ну дальше то уже совсем просто.Если удалось включить и есть что...Дальше по алгоритму.Не сложно.Уже не дилемма."
  ]
  node
  [
    id 233315
    name "233315"
    author "7843692"
    likes 0
    intent "ц"
    date "14.08.2015 18:14"
    content "4"
    Label "233315"
    target "3"
    text "[id82853210|Сергей], здесь на диване подсказывают, что лучше золотишко отжать, для нефти заводик требуется для переработки, а то бочку твою никто не купит"
  ]
  node
  [
    id 233318
    name "233318"
    author "155918870"
    likes 0
    intent "б"
    date "14.08.2015 18:18"
    content "3"
    Label "233318"
    target "3"
    text "[id3870554|Евгений], какая техника о чём вы вообще? В СССР в своё время подсчитали, что бы уничтожить Японию нужны всего 4 ядерный бомбы. А все эти миленькие роботы будут и дальше сниматься в анимэ!"
  ]
  node
  [
    id 233319
    name "233319"
    author "7843692"
    likes 0
    intent "ц"
    date "14.08.2015 18:18"
    content "4"
    Label "233319"
    target "3"
    text "[id82853210|Сергей], и да, не подскажешь, когда в России природные ресурсы людишкам раздавали за красивые пятки?"
  ]
  node
  [
    id 233320
    name "233320"
    author "82853210"
    likes 0
    intent "ж"
    date "14.08.2015 18:18"
    content "4"
    Label "233320"
    target "3"
    text "[id7843692|Александр], люди обходятся как то и с нефтью.Не только Амеры.Дикие Саудиты,вчера еще на верблюда молились,а сегодня нас обошли.Читал к 2050 году плевали на нефть,которой у них немерено и переходят на энергию солнечную и ветра.21-й век.А мы,как угольные империи 19 века ,как и останемся в известном месте."
  ]
  node
  [
    id 233322
    name "233322"
    author "82853210"
    likes 0
    intent "п"
    date "14.08.2015 18:18"
    content "4"
    Label "233322"
    target "3"
    text "[id7843692|Александр], когда то НИКОГДА и зад не подтирали!"
  ]
  node
  [
    id 233324
    name "233324"
    author "155918870"
    likes 0
    intent "л"
    date "14.08.2015 18:19"
    content "4"
    Label "233324"
    target "3"
    text "[id82853210|Сергей], ты такой дебил. Ужжас."
  ]
  node
  [
    id 233325
    name "233325"
    author "7843692"
    likes 0
    intent "и"
    date "14.08.2015 18:19"
    content "4"
    Label "233325"
    target "3"
    text "[id82853210|Сергей], боюсь, что обогащенный уран иранцев отодвинет этот радужный день)"
  ]
  node
  [
    id 233326
    name "233326"
    author "82853210"
    likes 0
    intent "г"
    date "14.08.2015 18:20"
    content "4"
    Label "233326"
    target "3"
    text "[id155918870|Николай], свали,убогий..."
  ]
  node
  [
    id 233328
    name "233328"
    author "82853210"
    likes 0
    intent "а"
    date "14.08.2015 18:20"
    content "4"
    Label "233328"
    target "3"
    text "[id7843692|Александр], а что о Иране переживания ? Не патриот,что ль ?"
  ]
  node
  [
    id 233329
    name "233329"
    author "7843692"
    likes 0
    intent "е"
    date "14.08.2015 18:21"
    content "4"
    Label "233329"
    target "1"
    text "[id82853210|Сергей], я верю в хруст денег, всё остальное от лукавого"
  ]
  node
  [
    id 233330
    name "233330"
    author "82853210"
    likes 0
    intent "п"
    date "14.08.2015 18:23"
    content "4"
    Label "233330"
    target "4"
    text "[id7843692|Александр], деньги,материальное выражение здравого смысла.Когда у нас в стране он был,они к нам текли...."
  ]
  node
  [
    id 233332
    name "233332"
    author "7843692"
    likes 0
    intent "п"
    date "14.08.2015 18:32"
    content "4"
    Label "233332"
    target "3"
    text "Просто осознай , что я ты - ничто в истории. Просто наблюдай"
  ]
  node
  [
    id 233334
    name "233334"
    author "82853210"
    likes 0
    intent "ч"
    date "14.08.2015 18:34"
    content "4"
    Label "233334"
    target "3"
    text "[id7843692|Александр], прямо мысли одного профнепригодного комитетчика в 90-х годах.А потом !!! Я к тому,что,-Нам не дано предугадать...(С)"
  ]
  node
  [
    id 233335
    name "233335"
    author "132608829"
    likes 1
    intent "л"
    date "14.08.2015 18:35"
    content "4"
    Label "233335"
    target "3"
    text "Безграмотный чмошник мирошниченко уже в комменты к этой записи пробрался??????? <br>Этот парень явно нуждается в госпитализации"
  ]
  node
  [
    id 233337
    name "233337"
    author "206599206"
    likes 1
    intent "щ"
    date "14.08.2015 18:40"
    content "4"
    Label "233337"
    target "3"
    text "Мирошниченко уже прожженное трололо, баньте его и забудьте."
  ]
  node
  [
    id 233338
    name "233338"
    author "7843692"
    likes 0
    intent "н"
    date "14.08.2015 18:44"
    content "4"
    Label "233338"
    target "3"
    text "[id82853210|Сергей], слушай,  а твои мысли я слышал у одного умалишенного и что?"
  ]
  node
  [
    id 233339
    name "233339"
    author "82853210"
    likes 0
    intent "ц"
    date "14.08.2015 18:45"
    content "4"
    Label "233339"
    target "3"
    text "[id7843692|Александр], Удивил ??! Я твои каждый день слышу от 165%"
  ]
  node
  [
    id 233340
    name "233340"
    author "82853210"
    likes 0
    intent "ч"
    date "14.08.2015 18:46"
    content "4"
    Label "233340"
    target "3"
    text "..или может уже201% ? Не уследил..."
  ]
  node
  [
    id 233341
    name "233341"
    author "82853210"
    likes 0
    intent "н"
    date "14.08.2015 18:47"
    content "4"
    Label "233341"
    target "3"
    text "[id206599206|Kiljaeden], алло,некто с непереводимым патриотичным ником...Самому то есть что сказать или только Киселева пересказываешь?"
  ]
  node
  [
    id 233342
    name "233342"
    author "82853210"
    likes 0
    intent "ч"
    date "14.08.2015 18:50"
    content "4"
    Label "233342"
    target "3"
    text "Как патриот,так ник такой себе задербанят,что легче Китайский выучить."
  ]
  node
  [
    id 233343
    name "233343"
    author "53431652"
    likes 0
    intent "н"
    date "14.08.2015 18:54"
    content "4"
    Label "233343"
    target "3"
    text "Сергей база НАТО в Ульяновске, ты чем ширяешься? ))))"
  ]
  node
  [
    id 233344
    name "233344"
    author "82853210"
    likes 0
    intent "ц"
    date "14.08.2015 18:55"
    content "4"
    Label "233344"
    target "3"
    text "[id53431652|Вася], а т патриот,совсем тёмный,что ль ? Даже этого не знаешь!!!"
  ]
  node
  [
    id 233345
    name "233345"
    author "53431652"
    likes 0
    intent "а"
    date "14.08.2015 18:55"
    content "4"
    Label "233345"
    target "3"
    text "[id82853210|Сергей], таки будешь скакать из-за того что не научили тебя вопросы отвечать?"
  ]
  node
  [
    id 233346
    name "233346"
    author "82853210"
    likes 0
    intent " -  "
    date "14.08.2015 18:56"
    content ""
    Label "233346"
    target ""
    text "[id53431652|Вася], http://vk.com/photo82853210_329943324 http://vk.com/photo-25106701_375463479"
  ]
  node
  [
    id 233347
    name "233347"
    author "82853210"
    likes 0
    intent " - "
    date "14.08.2015 18:56"
    content ""
    Label "233347"
    target ""
    text "[id53431652|Вася], http://vk.com/photo82853210_329943293 http://vk.com/photo-25106701_375463562"
  ]
  node
  [
    id 233348
    name "233348"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 18:57"
    content "4"
    Label "233348"
    target "3"
    text "[id82853210|Сергей], да ты как посмотрю не ширяеся, а от рождения ебанутый на всю голову ))))"
  ]
  node
  [
    id 233349
    name "233349"
    author "82853210"
    likes 0
    intent "у"
    date "14.08.2015 18:57"
    content "4"
    Label "233349"
    target "3"
    text "[id53431652|Вася], дураком и помрешь !!!"
  ]
  node
  [
    id 233350
    name "233350"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 18:59"
    content "4"
    Label "233350"
    target "3"
    text "[id82853210|Сергей], и много у тебя в роду таких ебанутых как ты?"
  ]
  node
  [
    id 233351
    name "233351"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 18:59"
    content "4"
    Label "233351"
    target "3"
    text "[id53431652|Вася], лови ,тупой электорат плешивого вора. https://yandex.ru/search/?text=база%20нато%20в%20ульяновске.&amp : clid=1955453&amp : banerid=0101000178&amp : win=108&amp : redircnt=1439564316.1"
  ]
  node
  [
    id 233352
    name "233352"
    author "82853210"
    likes 0
    intent " - "
    date "14.08.2015 19:01"
    content ""
    Label "233352"
    target ""
    text "https://yandex.ru/images/search?text=база+нато+в+ульяновске."
  ]
  node
  [
    id 233353
    name "233353"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:01"
    content "4"
    Label "233353"
    target "3"
    text "[id82853210|Сергей], ебанат, ты чё мне свои говновысеры суёшь, ты по своей врождённой ебанутости не знаешь какой год на дворе или по своей дебильности на даты внимания не обращаешь?"
  ]
  node
  [
    id 233354
    name "233354"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 19:02"
    content "4"
    Label "233354"
    target "3"
    text "[id53431652|Вася], какие даты ,уёбок ? При плешивом пришли и сейчас там !!!"
  ]
  node
  [
    id 233355
    name "233355"
    author "82853210"
    likes 0
    intent "ц"
    date "14.08.2015 19:04"
    content "4"
    Label "233355"
    target "3"
    text "Откровение для дебилов,а Вася..."
  ]
  node
  [
    id 233356
    name "233356"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:04"
    content "4"
    Label "233356"
    target "3"
    text "Сергей долбоёб, какая база НАТО, её там отродясь не было и она никогда не планировалась."
  ]
  node
  [
    id 233357
    name "233357"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:05"
    content "4"
    Label "233357"
    target "3"
    text "[id82853210|Сергей], для меня печалька, блядь которой говорили что бы она презиками пользовалась, сэкономила на шмурдяк и в результате тебя на свет высрала ((("
  ]
  node
  [
    id 233358
    name "233358"
    author "82853210"
    likes 0
    intent "т"
    date "14.08.2015 19:06"
    content "4"
    Label "233358"
    target "4"
    text "[id53431652|Вася], ну раз ты говоришь !!! Только плешивый другое( пизд) говорил.Сам найдешь,,ума хватит ? Или прислать,а жертва аборта ?"
  ]
  node
  [
    id 233360
    name "233360"
    author "82853210"
    likes 0
    intent " - "
    date "14.08.2015 19:07"
    content ""
    Label "233360"
    target ""
    text "[id53431652|Вася], http://vk.com/photo82853210_329943314 http://vk.com/photo-25106701_375464767"
  ]
  node
  [
    id 233361
    name "233361"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:08"
    content "4"
    Label "233361"
    target "3"
    text "Сергей хуеплёт, как-то уныло ты соскакиваешь. )))) Ты случаем не пидорок из ольгинского козлятника. Обычно у них новенькие уёбки начинают с таких унылых говновысеров как у тебя )))"
  ]
  node
  [
    id 233362
    name "233362"
    author "53431652"
    likes 0
    intent "ч"
    date "14.08.2015 19:08"
    content "4"
    Label "233362"
    target "3"
    text "[id82853210|Сергей], не заибался копипстить говнокартинки?"
  ]
  node
  [
    id 233363
    name "233363"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 19:09"
    content "4"
    Label "233363"
    target "3"
    text "[id53431652|Вася], чет ты совсем в жизни не ориентируешься,придурок...Ольгинские плешфюрера хвалят..."
  ]
  node
  [
    id 233365
    name "233365"
    author "82853210"
    likes 0
    intent "ж"
    date "14.08.2015 19:10"
    content "4"
    Label "233365"
    target "3"
    text "[id53431652|Вася], не нравится отечественный Яндекс ? Так в Гугле еще пожестче.Просвещайся,дурак..."
  ]
  node
  [
    id 233366
    name "233366"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:12"
    content "4"
    Label "233366"
    target "3"
    text "Сергей хуеплёт, не коси под убогого ))) ольгинский козлятник наполнен мразью и дегенератами, но руководят им не ебанутые как ты и занимается козлятник не только восхвалением ... : )"
  ]
  node
  [
    id 233367
    name "233367"
    author "82853210"
    likes 0
    intent "а"
    date "14.08.2015 19:12"
    content "4"
    Label "233367"
    target "3"
    text "[id53431652|Вася], чЁ за хрень,ты не в курсе ? Что ни дурак,так вову любит ? Что за хрень ?"
  ]
  node
  [
    id 233368
    name "233368"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:12"
    content "4"
    Label "233368"
    target "3"
    text "Сергей говножуй, а теперь посмотри картинку в лучшем разрешении http://img-fotki.yandex.ru/get/6204/9814836.f/0_7e7e2_585cbb75_XL.jpg<br>Ничего не замечаешь?))) http://vk.com/photo-25106701_375465215"
  ]
  node
  [
    id 233369
    name "233369"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:13"
    content "4"
    Label "233369"
    target "3"
    text "Сергей говножуй ИДИ НА ХУЙ со своим Вовой  : )<br>Ты за свой говнонаброс ответь )))))"
  ]
  node
  [
    id 233370
    name "233370"
    author "82853210"
    likes 0
    intent "р"
    date "14.08.2015 19:14"
    content "4"
    Label "233370"
    target "3"
    text "[id53431652|Вася], да что их разглядывать ? Их миллионы.Езжай бери пропуск да и смори.Город Ульяновск Аэродром Северный."
  ]
  node
  [
    id 233371
    name "233371"
    author "82853210"
    likes 0
    intent "т"
    date "14.08.2015 19:15"
    content "4"
    Label "233371"
    target "3"
    text "[id53431652|Вася], а чЁ не совсем дурак что ли ? А что тогда элементарные вещи то не знаешь ? Не ври,такое только вовин элевторат не знает Тупой."
  ]
  node
  [
    id 233372
    name "233372"
    author "82853210"
    likes 0
    intent "а"
    date "14.08.2015 19:16"
    content "4"
    Label "233372"
    target "3"
    text "[id53431652|Вася], а 2х2 у тебя четыре ? пять ?"
  ]
  node
  [
    id 233373
    name "233373"
    author "82853210"
    likes 0
    intent "н"
    date "14.08.2015 19:17"
    content "4"
    Label "233373"
    target "3"
    text "Офигеть !!! Элементарных вещей не знают тупые и лезут еще кого то учить !!!"
  ]
  node
  [
    id 233374
    name "233374"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:17"
    content "4"
    Label "233374"
    target "3"
    text "Сергей ебанат, так ты по свой потомственной ебанутости веруешь будто фока из Ульяновска? )))))"
  ]
  node
  [
    id 233375
    name "233375"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 19:18"
    content "4"
    Label "233375"
    target "3"
    text "[id53431652|Вася], дурак.Сам зайди в Яндекс и набери,-База НАТО в Ульяновске."
  ]
  node
  [
    id 233376
    name "233376"
    author "82853210"
    likes 0
    intent "р"
    date "14.08.2015 19:20"
    content "4"
    Label "233376"
    target "3"
    text "Можешь еще набрать,-Протесты жителей против базы нато в Ульяновске.Протестуют,но фуй."
  ]
  node
  [
    id 233377
    name "233377"
    author "238865836"
    likes 0
    intent "ч"
    date "14.08.2015 19:21"
    content "4"
    Label "233377"
    target "3"
    text "[id82853210|Сергей], это называется зависть"
  ]
  node
  [
    id 233378
    name "233378"
    author "82853210"
    likes 0
    intent "а"
    date "14.08.2015 19:21"
    content "4"
    Label "233378"
    target "3"
    text "[id238865836|Ольга], моя,наверное ?"
  ]
  node
  [
    id 233379
    name "233379"
    author "24794470"
    likes 0
    intent "л"
    date "14.08.2015 19:22"
    content "4"
    Label "233379"
    target "3"
    text "Ну ты и тупооой. У меня на северном полно друзей и коллег по работе. Базы нато там не было никогда. Это все сказки для людей со слабым умственным сознанием, одержимых ненавистью к не таким как ты. Либо ты просто купленый за зеленые для пропаганды дезинформации недалеким людям."
  ]
  node
  [
    id 233380
    name "233380"
    author "82853210"
    likes 0
    intent "ц"
    date "14.08.2015 19:22"
    content "4"
    Label "233380"
    target "3"
    text "[id24794470|Андрей], ага,ага....жди,щас вышлю..."
  ]
  node
  [
    id 233381
    name "233381"
    author "238865836"
    likes 0
    intent "б"
    date "14.08.2015 19:23"
    content "4"
    Label "233381"
    target "3"
    text "[id82853210|Сергей], ну не Тимченкина же"
  ]
  node
  [
    id 233382
    name "233382"
    author "82853210"
    likes 0
    intent "е"
    date "14.08.2015 19:24"
    content "4"
    Label "233382"
    target "1"
    text "[id238865836|Ольга], спорно.??! Меня вот в Гааге не ждут.В отличии...Сегодня многие бы со мной поменялись !!!"
  ]
  node
  [
    id 233383
    name "233383"
    author "82853210"
    likes 0
    intent " - "
    date "14.08.2015 19:25"
    content ""
    Label "233383"
    target ""
    text "[id24794470|Андрей], https://yandex.ru/search/?text=протесты%20жителей%20против%20базы%20нато%20в%20ульяновске.&amp : clid=1955453&amp : banerid=0101000178&amp : win=108&amp : redircnt=1439565819.1"
  ]
  node
  [
    id 233384
    name "233384"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:25"
    content "4"
    Label "233384"
    target "3"
    text "Сергей ебанат, зайди сюда http://forums.eagle.ru/showthread.php?t=17529&amp : page=315 и пускай тебе автор снимка объяснит, что фото сделано в Афганистане ))))"
  ]
  node
  [
    id 233385
    name "233385"
    author "82853210"
    likes 0
    intent " - "
    date "14.08.2015 19:25"
    content ""
    Label "233385"
    target ""
    text "https://yandex.ru/images/search?text=протесты+жителей+против+базы+нато+в+ульяновске."
  ]
  node
  [
    id 233386
    name "233386"
    author "238865836"
    likes 0
    intent "и"
    date "14.08.2015 19:26"
    content "4"
    Label "233386"
    target "3"
    text "[id82853210|Сергей], не смешите народ на паблике. Тот, кого, как вы пишете, ждут в Гааге, - ни вам, ни тому, кто ждет, - не Милошевич. Не дождутся"
  ]
  node
  [
    id 233387
    name "233387"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 19:27"
    content "4"
    Label "233387"
    target "3"
    text "Дебилоиды...Земля круглая !!!"
  ]
  node
  [
    id 233388
    name "233388"
    author "82853210"
    likes 0
    intent "в"
    date "14.08.2015 19:27"
    content "4"
    Label "233388"
    target "3"
    text "[id238865836|Ольга], я тоже думаю,свои раньше отравят."
  ]
  node
  [
    id 233389
    name "233389"
    author "24794470"
    likes 0
    intent "б"
    date "14.08.2015 19:28"
    content "4"
    Label "233389"
    target "3"
    text "Фото что ты шлешь жесткая просрочка. Эти фото были сделаны лет 10 назад минимум. Найди мне фото натовских солдат, танков, самолетов, флага на фоне Ульяновского аэропорта."
  ]
  node
  [
    id 233390
    name "233390"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:28"
    content "4"
    Label "233390"
    target "3"
    text "Сергей дебил, на заборе дохрена что пишут и в инете много говна от таких как ты но в реале по другому.<br>Были переговоры про использование ульяновского аэропота в качестве транзитного аэродрома. Но только такие как ты ебанаты возмечтали, что там будет  база НАТО .<br>Но даже эти планы накрылись медным тазом потому что пиндосы охренели от предложенного счёта за обслуживание. ))))"
  ]
  node
  [
    id 233391
    name "233391"
    author "82853210"
    likes 0
    intent "и"
    date "14.08.2015 19:29"
    content "4"
    Label "233391"
    target "3"
    text "[id24794470|Андрей], Да охранять лучше стали,как вова вам стал мозги пудрить.А ничего за 10 лет не изменилось."
  ]
  node
  [
    id 233392
    name "233392"
    author "82853210"
    likes 0
    intent "ц"
    date "14.08.2015 19:30"
    content "4"
    Label "233392"
    target "3"
    text "[id53431652|Вася], да пять,пять,будет 2х2.Успокойся дебилоид,усрешься еще."
  ]
  node
  [
    id 233393
    name "233393"
    author "53431652"
    likes 0
    intent "ц"
    date "14.08.2015 19:30"
    content "4"
    Label "233393"
    target "3"
    text "[id82853210|Сергей], ебать, ты только узнал, что Земля круглая )))"
  ]
  node
  [
    id 233394
    name "233394"
    author "82853210"
    likes 0
    intent "ц"
    date "14.08.2015 19:30"
    content "4"
    Label "233394"
    target "3"
    text "[id53431652|Вася], а ты так помрешь на квадратной..."
  ]
  node
  [
    id 233395
    name "233395"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 19:31"
    content "4"
    Label "233395"
    target "3"
    text "[id53431652|Вася], нравится ходить дебилом,ходи,я не против..."
  ]
  node
  [
    id 233396
    name "233396"
    author "24794470"
    likes 0
    intent "н"
    date "14.08.2015 19:31"
    content "4"
    Label "233396"
    target "3"
    text "Найди мне фото которое я тебе сказал. Твои слова бездоказательны."
  ]
  node
  [
    id 233397
    name "233397"
    author "82853210"
    likes 0
    intent "ц"
    date "14.08.2015 19:32"
    content "4"
    Label "233397"
    target "3"
    text "Не умещается в твоем мозжечке,да ? Как же мля так ? Измена,мля Икто нас предал ?!!"
  ]
  node
  [
    id 233398
    name "233398"
    author "53431652"
    likes 0
    intent "г"
    date "14.08.2015 19:32"
    content "4"
    Label "233398"
    target "3"
    text "Сергей хуеплёт, ещё раз повторяю ИДИ НА ХУЙ со своим Вовой )))<br>Тебе уёбку предложили порадовать фоткой, а ты в ответ тут квохчешь хрень всякую<br>Что ссучёнок, мечтаешь рекорд по говнонабосам сделать? Не получится у тебя )))"
  ]
  node
  [
    id 233687
    name "233687"
    author "82853210"
    likes 0
    intent "г"
    date "15.08.2015 0:29"
    content "4"
    Label "233687"
    target "3"
    text "[id24794470|Андрей], ЖЕНА СВЕТ ВЫКЛЮЧИЛА,НЕ ВИЖУ КЛАВУ.оТБОЙ..."
  ]
  node
  [
    id 233688
    name "233688"
    author "53431652"
    likes 0
    intent "л"
    date "15.08.2015 0:34"
    content "4"
    Label "233688"
    target "3"
    text "Сергей пидор, это на каком параде технику на тросах таскали? Ебанат, жгиясчо (с)"
  ]
  node
  [
    id 233689
    name "233689"
    author "24794470"
    likes 0
    intent "н"
    date "15.08.2015 0:34"
    content "4"
    Label "233689"
    target "3"
    text "[id53431652|Вася], не переживайте. Я знаю, что общаюсь с бревном)"
  ]
  node
  [
    id 233690
    name "233690"
    author "53431652"
    likes 0
    intent "л"
    date "15.08.2015 0:35"
    content "4"
    Label "233690"
    target "3"
    text "Сергей уёбок, ты же в танках как свинья в апельсинах. Твой удел пидофилия.<br>Долго её совращал? http://cs408126.vk.me/v408126210/6797/UV9F2m7Ozgw.jpg http://vk.com/photo-25106701_375501911"
  ]
  node
  [
    id 233691
    name "233691"
    author "53431652"
    likes 0
    intent "н"
    date "15.08.2015 0:38"
    content "4"
    Label "233691"
    target "3"
    text "[id24794470|Андрей], ну не знаю. Бревно всёже поумней его будет. )))<br>Это же каким ему дегенератом надо быть, что пошел в штатные говноплюи ))"
  ]
  node
  [
    id 233692
    name "233692"
    author "24794470"
    likes 1
    intent "ф"
    date "15.08.2015 0:40"
    content "4"
    Label "233692"
    target "3"
    text "[id82853210|Сергей], на тросах никто и не таскал. Она заглохла по вине неопытности танкистов. Его ведь заводчане без тагача с красной площади вывели. Прячут не технику, не внешние обводы, а харрактеристики, начинку. Вы явно не опытный и говорите с чужих слов. А беспилотниками воюет только США и то они признают в низкой эффективности этого вида вооружения. А знаете почему? Машины не умеют мыслить творчески. Они делают то что написано в коде. Перехватить эту машину очень легко. По радио например. Или по спутнику взломать систему. А самолет пилотируемый можно в ручном режиме посадить отключив автоматику. Вы ламер. И вправду глупы. Учи мат. часть."
  ]
  node
  [
    id 233693
    name "233693"
    author "24794470"
    likes 0
    intent "н"
    date "15.08.2015 0:41"
    content "4"
    Label "233693"
    target "3"
    text "[id53431652|Вася], я думаю таких людей нужно пожалеть) они не имеют собственного мнения. Им навязывают его. Называют нас, простых рабочих безмозглым скотом))"
  ]
  node
  [
    id 233694
    name "233694"
    author "53431652"
    likes 0
    intent "ц"
    date "15.08.2015 0:52"
    content "4"
    Label "233694"
    target "3"
    text "[id24794470|Андрей], обязательно жалею... особенно когда их хоронят )) Не знаю как у вас, а у нас начинается мода поливать таких утырков зелёнкой. Это же так демократично и толлерантно )))"
  ]
  node
  [
    id 233695
    name "233695"
    author "24794470"
    likes 0
    intent "е"
    date "15.08.2015 0:55"
    content "4"
    Label "233695"
    target "1"
    text "[id53431652|Вася], я агностик относительно насилия)) зеленка это временная мера) Его позиция, не имеющая здравого смысла и документального подтверждения его саое большое наказание и награда)"
  ]
  node
  [
    id 233733
    name "233733"
    author "82853210"
    likes 0
    intent " - "
    date "15.08.2015 6:46"
    content ""
    Label "233733"
    target ""
    text "[id24794470|Андрей], http://pbs.twimg.com/media/CEaoXqJUMAAhxQr.jpg:large http://vk.com/photo-25106701_375516643"
  ]
  node
  [
    id 233734
    name "233734"
    author "82853210"
    likes 0
    intent " - "
    date "15.08.2015 6:48"
    content ""
    Label "233734"
    target ""
    text "[id24794470|Андрей], http://forum.militaryparitet.com/extensions/hcs_image_uploader/uploads/120000/3500/123677/p19kn4fmntd21k841tgnp4okri1.jpg http://vk.com/photo-25106701_375516670"
  ]
  node
  [
    id 233737
    name "233737"
    author "82853210"
    likes 0
    intent " - "
    date "15.08.2015 6:51"
    content ""
    Label "233737"
    target ""
    text "[id24794470|Андрей], https://i.ytimg.com/vi/xSJH7EokTIY/maxresdefault.jpg http://vk.com/photo-25106701_375516712"
  ]
  node
  [
    id 233738
    name "233738"
    author "82853210"
    likes 0
    intent "ч"
    date "15.08.2015 6:53"
    content "1"
    Label "233738"
    target "4"
    text "[id24794470|Андрей], плешивый,обычный банкрот пошедший ва-банк и проигравший,а эта консервная банка Армата,тоже блеф."
  ]
  node
  [
    id 233740
    name "233740"
    author "82853210"
    likes 0
    intent "б"
    date "15.08.2015 6:56"
    content "4"
    Label "233740"
    target "3"
    text "[id24794470|Андрей], это не желтая пресса ,а Аеадемик РАСХН в.И.Кашин.Да,по Киселев ТВ,правду не показывают.Да впрочем,хотите жить в иллюзиях,живите.Тогда у вас впереди куча сюрпризов.Неприятных."
  ]
  node
  [
    id 233782
    name "233782"
    author "24794470"
    likes 0
    intent "г"
    date "15.08.2015 8:48"
    content "4"
    Label "233782"
    target "3"
    text "[id82853210|Сергей],  ты инженер? Ты создатель танка? Иди отсюда и не оскорбляй людей. Сам то сто сделал для России что бы столько народу грязью поливать? Кашин не более чем аналитик. Это его предположение. Он пустышка. В танк его не пускали. <br>Даже если танк тягачом увезли. Техника новая, сырая. Случается и заглохнуть. Или вы считаете что техника с первого раза получается. Т-50 почти 10 лет дорабатывается. F-22 20 лет. И горят и падают."
  ]
  node
  [
    id 233783
    name "233783"
    author "82853210"
    likes 0
    intent "р"
    date "15.08.2015 8:50"
    content "4"
    Label "233783"
    target "3"
    text "[id24794470|Андрей], да сними ты розовые очки.Ни одна страна мира не таскает по парадам новую технику.Только блефующие банкроты."
  ]
  node
  [
    id 233786
    name "233786"
    author "24794470"
    likes 0
    intent "п"
    date "15.08.2015 9:00"
    content "2"
    Label "233786"
    target "3"
    text "[id82853210|Сергей], это дань нашим предкам. За победу. За наших отцов."
  ]
  node
  [
    id 233787
    name "233787"
    author "82853210"
    likes 0
    intent "ч"
    date "15.08.2015 9:04"
    content "2"
    Label "233787"
    target "4"
    text "[id24794470|Андрей], пустословие.Это паразитирование."
  ]
  node
  [
    id 233789
    name "233789"
    author "24794470"
    likes 1
    intent "н"
    date "15.08.2015 9:06"
    content "4"
    Label "233789"
    target "3"
    text "[id82853210|Сергей], вы никто что бы это говорить."
  ]
  node
  [
    id 233790
    name "233790"
    author "82853210"
    likes 0
    intent "е"
    date "15.08.2015 9:07"
    content "4"
    Label "233790"
    target "1"
    text "[id24794470|Андрей], никто ,это вы.А я Гражданин страны,носитель суверенитета."
  ]
  node
  [
    id 233792
    name "233792"
    author "24794470"
    likes 0
    intent "н"
    date "15.08.2015 9:23"
    content "4"
    Label "233792"
    target "3"
    text "[id82853210|Сергей], да что вы говорите. Именно поэтому вы страдаете здесь херней. Вы носитель глупости и бреда. Это уже все заценили."
  ]
  node
  [
    id 233793
    name "233793"
    author "82853210"
    likes 0
    intent "е"
    date "15.08.2015 9:27"
    content "4"
    Label "233793"
    target "1"
    text "[id24794470|Андрей], да я и пришел сюда,что увидел,что ваши  все  живут в иллюзиях.Голову то включайте,что бы завтрашней день,не стал для вас неожиданностью.Страна на грани гибели.И привел ее к этому плешивый.Титаник уже тонет,а вы все играете марш.Сидя уже на трубе."
  ]
  node
  [
    id 233794
    name "233794"
    author "24794470"
    likes 0
    intent "е"
    date "15.08.2015 9:31"
    content "4"
    Label "233794"
    target "1"
    text "[id82853210|Сергей], политика не входит в зону моих интересов. У меня есть хорошая работа. Последние два года зарплаты вверх поползли."
  ]
  node
  [
    id 233795
    name "233795"
    author "82853210"
    likes 0
    intent "е"
    date "15.08.2015 9:35"
    content "4"
    Label "233795"
    target "1"
    text "[id24794470|Андрей], а в мою сферу интересов входит политика.И я ей давно и подробно интересуюсь.А зарплата...Спросите у медиков,в агонии бывают такие моменты,когда больной впадает в эйфорию.Но ненадолго,так как причина болезни не устранена.И у нас,вова еще в Кремле.Так что причин для выздоровления нет."
  ]
  node
  [
    id 233797
    name "233797"
    author "24794470"
    likes 0
    intent "г"
    date "15.08.2015 9:41"
    content "4"
    Label "233797"
    target "3"
    text "[id82853210|Сергей], если б многие медики еще хорошо работали бы. Лучшее что вы можете здесь сделать это избавить нас от своей глупости, наивности и чужого мнения. Это техническая статья."
  ]
  node
  [
    id 233798
    name "233798"
    author "82853210"
    likes 0
    intent "е"
    date "15.08.2015 9:42"
    content "4"
    Label "233798"
    target "1"
    text "[id24794470|Андрей], ни фига...Я настырный.Буду и впредь сдергивать с вас розовые очки и тыкать носом в наше дерьмо созданное вовой."
  ]
  node
  [
    id 233799
    name "233799"
    author "24794470"
    likes 1
    intent "н"
    date "15.08.2015 9:51"
    content "4"
    Label "233799"
    target "3"
    text "[id82853210|Сергей], пф... Вы каждый раз лишь доказывайте уровень вашей безграмотности и тупости. Не лезьте в чужую жизнь. Не ройтесь в чужом белье. Это не делает вас героем. Избавьте нас от вас."
  ]
  node
  [
    id 233801
    name "233801"
    author "82853210"
    likes 0
    intent "г"
    date "15.08.2015 9:52"
    content "4"
    Label "233801"
    target "3"
    text "[id24794470|Андрей], это твоя о*енка и таких же зомби,как ты..Она мне не интересна."
  ]
  node
  [
    id 233802
    name "233802"
    author "24794470"
    likes 0
    intent "г"
    date "15.08.2015 9:55"
    content "4"
    Label "233802"
    target "3"
    text "[id82853210|Сергей], вот и иди отсюда. Не мешай."
  ]
  node
  [
    id 233803
    name "233803"
    author "82853210"
    likes 0
    intent "е"
    date "15.08.2015 9:58"
    content "4"
    Label "233803"
    target "1"
    text "[id24794470|Андрей], да нет.Я буду приводить вас в реальность.Вы же только Киселев ТВ смотрите и о жопе в стране нифига не знаете.Даже не подозревали о базе НАТО в Ульяновске,которое туда вова привел!!!! Киселев вам о этом не сказал !"
  ]
  node
  [
    id 233839
    name "233839"
    author "24794470"
    likes 0
    intent "г"
    date "15.08.2015 12:23"
    content "4"
    Label "233839"
    target "3"
    text "[id82853210|Сергей], тебе что то не понятно? Я же сказал меня твое мнение не интересует. Твоя ложь и чужие бредни не интересны. Ты тупой? Чего не понятно?"
  ]
  node
  [
    id 233840
    name "233840"
    author "82853210"
    likes 0
    intent "щ"
    date "15.08.2015 12:25"
    content "4"
    Label "233840"
    target "3"
    text "[id24794470|Андрей], так и ты лично,меня никогда и не интересовал.Просто в общении с тобой,я обращался ко все ватникам."
  ]
  node
  [
    id 233846
    name "233846"
    author "24794470"
    likes 0
    intent "щ"
    date "15.08.2015 12:47"
    content "4"
    Label "233846"
    target "3"
    text "[id82853210|Сергей], ну чего ты тогда здесь ищешь. Здесь одни ватники. Всем насрать на твой бред. Кстати. Ты похож на проплаченного бота. Скорость ответов. Плюс твой объем сообщений. Сообщения ниочем. Набор просроченных данных направленных на деградацию самого себя. У вас неправильные методы. Своими действиями вы лишь показывайте свою глупость. Заставляя ватников объединяться. Передайте своему западному руководству о том что их методы неправильны. Они объединяют. Так же не стоит гадить на технических статьях. Закончим беседу. Она контрпродуктивна. Вам платят за количество сообщений."
  ]
  node
  [
    id 233850
    name "233850"
    author "82853210"
    likes 0
    intent "р"
    date "15.08.2015 12:58"
    content "4"
    Label "233850"
    target "3"
    text "[id24794470|Андрей], тебе не понять.Принимай как неизбежное."
  ]
  node
  [
    id 233866
    name "233866"
    author "53431652"
    likes 0
    intent "л"
    date "15.08.2015 14:31"
    content "4"
    Label "233866"
    target "3"
    text "Сергей долбоёб, смотри до просветления<br>http://www.youtube.com/watch?v=Encg2G6fZUY http://vk.com/video53431652_171354535"
  ]
  node
  [
    id 233867
    name "233867"
    author "53431652"
    likes 0
    intent "л"
    date "15.08.2015 14:32"
    content "4"
    Label "233867"
    target "3"
    text "Уёбок, ты будешь уверять что ольгинском козлятки все такие же как и ты пидоры не знают, что  Армата  покинула площадь своим ходом?<br>http://www.youtube.com/watch?v=6w3zx5Bo8Vo"
  ]
  node
  [
    id 233868
    name "233868"
    author "53431652"
    likes 0
    intent "л"
    date "15.08.2015 14:34"
    content "4"
    Label "233868"
    target "3"
    text "Сергей кремлеблядь, зря мечтаешь, что за твоё жополизтво тебе будут бубликов больше давать. Таких как ты утырков будут лишь больше сношать )))"
  ]
  node
  [
    id 233869
    name "233869"
    author "53431652"
    likes 0
    intent "л"
    date "15.08.2015 14:36"
    content "4"
    Label "233869"
    target "3"
    text "Сергей уёбок, судя по фейковой странице в сферу твоих интересов педофила со стажем входит развращения малолетних."
  ]
  node
  [
    id 233870
    name "233870"
    author "53431652"
    likes 0
    intent "л"
    date "15.08.2015 14:38"
    content "4"
    Label "233870"
    target "3"
    text "Сергей хуесос, в реальности ты ссыкливый уёбок боящийся возмездия за свои говновысеры )))"
  ]
  node
  [
    id 234152
    name "234152"
    author "1630004"
    likes 0
    intent "д"
    date "17.08.2015 2:26"
    content "4"
    Label "234152"
    target "3"
    text "Ну зачем так бурно реагировать?)Сергей же этого и добивается)."
  ]
  node
  [
    id 233284001
    name "233284001"
    author "7843692"
    likes 0
    intent "а"
    date "14.08.2015 17:42"
    content "4"
    Label "233284"
    target "3"
    text "рептилоиды нашептали?)"
  ]
  node
  [
    id 233296001
    name "233296001"
    author "82853210"
    likes 0
    intent "ч"
    date "14.08.2015 17:50"
    content "4"
    Label "233296"
    target "3"
    text "[id7843692|Александр], плешивый уже в Забайкалье Китаю полтора Крыма отдал на 50 лет,читай навсегда,а вы всё Ура,да Ура..."
  ]
  node
  [
    id 233303001
    name "233303001"
    author "82853210"
    likes 0
    intent "е"
    date "14.08.2015 17:57"
    content "4"
    Label "233303"
    target "1"
    text "[id7843692|Александр], тебя это устраивает ? Меня нет."
  ]
  node
  [
    id 233308001
    name "233308001"
    author "82853210"
    likes 0
    intent "н"
    date "14.08.2015 18:03"
    content "4"
    Label "233308"
    target "3"
    text "[id7843692|Александр], Тимченко с Роттебергами почем купили ? Где взяли деньги ? Где эти деньги сейчас? Нравится ходить лохом,ходи,других только не агитируй."
  ]
  node
  [
    id 233318001
    name "233318001"
    author "155918870"
    likes 0
    intent "и"
    date "14.08.2015 18:18"
    content "3"
    Label "233318"
    target "4"
    text "[id3870554|Евгений], какая техника о чём вы вообще? В СССР в своё время подсчитали, что бы уничтожить Японию нужны всего 4 ядерный бомбы. А все эти миленькие роботы будут и дальше сниматься в анимэ!"
  ]
  node
  [
    id 233320001
    name "233320001"
    author "82853210"
    likes 0
    intent "и"
    date "14.08.2015 18:18"
    content "4"
    Label "233320"
    target "4"
    text "[id7843692|Александр], люди обходятся как то и с нефтью.Не только Амеры.Дикие Саудиты,вчера еще на верблюда молились,а сегодня нас обошли.Читал к 2050 году плевали на нефть,которой у них немерено и переходят на энергию солнечную и ветра.21-й век.А мы,как угольные империи 19 века ,как и останемся в известном месте."
  ]
  node
  [
    id 233328001
    name "233328001"
    author "82853210"
    likes 0
    intent "ц"
    date "14.08.2015 18:20"
    content "4"
    Label "233328"
    target "3"
    text "[id7843692|Александр], а что о Иране переживания ? Не патриот,что ль ?"
  ]
  node
  [
    id 233334001
    name "233334001"
    author "82853210"
    likes 0
    intent "ч"
    date "14.08.2015 18:34"
    content "4"
    Label "233334"
    target "1"
    text "[id7843692|Александр], прямо мысли одного профнепригодного комитетчика в 90-х годах.А потом !!! Я к тому,что,-Нам не дано предугадать...(С)"
  ]
  node
  [
    id 233335001
    name "233335001"
    author "132608829"
    likes 1
    intent "н"
    date "14.08.2015 18:35"
    content "4"
    Label "233335"
    target "3"
    text "Безграмотный чмошник мирошниченко уже в комменты к этой записи пробрался??????? <br>Этот парень явно нуждается в госпитализации"
  ]
  node
  [
    id 233337001
    name "233337001"
    author "206599206"
    likes 1
    intent "р"
    date "14.08.2015 18:40"
    content "4"
    Label "233337"
    target "3"
    text "Мирошниченко уже прожженное трололо, баньте его и забудьте."
  ]
  node
  [
    id 233351001
    name "233351001"
    author "82853210"
    likes 0
    intent "т"
    date "14.08.2015 18:59"
    content "4"
    Label "233351"
    target "4"
    text "[id53431652|Вася], лови ,тупой электорат плешивого вора. https://yandex.ru/search/?text=база%20нато%20в%20ульяновске.&amp : clid=1955453&amp : banerid=0101000178&amp : win=108&amp : redircnt=1439564316.1"
  ]
  node
  [
    id 233353001
    name "233353001"
    author "53431652"
    likes 0
    intent "ч"
    date "14.08.2015 19:01"
    content "4"
    Label "233353"
    target "3"
    text "[id82853210|Сергей], ебанат, ты чё мне свои говновысеры суёшь, ты по своей врождённой ебанутости не знаешь какой год на дворе или по своей дебильности на даты внимания не обращаешь?"
  ]
  node
  [
    id 233354001
    name "233354001"
    author "82853210"
    likes 0
    intent "ф"
    date "14.08.2015 19:02"
    content "4"
    Label "233354"
    target "3"
    text "[id53431652|Вася], какие даты ,уёбок ? При плешивом пришли и сейчас там !!!"
  ]
  node
  [
    id 233356001
    name "233356001"
    author "53431652"
    likes 0
    intent "б"
    date "14.08.2015 19:04"
    content "4"
    Label "233356"
    target "3"
    text "Сергей долбоёб, какая база НАТО, её там отродясь не было и она никогда не планировалась."
  ]
  node
  [
    id 233358001
    name "233358001"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 19:06"
    content "4"
    Label "233358"
    target "3"
    text "[id53431652|Вася], ну раз ты говоришь !!! Только плешивый другое( пизд) говорил.Сам найдешь,,ума хватит ? Или прислать,а жертва аборта ?"
  ]
  node
  [
    id 233361001
    name "233361001"
    author "53431652"
    likes 0
    intent "щ"
    date "14.08.2015 19:08"
    content "4"
    Label "233361"
    target "3"
    text "Сергей хуеплёт, как-то уныло ты соскакиваешь. )))) Ты случаем не пидорок из ольгинского козлятника. Обычно у них новенькие уёбки начинают с таких унылых говновысеров как у тебя )))"
  ]
  node
  [
    id 233363001
    name "233363001"
    author "82853210"
    likes 0
    intent "б"
    date "14.08.2015 19:09"
    content "4"
    Label "233363"
    target "3"
    text "[id53431652|Вася], чет ты совсем в жизни не ориентируешься,придурок...Ольгинские плешфюрера хвалят..."
  ]
  node
  [
    id 233365001
    name "233365001"
    author "82853210"
    likes 0
    intent "р"
    date "14.08.2015 19:10"
    content "4"
    Label "233365"
    target "3"
    text "[id53431652|Вася], не нравится отечественный Яндекс ? Так в Гугле еще пожестче.Просвещайся,дурак..."
  ]
  node
  [
    id 233365002
    name "233365002"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 19:10"
    content "4"
    Label "233365"
    target "3"
    text "[id53431652|Вася], не нравится отечественный Яндекс ? Так в Гугле еще пожестче.Просвещайся,дурак..."
  ]
  node
  [
    id 233366001
    name "233366001"
    author "53431652"
    likes 0
    intent "и"
    date "14.08.2015 19:12"
    content "4"
    Label "233366"
    target "3"
    text "Сергей хуеплёт, не коси под убогого ))) ольгинский козлятник наполнен мразью и дегенератами, но руководят им не ебанутые как ты и занимается козлятник не только восхвалением ... : )"
  ]
  node
  [
    id 233367001
    name "233367001"
    author "82853210"
    likes 0
    intent "ж"
    date "14.08.2015 19:12"
    content "4"
    Label "233367"
    target "3"
    text "[id53431652|Вася], чЁ за хрень,ты не в курсе ? Что ни дурак,так вову любит ? Что за хрень ?"
  ]
  node
  [
    id 233368001
    name "233368001"
    author "53431652"
    likes 0
    intent "р"
    date "14.08.2015 19:12"
    content "4"
    Label "233368"
    target "3"
    text "Сергей говножуй, а теперь посмотри картинку в лучшем разрешении http://img-fotki.yandex.ru/get/6204/9814836.f/0_7e7e2_585cbb75_XL.jpg<br>Ничего не замечаешь?))) http://vk.com/photo-25106701_375465215"
  ]
  node
  [
    id 233369001
    name "233369001"
    author "53431652"
    likes 0
    intent "г"
    date "14.08.2015 19:13"
    content "4"
    Label "233369"
    target "3"
    text "Сергей говножуй ИДИ НА ХУЙ со своим Вовой  : )<br>Ты за свой говнонаброс ответь )))))"
  ]
  node
  [
    id 233371001
    name "233371001"
    author "82853210"
    likes 0
    intent "н"
    date "14.08.2015 19:15"
    content "4"
    Label "233371"
    target "3"
    text "[id53431652|Вася], а чЁ не совсем дурак что ли ? А что тогда элементарные вещи то не знаешь ? Не ври,такое только вовин элевторат не знает Тупой."
  ]
  node
  [
    id 233374001
    name "233374001"
    author "53431652"
    likes 0
    intent "а"
    date "14.08.2015 19:17"
    content "4"
    Label "233374"
    target "3"
    text "Сергей ебанат, так ты по свой потомственной ебанутости веруешь будто фока из Ульяновска? )))))"
  ]
  node
  [
    id 233375001
    name "233375001"
    author "82853210"
    likes 0
    intent "р"
    date "14.08.2015 19:18"
    content "4"
    Label "233375"
    target "3"
    text "[id53431652|Вася], дурак.Сам зайди в Яндекс и набери,-База НАТО в Ульяновске."
  ]
  node
  [
    id 233379001
    name "233379001"
    author "24794470"
    likes 0
    intent "е"
    date "14.08.2015 19:22"
    content "4"
    Label "233379"
    target "1"
    text "Ну ты и тупооой. У меня на северном полно друзей и коллег по работе. Базы нато там не было никогда. Это все сказки для людей со слабым умственным сознанием, одержимых ненавистью к не таким как ты. Либо ты просто купленый за зеленые для пропаганды дезинформации недалеким людям."
  ]
  node
  [
    id 233379002
    name "233379002"
    author "24794470"
    likes 0
    intent "щ"
    date "14.08.2015 19:22"
    content "4"
    Label "233379"
    target "3"
    text "Ну ты и тупооой. У меня на северном полно друзей и коллег по работе. Базы нато там не было никогда. Это все сказки для людей со слабым умственным сознанием, одержимых ненавистью к не таким как ты. Либо ты просто купленый за зеленые для пропаганды дезинформации недалеким людям."
  ]
  node
  [
    id 233384001
    name "233384001"
    author "53431652"
    likes 0
    intent "р"
    date "14.08.2015 19:25"
    content "4"
    Label "233384"
    target "3"
    text "Сергей ебанат, зайди сюда http://forums.eagle.ru/showthread.php?t=17529&amp : page=315 и пускай тебе автор снимка объяснит, что фото сделано в Афганистане ))))"
  ]
  node
  [
    id 233390001
    name "233390001"
    author "53431652"
    likes 0
    intent "б"
    date "14.08.2015 19:28"
    content "4"
    Label "233390"
    target "3"
    text "Сергей дебил, на заборе дохрена что пишут и в инете много говна от таких как ты но в реале по другому.<br>Были переговоры про использование ульяновского аэропота в качестве транзитного аэродрома. Но только такие как ты ебанаты возмечтали, что там будет  база НАТО .<br>Но даже эти планы накрылись медным тазом потому что пиндосы охренели от предложенного счёта за обслуживание. ))))"
  ]
  node
  [
    id 233390002
    name "233390002"
    author "53431652"
    likes 0
    intent "и"
    date "14.08.2015 19:28"
    content "4"
    Label "233390"
    target "4"
    text "Сергей дебил, на заборе дохрена что пишут и в инете много говна от таких как ты но в реале по другому.<br>Были переговоры про использование ульяновского аэропота в качестве транзитного аэродрома. Но только такие как ты ебанаты возмечтали, что там будет  база НАТО .<br>Но даже эти планы накрылись медным тазом потому что пиндосы охренели от предложенного счёта за обслуживание. ))))"
  ]
  node
  [
    id 233392001
    name "233392001"
    author "82853210"
    likes 0
    intent "л"
    date "14.08.2015 19:30"
    content "4"
    Label "233392"
    target "3"
    text "[id53431652|Вася], да пять,пять,будет 2х2.Успокойся дебилоид,усрешься еще."
  ]
  node
  [
    id 233398001
    name "233398001"
    author "53431652"
    likes 0
    intent "л"
    date "14.08.2015 19:32"
    content "4"
    Label "233398"
    target "3"
    text "Сергей хуеплёт, ещё раз повторяю ИДИ НА ХУЙ со своим Вовой )))<br>Тебе уёбку предложили порадовать фоткой, а ты в ответ тут квохчешь хрень всякую<br>Что ссучёнок, мечтаешь рекорд по говнонабосам сделать? Не получится у тебя )))"
  ]
  node
  [
    id 233688001
    name "233688001"
    author "53431652"
    likes 0
    intent "а"
    date "15.08.2015 0:34"
    content "4"
    Label "233688"
    target "3"
    text "Сергей пидор, это на каком параде технику на тросах таскали? Ебанат, жгиясчо (с)"
  ]
  node
  [
    id 233690001
    name "233690001"
    author "53431652"
    likes 0
    intent "н"
    date "15.08.2015 0:35"
    content "4"
    Label "233690"
    target "3"
    text "Сергей уёбок, ты же в танках как свинья в апельсинах. Твой удел пидофилия.<br>Долго её совращал? http://cs408126.vk.me/v408126210/6797/UV9F2m7Ozgw.jpg http://vk.com/photo-25106701_375501911"
  ]
  node
  [
    id 233691001
    name "233691001"
    author "53431652"
    likes 0
    intent "щ"
    date "15.08.2015 0:38"
    content "4"
    Label "233691"
    target "3"
    text "[id24794470|Андрей], ну не знаю. Бревно всёже поумней его будет. )))<br>Это же каким ему дегенератом надо быть, что пошел в штатные говноплюи ))"
  ]
  node
  [
    id 233692001
    name "233692001"
    author "24794470"
    likes 1
    intent "н"
    date "15.08.2015 0:40"
    content "4"
    Label "233692"
    target "3"
    text "[id82853210|Сергей], на тросах никто и не таскал. Она заглохла по вине неопытности танкистов. Его ведь заводчане без тагача с красной площади вывели. Прячут не технику, не внешние обводы, а харрактеристики, начинку. Вы явно не опытный и говорите с чужих слов. А беспилотниками воюет только США и то они признают в низкой эффективности этого вида вооружения. А знаете почему? Машины не умеют мыслить творчески. Они делают то что написано в коде. Перехватить эту машину очень легко. По радио например. Или по спутнику взломать систему. А самолет пилотируемый можно в ручном режиме посадить отключив автоматику. Вы ламер. И вправду глупы. Учи мат. часть."
  ]
  node
  [
    id 233694001
    name "233694001"
    author "53431652"
    likes 0
    intent "у"
    date "15.08.2015 0:52"
    content "4"
    Label "233694"
    target "3"
    text "[id24794470|Андрей], обязательно жалею... особенно когда их хоронят )) Не знаю как у вас, а у нас начинается мода поливать таких утырков зелёнкой. Это же так демократично и толлерантно )))"
  ]
  node
  [
    id 233695001
    name "233695001"
    author "24794470"
    likes 0
    intent "ж"
    date "15.08.2015 0:55"
    content "4"
    Label "233695"
    target "3"
    text "[id53431652|Вася], я агностик относительно насилия)) зеленка это временная мера) Его позиция, не имеющая здравого смысла и документального подтверждения его саое большое наказание и награда)"
  ]
  node
  [
    id 233740001
    name "233740001"
    author "82853210"
    likes 0
    intent "у"
    date "15.08.2015 6:56"
    content "4"
    Label "233740"
    target "3"
    text "[id24794470|Андрей], это не желтая пресса ,а Аеадемик РАСХН в.И.Кашин.Да,по Киселев ТВ,правду не показывают.Да впрочем,хотите жить в иллюзиях,живите.Тогда у вас впереди куча сюрпризов.Неприятных."
  ]
  node
  [
    id 233782001
    name "233782001"
    author "24794470"
    likes 0
    intent "ч"
    date "15.08.2015 8:48"
    content "4"
    Label "233782"
    target "3"
    text "[id82853210|Сергей],  ты инженер? Ты создатель танка? Иди отсюда и не оскорбляй людей. Сам то сто сделал для России что бы столько народу грязью поливать? Кашин не более чем аналитик. Это его предположение. Он пустышка. В танк его не пускали. <br>Даже если танк тягачом увезли. Техника новая, сырая. Случается и заглохнуть. Или вы считаете что техника с первого раза получается. Т-50 почти 10 лет дорабатывается. F-22 20 лет. И горят и падают."
  ]
  node
  [
    id 233782002
    name "233782002"
    author "24794470"
    likes 0
    intent "п"
    date "15.08.2015 8:48"
    content "4"
    Label "233782"
    target "4"
    text "[id82853210|Сергей],  ты инженер? Ты создатель танка? Иди отсюда и не оскорбляй людей. Сам то сто сделал для России что бы столько народу грязью поливать? Кашин не более чем аналитик. Это его предположение. Он пустышка. В танк его не пускали. <br>Даже если танк тягачом увезли. Техника новая, сырая. Случается и заглохнуть. Или вы считаете что техника с первого раза получается. Т-50 почти 10 лет дорабатывается. F-22 20 лет. И горят и падают."
  ]
  node
  [
    id 233783001
    name "233783001"
    author "82853210"
    likes 0
    intent "ч"
    date "15.08.2015 8:50"
    content "4"
    Label "233783"
    target "4"
    text "[id24794470|Андрей], да сними ты розовые очки.Ни одна страна мира не таскает по парадам новую технику.Только блефующие банкроты."
  ]
  node
  [
    id 233793001
    name "233793001"
    author "82853210"
    likes 0
    intent "у"
    date "15.08.2015 9:27"
    content "4"
    Label "233793"
    target "3"
    text "[id24794470|Андрей], да я и пришел сюда,что увидел,что ваши  все  живут в иллюзиях.Голову то включайте,что бы завтрашней день,не стал для вас неожиданностью.Страна на грани гибели.И привел ее к этому плешивый.Титаник уже тонет,а вы все играете марш.Сидя уже на трубе."
  ]
  node
  [
    id 233795001
    name "233795001"
    author "82853210"
    likes 0
    intent "п"
    date "15.08.2015 9:35"
    content "4"
    Label "233795"
    target "4"
    text "[id24794470|Андрей], а в мою сферу интересов входит политика.И я ей давно и подробно интересуюсь.А зарплата...Спросите у медиков,в агонии бывают такие моменты,когда больной впадает в эйфорию.Но ненадолго,так как причина болезни не устранена.И у нас,вова еще в Кремле.Так что причин для выздоровления нет."
  ]
  node
  [
    id 233798001
    name "233798001"
    author "82853210"
    likes 0
    intent "т"
    date "15.08.2015 9:42"
    content "4"
    Label "233798"
    target "4"
    text "[id24794470|Андрей], ни фига...Я настырный.Буду и впредь сдергивать с вас розовые очки и тыкать носом в наше дерьмо созданное вовой."
  ]
  node
  [
    id 233799001
    name "233799001"
    author "24794470"
    likes 1
    intent "г"
    date "15.08.2015 9:51"
    content "4"
    Label "233799"
    target "3"
    text "[id82853210|Сергей], пф... Вы каждый раз лишь доказывайте уровень вашей безграмотности и тупости. Не лезьте в чужую жизнь. Не ройтесь в чужом белье. Это не делает вас героем. Избавьте нас от вас."
  ]
  node
  [
    id 233803001
    name "233803001"
    author "82853210"
    likes 0
    intent "и"
    date "15.08.2015 9:58"
    content "4"
    Label "233803"
    target "3"
    text "[id24794470|Андрей], да нет.Я буду приводить вас в реальность.Вы же только Киселев ТВ смотрите и о жопе в стране нифига не знаете.Даже не подозревали о базе НАТО в Ульяновске,которое туда вова привел!!!! Киселев вам о этом не сказал !"
  ]
  node
  [
    id 233846001
    name "233846001"
    author "24794470"
    likes 0
    intent "ч"
    date "15.08.2015 12:47"
    content "4"
    Label "233846"
    target "3"
    text "[id82853210|Сергей], ну чего ты тогда здесь ищешь. Здесь одни ватники. Всем насрать на твой бред. Кстати. Ты похож на проплаченного бота. Скорость ответов. Плюс твой объем сообщений. Сообщения ниочем. Набор просроченных данных направленных на деградацию самого себя. У вас неправильные методы. Своими действиями вы лишь показывайте свою глупость. Заставляя ватников объединяться. Передайте своему западному руководству о том что их методы неправильны. Они объединяют. Так же не стоит гадить на технических статьях. Закончим беседу. Она контрпродуктивна. Вам платят за количество сообщений."
  ]
  node
  [
    id 233846002
    name "233846002"
    author "24794470"
    likes 0
    intent "г"
    date "15.08.2015 12:47"
    content "4"
    Label "233846"
    target "3"
    text "[id82853210|Сергей], ну чего ты тогда здесь ищешь. Здесь одни ватники. Всем насрать на твой бред. Кстати. Ты похож на проплаченного бота. Скорость ответов. Плюс твой объем сообщений. Сообщения ниочем. Набор просроченных данных направленных на деградацию самого себя. У вас неправильные методы. Своими действиями вы лишь показывайте свою глупость. Заставляя ватников объединяться. Передайте своему западному руководству о том что их методы неправильны. Они объединяют. Так же не стоит гадить на технических статьях. Закончим беседу. Она контрпродуктивна. Вам платят за количество сообщений."
  ]
  node
  [
    id 233866001
    name "233866001"
    author "53431652"
    likes 0
    intent "р"
    date "15.08.2015 14:31"
    content "4"
    Label "233866"
    target "3"
    text "Сергей долбоёб, смотри до просветления<br>http://www.youtube.com/watch?v=Encg2G6fZUY http://vk.com/video53431652_171354535"
  ]
  node
  [
    id 233867001
    name "233867001"
    author "53431652"
    likes 0
    intent "ж"
    date "15.08.2015 14:32"
    content "4"
    Label "233867"
    target "3"
    text "Уёбок, ты будешь уверять что ольгинском козлятки все такие же как и ты пидоры не знают, что  Армата  покинула площадь своим ходом?<br>http://www.youtube.com/watch?v=6w3zx5Bo8Vo"
  ]
  node
  [
    id 233868001
    name "233868001"
    author "53431652"
    likes 0
    intent "у"
    date "15.08.2015 14:34"
    content "4"
    Label "233868"
    target "3"
    text "Сергей кремлеблядь, зря мечтаешь, что за твоё жополизтво тебе будут бубликов больше давать. Таких как ты утырков будут лишь больше сношать )))"
  ]
  node
  [
    id 233869001
    name "233869001"
    author "53431652"
    likes 0
    intent "т"
    date "15.08.2015 14:36"
    content "4"
    Label "233869"
    target "3"
    text "Сергей уёбок, судя по фейковой странице в сферу твоих интересов педофила со стажем входит развращения малолетних."
  ]
  edge
  [
    source 233278
    target 233281
  ]
  edge
  [
    source 233278
    target 233282
  ]
  edge
  [
    source 233278
    target 233284
  ]
  edge
  [
    source 233282
    target 233287
  ]
  edge
  [
    source 233281
    target 233289
  ]
  edge
  [
    source 233284
    target 233290
  ]
  edge
  [
    source 233284001
    target 233290
  ]
  edge
  [
    source 233287
    target 233291
  ]
  edge
  [
    source 233278
    target 233292
  ]
  edge
  [
    source 233278
    target 233293
  ]
  edge
  [
    source 233284
    target 233294
  ]
  edge
  [
    source 233284001
    target 233294
  ]
  edge
  [
    source 233284
    target 233296
  ]
  edge
  [
    source 233284001
    target 233296
  ]
  edge
  [
    source 233278
    target 233298
  ]
  edge
  [
    source 233284
    target 233299
  ]
  edge
  [
    source 233284001
    target 233299
  ]
  edge
  [
    source 233298
    target 233300
  ]
  edge
  [
    source 233296
    target 233301
  ]
  edge
  [
    source 233296001
    target 233301
  ]
  edge
  [
    source 233284
    target 233302
  ]
  edge
  [
    source 233284001
    target 233302
  ]
  edge
  [
    source 233284
    target 233303
  ]
  edge
  [
    source 233284001
    target 233303
  ]
  edge
  [
    source 233278
    target 233305
  ]
  edge
  [
    source 233278
    target 233306
  ]
  edge
  [
    source 233303
    target 233307
  ]
  edge
  [
    source 233303001
    target 233307
  ]
  edge
  [
    source 233284
    target 233308
  ]
  edge
  [
    source 233284001
    target 233308
  ]
  edge
  [
    source 233284
    target 233309
  ]
  edge
  [
    source 233284001
    target 233309
  ]
  edge
  [
    source 233308
    target 233311
  ]
  edge
  [
    source 233308001
    target 233311
  ]
  edge
  [
    source 233284
    target 233312
  ]
  edge
  [
    source 233284001
    target 233312
  ]
  edge
  [
    source 233308
    target 233313
  ]
  edge
  [
    source 233308001
    target 233313
  ]
  edge
  [
    source 233284
    target 233314
  ]
  edge
  [
    source 233284001
    target 233314
  ]
  edge
  [
    source 233308
    target 233315
  ]
  edge
  [
    source 233308001
    target 233315
  ]
  edge
  [
    source 233289
    target 233318
  ]
  edge
  [
    source 233308
    target 233319
  ]
  edge
  [
    source 233308001
    target 233319
  ]
  edge
  [
    source 233284
    target 233320
  ]
  edge
  [
    source 233284001
    target 233320
  ]
  edge
  [
    source 233284
    target 233322
  ]
  edge
  [
    source 233284001
    target 233322
  ]
  edge
  [
    source 233320
    target 233324
  ]
  edge
  [
    source 233320001
    target 233324
  ]
  edge
  [
    source 233320
    target 233325
  ]
  edge
  [
    source 233320001
    target 233325
  ]
  edge
  [
    source 233318
    target 233326
  ]
  edge
  [
    source 233318001
    target 233326
  ]
  edge
  [
    source 233284
    target 233328
  ]
  edge
  [
    source 233284001
    target 233328
  ]
  edge
  [
    source 233328
    target 233329
  ]
  edge
  [
    source 233328001
    target 233329
  ]
  edge
  [
    source 233284
    target 233330
  ]
  edge
  [
    source 233284001
    target 233330
  ]
  edge
  [
    source 233278
    target 233332
  ]
  edge
  [
    source 233284
    target 233334
  ]
  edge
  [
    source 233284001
    target 233334
  ]
  edge
  [
    source 233278
    target 233335
  ]
  edge
  [
    source 233278
    target 233337
  ]
  edge
  [
    source 233334
    target 233338
  ]
  edge
  [
    source 233334001
    target 233338
  ]
  edge
  [
    source 233284
    target 233339
  ]
  edge
  [
    source 233284001
    target 233339
  ]
  edge
  [
    source 233278
    target 233340
  ]
  edge
  [
    source 233337
    target 233341
  ]
  edge
  [
    source 233337001
    target 233341
  ]
  edge
  [
    source 233278
    target 233342
  ]
  edge
  [
    source 233278
    target 233343
  ]
  edge
  [
    source 233343
    target 233344
  ]
  edge
  [
    source 233334
    target 233345
  ]
  edge
  [
    source 233334001
    target 233345
  ]
  edge
  [
    source 233345
    target 233346
  ]
  edge
  [
    source 233345
    target 233347
  ]
  edge
  [
    source 233334
    target 233348
  ]
  edge
  [
    source 233334001
    target 233348
  ]
  edge
  [
    source 233348
    target 233349
  ]
  edge
  [
    source 233334
    target 233350
  ]
  edge
  [
    source 233334001
    target 233350
  ]
  edge
  [
    source 233350
    target 233351
  ]
  edge
  [
    source 233278
    target 233352
  ]
  edge
  [
    source 233351
    target 233353
  ]
  edge
  [
    source 233351001
    target 233353
  ]
  edge
  [
    source 233353
    target 233354
  ]
  edge
  [
    source 233353001
    target 233354
  ]
  edge
  [
    source 233278
    target 233355
  ]
  edge
  [
    source 233278
    target 233356
  ]
  edge
  [
    source 233354
    target 233357
  ]
  edge
  [
    source 233354001
    target 233357
  ]
  edge
  [
    source 233356
    target 233358
  ]
  edge
  [
    source 233356001
    target 233358
  ]
  edge
  [
    source 233356
    target 233360
  ]
  edge
  [
    source 233356001
    target 233360
  ]
  edge
  [
    source 233278
    target 233361
  ]
  edge
  [
    source 233358
    target 233362
  ]
  edge
  [
    source 233358001
    target 233362
  ]
  edge
  [
    source 233361
    target 233363
  ]
  edge
  [
    source 233361001
    target 233363
  ]
  edge
  [
    source 233361
    target 233365
  ]
  edge
  [
    source 233361001
    target 233365
  ]
  edge
  [
    source 233278
    target 233366
  ]
  edge
  [
    source 233366
    target 233367
  ]
  edge
  [
    source 233366001
    target 233367
  ]
  edge
  [
    source 233278
    target 233368
  ]
  edge
  [
    source 233278
    target 233369
  ]
  edge
  [
    source 233369
    target 233370
  ]
  edge
  [
    source 233369001
    target 233370
  ]
  edge
  [
    source 233369
    target 233371
  ]
  edge
  [
    source 233369001
    target 233371
  ]
  edge
  [
    source 233369
    target 233372
  ]
  edge
  [
    source 233369001
    target 233372
  ]
  edge
  [
    source 233278
    target 233373
  ]
  edge
  [
    source 233278
    target 233374
  ]
  edge
  [
    source 233374
    target 233375
  ]
  edge
  [
    source 233374001
    target 233375
  ]
  edge
  [
    source 233278
    target 233376
  ]
  edge
  [
    source 233375
    target 233377
  ]
  edge
  [
    source 233375001
    target 233377
  ]
  edge
  [
    source 233377
    target 233378
  ]
  edge
  [
    source 233278
    target 233379
  ]
  edge
  [
    source 233379
    target 233380
  ]
  edge
  [
    source 233379001
    target 233380
  ]
  edge
  [
    source 233379002
    target 233380
  ]
  edge
  [
    source 233375
    target 233381
  ]
  edge
  [
    source 233375001
    target 233381
  ]
  edge
  [
    source 233381
    target 233382
  ]
  edge
  [
    source 233379
    target 233383
  ]
  edge
  [
    source 233379001
    target 233383
  ]
  edge
  [
    source 233379002
    target 233383
  ]
  edge
  [
    source 233278
    target 233384
  ]
  edge
  [
    source 233278
    target 233385
  ]
  edge
  [
    source 233375
    target 233386
  ]
  edge
  [
    source 233375001
    target 233386
  ]
  edge
  [
    source 233278
    target 233387
  ]
  edge
  [
    source 233386
    target 233388
  ]
  edge
  [
    source 233278
    target 233389
  ]
  edge
  [
    source 233278
    target 233390
  ]
  edge
  [
    source 233379
    target 233391
  ]
  edge
  [
    source 233379001
    target 233391
  ]
  edge
  [
    source 233379002
    target 233391
  ]
  edge
  [
    source 233390
    target 233392
  ]
  edge
  [
    source 233390001
    target 233392
  ]
  edge
  [
    source 233390002
    target 233392
  ]
  edge
  [
    source 233392
    target 233393
  ]
  edge
  [
    source 233392001
    target 233393
  ]
  edge
  [
    source 233390
    target 233394
  ]
  edge
  [
    source 233390001
    target 233394
  ]
  edge
  [
    source 233390002
    target 233394
  ]
  edge
  [
    source 233390
    target 233395
  ]
  edge
  [
    source 233390001
    target 233395
  ]
  edge
  [
    source 233390002
    target 233395
  ]
  edge
  [
    source 233278
    target 233396
  ]
  edge
  [
    source 233278
    target 233397
  ]
  edge
  [
    source 233278
    target 233398
  ]
  edge
  [
    source 233379
    target 233687
  ]
  edge
  [
    source 233379001
    target 233687
  ]
  edge
  [
    source 233379002
    target 233687
  ]
  edge
  [
    source 233278
    target 233688
  ]
  edge
  [
    source 233688
    target 233689
  ]
  edge
  [
    source 233688001
    target 233689
  ]
  edge
  [
    source 233278
    target 233690
  ]
  edge
  [
    source 233379
    target 233691
  ]
  edge
  [
    source 233379001
    target 233691
  ]
  edge
  [
    source 233379002
    target 233691
  ]
  edge
  [
    source 233392
    target 233692
  ]
  edge
  [
    source 233392001
    target 233692
  ]
  edge
  [
    source 233691
    target 233693
  ]
  edge
  [
    source 233691001
    target 233693
  ]
  edge
  [
    source 233692
    target 233694
  ]
  edge
  [
    source 233692001
    target 233694
  ]
  edge
  [
    source 233694
    target 233695
  ]
  edge
  [
    source 233694001
    target 233695
  ]
  edge
  [
    source 233695
    target 233733
  ]
  edge
  [
    source 233695001
    target 233733
  ]
  edge
  [
    source 233695
    target 233734
  ]
  edge
  [
    source 233695001
    target 233734
  ]
  edge
  [
    source 233695
    target 233737
  ]
  edge
  [
    source 233695001
    target 233737
  ]
  edge
  [
    source 233695
    target 233738
  ]
  edge
  [
    source 233695001
    target 233738
  ]
  edge
  [
    source 233695
    target 233740
  ]
  edge
  [
    source 233695001
    target 233740
  ]
  edge
  [
    source 233740
    target 233782
  ]
  edge
  [
    source 233740001
    target 233782
  ]
  edge
  [
    source 233782
    target 233783
  ]
  edge
  [
    source 233782001
    target 233783
  ]
  edge
  [
    source 233782002
    target 233783
  ]
  edge
  [
    source 233783
    target 233786
  ]
  edge
  [
    source 233783001
    target 233786
  ]
  edge
  [
    source 233782
    target 233787
  ]
  edge
  [
    source 233782001
    target 233787
  ]
  edge
  [
    source 233782002
    target 233787
  ]
  edge
  [
    source 233783
    target 233789
  ]
  edge
  [
    source 233783001
    target 233789
  ]
  edge
  [
    source 233782
    target 233790
  ]
  edge
  [
    source 233782001
    target 233790
  ]
  edge
  [
    source 233782002
    target 233790
  ]
  edge
  [
    source 233783
    target 233792
  ]
  edge
  [
    source 233783001
    target 233792
  ]
  edge
  [
    source 233782
    target 233793
  ]
  edge
  [
    source 233782001
    target 233793
  ]
  edge
  [
    source 233782002
    target 233793
  ]
  edge
  [
    source 233793
    target 233794
  ]
  edge
  [
    source 233793001
    target 233794
  ]
  edge
  [
    source 233782
    target 233795
  ]
  edge
  [
    source 233782001
    target 233795
  ]
  edge
  [
    source 233782002
    target 233795
  ]
  edge
  [
    source 233795
    target 233797
  ]
  edge
  [
    source 233795001
    target 233797
  ]
  edge
  [
    source 233782
    target 233798
  ]
  edge
  [
    source 233782001
    target 233798
  ]
  edge
  [
    source 233782002
    target 233798
  ]
  edge
  [
    source 233798
    target 233799
  ]
  edge
  [
    source 233798001
    target 233799
  ]
  edge
  [
    source 233799
    target 233801
  ]
  edge
  [
    source 233799001
    target 233801
  ]
  edge
  [
    source 233798
    target 233802
  ]
  edge
  [
    source 233798001
    target 233802
  ]
  edge
  [
    source 233799
    target 233803
  ]
  edge
  [
    source 233799001
    target 233803
  ]
  edge
  [
    source 233803
    target 233839
  ]
  edge
  [
    source 233803001
    target 233839
  ]
  edge
  [
    source 233799
    target 233840
  ]
  edge
  [
    source 233799001
    target 233840
  ]
  edge
  [
    source 233803
    target 233846
  ]
  edge
  [
    source 233803001
    target 233846
  ]
  edge
  [
    source 233846
    target 233850
  ]
  edge
  [
    source 233846001
    target 233850
  ]
  edge
  [
    source 233846002
    target 233850
  ]
  edge
  [
    source 233278
    target 233866
  ]
  edge
  [
    source 233278
    target 233867
  ]
  edge
  [
    source 233278
    target 233868
  ]
  edge
  [
    source 233278
    target 233869
  ]
  edge
  [
    source 233278
    target 233870
  ]
  edge
  [
    source 233278
    target 234152
  ]
  edge
  [
    source 233278
    target 233284001
  ]
  edge
  [
    source 233284
    target 233296001
  ]
  edge
  [
    source 233284001
    target 233296001
  ]
  edge
  [
    source 233284
    target 233303001
  ]
  edge
  [
    source 233284001
    target 233303001
  ]
  edge
  [
    source 233284
    target 233308001
  ]
  edge
  [
    source 233284001
    target 233308001
  ]
  edge
  [
    source 233289
    target 233318001
  ]
  edge
  [
    source 233284
    target 233320001
  ]
  edge
  [
    source 233284001
    target 233320001
  ]
  edge
  [
    source 233284
    target 233328001
  ]
  edge
  [
    source 233284001
    target 233328001
  ]
  edge
  [
    source 233284
    target 233334001
  ]
  edge
  [
    source 233284001
    target 233334001
  ]
  edge
  [
    source 233278
    target 233335001
  ]
  edge
  [
    source 233278
    target 233337001
  ]
  edge
  [
    source 233350
    target 233351001
  ]
  edge
  [
    source 233351
    target 233353001
  ]
  edge
  [
    source 233351001
    target 233353001
  ]
  edge
  [
    source 233353
    target 233354001
  ]
  edge
  [
    source 233353001
    target 233354001
  ]
  edge
  [
    source 233278
    target 233356001
  ]
  edge
  [
    source 233356
    target 233358001
  ]
  edge
  [
    source 233356001
    target 233358001
  ]
  edge
  [
    source 233278
    target 233361001
  ]
  edge
  [
    source 233361
    target 233363001
  ]
  edge
  [
    source 233361001
    target 233363001
  ]
  edge
  [
    source 233361
    target 233365001
  ]
  edge
  [
    source 233361001
    target 233365001
  ]
  edge
  [
    source 233361
    target 233365002
  ]
  edge
  [
    source 233361001
    target 233365002
  ]
  edge
  [
    source 233278
    target 233366001
  ]
  edge
  [
    source 233366
    target 233367001
  ]
  edge
  [
    source 233366001
    target 233367001
  ]
  edge
  [
    source 233278
    target 233368001
  ]
  edge
  [
    source 233278
    target 233369001
  ]
  edge
  [
    source 233369
    target 233371001
  ]
  edge
  [
    source 233369001
    target 233371001
  ]
  edge
  [
    source 233278
    target 233374001
  ]
  edge
  [
    source 233374
    target 233375001
  ]
  edge
  [
    source 233374001
    target 233375001
  ]
  edge
  [
    source 233278
    target 233379001
  ]
  edge
  [
    source 233278
    target 233379002
  ]
  edge
  [
    source 233278
    target 233384001
  ]
  edge
  [
    source 233278
    target 233390001
  ]
  edge
  [
    source 233278
    target 233390002
  ]
  edge
  [
    source 233390
    target 233392001
  ]
  edge
  [
    source 233390001
    target 233392001
  ]
  edge
  [
    source 233390002
    target 233392001
  ]
  edge
  [
    source 233278
    target 233398001
  ]
  edge
  [
    source 233278
    target 233688001
  ]
  edge
  [
    source 233278
    target 233690001
  ]
  edge
  [
    source 233379
    target 233691001
  ]
  edge
  [
    source 233379001
    target 233691001
  ]
  edge
  [
    source 233379002
    target 233691001
  ]
  edge
  [
    source 233392
    target 233692001
  ]
  edge
  [
    source 233392001
    target 233692001
  ]
  edge
  [
    source 233692
    target 233694001
  ]
  edge
  [
    source 233692001
    target 233694001
  ]
  edge
  [
    source 233694
    target 233695001
  ]
  edge
  [
    source 233694001
    target 233695001
  ]
  edge
  [
    source 233695
    target 233740001
  ]
  edge
  [
    source 233695001
    target 233740001
  ]
  edge
  [
    source 233740
    target 233782001
  ]
  edge
  [
    source 233740001
    target 233782001
  ]
  edge
  [
    source 233740
    target 233782002
  ]
  edge
  [
    source 233740001
    target 233782002
  ]
  edge
  [
    source 233782
    target 233783001
  ]
  edge
  [
    source 233782001
    target 233783001
  ]
  edge
  [
    source 233782002
    target 233783001
  ]
  edge
  [
    source 233782
    target 233793001
  ]
  edge
  [
    source 233782001
    target 233793001
  ]
  edge
  [
    source 233782002
    target 233793001
  ]
  edge
  [
    source 233782
    target 233795001
  ]
  edge
  [
    source 233782001
    target 233795001
  ]
  edge
  [
    source 233782002
    target 233795001
  ]
  edge
  [
    source 233782
    target 233798001
  ]
  edge
  [
    source 233782001
    target 233798001
  ]
  edge
  [
    source 233782002
    target 233798001
  ]
  edge
  [
    source 233798
    target 233799001
  ]
  edge
  [
    source 233798001
    target 233799001
  ]
  edge
  [
    source 233799
    target 233803001
  ]
  edge
  [
    source 233799001
    target 233803001
  ]
  edge
  [
    source 233803
    target 233846001
  ]
  edge
  [
    source 233803001
    target 233846001
  ]
  edge
  [
    source 233803
    target 233846002
  ]
  edge
  [
    source 233803001
    target 233846002
  ]
  edge
  [
    source 233278
    target 233866001
  ]
  edge
  [
    source 233278
    target 233867001
  ]
  edge
  [
    source 233278
    target 233868001
  ]
  edge
  [
    source 233278
    target 233869001
  ]
]
