Creator "igraph version 0.7 Fri Mar 10 00:49:28 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 232304
    name "232304"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "232304"
    target ""
    text ""
  ]
  node
  [
    id 232308
    name "232308"
    author "82853210"
    likes 0
    intent "т"
    date "13.08.2015 18:09"
    content "1"
    Label "232308"
    target "4"
    text "Проблема одна,вова..."
  ]
  node
  [
    id 232309
    name "232309"
    author "12025189"
    likes 1
    intent "ч"
    date "13.08.2015 18:11"
    content "1"
    Label "232309"
    target "4"
    text "Оборонная отрасль и есть одна сплошная проблема,из за которой экономики уже совсем не видно стало. По эффективности для страны,это как кидать деньги в топку паровоза."
  ]
  node
  [
    id 232312
    name "232312"
    author "6094187"
    likes 2
    intent "ч"
    date "13.08.2015 18:13"
    content "1"
    Label "232312"
    target "2"
    text "Фото китайского танка «Тип 96А» , что-то не в тему"
  ]
  node
  [
    id 232313
    name "232313"
    author "231269383"
    likes 2
    intent "ч"
    date "13.08.2015 18:16"
    content "1"
    Label "232313"
    target "3"
    text "[id12025189|Дмитрий], а ничего, что все чем ты пользуешься в быту вышло из ВПК?"
  ]
  node
  [
    id 232314
    name "232314"
    author "231644603"
    likes 6
    intent "и"
    date "13.08.2015 18:16"
    content "1"
    Label "232314"
    target "4"
    text "ВПК России -проблема для запада.Нет проблемы-нет России."
  ]
  node
  [
    id 232317
    name "232317"
    author "22229939"
    likes 8
    intent "п"
    date "13.08.2015 18:18"
    content "1"
    Label "232317"
    target "4"
    text "Кто не хочет кормить свою армию будет кормить американскую"
  ]
  node
  [
    id 232319
    name "232319"
    author "1118657"
    likes 3
    intent "ц"
    date "13.08.2015 18:20"
    content "1"
    Label "232319"
    target "4"
    text "Да да у нас везде проблемы, но вы пиндосы трясетесь всё больше и больше"
  ]
  node
  [
    id 232320
    name "232320"
    author "252652514"
    likes 0
    intent "ч"
    date "13.08.2015 18:20"
    content "1"
    Label "232320"
    target "2"
    text "Глупейшая статья , единственная цель которой реклама ЦАСТ Руслана Пухова,чьи связи с зарубежными  институтами и организациями , как и это реклама в статье не более чем пиар."
  ]
  node
  [
    id 232321
    name "232321"
    author "4620906"
    likes 2
    intent "ч"
    date "13.08.2015 18:21"
    content "1"
    Label "232321"
    target "2"
    text "Рекламная статья про  славный  ЦАСТ."
  ]
  node
  [
    id 232322
    name "232322"
    author "252652514"
    likes 0
    intent "б"
    date "13.08.2015 18:21"
    content "1"
    Label "232322"
    target "2"
    text "Между прочим у СССР долгие годы было твёрдое первое место в мире по продажам оружия."
  ]
  node
  [
    id 232323
    name "232323"
    author "231644603"
    likes 0
    intent "ц"
    date "13.08.2015 18:23"
    content "1"
    Label "232323"
    target "4"
    text "Пусть Израиль уничтожить свой ВПК, нечего евреям деньги но ветер выбрасывать."
  ]
  node
  [
    id 232324
    name "232324"
    author "12025189"
    likes 2
    intent "ч"
    date "13.08.2015 18:26"
    content "2"
    Label "232324"
    target "4"
    text "[id231269383|Антон], ВПК не создает прибавочной стоимости для экономики. Деньги Путину легче печатать чем реально зарабатывать,поэтому доллар через 2 года будет стоить 1000 рублей."
  ]
  node
  [
    id 232325
    name "232325"
    author "252652514"
    likes 1
    intent "ж"
    date "13.08.2015 18:26"
    content "2"
    Label "232325"
    target "4"
    text "Американские истребители как щвейцарские часы ??))))<br>Ну да,ну да .<br>Простейший зенитный комплекс С-75 Двина и самоходная зенитная установка ЗСУ-23  Щилка  поставили хвалёные американские истребители во Въетнаме 1965-75 на грань физического уничтожения.<br>Скажем основной ударный истребитель американцев во Въетнаме Рипаблик F-105 Тандерчиф был фактически на 3/4 выбит ПВО и ВВС Въетнама  от своего общего выпущенного количества."
  ]
  node
  [
    id 232326
    name "232326"
    author "252652514"
    likes 2
    intent "а"
    date "13.08.2015 18:28"
    content "2"
    Label "232326"
    target "3"
    text "[id12025189|Дмитрий], а вас не смущает огромный ВПК США ?<br>Или там прибавочная стоимость не имеет значения?"
  ]
  node
  [
    id 232327
    name "232327"
    author "231269383"
    likes 2
    intent "б"
    date "13.08.2015 18:29"
    content "4"
    Label "232327"
    target "3"
    text "[id12025189|Дмитрий], да млин 100500. Вас послушаешь - нам бы давно червями ползать. ВПК создает необходимые рабочие места, технологии и идет на экспорт. А нам легче поставить к стенке всех либерастов (благо немного) - и жить потом хорошо и спокойно."
  ]
  node
  [
    id 232328
    name "232328"
    author "1630004"
    likes 5
    intent "ц"
    date "13.08.2015 18:30"
    content "2"
    Label "232328"
    target "4"
    text "Я вот тоже все грущу о 600 миллиардах  баксов,которые ежегодно выкидывают американцы,как в топку.А ведь могут же так сильно поднять уровень жизни простых американцев.Всего ничего-утопить или распродать авианосцы ну и всякие там ф-22,ну и армию распустить.Глупые американцы,мне их так жаль))"
  ]
  node
  [
    id 232329
    name "232329"
    author "252652514"
    likes 1
    intent "н"
    date "13.08.2015 18:31"
    content "4"
    Label "232329"
    target "3"
    text "[id12025189|Дмитрий], кстати вы изо дня в день гундите,притягивая за уши какие то липовые диаграммы и совершенно безграмотные  суждения.<br>Оставим всё это в стороне .<br>Главное что вы предлагаете делать,где выход?"
  ]
  node
  [
    id 232331
    name "232331"
    author "12025189"
    likes 2
    intent "ч"
    date "13.08.2015 18:33"
    content "1"
    Label "232331"
    target "4"
    text "[id231269383|Антон], да давно уже никто не хочет покупать расейское гавно, ломается сразу и надолго. Совесткое понадежнее было и гораздо дешевле. Ты хоть знаешь что большую часть своего вооружения сегодня, Россия продает в убыток или тупо по себестоимости."
  ]
  node
  [
    id 232332
    name "232332"
    author "252652514"
    likes 0
    intent "е"
    date "13.08.2015 18:34"
    content "4"
    Label "232332"
    target "1"
    text "Меня уже цитируют !!!)))?? Это радует"
  ]
  node
  [
    id 232333
    name "232333"
    author "252652514"
    likes 0
    intent "а"
    date "13.08.2015 18:35"
    content "4"
    Label "232333"
    target "3"
    text "[id12025189|Дмитрий], вы не ответили на мой вопрос ?"
  ]
  node
  [
    id 232334
    name "232334"
    author "12025189"
    likes 2
    intent "ч"
    date "13.08.2015 18:35"
    content "3"
    Label "232334"
    target "4"
    text "Продукты бы лучше научились человеческие делать для людей, а то делают сплошное гавно для скотины. А сегодня из за девальвации рубля ,качество продуктов вообще ухудшилось до несъедобности! Пальмовое масло уже в творог стали добавлять,дескать вата и так схавает !"
  ]
  node
  [
    id 232335
    name "232335"
    author "252652514"
    likes 1
    intent "ц"
    date "13.08.2015 18:38"
    content "3"
    Label "232335"
    target "3"
    text "[id12025189|Дмитрий], и видимо поэтому  расейское гавно  так покупают,что Россия на втором месте по продажам  вооружений,причем сложных,таких как системы ПВО, самолёты и вертолёты (ещё советскому Ми-8 до сих пор нет равных в мире по критерию цена-эффективность),и корабли ."
  ]
  node
  [
    id 232336
    name "232336"
    author "252652514"
    likes 1
    intent "н"
    date "13.08.2015 18:38"
    content "4"
    Label "232336"
    target "3"
    text "[id12025189|Дмитрий], то есть у вас это не более , чем троллеботское бла-бла-бла-бла ?"
  ]
  node
  [
    id 232337
    name "232337"
    author "12025189"
    likes 2
    intent "ц"
    date "13.08.2015 18:39"
    content "3"
    Label "232337"
    target "3"
    text "[id252652514|Алан], Хэх,это только в ватных мечтах, после пиндосов и Китая в лучшем случае на третьем месте."
  ]
  node
  [
    id 232338
    name "232338"
    author "231269383"
    likes 3
    intent "ж"
    date "13.08.2015 18:40"
    content "4"
    Label "232338"
    target "3"
    text "[id12025189|Дмитрий], дооо, особенно лицензионные заводы калашей в странах третьего мира, Иран там, Индия. Тебе чем-то продукты рос. не нравятся? Поешь украинского пластмассового сыра или конфет на тех. масле со вкусом солярки или ты утверждаешь что в ЕС и США сплошь продукты хорошего качества? Это не так, хорошее и там стоит не дешево, а порошкового пива и вина, сыров с 50% растительных жиров, шоколада с теми же растительными жирами, глянцевых от химии фруктов и овощей хватает."
  ]
  node
  [
    id 232339
    name "232339"
    author "12025189"
    likes 2
    intent "ч"
    date "13.08.2015 18:40"
    content "3"
    Label "232339"
    target "3"
    text "[id252652514|Алан], на хуй нужны танки и самаолеты,когда жрать людям нечего кроме говна"
  ]
  node
  [
    id 232340
    name "232340"
    author "252652514"
    likes 6
    intent "н"
    date "13.08.2015 18:41"
    content "4"
    Label "232340"
    target "3"
    text "[id12025189|Дмитрий], в ход пошли жалкие неологизмы, которыми подобные вам пытаются прикрыть свою ущербную интеллектуальную наготу и невежество ?<br>Что же закономерный результат полемики с жалким троллем."
  ]
  node
  [
    id 232341
    name "232341"
    author "12025189"
    likes 1
    intent "е"
    date "13.08.2015 18:41"
    content "4"
    Label "232341"
    target "1"
    text "[id231269383|Антон], я только импотрные продукты ем,росийским не доверял никогда,даже когда доллар 20 рублей стоил. А сегодня это вообще отрава."
  ]
  node
  [
    id 232342
    name "232342"
    author "231269383"
    likes 0
    intent "е"
    date "13.08.2015 18:41"
    content "4"
    Label "232342"
    target "1"
    text "[id12025189|Дмитрий], соболезную тебе. А я в общепите работаю и потому знаю, что далеко не все западное HQ."
  ]
  node
  [
    id 232344
    name "232344"
    author "252652514"
    likes 2
    intent "т"
    date "13.08.2015 18:42"
    content "1"
    Label "232344"
    target "3"
    text "[id12025189|Дмитрий], вы статью то хоть читали ?<br>Там русским языком написанно,как и в справочниках Джейнс , что экспорт оружия из России лишь немногим уступает американскому."
  ]
  node
  [
    id 232345
    name "232345"
    author "206599206"
    likes 1
    intent "н"
    date "13.08.2015 18:44"
    content "1"
    Label "232345"
    target "4"
    text "Ну для всяких чмошников и прочих низкопробных Вова и оборонка реально проблема, ещё бы. Им нужен ёлка или гомик вроде олланда, ну и разумеется никакой оборонки, НАТО наше всё. ??"
  ]
  node
  [
    id 232346
    name "232346"
    author "252652514"
    likes 2
    intent "н"
    date "13.08.2015 18:45"
    content "4"
    Label "232346"
    target "3"
    text "[id12025189|Дмитрий], а как вы могли есть российское, если вы не в России живёте?<br>Или вы в каждом ресторане требовали отчёта , что вам приготовили блюда не используя российские продукты?"
  ]
  node
  [
    id 232347
    name "232347"
    author "252652514"
    likes 2
    intent "н"
    date "13.08.2015 18:46"
    content "4"
    Label "232347"
    target "2"
    text "[id12025189|Дмитрий], я так и не получил ответа на ряд своих вопросов к вам !??<br>Вы пустобрёх??"
  ]
  node
  [
    id 232348
    name "232348"
    author "12025189"
    likes 1
    intent "ф"
    date "13.08.2015 18:46"
    content "3"
    Label "232348"
    target "3"
    text "[id252652514|Алан], да мне плевать что там пишут, в стране то полное гавно. Вот пусть людей сначала подневольных в чистом теле держать научаться, тогда может кто и гордится будет их железом."
  ]
  node
  [
    id 232349
    name "232349"
    author "206599206"
    likes 2
    intent "щ"
    date "13.08.2015 18:47"
    content "4"
    Label "232349"
    target "3"
    text "Мирошниченко старый спившийся тролль, а сенин в придачу ещё и гомосек. Не стоит с ними вести беседу, можно запачкаться."
  ]
  node
  [
    id 232350
    name "232350"
    author "252652514"
    likes 1
    intent "н"
    date "13.08.2015 18:47"
    content "4"
    Label "232350"
    target "2"
    text "[id12025189|Дмитрий], вы что , дитя подземелья ?<br>Что за ахинею вы несёте,не отвечая на прямые вопросы ?"
  ]
  node
  [
    id 232351
    name "232351"
    author "252652514"
    likes 0
    intent "ц"
    date "13.08.2015 18:54"
    content "4"
    Label "232351"
    target "3"
    text "[id12025189|Дмитрий], так где вы проживаете , и что предлагаете делать и поступать , нам россиянам, сиротинушкам горемычным!????))))??????<br>Вы же ведь в ресторанах питаетесь и живете как перекати поле,что вас не устраивает в вашей жизни !??? http://vk.com/photo-25106701_375352463"
  ]
  node
  [
    id 232352
    name "232352"
    author "12025189"
    likes 1
    intent "щ"
    date "13.08.2015 18:55"
    content "4"
    Label "232352"
    target "3"
    text "[id252652514|Алан], годись своими похоронеными деньгами патриот,пока Путин тебе зарпалту платит"
  ]
  node
  [
    id 232353
    name "232353"
    author "252652514"
    likes 0
    intent "ш"
    date "13.08.2015 18:56"
    content "4"
    Label "232353"
    target "3"
    text "[id12025189|Дмитрий], дражжаший, вы что меня игнорируете ? ??????"
  ]
  node
  [
    id 232354
    name "232354"
    author "12025189"
    likes 0
    intent "а"
    date "13.08.2015 18:56"
    content "4"
    Label "232354"
    target "3"
    text "[id252652514|Алан], а тебе какое дело ?"
  ]
  node
  [
    id 232355
    name "232355"
    author "272083778"
    likes 2
    intent "х"
    date "13.08.2015 18:57"
    content "1"
    Label "232355"
    target "4"
    text "В своё время , вермахт объявил  о   чудо танке Тигр  , что дальше помните, а вот как не хулят нашу технику военную в оконцовке она оказывается лучшей.... Не преведи Господи западу узнать это на деле...."
  ]
  node
  [
    id 232356
    name "232356"
    author "252652514"
    likes 1
    intent "ц"
    date "13.08.2015 18:58"
    content "4"
    Label "232356"
    target "3"
    text "[id12025189|Дмитрий], прекрати считать мои деньги,лучше просветите всех нас , неудачников  и  лузеров  ,как вам удаётся жить сразу во многих городах,питаться только в ресторанах.<br>И при этом постоянно ныть о вашей тяжкой судьбе , вечно недоедающего и недополучающего?!!)))??"
  ]
  node
  [
    id 232360
    name "232360"
    author "203327633"
    likes 3
    intent "щ"
    date "13.08.2015 19:02"
    content "4"
    Label "232360"
    target "3"
    text "[id252652514|Алан], просто димасик понял что вы его слили в унитаз.Поэтому делает хорошую мину при проигранном диалоге.Но аудитория то видит что к чему)"
  ]
  node
  [
    id 232361
    name "232361"
    author "252652514"
    likes 0
    intent "н"
    date "13.08.2015 19:02"
    content "4"
    Label "232361"
    target "3"
    text "[id12025189|Дмитрий], в смысле какое ? <br>Вы , любезный,из кожи вон лезете на этом паблике,пытаясь выдать себя за умного интеллектуала.<br>Так я вас спрашиваю,какие вы предлагаете  действия для россиян,дабы  улучшить ситуацию в России.<br>Которая , если послушать вас , хуже некуда, хоть топись !<br>Вот я и спрашиваю вас как   умного  человека  какую дорожную карту действий вы предлагаете для россиян ?<br>Что тут непонятного?"
  ]
  node
  [
    id 232364
    name "232364"
    author "252652514"
    likes 0
    intent "р"
    date "13.08.2015 19:04"
    content "4"
    Label "232364"
    target "3"
    text "[id203327633|Сергей], противника надо пришпилить к земле,дабы у него не возникло более  желания пытаться навредить....."
  ]
  node
  [
    id 232366
    name "232366"
    author "203327633"
    likes 1
    intent "щ"
    date "13.08.2015 19:05"
    content "4"
    Label "232366"
    target "3"
    text "[id252652514|Алан], они денюжку отрабатывают,так что есть желание или нет это не важно,работка у людишек такая)"
  ]
  node
  [
    id 232370
    name "232370"
    author "12025189"
    likes 1
    intent "и"
    date "13.08.2015 19:08"
    content "3"
    Label "232370"
    target "3"
    text "[id252652514|Алан], вы не сможете ничего улучшить в принципе. Даже если будете работать бесплатно круглые сутки. Экономика РФ сегодня как дуршлаг, все вытекает впустую. В ней нет эффективности ни в каком месте,нет точек роста, нет помощи от Мира. Никто ничего не может ни произвести ни продать ни купить. В таких случаях порядочные люди складывают с себя полномочия и назначают новые выборы, и от того как они их проведут будет зависеть ,смлжет вообще Россия когда нибудь выйти из кризиса,или нет."
  ]
  node
  [
    id 232375
    name "232375"
    author "12025189"
    likes 0
    intent "п"
    date "13.08.2015 19:08"
    content "3"
    Label "232375"
    target "3"
    text "[id252652514|Алан], это великая депрессия ,первая в истории России.Просто когда станет совсем худо,власти РФ начнут кормить людей бесплатно,просто чтобы они не умерли от голода. И протянутся этот период может сколько угодно долго."
  ]
  node
  [
    id 232384
    name "232384"
    author "252652514"
    likes 0
    intent "ч"
    date "13.08.2015 19:12"
    content "3"
    Label "232384"
    target "3"
    text "[id12025189|Дмитрий], то есть президент России Путин должен подать в отставку , и назначить новые выборы, которые должны пройти под контролем ваших кумиров или работодателей (это вам лучше знать)с Запада , так как  любой выбор россиян,который не устроит бонз из США будут объявленны нелегитимными . <br>Выборы должны соответствовать таковым 1996 года ? <br>Так по вашему ?"
  ]
  node
  [
    id 232390
    name "232390"
    author "12025189"
    likes 0
    intent "р"
    date "13.08.2015 19:14"
    content "1"
    Label "232390"
    target "4"
    text "[id252652514|Алан], с Миром надо уже начинать мириться, ситуация опасно затягивается ,если Путин этого не сможет,тогда надо искать другого лидера"
  ]
  node
  [
    id 232391
    name "232391"
    author "252652514"
    likes 0
    intent "ц"
    date "13.08.2015 19:14"
    content "4"
    Label "232391"
    target "3"
    text "[id12025189|Дмитрий], прекращайте кликушествовать, любезный , и идите жрать свою пайку в очередной ресторан, не забудьте проконтролировать , чтобы не использовались российские продукты."
  ]
  node
  [
    id 232397
    name "232397"
    author "252652514"
    likes 1
    intent "а"
    date "13.08.2015 19:15"
    content "4"
    Label "232397"
    target "3"
    text "[id12025189|Дмитрий], <br>Кстати,вам что за дело до России,коли вы живёте не в России.<br>И не являетесь её гражданином ?"
  ]
  node
  [
    id 232404
    name "232404"
    author "252652514"
    likes 0
    intent "р"
    date "13.08.2015 19:18"
    content "4"
    Label "232404"
    target "3"
    text "[id12025189|Дмитрий], а может не Миру , как вы пишите , а олигархической верхушке США стоит унять свои алчные аппетиты и убраться из зоны жизненных интересов России,и перестать указывать нам , россиянам , как нам жить и кого нам выбирать."
  ]
  node
  [
    id 232412
    name "232412"
    author "12025189"
    likes 0
    intent "и"
    date "13.08.2015 19:21"
    content "3"
    Label "232412"
    target "3"
    text "[id252652514|Алан], ситуация уже запущена до такой степени что уже сам Мир не хочет мириться с Кремлем. Значит нужен консенсус ,такой Президент который бы устроил все стороны конфликта."
  ]
  node
  [
    id 232420
    name "232420"
    author "12025189"
    likes 0
    intent "и"
    date "13.08.2015 19:24"
    content "3"
    Label "232420"
    target "3"
    text "[id252652514|Алан], Кремль готовится к затяжному конфликту . Он перстал обновлять инфраструтуру, перстал вкладывать деньги в регионы, перестал уделять внимание промышленности и экономике в целом. Он тупо печатает деньги чтобы покрыть все дыры в бюджете. Налоги больше не кормят бюджет. Это отложенный во времени дефолт ."
  ]
  node
  [
    id 232432
    name "232432"
    author "252652514"
    likes 0
    intent "щ"
    date "13.08.2015 19:29"
    content "3"
    Label "232432"
    target "4"
    text "[id12025189|Дмитрий], кого вы называете миром ?<br>Кучку  платных  конгрессменов США на содержании у военно-промышленных корпораций , дешевого шута,который изображает легитимную власть в США жалких четыре года,будучи ширмой для реальных властителей США - империи зла, профашисткрго государства, где  культ больших денег стал идеологией , ради которой эти неоимпериалисты готовы пожертвовать миллионами жизней в Европе, Азии и Африке ?<br>Надеюсь в Старом Свете политики окажутся умней и не совершат ошибок 19-20 веков, передав власть над миром олигархической верхушке США."
  ]
  node
  [
    id 232434
    name "232434"
    author "12025189"
    likes 0
    intent "и"
    date "13.08.2015 19:29"
    content "4"
    Label "232434"
    target "4"
    text "[id252652514|Алан], золотой миллиард, где сосредоточены все основные активы мировой экономики."
  ]
  node
  [
    id 232435
    name "232435"
    author "2621681"
    likes 0
    intent "н"
    date "13.08.2015 19:30"
    content "1"
    Label "232435"
    target "2"
    text "Что за дичь я сейчас прочитал про Кремль???!!!"
  ]
  node
  [
    id 232437
    name "232437"
    author "252652514"
    likes 0
    intent "р"
    date "13.08.2015 19:31"
    content "4"
    Label "232437"
    target "3"
    text "[id12025189|Дмитрий], на вашем месте я больше переживал о беспрестанно работающем станке ФРС, и долге в 18 триллионов у США. <br>За чей счёт американские финансовые жирные коты хотят обнулить свой астрономический долг."
  ]
  node
  [
    id 232441
    name "232441"
    author "252652514"
    likes 0
    intent "а"
    date "13.08.2015 19:32"
    content "4"
    Label "232441"
    target "3"
    text "[id12025189|Дмитрий], в США всего 313 миллионов населения, о каком миллиарде речь?<br>"
  ]
  node
  [
    id 232447
    name "232447"
    author "12025189"
    likes 0
    intent "и"
    date "13.08.2015 19:33"
    content "4"
    Label "232447"
    target "4"
    text "[id252652514|Алан], еще Япония, Канада, ЕС ,Австралия ,Новая Зеландия"
  ]
  node
  [
    id 232453
    name "232453"
    author "252652514"
    likes 0
    intent "щ"
    date "13.08.2015 19:37"
    content "4"
    Label "232453"
    target "4"
    text "[id12025189|Дмитрий], ваш мифический  золотой миллиард  видит в России только пищу — источник дешёвой рабочей силы,рынок сбыта самых бросовых и дешевых своих товаров и запас  неисчерпаемых минеральных ресурсов , которые они намерены получить фактически бесплатно, сломив государственность и возможно сократив численность населения России до 5 миллионов,как говаривала Маргарет Тэтчер.<br>Тут только одно противоядие - ЯО."
  ]
  node
  [
    id 232456
    name "232456"
    author "12025189"
    likes 0
    intent "ч"
    date "13.08.2015 19:39"
    content "4"
    Label "232456"
    target "4"
    text "[id252652514|Алан], ты будешь растроен,но уже ни квалифицированой рабочей силы, ни рынка сбыта в Росиюшке на сегодня в результате девальвации просто нет. А товары даже китайские, стали за счет опять же девальвации рубля очень дороги. Люди в РФ просто уже боятся тратить деньги,ну кроме как на еду."
  ]
  node
  [
    id 232457
    name "232457"
    author "252652514"
    likes 0
    intent "а"
    date "13.08.2015 19:39"
    content "2"
    Label "232457"
    target "3"
    text "[id12025189|Дмитрий], я ещё могу понять включение англо-саксонских стран.<br>Но почему вы считаете что ЕС пойдёт на поводу у США и не остановится перед войной с Россией?"
  ]
  node
  [
    id 232461
    name "232461"
    author "252652514"
    likes 2
    intent "н"
    date "13.08.2015 19:40"
    content "4"
    Label "232461"
    target "2"
    text "[id12025189|Дмитрий], вы откровенный бред несёте , любезный."
  ]
  node
  [
    id 232471
    name "232471"
    author "252652514"
    likes 1
    intent "а"
    date "13.08.2015 19:44"
    content "4"
    Label "232471"
    target "3"
    text "[id12025189|Дмитрий], то есть вы работаете на  золотой миллиард  , опосредованно на США ?<br>Знаете , тщательное изучение истории  подсказывает мне, что если Россия отступит и в этот раз,то она будет безжалостно расчлененна.<br>Поэтому как бы вы не выли и не скулили по приказу своих работодателей из  золотого миллиарда  , у нас , народа России , у руководства РФ нет иного выхода кроме как твёрдо противостоять этой очередной агрессии Запада против России. <br>Альтернативы нет ."
  ]
  node
  [
    id 232495
    name "232495"
    author "6094187"
    likes 2
    intent "р"
    date "13.08.2015 20:01"
    content "4"
    Label "232495"
    target "3"
    text "Алан, я думаю с ним нет смысла дискуссировать , явный тролль.  Разве что , дать ему проявить свою тролльскую суть"
  ]
  node
  [
    id 232496
    name "232496"
    author "252652514"
    likes 0
    intent "в"
    date "13.08.2015 20:02"
    content "4"
    Label "232496"
    target "3"
    text "[id6094187|Рамиль], естественно,он вроде уже сам в этом признался."
  ]
  node
  [
    id 232497
    name "232497"
    author "231644603"
    likes 2
    intent " - "
    date "13.08.2015 20:03"
    content ""
    Label "232497"
    target ""
    text "http://vk.com/photo-25106701_375359481"
  ]
  node
  [
    id 232499
    name "232499"
    author "6094187"
    likes 1
    intent "щ"
    date "13.08.2015 20:05"
    content "4"
    Label "232499"
    target "3"
    text "[id252652514|Алан], слабенький тролль))) сразу проявил себя"
  ]
  node
  [
    id 232503
    name "232503"
    author "252652514"
    likes 1
    intent "в"
    date "13.08.2015 20:07"
    content "4"
    Label "232503"
    target "3"
    text "[id231644603|Ильяс], это точно !"
  ]
  node
  [
    id 232531
    name "232531"
    author "231644603"
    likes 2
    intent "о"
    date "13.08.2015 20:20"
    content "1"
    Label "232531"
    target "1"
    text "[id252652514|Алан], боятся и уважают только сильного, на слабом воду возят. И  как говорят, собака лает — караван идет. Пускай лают — собаки, шайтаны, черти .Не нравится :<br>чемодан, вокзал, Израиль."
  ]
  node
  [
    id 232607
    name "232607"
    author "1630004"
    likes 1
    intent "б"
    date "13.08.2015 21:00"
    content "4"
    Label "232607"
    target "3"
    text "По поводу продуктов все это нытье про голодную Россию-чушь.Да где то не платят вовремя и достаточно .Это есть.Но то что в России нет нормальных отечественных продуктов-это чушь.Меньше в ресторанах сидите-больше готовьте дома.За бугром продукт продукту рознь.ГМО там норма.Приятного аппетита господа либеры."
  ]
  node
  [
    id 232658
    name "232658"
    author "124512487"
    likes 0
    intent "ц"
    date "13.08.2015 21:35"
    content "3"
    Label "232658"
    target "3"
    text "Дмитрий, то то смотрю олланд сложил с себя полномочия, после слива французского впк в унитаз. Да и меркель сложила, опосля скандала в ес. А еще президенты мира обама и порошенка, тоже сложили полномочия, после развязывания неоправданных войн. О какие приличные люди!"
  ]
  node
  [
    id 232322001
    name "232322001"
    author "252652514"
    likes 0
    intent "и"
    date "13.08.2015 18:21"
    content "1"
    Label "232322"
    target "4"
    text "Между прочим у СССР долгие годы было твёрдое первое место в мире по продажам оружия."
  ]
  node
  [
    id 232323001
    name "232323001"
    author "231644603"
    likes 0
    intent "с"
    date "13.08.2015 18:23"
    content "1"
    Label "232323"
    target "4"
    text "Пусть Израиль уничтожить свой ВПК, нечего евреям деньги но ветер выбрасывать."
  ]
  node
  [
    id 232324001
    name "232324001"
    author "12025189"
    likes 2
    intent "у"
    date "13.08.2015 18:26"
    content "2"
    Label "232324"
    target "4"
    text "[id231269383|Антон], ВПК не создает прибавочной стоимости для экономики. Деньги Путину легче печатать чем реально зарабатывать,поэтому доллар через 2 года будет стоить 1000 рублей."
  ]
  node
  [
    id 232327001
    name "232327001"
    author "231269383"
    likes 2
    intent "м"
    date "13.08.2015 18:29"
    content "4"
    Label "232327"
    target "3"
    text "[id12025189|Дмитрий], да млин 100500. Вас послушаешь - нам бы давно червями ползать. ВПК создает необходимые рабочие места, технологии и идет на экспорт. А нам легче поставить к стенке всех либерастов (благо немного) - и жить потом хорошо и спокойно."
  ]
  node
  [
    id 232329001
    name "232329001"
    author "252652514"
    likes 1
    intent "а"
    date "13.08.2015 18:31"
    content "4"
    Label "232329"
    target "3"
    text "[id12025189|Дмитрий], кстати вы изо дня в день гундите,притягивая за уши какие то липовые диаграммы и совершенно безграмотные  суждения.<br>Оставим всё это в стороне .<br>Главное что вы предлагаете делать,где выход?"
  ]
  node
  [
    id 232335001
    name "232335001"
    author "252652514"
    likes 1
    intent "ж"
    date "13.08.2015 18:38"
    content "3"
    Label "232335"
    target "4"
    text "[id12025189|Дмитрий], и видимо поэтому  расейское гавно  так покупают,что Россия на втором месте по продажам  вооружений,причем сложных,таких как системы ПВО, самолёты и вертолёты (ещё советскому Ми-8 до сих пор нет равных в мире по критерию цена-эффективность),и корабли ."
  ]
  node
  [
    id 232338001
    name "232338001"
    author "231269383"
    likes 3
    intent "и"
    date "13.08.2015 18:40"
    content "4"
    Label "232338"
    target "4"
    text "[id12025189|Дмитрий], дооо, особенно лицензионные заводы калашей в странах третьего мира, Иран там, Индия. Тебе чем-то продукты рос. не нравятся? Поешь украинского пластмассового сыра или конфет на тех. масле со вкусом солярки или ты утверждаешь что в ЕС и США сплошь продукты хорошего качества? Это не так, хорошее и там стоит не дешево, а порошкового пива и вина, сыров с 50% растительных жиров, шоколада с теми же растительными жирами, глянцевых от химии фруктов и овощей хватает."
  ]
  node
  [
    id 232340001
    name "232340001"
    author "252652514"
    likes 6
    intent "щ"
    date "13.08.2015 18:41"
    content "4"
    Label "232340"
    target "3"
    text "[id12025189|Дмитрий], в ход пошли жалкие неологизмы, которыми подобные вам пытаются прикрыть свою ущербную интеллектуальную наготу и невежество ?<br>Что же закономерный результат полемики с жалким троллем."
  ]
  node
  [
    id 232344001
    name "232344001"
    author "252652514"
    likes 2
    intent "и"
    date "13.08.2015 18:42"
    content "1"
    Label "232344"
    target "4"
    text "[id12025189|Дмитрий], вы статью то хоть читали ?<br>Там русским языком написанно,как и в справочниках Джейнс , что экспорт оружия из России лишь немногим уступает американскому."
  ]
  node
  [
    id 232348001
    name "232348001"
    author "12025189"
    likes 1
    intent "п"
    date "13.08.2015 18:46"
    content "3"
    Label "232348"
    target "4"
    text "[id252652514|Алан], да мне плевать что там пишут, в стране то полное гавно. Вот пусть людей сначала подневольных в чистом теле держать научаться, тогда может кто и гордится будет их железом."
  ]
  node
  [
    id 232349001
    name "232349001"
    author "206599206"
    likes 2
    intent "р"
    date "13.08.2015 18:47"
    content "4"
    Label "232349"
    target "3"
    text "Мирошниченко старый спившийся тролль, а сенин в придачу ещё и гомосек. Не стоит с ними вести беседу, можно запачкаться."
  ]
  node
  [
    id 232355001
    name "232355001"
    author "272083778"
    likes 2
    intent "ж"
    date "13.08.2015 18:57"
    content "1"
    Label "232355"
    target "4"
    text "В своё время , вермахт объявил  о   чудо танке Тигр  , что дальше помните, а вот как не хулят нашу технику военную в оконцовке она оказывается лучшей.... Не преведи Господи западу узнать это на деле...."
  ]
  node
  [
    id 232432001
    name "232432001"
    author "252652514"
    likes 0
    intent "п"
    date "13.08.2015 19:29"
    content "3"
    Label "232432"
    target "4"
    text "[id12025189|Дмитрий], кого вы называете миром ?<br>Кучку  платных  конгрессменов США на содержании у военно-промышленных корпораций , дешевого шута,который изображает легитимную власть в США жалких четыре года,будучи ширмой для реальных властителей США - империи зла, профашисткрго государства, где  культ больших денег стал идеологией , ради которой эти неоимпериалисты готовы пожертвовать миллионами жизней в Европе, Азии и Африке ?<br>Надеюсь в Старом Свете политики окажутся умней и не совершат ошибок 19-20 веков, передав власть над миром олигархической верхушке США."
  ]
  node
  [
    id 232453001
    name "232453001"
    author "252652514"
    likes 0
    intent "и"
    date "13.08.2015 19:37"
    content "4"
    Label "232453"
    target "4"
    text "[id12025189|Дмитрий], ваш мифический  золотой миллиард  видит в России только пищу — источник дешёвой рабочей силы,рынок сбыта самых бросовых и дешевых своих товаров и запас  неисчерпаемых минеральных ресурсов , которые они намерены получить фактически бесплатно, сломив государственность и возможно сократив численность населения России до 5 миллионов,как говаривала Маргарет Тэтчер.<br>Тут только одно противоядие - ЯО."
  ]
  node
  [
    id 232471001
    name "232471001"
    author "252652514"
    likes 1
    intent "у"
    date "13.08.2015 19:44"
    content "4"
    Label "232471"
    target "4"
    text "[id12025189|Дмитрий], то есть вы работаете на  золотой миллиард  , опосредованно на США ?<br>Знаете , тщательное изучение истории  подсказывает мне, что если Россия отступит и в этот раз,то она будет безжалостно расчлененна.<br>Поэтому как бы вы не выли и не скулили по приказу своих работодателей из  золотого миллиарда  , у нас , народа России , у руководства РФ нет иного выхода кроме как твёрдо противостоять этой очередной агрессии Запада против России. <br>Альтернативы нет ."
  ]
  node
  [
    id 232495001
    name "232495001"
    author "6094187"
    likes 2
    intent "щ"
    date "13.08.2015 20:01"
    content "4"
    Label "232495"
    target "3"
    text "Алан, я думаю с ним нет смысла дискуссировать , явный тролль.  Разве что , дать ему проявить свою тролльскую суть"
  ]
  node
  [
    id 232531001
    name "232531001"
    author "231644603"
    likes 2
    intent "г"
    date "13.08.2015 20:20"
    content "1"
    Label "232531"
    target "4"
    text "[id252652514|Алан], боятся и уважают только сильного, на слабом воду возят. И  как говорят, собака лает — караван идет. Пускай лают — собаки, шайтаны, черти .Не нравится :<br>чемодан, вокзал, Израиль."
  ]
  node
  [
    id 232607001
    name "232607001"
    author "1630004"
    likes 1
    intent "р"
    date "13.08.2015 21:00"
    content "4"
    Label "232607"
    target "3"
    text "По поводу продуктов все это нытье про голодную Россию-чушь.Да где то не платят вовремя и достаточно .Это есть.Но то что в России нет нормальных отечественных продуктов-это чушь.Меньше в ресторанах сидите-больше готовьте дома.За бугром продукт продукту рознь.ГМО там норма.Приятного аппетита господа либеры."
  ]
  edge
  [
    source 232304
    target 232308
  ]
  edge
  [
    source 232304
    target 232309
  ]
  edge
  [
    source 232304
    target 232312
  ]
  edge
  [
    source 232309
    target 232313
  ]
  edge
  [
    source 232304
    target 232314
  ]
  edge
  [
    source 232304
    target 232317
  ]
  edge
  [
    source 232304
    target 232319
  ]
  edge
  [
    source 232304
    target 232320
  ]
  edge
  [
    source 232304
    target 232321
  ]
  edge
  [
    source 232304
    target 232322
  ]
  edge
  [
    source 232304
    target 232323
  ]
  edge
  [
    source 232313
    target 232324
  ]
  edge
  [
    source 232304
    target 232325
  ]
  edge
  [
    source 232324
    target 232326
  ]
  edge
  [
    source 232324001
    target 232326
  ]
  edge
  [
    source 232324
    target 232327
  ]
  edge
  [
    source 232324001
    target 232327
  ]
  edge
  [
    source 232304
    target 232328
  ]
  edge
  [
    source 232324
    target 232329
  ]
  edge
  [
    source 232324001
    target 232329
  ]
  edge
  [
    source 232327
    target 232331
  ]
  edge
  [
    source 232327001
    target 232331
  ]
  edge
  [
    source 232304
    target 232332
  ]
  edge
  [
    source 232324
    target 232333
  ]
  edge
  [
    source 232324001
    target 232333
  ]
  edge
  [
    source 232304
    target 232334
  ]
  edge
  [
    source 232324
    target 232335
  ]
  edge
  [
    source 232324001
    target 232335
  ]
  edge
  [
    source 232324
    target 232336
  ]
  edge
  [
    source 232324001
    target 232336
  ]
  edge
  [
    source 232335
    target 232337
  ]
  edge
  [
    source 232335001
    target 232337
  ]
  edge
  [
    source 232324
    target 232338
  ]
  edge
  [
    source 232324001
    target 232338
  ]
  edge
  [
    source 232335
    target 232339
  ]
  edge
  [
    source 232335001
    target 232339
  ]
  edge
  [
    source 232324
    target 232340
  ]
  edge
  [
    source 232324001
    target 232340
  ]
  edge
  [
    source 232338
    target 232341
  ]
  edge
  [
    source 232338001
    target 232341
  ]
  edge
  [
    source 232324
    target 232342
  ]
  edge
  [
    source 232324001
    target 232342
  ]
  edge
  [
    source 232324
    target 232344
  ]
  edge
  [
    source 232324001
    target 232344
  ]
  edge
  [
    source 232304
    target 232345
  ]
  edge
  [
    source 232324
    target 232346
  ]
  edge
  [
    source 232324001
    target 232346
  ]
  edge
  [
    source 232324
    target 232347
  ]
  edge
  [
    source 232324001
    target 232347
  ]
  edge
  [
    source 232344
    target 232348
  ]
  edge
  [
    source 232344001
    target 232348
  ]
  edge
  [
    source 232304
    target 232349
  ]
  edge
  [
    source 232348
    target 232350
  ]
  edge
  [
    source 232348001
    target 232350
  ]
  edge
  [
    source 232348
    target 232351
  ]
  edge
  [
    source 232348001
    target 232351
  ]
  edge
  [
    source 232344
    target 232352
  ]
  edge
  [
    source 232344001
    target 232352
  ]
  edge
  [
    source 232348
    target 232353
  ]
  edge
  [
    source 232348001
    target 232353
  ]
  edge
  [
    source 232344
    target 232354
  ]
  edge
  [
    source 232344001
    target 232354
  ]
  edge
  [
    source 232304
    target 232355
  ]
  edge
  [
    source 232348
    target 232356
  ]
  edge
  [
    source 232348001
    target 232356
  ]
  edge
  [
    source 232344
    target 232360
  ]
  edge
  [
    source 232344001
    target 232360
  ]
  edge
  [
    source 232348
    target 232361
  ]
  edge
  [
    source 232348001
    target 232361
  ]
  edge
  [
    source 232360
    target 232364
  ]
  edge
  [
    source 232344
    target 232366
  ]
  edge
  [
    source 232344001
    target 232366
  ]
  edge
  [
    source 232344
    target 232370
  ]
  edge
  [
    source 232344001
    target 232370
  ]
  edge
  [
    source 232344
    target 232375
  ]
  edge
  [
    source 232344001
    target 232375
  ]
  edge
  [
    source 232348
    target 232384
  ]
  edge
  [
    source 232348001
    target 232384
  ]
  edge
  [
    source 232344
    target 232390
  ]
  edge
  [
    source 232344001
    target 232390
  ]
  edge
  [
    source 232348
    target 232391
  ]
  edge
  [
    source 232348001
    target 232391
  ]
  edge
  [
    source 232348
    target 232397
  ]
  edge
  [
    source 232348001
    target 232397
  ]
  edge
  [
    source 232348
    target 232404
  ]
  edge
  [
    source 232348001
    target 232404
  ]
  edge
  [
    source 232344
    target 232412
  ]
  edge
  [
    source 232344001
    target 232412
  ]
  edge
  [
    source 232344
    target 232420
  ]
  edge
  [
    source 232344001
    target 232420
  ]
  edge
  [
    source 232348
    target 232432
  ]
  edge
  [
    source 232348001
    target 232432
  ]
  edge
  [
    source 232432
    target 232434
  ]
  edge
  [
    source 232432001
    target 232434
  ]
  edge
  [
    source 232304
    target 232435
  ]
  edge
  [
    source 232348
    target 232437
  ]
  edge
  [
    source 232348001
    target 232437
  ]
  edge
  [
    source 232348
    target 232441
  ]
  edge
  [
    source 232348001
    target 232441
  ]
  edge
  [
    source 232432
    target 232447
  ]
  edge
  [
    source 232432001
    target 232447
  ]
  edge
  [
    source 232348
    target 232453
  ]
  edge
  [
    source 232348001
    target 232453
  ]
  edge
  [
    source 232453
    target 232456
  ]
  edge
  [
    source 232453001
    target 232456
  ]
  edge
  [
    source 232348
    target 232457
  ]
  edge
  [
    source 232348001
    target 232457
  ]
  edge
  [
    source 232348
    target 232461
  ]
  edge
  [
    source 232348001
    target 232461
  ]
  edge
  [
    source 232348
    target 232471
  ]
  edge
  [
    source 232348001
    target 232471
  ]
  edge
  [
    source 232304
    target 232495
  ]
  edge
  [
    source 232495
    target 232496
  ]
  edge
  [
    source 232495001
    target 232496
  ]
  edge
  [
    source 232304
    target 232497
  ]
  edge
  [
    source 232471
    target 232499
  ]
  edge
  [
    source 232471001
    target 232499
  ]
  edge
  [
    source 232323
    target 232503
  ]
  edge
  [
    source 232323001
    target 232503
  ]
  edge
  [
    source 232471
    target 232531
  ]
  edge
  [
    source 232471001
    target 232531
  ]
  edge
  [
    source 232304
    target 232607
  ]
  edge
  [
    source 232304
    target 232658
  ]
  edge
  [
    source 232304
    target 232322001
  ]
  edge
  [
    source 232304
    target 232323001
  ]
  edge
  [
    source 232313
    target 232324001
  ]
  edge
  [
    source 232324
    target 232327001
  ]
  edge
  [
    source 232324001
    target 232327001
  ]
  edge
  [
    source 232324
    target 232329001
  ]
  edge
  [
    source 232324001
    target 232329001
  ]
  edge
  [
    source 232324
    target 232335001
  ]
  edge
  [
    source 232324001
    target 232335001
  ]
  edge
  [
    source 232324
    target 232338001
  ]
  edge
  [
    source 232324001
    target 232338001
  ]
  edge
  [
    source 232324
    target 232340001
  ]
  edge
  [
    source 232324001
    target 232340001
  ]
  edge
  [
    source 232324
    target 232344001
  ]
  edge
  [
    source 232324001
    target 232344001
  ]
  edge
  [
    source 232344
    target 232348001
  ]
  edge
  [
    source 232344001
    target 232348001
  ]
  edge
  [
    source 232304
    target 232349001
  ]
  edge
  [
    source 232304
    target 232355001
  ]
  edge
  [
    source 232348
    target 232432001
  ]
  edge
  [
    source 232348001
    target 232432001
  ]
  edge
  [
    source 232348
    target 232453001
  ]
  edge
  [
    source 232348001
    target 232453001
  ]
  edge
  [
    source 232348
    target 232471001
  ]
  edge
  [
    source 232348001
    target 232471001
  ]
  edge
  [
    source 232304
    target 232495001
  ]
  edge
  [
    source 232471
    target 232531001
  ]
  edge
  [
    source 232471001
    target 232531001
  ]
  edge
  [
    source 232304
    target 232607001
  ]
]
