Creator "igraph version 0.7 Fri Mar 10 00:49:40 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 180771
    name "180771"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "180771"
    target ""
    text ""
  ]
  node
  [
    id 180772
    name "180772"
    author "1074471"
    likes 3
    intent "х"
    date "01.04.2015 10:31"
    content "20"
    Label "180772"
    target "4"
    text "Спасибо всепобеждающей силе и мудрости нашего национального лидера. Если б ы не он, то сейчас бы по помойкам бы все лазили и жили бы без электричества. Ещё не стоит забывать, что за 15 путинских лет скорость интернета выросла в тысячи раз!!!"
  ]
  node
  [
    id 180773
    name "180773"
    author "2382590"
    likes 3
    intent "б"
    date "01.04.2015 10:35"
    content "20"
    Label "180773"
    target "4"
    text "походу такая тенденция только в Москве и Питере"
  ]
  node
  [
    id 180774
    name "180774"
    author "13843787"
    likes 1
    intent "ш"
    date "01.04.2015 10:41"
    content "30"
    Label "180774"
    target "4"
    text "[id2382590|Сергей], за МКАДом жизни нет ))"
  ]
  node
  [
    id 180776
    name "180776"
    author "276867767"
    likes 0
    intent "б"
    date "01.04.2015 10:48"
    content "40"
    Label "180776"
    target "3"
    text "[id2382590|Сергей], ,боюсь спросить в каком месте вы живете ,если статистика с 96 года не изменилась у вас"
  ]
  node
  [
    id 180777
    name "180777"
    author "276867767"
    likes 0
    intent "б"
    date "01.04.2015 10:51"
    content "40"
    Label "180777"
    target "3"
    text "[id13843787|Владимир], да не говорите))разруха,кризис и смерть"
  ]
  node
  [
    id 180779
    name "180779"
    author "59269427"
    likes 0
    intent "ш"
    date "01.04.2015 10:59"
    content "30"
    Label "180779"
    target "2"
    text "сейчас на балалайке доиграю, и пойду последнего ежа доедать, запивая наваристой гречихой"
  ]
  node
  [
    id 180780
    name "180780"
    author "197803872"
    likes 1
    intent "ш"
    date "01.04.2015 11:02"
    content "40"
    Label "180780"
    target "4"
    text "Жить стало легче,жить стало веселей!И. В. Сталин.:)"
  ]
  node
  [
    id 180781
    name "180781"
    author "59269427"
    likes 0
    intent "х"
    date "01.04.2015 11:02"
    content "30"
    Label "180781"
    target "2"
    text "а вообще отличная статья- с графиками, в Forbes- как раз в морду госдеповским троллеботам тыкать"
  ]
  node
  [
    id 180783
    name "180783"
    author "395487"
    likes 0
    intent "х"
    date "01.04.2015 11:10"
    content "30"
    Label "180783"
    target "2"
    text "[id59269427|Руслан], не глядя могу сказать, что это Марк Адоманис. лучик адекватности в беспросветной тьме западных СМИ."
  ]
  node
  [
    id 180784
    name "180784"
    author "276867767"
    likes 0
    intent "х"
    date "01.04.2015 11:13"
    content "30"
    Label "180784"
    target "2"
    text "[id395487|Лёлик], вот именно))<br>Главное,что легко и непринужденно еще опровергает статьи псевдожурналистов простыми цифрами и таблицами))"
  ]
  node
  [
    id 180785
    name "180785"
    author "193243180"
    likes 0
    intent "ц"
    date "01.04.2015 11:25"
    content "40"
    Label "180785"
    target "3"
    text "[id395487|Лёлик], да ладно, на западе же нет паРашкинских позорных  сми )))"
  ]
  node
  [
    id 180786
    name "180786"
    author "193243180"
    likes 0
    intent "с"
    date "01.04.2015 11:26"
    content "30"
    Label "180786"
    target "3"
    text "[id276867767|Рустам], да, хорошо он позорность паРашкинского днища описал))"
  ]
  node
  [
    id 180787
    name "180787"
    author "193243180"
    likes 0
    intent "б"
    date "01.04.2015 11:27"
    content "40"
    Label "180787"
    target "3"
    text "Руслан, ага, паРашкинским ирчп только тыкать и остается)))"
  ]
  node
  [
    id 180789
    name "180789"
    author "276867767"
    likes 2
    intent "г"
    date "01.04.2015 11:30"
    content "40"
    Label "180789"
    target "3"
    text "[id193243180|?вгений], гуляй тролль))<br>Вас так бесят такие статейки)"
  ]
  node
  [
    id 180792
    name "180792"
    author "193243180"
    likes 0
    intent "л"
    date "01.04.2015 11:37"
    content "40"
    Label "180792"
    target "3"
    text "[id276867767|Рустам], ой, у паРашкинского быдловатничка бомбануло от осознания позорности паРашкинского днища)))"
  ]
  node
  [
    id 180802
    name "180802"
    author "59269427"
    likes 0
    intent "ц"
    date "01.04.2015 11:44"
    content "40"
    Label "180802"
    target "4"
    text "[id395487|Лёлик], ну для Форбс только он и рубит  правду-матку "
  ]
  node
  [
    id 180804
    name "180804"
    author "276867767"
    likes 0
    intent "х"
    date "01.04.2015 11:45"
    content "40"
    Label "180804"
    target "1"
    text "[id193243180|?вгений], я живу отлично))Как и многие))<br>27 апреля слетаю в Марокко,если получится с работой уладить дела))<br>Делаю,что хочу))Свобода не ограничена))Как и у многих в стране))В родном городе постепенно все улучшается))<br>Только неудачники и деграданты видят свою страну убогой))Убейся об стену))Сделай полезное для всего мира)))"
  ]
  node
  [
    id 180806
    name "180806"
    author "193243180"
    likes 0
    intent "с"
    date "01.04.2015 11:46"
    content "40"
    Label "180806"
    target "3"
    text "[id276867767|Рустам], так на каком там месте паРашкинское позорное днище по ирчп?)))))"
  ]
  node
  [
    id 180808
    name "180808"
    author "193243180"
    likes 0
    intent "м"
    date "01.04.2015 11:48"
    content "40"
    Label "180808"
    target "3"
    text "[id276867767|Рустам], кстати, о свободе и правах человека в паРашкинском позорном днище тоже исследования есть))) напомнить?))"
  ]
  node
  [
    id 180809
    name "180809"
    author "276867767"
    likes 0
    intent "к"
    date "01.04.2015 11:48"
    content "40"
    Label "180809"
    target "3"
    text "[id193243180|?вгений], ахахах))ты веришь этим рейтингам?))"
  ]
  node
  [
    id 180811
    name "180811"
    author "59269427"
    likes 0
    intent "л"
    date "01.04.2015 11:49"
    content "40"
    Label "180811"
    target "3"
    text "[id193243180|?вгений], вот еще, побейтесь головой об стенку- с разбега http://vk.com/photo-25106701_358299839"
  ]
  node
  [
    id 180812
    name "180812"
    author "193243180"
    likes 0
    intent "т"
    date "01.04.2015 11:49"
    content "40"
    Label "180812"
    target "3"
    text "[id276867767|Рустам], т.е. опровергнуть ФАКТЫ об ущербности паРашкинского позорного днища вам НЕЧЕМ?))) ч.т.д.))"
  ]
  node
  [
    id 180814
    name "180814"
    author "59269427"
    likes 2
    intent "л"
    date "01.04.2015 11:50"
    content "40"
    Label "180814"
    target "3"
    text "[id193243180|?вгений], узнаете себя? http://vk.com/photo-25106701_358299918"
  ]
  node
  [
    id 180817
    name "180817"
    author "59269427"
    likes 4
    intent "л"
    date "01.04.2015 11:51"
    content "40"
    Label "180817"
    target "3"
    text "[id193243180|?вгений], вот это точно про вас http://vk.com/photo-25106701_358300031"
  ]
  node
  [
    id 180819
    name "180819"
    author "276867767"
    likes 0
    intent "н"
    date "01.04.2015 11:52"
    content "40"
    Label "180819"
    target "3"
    text "[id193243180|?вгений], ты настолько примитивен))это даже забавно.Набор клише и фразочек россиянофобов троллей))Зачем мне что-то опровергать?)<br>Тем более,если я вижу такие страны выше по этому веселому рейтингу,как Барбадос,Словения,Эстония,Катар,Чили и даже Хорватия:DDD"
  ]
  node
  [
    id 180821
    name "180821"
    author "59269427"
    likes 0
    intent "н"
    date "01.04.2015 11:53"
    content "40"
    Label "180821"
    target "3"
    text "[id276867767|Рустам], да это очередное школоло школу прогуливает, что тут неясного"
  ]
  node
  [
    id 180822
    name "180822"
    author "276867767"
    likes 1
    intent "з"
    date "01.04.2015 11:53"
    content "40"
    Label "180822"
    target "3"
    text "[id59269427|Руслан], ой да не надо обращать внимания))Мы еду даем- троллю)<br>Самое страшное для таких,как он.Это игнор со стороны других)))"
  ]
  node
  [
    id 180823
    name "180823"
    author "59269427"
    likes 0
    intent "в"
    date "01.04.2015 11:53"
    content "40"
    Label "180823"
    target "3"
    text "[id276867767|Рустам], оке, договорились"
  ]
  node
  [
    id 180824
    name "180824"
    author "193243180"
    likes 0
    intent "и"
    date "01.04.2015 11:53"
    content "40"
    Label "180824"
    target "3"
    text "[id59269427|Руслан], ФАКТЫ - вещь упрямая))) http://vk.com/photo-25106701_358300158"
  ]
  node
  [
    id 180825
    name "180825"
    author "193243180"
    likes 0
    intent "т"
    date "01.04.2015 11:55"
    content "40"
    Label "180825"
    target "3"
    text "[id276867767|Рустам], слив засчитан) когда опять соберетесь пословоблудить при нормальных людях, будьте готовы к тому, что вас в ваше словоблудие снова мордой ткнут)))"
  ]
  node
  [
    id 180827
    name "180827"
    author "59269427"
    likes 2
    intent "ш"
    date "01.04.2015 11:57"
    content "40"
    Label "180827"
    target "3"
    text "[id193243180|?вгений], старый баян про про нефть http://sdelanounas.ru/blogs/43631/<br>Вы все равно все не осилите, поэтому передаю суть: если бы в 1999 году до прихода Путина были бы те же цены на нефть и тот же объем добычи, что и сейчас, то все равно бюджет бы получал в 10 (ДЕСЯТЬ) раз меньше денег, чем сейчас. Путин заставил нефть работать на благо страны, а не кучки олигархов- это факт. Привет ходору"
  ]
  node
  [
    id 180828
    name "180828"
    author "59269427"
    likes 0
    intent "л"
    date "01.04.2015 11:58"
    content "40"
    Label "180828"
    target "3"
    text "[id193243180|?вгений], утрись, тля"
  ]
  node
  [
    id 180830
    name "180830"
    author "193243180"
    likes 0
    intent "н"
    date "01.04.2015 11:59"
    content "40"
    Label "180830"
    target "3"
    text "[id59269427|Руслан], т.е опровергнуть ФАКТЫ о паРашкинском позорном днище вам НЕЧЕМ?))) ч.т.д.))<br>кстати, простой вопрос про бюджет)) что это?) http://vk.com/photo-25106701_358300539"
  ]
  node
  [
    id 180831
    name "180831"
    author "59269427"
    likes 0
    intent "ф"
    date "01.04.2015 11:59"
    content "40"
    Label "180831"
    target "3"
    text "[id193243180|?вгений], вот вам факты- этого достаточно, чтобы переизбирать Путина столько, сколько потребуется http://vk.com/photo-25106701_358300620"
  ]
  node
  [
    id 180832
    name "180832"
    author "193243180"
    likes 0
    intent "х"
    date "01.04.2015 12:00"
    content "40"
    Label "180832"
    target "3"
    text "[id59269427|Руслан], о, спасибо, что напомнили)))))<br>http://alt-gazeta.ru/index.php/v-fokuse/2048-2011-11-03-23-18-43.html"
  ]
  node
  [
    id 180833
    name "180833"
    author "280057346"
    likes 0
    intent "т"
    date "01.04.2015 12:00"
    content "40"
    Label "180833"
    target "4"
    text "И воевать в соседней стране"
  ]
  node
  [
    id 180834
    name "180834"
    author "59269427"
    likes 0
    intent "ц"
    date "01.04.2015 12:01"
    content "40"
    Label "180834"
    target "3"
    text "[id193243180|?вгений], вы бы еще на цензор.нет ссылку дали, ахахахахаха"
  ]
  node
  [
    id 180835
    name "180835"
    author "193243180"
    likes 0
    intent "т"
    date "01.04.2015 12:01"
    content "40"
    Label "180835"
    target "3"
    text "[id59269427|Руслан], вы не ответило на вопрос))) http://vk.com/photo-25106701_358300740 http://vk.com/photo-25106701_358300741"
  ]
  node
  [
    id 180836
    name "180836"
    author "193243180"
    likes 0
    intent "а"
    date "01.04.2015 12:02"
    content "40"
    Label "180836"
    target "3"
    text "[id59269427|Руслан], т.е. опровергнуть ФАКТЫ о паРашкинском позорном днище и пуйле вам все еще НЕЧЕМ?)) ч.т.д.)))"
  ]
  node
  [
    id 180850
    name "180850"
    author "59269427"
    likes 0
    intent "к"
    date "01.04.2015 12:17"
    content "40"
    Label "180850"
    target "3"
    text "[id193243180|?вгений], вот факты http://vk.com/photo-25106701_358301852"
  ]
  node
  [
    id 180854
    name "180854"
    author "193243180"
    likes 0
    intent "н"
    date "01.04.2015 12:19"
    content "40"
    Label "180854"
    target "3"
    text "[id59269427|Руслан], а прикольно ваши  факты  2010 заканчиваются))) http://vk.com/photo-25106701_358301969"
  ]
  node
  [
    id 180855
    name "180855"
    author "193243180"
    likes 0
    intent "ч"
    date "01.04.2015 12:21"
    content "40"
    Label "180855"
    target "3"
    text "[id59269427|Руслан], )))))))))) http://vk.com/photo-25106701_358302071 http://vk.com/photo-25106701_358302072"
  ]
  node
  [
    id 180856
    name "180856"
    author "60106616"
    likes 0
    intent "н"
    date "01.04.2015 12:23"
    content "40"
    Label "180856"
    target "3"
    text "Тролли с фактами объясните как на 100 родов может быть 160 абортов? Это не факты а филькина грамота"
  ]
  node
  [
    id 180858
    name "180858"
    author "197497662"
    likes 0
    intent "ф"
    date "01.04.2015 12:26"
    content "40"
    Label "180858"
    target "3"
    text "Вадим, данные конечно приукрашены (росстат же), но я думаю имеется в виду, что на 100 родивших женщин приходится 168 сделавших аборт."
  ]
  node
  [
    id 180859
    name "180859"
    author "59269427"
    likes 0
    intent "ф"
    date "01.04.2015 12:27"
    content "40"
    Label "180859"
    target "3"
    text "[id193243180|?вгений], факты-то вот http://vk.com/photo-25106701_358302589"
  ]
  node
  [
    id 180860
    name "180860"
    author "193243180"
    likes 0
    intent "ф"
    date "01.04.2015 12:27"
    content "40"
    Label "180860"
    target "3"
    text "[id60106616|Вадим], так родов, а не беременностей же"
  ]
  node
  [
    id 180861
    name "180861"
    author "193243180"
    likes 0
    intent "м"
    date "01.04.2015 12:27"
    content "40"
    Label "180861"
    target "3"
    text "[id59269427|Руслан], не переживайте, у меня еще много ФАКТОВ о паРашкинском позорном днище))) http://vk.com/photo-25106701_358302655"
  ]
  node
  [
    id 180862
    name "180862"
    author "193243180"
    likes 0
    intent "ш"
    date "01.04.2015 12:31"
    content "40"
    Label "180862"
    target "4"
    text "[id59269427|Руслан], ))))) http://vk.com/photo-25106701_358302958 http://vk.com/photo-25106701_358302959"
  ]
  node
  [
    id 180865
    name "180865"
    author "60106616"
    likes 0
    intent "ч"
    date "01.04.2015 12:40"
    content "40"
    Label "180865"
    target "4"
    text "[id193243180|?вгений], тогда тот кто составлял таблицу ничего не смыслит в статистике. Так не пишут."
  ]
  node
  [
    id 180871
    name "180871"
    author "12638823"
    likes 1
    intent "з"
    date "01.04.2015 12:55"
    content "40"
    Label "180871"
    target "3"
    text "Да что с людьми? От куда такая агрессия? Я так понимаю агрессия у людей появляется, когда у них плохо что-то, что же тут надо саболезновать"
  ]
  node
  [
    id 180872
    name "180872"
    author "59269427"
    likes 0
    intent "и"
    date "01.04.2015 12:59"
    content "40"
    Label "180872"
    target "4"
    text "[id193243180|?вгений], факты-то вот они- с ними не поспоришь http://vk.com/photo-25106701_358304850"
  ]
  node
  [
    id 180873
    name "180873"
    author "51142271"
    likes 0
    intent "л"
    date "01.04.2015 13:00"
    content "40"
    Label "180873"
    target "3"
    text "[id193243180|?вгений], ну т.е. ты не паРашкинский? Хуле тогда тут забыл с московской анкетой?))"
  ]
  node
  [
    id 180878
    name "180878"
    author "193243180"
    likes 0
    intent ""
    date "01.04.2015 13:03"
    content ""
    Label "180878"
    target ""
    text "[id59269427|Руслан], ))) http://vk.com/photo-25106701_358305191"
  ]
  node
  [
    id 180880
    name "180880"
    author "193243180"
    likes 0
    intent "л"
    date "01.04.2015 13:04"
    content "40"
    Label "180880"
    target "3"
    text "[id51142271|Григорий], ой, еще у одного паРашкинского быдловатничка бомбануло от осознания собственной ущербности и позорности паРашкинского днища)))"
  ]
  node
  [
    id 180883
    name "180883"
    author "51142271"
    likes 0
    intent "ш"
    date "01.04.2015 13:06"
    content "40"
    Label "180883"
    target "3"
    text "[id193243180|?вгений], понятно))) ну развлекайся, карма дело такое"
  ]
  node
  [
    id 180887
    name "180887"
    author "59269427"
    likes 0
    intent "ф"
    date "01.04.2015 13:09"
    content "40"
    Label "180887"
    target "3"
    text "[id193243180|?вгений], с фактами, как ни крути, не поспоришь http://vk.com/photo-25106701_358305763"
  ]
  node
  [
    id 180959
    name "180959"
    author "241896101"
    likes 0
    intent "а"
    date "01.04.2015 14:55"
    content "40"
    Label "180959"
    target "3"
    text "[id193243180|?вгений], А ты сам от куда?)"
  ]
  node
  [
    id 180970
    name "180970"
    author "190650850"
    likes 0
    intent "ц"
    date "01.04.2015 16:10"
    content "40"
    Label "180970"
    target "3"
    text "А он с Луны прилетел! ??"
  ]
  node
  [
    id 180984
    name "180984"
    author "184251165"
    likes 1
    intent "щ"
    date "01.04.2015 17:08"
    content "40"
    Label "180984"
    target "3"
    text "[id193243180|?вгений], Вы бы привели лучше статистику по Вашей Родине (понятно, что аккаунт левый) с чем выходили из СССР и к чему в итоге пришли. Не думаю, что Ваше настроение улучшится, ведь гораздо проще заливать свои глаза той грязью, которой Вы поливаете соседа. В любом случае, Вам с этим жить. Если все так плохо, как Вы показываете (далеко не все данные достоверны), никто Вас насильно не держит. Помогите лучше своей Родине делом)"
  ]
  node
  [
    id 180988
    name "180988"
    author "193243180"
    likes 0
    intent "т"
    date "01.04.2015 17:41"
    content "40"
    Label "180988"
    target "3"
    text "[id184251165|Владимир], т.е. опровергнуть ФАКТЫ о паРашкинском позорном днище вам НЕЧЕМ?)) ч.т.д.)))"
  ]
  node
  [
    id 180989
    name "180989"
    author "193243180"
    likes 0
    intent "ц"
    date "01.04.2015 17:43"
    content "40"
    Label "180989"
    target "3"
    text "[id59269427|Руслан], да-да, всем известно, на каком месте паРашкинское позорное днище по ирчп)))"
  ]
  node
  [
    id 180991
    name "180991"
    author "184251165"
    likes 1
    intent "ф"
    date "01.04.2015 17:48"
    content "40"
    Label "180991"
    target "3"
    text "[id193243180|?вгений], я сказал ровно то, что хотел сказать. Вашими так называемыми  фактами  я могу удобрить свой садик. На будущее всю Вашу неприязнь прошу выражать в суицидальной форме:)"
  ]
  node
  [
    id 180992
    name "180992"
    author "193243180"
    likes 0
    intent "т"
    date "01.04.2015 17:50"
    content "40"
    Label "180992"
    target "3"
    text "[id184251165|Владимир], да я уже понял, что ФАКТЫ о паРашкинском позорном днище вам опровергнуть НЕЧЕМ))"
  ]
  node
  [
    id 180994
    name "180994"
    author "184251165"
    likes 1
    intent "щ"
    date "01.04.2015 17:59"
    content "40"
    Label "180994"
    target "3"
    text "[id193243180|?вгений], я понял, что кроме штампованных и подогнанных фактов и фраз никакой объективной оценки у Вас нет."
  ]
  node
  [
    id 181012
    name "181012"
    author "59269427"
    likes 2
    intent "и"
    date "01.04.2015 19:15"
    content "40"
    Label "181012"
    target "3"
    text "[id193243180|?вгений], статистика- это такая упрямая штука, с ней хрена поспоришь. Вот почему у Путина рейтинг 86 процентов: http://vk.com/photo-25106701_358343042"
  ]
  node
  [
    id 181022
    name "181022"
    author "184251165"
    likes 2
    intent "ш"
    date "01.04.2015 21:51"
    content "40"
    Label "181022"
    target "3"
    text "[id59269427|Руслан], это травмирует психику бедного Евгения, ему проще считать, что у нас все плохо. Наверное, так гораздо легче переживать мелкие неприятности в собственной стране??"
  ]
  node
  [
    id 181235
    name "181235"
    author "193243180"
    likes 0
    intent "ц"
    date "02.04.2015 13:11"
    content "40"
    Label "181235"
    target "3"
    text "[id59269427|Руслан], да, ФАКТЫ - вещь упрямая))) http://vk.com/video26133943_163437411 http://vk.com/video172773250_168060899"
  ]
  node
  [
    id 181237
    name "181237"
    author "193243180"
    likes 0
    intent "т"
    date "02.04.2015 13:12"
    content "40"
    Label "181237"
    target "3"
    text "[id184251165|Владимир], т.е. опровергнуть ФАКТЫ о паРашкинском позорном днище вам НЕЧЕМ?)) ч.т.д.))) http://vk.com/video172773250_168060899 http://vk.com/video26133943_163437411"
  ]
  node
  [
    id 181241
    name "181241"
    author "184251165"
    likes 0
    intent "ф"
    date "02.04.2015 13:26"
    content ""
    Label "181241"
    target "3"
    text "[id193243180|?вгений], я уже сказал Вам, что можно (и нужно) делать с этими так называемыми  фактами . Любая полемика с Вами неконструктивна ввиду отсутствия у Вас объективности. Кстати, Вы кроме удовольствия от этого хоть что-то получаете или же за идею работаете, живя за чужой счет? Может быть, займетесь чем-нибудь более полезным?"
  ]
  node
  [
    id 181242
    name "181242"
    author "193243180"
    likes 0
    intent "т"
    date "02.04.2015 13:28"
    content "40"
    Label "181242"
    target "3"
    text "[id184251165|Владимир], да всем уже понятно, что ФАКТЫ о паРашкинском позорном днище вам опровергнуть НЕЧЕМ))) http://vk.com/video26133943_163437411 http://vk.com/video172773250_168060899"
  ]
  node
  [
    id 181245
    name "181245"
    author "184251165"
    likes 0
    intent "ф"
    date "02.04.2015 13:45"
    content "40"
    Label "181245"
    target "3"
    text "[id193243180|?вгений], так называемое  дно  было в 90-е. Исходя из графика - кто остался к нему ближе всех и кто в этом виноват? https://ru.wikipedia.org/w/index.php?title=%D0%A4%D0%B0%D0%B9%D0%BB:GDP_PPP_per_capita_CIS.svg&amp : lang=ru"
  ]
  node
  [
    id 181247
    name "181247"
    author "184251165"
    likes 0
    intent "ч"
    date "02.04.2015 13:48"
    content "40"
    Label "181247"
    target "3"
    text "Здесь только динамика роста, сопоставлять понятно, что некорректно) http://vk.com/photo-25106701_358413658"
  ]
  node
  [
    id 181248
    name "181248"
    author "184251165"
    likes 0
    intent ""
    date "02.04.2015 13:49"
    content ""
    Label "181248"
    target ""
    text "[id193243180|?вгений], https://upload.wikimedia.org/wikipedia/commons/9/9e/Russian_Automotive_Industry_2000-2008.png http://vk.com/photo-25106701_358413596"
  ]
  node
  [
    id 181250
    name "181250"
    author "193243180"
    likes 0
    intent "ш"
    date "02.04.2015 13:54"
    content "40"
    Label "181250"
    target "3"
    text "[id184251165|Владимир], это мы уже разбирали))) http://vk.com/photo-25106701_358414123"
  ]
  node
  [
    id 181251
    name "181251"
    author "184251165"
    likes 0
    intent ""
    date "02.04.2015 13:55"
    content ""
    Label "181251"
    target ""
    text "http://vk.com/photo-25106701_358414140"
  ]
  node
  [
    id 181252
    name "181252"
    author "193243180"
    likes 0
    intent "ш"
    date "02.04.2015 13:55"
    content "40"
    Label "181252"
    target "3"
    text "[id184251165|Владимир], о, спасибо, что напомнили))) http://vk.com/photo-25106701_358414155 http://vk.com/photo-25106701_358414156"
  ]
  node
  [
    id 181253
    name "181253"
    author "193243180"
    likes 0
    intent "ш"
    date "02.04.2015 13:55"
    content "40"
    Label "181253"
    target "3"
    text "[id184251165|Владимир], )))))))))))) http://vk.com/photo-25106701_358414179"
  ]
  node
  [
    id 181254
    name "181254"
    author "193243180"
    likes 0
    intent "ц"
    date "02.04.2015 13:56"
    content "40"
    Label "181254"
    target "3"
    text "[id184251165|Владимир], съело?)))"
  ]
  node
  [
    id 181255
    name "181255"
    author "193243180"
    likes 0
    intent ""
    date "02.04.2015 13:57"
    content ""
    Label "181255"
    target ""
    text "[id184251165|Владимир], ))) http://vk.com/photo-25106701_358414281"
  ]
  node
  [
    id 181256
    name "181256"
    author "193243180"
    likes 0
    intent "ч"
    date "02.04.2015 13:59"
    content "40"
    Label "181256"
    target "4"
    text "[id184251165|Владимир], паРашкинское позорное днище со всей своей нефтью и газом на уровне казахстана)))) спасибо, это сохраню)))))))"
  ]
  node
  [
    id 181263
    name "181263"
    author "184251165"
    likes 0
    intent "ф"
    date "02.04.2015 14:31"
    content "40"
    Label "181263"
    target "3"
    text "[id193243180|?вгений], я это все уже видел, не съело и не могло съесть, потому что необходимо учитывать все реалии и исключительно в контексте того, что было и что стало. 1. На территории США давно не было войн, революций, оно не распадалось, не перестраивалось и не было кризиса 90-х. Сравнение очень некорректно (я же говорю, объективности-то нет). Поэтому данные графики всего лишь демонстрируют рост (что было и что стало) и, кстати, весьма неплохой. 2. Кризиса 90-х не было в тогдашнем Евросоюзе. Любое сравнение некорректно. 3. Нефть и газ не являются основой бюджета - их вклад 45-50%. И ничего особенного в этом нет. У ряда государств эта доля куда выше. Про Ваши же корреляции, Вам уже писали, что это  старый баян . К тому же, если посмотреть цены на нефть в 2008, то там после рекордной цены произошло такое же рекордное обрушение с последующей адаптацией. Отсюда и замедление роста ВВП (но рост есть, и это самое главное). К слову, у Казахстана есть тоже нефть и газ в немалых количествах, что и идет на экспорт. Можете сохранить, заодно советую посмотреть, кто в аутсайдерах (обидно, правда? мне тоже, несмотря на все привходящие обстоятельства). 4. Число общеобразовательных школ (равно как и число учителей) не является показателем эффективности образования, необходимы более четкие критерии. Давайте еще  факты , будем разбираться."
  ]
  node
  [
    id 181264
    name "181264"
    author "184251165"
    likes 0
    intent "б"
    date "02.04.2015 14:34"
    content "40"
    Label "181264"
    target "3"
    text "[id193243180|?вгений], ну и в очередной раз привожу то, что Вы упорно не видите или не хотите видеть) http://vk.com/photo-25106701_358417274"
  ]
  node
  [
    id 181267
    name "181267"
    author "193243180"
    likes 0
    intent "щ"
    date "02.04.2015 14:36"
    content "40"
    Label "181267"
    target "4"
    text "[id184251165|Владимир], у вас есть хоть что-то, кроме несчастного графика 2010 года выпуска, на котором демонстрируется позорность паРашкинского днища?)))<br>вот, кстати, паРашкинский  ввп  в сравнении с нормальной страной)))))) http://vk.com/photo-25106701_358417448 http://vk.com/photo-25106701_358417449"
  ]
  node
  [
    id 181269
    name "181269"
    author "193243180"
    likes 0
    intent "и"
    date "02.04.2015 14:37"
    content "40"
    Label "181269"
    target "3"
    text "[id184251165|Владимир], ФАКТЫ - вещь упрямая))) http://vk.com/video26133943_163437411 http://vk.com/video172773250_168060899"
  ]
  node
  [
    id 181273
    name "181273"
    author "184251165"
    likes 0
    intent "ч"
    date "02.04.2015 14:46"
    content "40"
    Label "181273"
    target "3"
    text "[id193243180|?вгений], вы долбите одно и то же, как лозунги скандируете. Факты в целом без их интерпретации не имеют смысла почти никакого. Что же касается лично Ваших  фактов , я их просмотрел и еще вчера сказал, что с ними делать:)"
  ]
  node
  [
    id 181275
    name "181275"
    author "193243180"
    likes 0
    intent "и"
    date "02.04.2015 14:48"
    content "40"
    Label "181275"
    target "4"
    text "[id184251165|Владимир], да, с интерпретацией тут все очевидно.. днище оно и есть днище)))))))) http://vk.com/video172773250_168060899 http://vk.com/video26133943_163437411"
  ]
  node
  [
    id 181284
    name "181284"
    author "193243180"
    likes 0
    intent "ж"
    date "02.04.2015 15:01"
    content "40"
    Label "181284"
    target "3"
    text "[id184251165|Владимир], кстати о лозунгах)))))) http://vk.com/video-74908776_171181493 http://vk.com/video133491974_164133925"
  ]
  node
  [
    id 181285
    name "181285"
    author "184251165"
    likes 0
    intent "г"
    date "02.04.2015 15:01"
    content "40"
    Label "181285"
    target "3"
    text "[id193243180|?вгений], Вы необъективны и нормальная дискуссия с Вами невозможна) Удачи)"
  ]
  node
  [
    id 181287
    name "181287"
    author "193243180"
    likes 0
    intent "ц"
    date "02.04.2015 15:02"
    content "40"
    Label "181287"
    target "3"
    text "[id184251165|Владимир], слив засчитан) когда опять соберетесь пословоблудить при нормальных людях, будьте готовы к тому, что вас в ваше словоблудие снова мордой ткнут))"
  ]
  node
  [
    id 181291
    name "181291"
    author "184251165"
    likes 0
    intent "б"
    date "02.04.2015 15:03"
    content "40"
    Label "181291"
    target "3"
    text "[id193243180|?вгений], извините, но я не считаю Вас нормальным человеком, а считаю человеком довольно ущербным."
  ]
  node
  [
    id 181296
    name "181296"
    author "193243180"
    likes 0
    intent "ц"
    date "02.04.2015 15:05"
    content "40"
    Label "181296"
    target "3"
    text "[id184251165|Владимир], а это вам на закуску))) http://vk.com/photo-25106701_358419558"
  ]
  node
  [
    id 181404
    name "181404"
    author "184251165"
    likes 0
    intent "ц"
    date "02.04.2015 17:10"
    content "40"
    Label "181404"
    target "3"
    text "[id193243180|?вгений], а это, если позволите, Вам. На завтрак, обед, полдник и ужин. Если это Вам, конечно, интересно. Источник: http://www.awaragroup.com/ http://vk.com/doc184251165_379425569"
  ]
  node
  [
    id 181457
    name "181457"
    author "193243180"
    likes 0
    intent "и"
    date "02.04.2015 17:52"
    content "40"
    Label "181457"
    target "3"
    text "[id184251165|Владимир], ФАКТЫ - вещь упрямая))) http://vk.com/video26133943_163437411 http://vk.com/video172773250_168060899"
  ]
  node
  [
    id 181467
    name "181467"
    author "193243180"
    likes 0
    intent "ш"
    date "02.04.2015 17:54"
    content "40"
    Label "181467"
    target "3"
    text "[id184251165|Владимир],  источник  ведомости  ))))))))))))))))))))))<br>вы бы хоть так явно не позорилось бы))))))"
  ]
  node
  [
    id 181482
    name "181482"
    author "184251165"
    likes 0
    intent "ч"
    date "02.04.2015 18:00"
    content "40"
    Label "181482"
    target "3"
    text "[id193243180|?вгений], плосковато и толстовато) Разумнее было бы не выдирать фразы из котекста при поверхностном прочтении, а хотя бы дочитать до конца и не позорить бы себя, родителей и свою собственную страну. Ведь многие по Вам-подобным и делают выводы."
  ]
  node
  [
    id 181500
    name "181500"
    author "193243180"
    likes 0
    intent "т"
    date "02.04.2015 18:07"
    content "40"
    Label "181500"
    target "3"
    text "[id184251165|Владимир], т.е. НИЧЕГО из ФАКТОВ о паРашкинском позорном днище вы опровергнуть все еще НЕ МОЖЕТЕ?))) ч.т.д.)) http://vk.com/video26133943_163437411 http://vk.com/video172773250_168060899"
  ]
  node
  [
    id 181511
    name "181511"
    author "184251165"
    likes 0
    intent ""
    date "02.04.2015 18:10"
    content ""
    Label "181511"
    target ""
    text "[id193243180|?вгений], http://content-9.foto.mail.ru/mail/27.27.sd/touchanswers/i-10115.gif"
  ]
  node
  [
    id 181525
    name "181525"
    author "193243180"
    likes 0
    intent "ц"
    date "02.04.2015 18:17"
    content "40"
    Label "181525"
    target "3"
    text "[id184251165|Владимир], слив засчитан))) http://vk.com/photo-25106701_358438067"
  ]
  node
  [
    id 180772001
    name "180772001"
    author "1074471"
    likes 3
    intent "ш"
    date "01.04.2015 10:31"
    content "20"
    Label "180772"
    target "4"
    text "Спасибо всепобеждающей силе и мудрости нашего национального лидера. Если б ы не он, то сейчас бы по помойкам бы все лазили и жили бы без электричества. Ещё не стоит забывать, что за 15 путинских лет скорость интернета выросла в тысячи раз!!!"
  ]
  node
  [
    id 180776001
    name "180776001"
    author "276867767"
    likes 0
    intent "ш"
    date "01.04.2015 10:48"
    content "40"
    Label "180776"
    target "3"
    text "[id2382590|Сергей], ,боюсь спросить в каком месте вы живете ,если статистика с 96 года не изменилась у вас"
  ]
  node
  [
    id 180777001
    name "180777001"
    author "276867767"
    likes 0
    intent "ш"
    date "01.04.2015 10:51"
    content "40"
    Label "180777"
    target "3"
    text "[id13843787|Владимир], да не говорите))разруха,кризис и смерть"
  ]
  node
  [
    id 180779001
    name "180779001"
    author "59269427"
    likes 0
    intent "ш"
    date "01.04.2015 10:59"
    content "30"
    Label "180779"
    target "4"
    text "сейчас на балалайке доиграю, и пойду последнего ежа доедать, запивая наваристой гречихой"
  ]
  node
  [
    id 180786001
    name "180786001"
    author "193243180"
    likes 0
    intent "д"
    date "01.04.2015 11:26"
    content "30"
    Label "180786"
    target "2"
    text "[id276867767|Рустам], да, хорошо он позорность паРашкинского днища описал))"
  ]
  node
  [
    id 180789001
    name "180789001"
    author "276867767"
    likes 2
    intent "ц"
    date "01.04.2015 11:30"
    content "40"
    Label "180789"
    target "3"
    text "[id193243180|?вгений], гуляй тролль))<br>Вас так бесят такие статейки)"
  ]
  node
  [
    id 180804001
    name "180804001"
    author "276867767"
    likes 0
    intent "х"
    date "01.04.2015 11:45"
    content "40"
    Label "180804"
    target "4"
    text "[id193243180|?вгений], я живу отлично))Как и многие))<br>27 апреля слетаю в Марокко,если получится с работой уладить дела))<br>Делаю,что хочу))Свобода не ограничена))Как и у многих в стране))В родном городе постепенно все улучшается))<br>Только неудачники и деграданты видят свою страну убогой))Убейся об стену))Сделай полезное для всего мира)))"
  ]
  node
  [
    id 180804002
    name "180804002"
    author "276867767"
    likes 0
    intent "с"
    date "01.04.2015 11:45"
    content "40"
    Label "180804"
    target "3"
    text "[id193243180|?вгений], я живу отлично))Как и многие))<br>27 апреля слетаю в Марокко,если получится с работой уладить дела))<br>Делаю,что хочу))Свобода не ограничена))Как и у многих в стране))В родном городе постепенно все улучшается))<br>Только неудачники и деграданты видят свою страну убогой))Убейся об стену))Сделай полезное для всего мира)))"
  ]
  node
  [
    id 180819001
    name "180819001"
    author "276867767"
    likes 0
    intent "ф"
    date "01.04.2015 11:52"
    content "40"
    Label "180819"
    target "4"
    text "[id193243180|?вгений], ты настолько примитивен))это даже забавно.Набор клише и фразочек россиянофобов троллей))Зачем мне что-то опровергать?)<br>Тем более,если я вижу такие страны выше по этому веселому рейтингу,как Барбадос,Словения,Эстония,Катар,Чили и даже Хорватия:DDD"
  ]
  node
  [
    id 180825001
    name "180825001"
    author "193243180"
    likes 0
    intent "м"
    date "01.04.2015 11:55"
    content "40"
    Label "180825"
    target "3"
    text "[id276867767|Рустам], слив засчитан) когда опять соберетесь пословоблудить при нормальных людях, будьте готовы к тому, что вас в ваше словоблудие снова мордой ткнут)))"
  ]
  node
  [
    id 180827001
    name "180827001"
    author "59269427"
    likes 2
    intent "х"
    date "01.04.2015 11:57"
    content "40"
    Label "180827"
    target "4"
    text "[id193243180|?вгений], старый баян про про нефть http://sdelanounas.ru/blogs/43631/<br>Вы все равно все не осилите, поэтому передаю суть: если бы в 1999 году до прихода Путина были бы те же цены на нефть и тот же объем добычи, что и сейчас, то все равно бюджет бы получал в 10 (ДЕСЯТЬ) раз меньше денег, чем сейчас. Путин заставил нефть работать на благо страны, а не кучки олигархов- это факт. Привет ходору"
  ]
  node
  [
    id 180831001
    name "180831001"
    author "59269427"
    likes 0
    intent "х"
    date "01.04.2015 11:59"
    content "40"
    Label "180831"
    target "4"
    text "[id193243180|?вгений], вот вам факты- этого достаточно, чтобы переизбирать Путина столько, сколько потребуется http://vk.com/photo-25106701_358300620"
  ]
  node
  [
    id 180871001
    name "180871001"
    author "12638823"
    likes 1
    intent "п"
    date "01.04.2015 12:55"
    content "40"
    Label "180871"
    target "3"
    text "Да что с людьми? От куда такая агрессия? Я так понимаю агрессия у людей появляется, когда у них плохо что-то, что же тут надо саболезновать"
  ]
  node
  [
    id 180989001
    name "180989001"
    author "193243180"
    likes 0
    intent "с"
    date "01.04.2015 17:43"
    content "40"
    Label "180989"
    target "3"
    text "[id59269427|Руслан], да-да, всем известно, на каком месте паРашкинское позорное днище по ирчп)))"
  ]
  node
  [
    id 180991001
    name "180991001"
    author "184251165"
    likes 1
    intent "г"
    date "01.04.2015 17:48"
    content "40"
    Label "180991"
    target "3"
    text "[id193243180|?вгений], я сказал ровно то, что хотел сказать. Вашими так называемыми  фактами  я могу удобрить свой садик. На будущее всю Вашу неприязнь прошу выражать в суицидальной форме:)"
  ]
  node
  [
    id 181022001
    name "181022001"
    author "184251165"
    likes 2
    intent "ж"
    date "01.04.2015 21:51"
    content "40"
    Label "181022"
    target "3"
    text "[id59269427|Руслан], это травмирует психику бедного Евгения, ему проще считать, что у нас все плохо. Наверное, так гораздо легче переживать мелкие неприятности в собственной стране??"
  ]
  node
  [
    id 181241001
    name "181241001"
    author "184251165"
    likes 0
    intent "р"
    date "02.04.2015 13:26"
    content ""
    Label "181241"
    target "3"
    text "[id193243180|?вгений], я уже сказал Вам, что можно (и нужно) делать с этими так называемыми  фактами . Любая полемика с Вами неконструктивна ввиду отсутствия у Вас объективности. Кстати, Вы кроме удовольствия от этого хоть что-то получаете или же за идею работаете, живя за чужой счет? Может быть, займетесь чем-нибудь более полезным?"
  ]
  node
  [
    id 181245001
    name "181245001"
    author "184251165"
    likes 0
    intent "ч"
    date "02.04.2015 13:45"
    content "40"
    Label "181245"
    target "3"
    text "[id193243180|?вгений], так называемое  дно  было в 90-е. Исходя из графика - кто остался к нему ближе всех и кто в этом виноват? https://ru.wikipedia.org/w/index.php?title=%D0%A4%D0%B0%D0%B9%D0%BB:GDP_PPP_per_capita_CIS.svg&amp : lang=ru"
  ]
  node
  [
    id 181256001
    name "181256001"
    author "193243180"
    likes 0
    intent "с"
    date "02.04.2015 13:59"
    content "40"
    Label "181256"
    target "3"
    text "[id184251165|Владимир], паРашкинское позорное днище со всей своей нефтью и газом на уровне казахстана)))) спасибо, это сохраню)))))))"
  ]
  node
  [
    id 181263001
    name "181263001"
    author "184251165"
    likes 0
    intent "и"
    date "02.04.2015 14:31"
    content "40"
    Label "181263"
    target "3"
    text "[id193243180|?вгений], я это все уже видел, не съело и не могло съесть, потому что необходимо учитывать все реалии и исключительно в контексте того, что было и что стало. 1. На территории США давно не было войн, революций, оно не распадалось, не перестраивалось и не было кризиса 90-х. Сравнение очень некорректно (я же говорю, объективности-то нет). Поэтому данные графики всего лишь демонстрируют рост (что было и что стало) и, кстати, весьма неплохой. 2. Кризиса 90-х не было в тогдашнем Евросоюзе. Любое сравнение некорректно. 3. Нефть и газ не являются основой бюджета - их вклад 45-50%. И ничего особенного в этом нет. У ряда государств эта доля куда выше. Про Ваши же корреляции, Вам уже писали, что это  старый баян . К тому же, если посмотреть цены на нефть в 2008, то там после рекордной цены произошло такое же рекордное обрушение с последующей адаптацией. Отсюда и замедление роста ВВП (но рост есть, и это самое главное). К слову, у Казахстана есть тоже нефть и газ в немалых количествах, что и идет на экспорт. Можете сохранить, заодно советую посмотреть, кто в аутсайдерах (обидно, правда? мне тоже, несмотря на все привходящие обстоятельства). 4. Число общеобразовательных школ (равно как и число учителей) не является показателем эффективности образования, необходимы более четкие критерии. Давайте еще  факты , будем разбираться."
  ]
  node
  [
    id 181264001
    name "181264001"
    author "184251165"
    likes 0
    intent "р"
    date "02.04.2015 14:34"
    content "40"
    Label "181264"
    target "3"
    text "[id193243180|?вгений], ну и в очередной раз привожу то, что Вы упорно не видите или не хотите видеть) http://vk.com/photo-25106701_358417274"
  ]
  node
  [
    id 181267001
    name "181267001"
    author "193243180"
    likes 0
    intent "ц"
    date "02.04.2015 14:36"
    content "40"
    Label "181267"
    target "3"
    text "[id184251165|Владимир], у вас есть хоть что-то, кроме несчастного графика 2010 года выпуска, на котором демонстрируется позорность паРашкинского днища?)))<br>вот, кстати, паРашкинский  ввп  в сравнении с нормальной страной)))))) http://vk.com/photo-25106701_358417448 http://vk.com/photo-25106701_358417449"
  ]
  node
  [
    id 181287001
    name "181287001"
    author "193243180"
    likes 0
    intent "г"
    date "02.04.2015 15:02"
    content "40"
    Label "181287"
    target "3"
    text "[id184251165|Владимир], слив засчитан) когда опять соберетесь пословоблудить при нормальных людях, будьте готовы к тому, что вас в ваше словоблудие снова мордой ткнут))"
  ]
  node
  [
    id 181291001
    name "181291001"
    author "184251165"
    likes 0
    intent "л"
    date "02.04.2015 15:03"
    content "40"
    Label "181291"
    target "3"
    text "[id193243180|?вгений], извините, но я не считаю Вас нормальным человеком, а считаю человеком довольно ущербным."
  ]
  node
  [
    id 181467001
    name "181467001"
    author "193243180"
    likes 0
    intent "ч"
    date "02.04.2015 17:54"
    content "40"
    Label "181467"
    target "3"
    text "[id184251165|Владимир],  источник  ведомости  ))))))))))))))))))))))<br>вы бы хоть так явно не позорилось бы))))))"
  ]
  node
  [
    id 181482001
    name "181482001"
    author "184251165"
    likes 0
    intent "р"
    date "02.04.2015 18:00"
    content "40"
    Label "181482"
    target "3"
    text "[id193243180|?вгений], плосковато и толстовато) Разумнее было бы не выдирать фразы из котекста при поверхностном прочтении, а хотя бы дочитать до конца и не позорить бы себя, родителей и свою собственную страну. Ведь многие по Вам-подобным и делают выводы."
  ]
  edge
  [
    source 180771
    target 180772
  ]
  edge
  [
    source 180771
    target 180773
  ]
  edge
  [
    source 180773
    target 180774
  ]
  edge
  [
    source 180773
    target 180776
  ]
  edge
  [
    source 180774
    target 180777
  ]
  edge
  [
    source 180771
    target 180779
  ]
  edge
  [
    source 180771
    target 180780
  ]
  edge
  [
    source 180771
    target 180781
  ]
  edge
  [
    source 180779
    target 180783
  ]
  edge
  [
    source 180779001
    target 180783
  ]
  edge
  [
    source 180783
    target 180784
  ]
  edge
  [
    source 180783
    target 180785
  ]
  edge
  [
    source 180777
    target 180786
  ]
  edge
  [
    source 180777001
    target 180786
  ]
  edge
  [
    source 180771
    target 180787
  ]
  edge
  [
    source 180786
    target 180789
  ]
  edge
  [
    source 180786001
    target 180789
  ]
  edge
  [
    source 180789
    target 180792
  ]
  edge
  [
    source 180789001
    target 180792
  ]
  edge
  [
    source 180783
    target 180802
  ]
  edge
  [
    source 180786
    target 180804
  ]
  edge
  [
    source 180786001
    target 180804
  ]
  edge
  [
    source 180804
    target 180806
  ]
  edge
  [
    source 180804001
    target 180806
  ]
  edge
  [
    source 180804002
    target 180806
  ]
  edge
  [
    source 180804
    target 180808
  ]
  edge
  [
    source 180804001
    target 180808
  ]
  edge
  [
    source 180804002
    target 180808
  ]
  edge
  [
    source 180786
    target 180809
  ]
  edge
  [
    source 180786001
    target 180809
  ]
  edge
  [
    source 180786
    target 180811
  ]
  edge
  [
    source 180786001
    target 180811
  ]
  edge
  [
    source 180804
    target 180812
  ]
  edge
  [
    source 180804001
    target 180812
  ]
  edge
  [
    source 180804002
    target 180812
  ]
  edge
  [
    source 180786
    target 180814
  ]
  edge
  [
    source 180786001
    target 180814
  ]
  edge
  [
    source 180786
    target 180817
  ]
  edge
  [
    source 180786001
    target 180817
  ]
  edge
  [
    source 180786
    target 180819
  ]
  edge
  [
    source 180786001
    target 180819
  ]
  edge
  [
    source 180819
    target 180821
  ]
  edge
  [
    source 180819001
    target 180821
  ]
  edge
  [
    source 180779
    target 180822
  ]
  edge
  [
    source 180779001
    target 180822
  ]
  edge
  [
    source 180819
    target 180823
  ]
  edge
  [
    source 180819001
    target 180823
  ]
  edge
  [
    source 180779
    target 180824
  ]
  edge
  [
    source 180779001
    target 180824
  ]
  edge
  [
    source 180819
    target 180825
  ]
  edge
  [
    source 180819001
    target 180825
  ]
  edge
  [
    source 180825
    target 180827
  ]
  edge
  [
    source 180825001
    target 180827
  ]
  edge
  [
    source 180825
    target 180828
  ]
  edge
  [
    source 180825001
    target 180828
  ]
  edge
  [
    source 180827
    target 180830
  ]
  edge
  [
    source 180827001
    target 180830
  ]
  edge
  [
    source 180825
    target 180831
  ]
  edge
  [
    source 180825001
    target 180831
  ]
  edge
  [
    source 180831
    target 180832
  ]
  edge
  [
    source 180831001
    target 180832
  ]
  edge
  [
    source 180771
    target 180833
  ]
  edge
  [
    source 180825
    target 180834
  ]
  edge
  [
    source 180825001
    target 180834
  ]
  edge
  [
    source 180831
    target 180835
  ]
  edge
  [
    source 180831001
    target 180835
  ]
  edge
  [
    source 180831
    target 180836
  ]
  edge
  [
    source 180831001
    target 180836
  ]
  edge
  [
    source 180825
    target 180850
  ]
  edge
  [
    source 180825001
    target 180850
  ]
  edge
  [
    source 180831
    target 180854
  ]
  edge
  [
    source 180831001
    target 180854
  ]
  edge
  [
    source 180831
    target 180855
  ]
  edge
  [
    source 180831001
    target 180855
  ]
  edge
  [
    source 180771
    target 180856
  ]
  edge
  [
    source 180771
    target 180858
  ]
  edge
  [
    source 180825
    target 180859
  ]
  edge
  [
    source 180825001
    target 180859
  ]
  edge
  [
    source 180856
    target 180860
  ]
  edge
  [
    source 180831
    target 180861
  ]
  edge
  [
    source 180831001
    target 180861
  ]
  edge
  [
    source 180831
    target 180862
  ]
  edge
  [
    source 180831001
    target 180862
  ]
  edge
  [
    source 180825
    target 180865
  ]
  edge
  [
    source 180825001
    target 180865
  ]
  edge
  [
    source 180771
    target 180871
  ]
  edge
  [
    source 180825
    target 180872
  ]
  edge
  [
    source 180825001
    target 180872
  ]
  edge
  [
    source 180825
    target 180873
  ]
  edge
  [
    source 180825001
    target 180873
  ]
  edge
  [
    source 180831
    target 180878
  ]
  edge
  [
    source 180831001
    target 180878
  ]
  edge
  [
    source 180873
    target 180880
  ]
  edge
  [
    source 180825
    target 180883
  ]
  edge
  [
    source 180825001
    target 180883
  ]
  edge
  [
    source 180825
    target 180887
  ]
  edge
  [
    source 180825001
    target 180887
  ]
  edge
  [
    source 180825
    target 180959
  ]
  edge
  [
    source 180825001
    target 180959
  ]
  edge
  [
    source 180771
    target 180970
  ]
  edge
  [
    source 180825
    target 180984
  ]
  edge
  [
    source 180825001
    target 180984
  ]
  edge
  [
    source 180984
    target 180988
  ]
  edge
  [
    source 180831
    target 180989
  ]
  edge
  [
    source 180831001
    target 180989
  ]
  edge
  [
    source 180989
    target 180991
  ]
  edge
  [
    source 180989001
    target 180991
  ]
  edge
  [
    source 180991
    target 180992
  ]
  edge
  [
    source 180991001
    target 180992
  ]
  edge
  [
    source 180989
    target 180994
  ]
  edge
  [
    source 180989001
    target 180994
  ]
  edge
  [
    source 180989
    target 181012
  ]
  edge
  [
    source 180989001
    target 181012
  ]
  edge
  [
    source 180831
    target 181022
  ]
  edge
  [
    source 180831001
    target 181022
  ]
  edge
  [
    source 180831
    target 181235
  ]
  edge
  [
    source 180831001
    target 181235
  ]
  edge
  [
    source 181022
    target 181237
  ]
  edge
  [
    source 181022001
    target 181237
  ]
  edge
  [
    source 180989
    target 181241
  ]
  edge
  [
    source 180989001
    target 181241
  ]
  edge
  [
    source 181241
    target 181242
  ]
  edge
  [
    source 181241001
    target 181242
  ]
  edge
  [
    source 180989
    target 181245
  ]
  edge
  [
    source 180989001
    target 181245
  ]
  edge
  [
    source 180771
    target 181247
  ]
  edge
  [
    source 180989
    target 181248
  ]
  edge
  [
    source 180989001
    target 181248
  ]
  edge
  [
    source 181245
    target 181250
  ]
  edge
  [
    source 181245001
    target 181250
  ]
  edge
  [
    source 180771
    target 181251
  ]
  edge
  [
    source 181245
    target 181252
  ]
  edge
  [
    source 181245001
    target 181252
  ]
  edge
  [
    source 181245
    target 181253
  ]
  edge
  [
    source 181245001
    target 181253
  ]
  edge
  [
    source 181245
    target 181254
  ]
  edge
  [
    source 181245001
    target 181254
  ]
  edge
  [
    source 181245
    target 181255
  ]
  edge
  [
    source 181245001
    target 181255
  ]
  edge
  [
    source 181245
    target 181256
  ]
  edge
  [
    source 181245001
    target 181256
  ]
  edge
  [
    source 181256
    target 181263
  ]
  edge
  [
    source 181256001
    target 181263
  ]
  edge
  [
    source 181256
    target 181264
  ]
  edge
  [
    source 181256001
    target 181264
  ]
  edge
  [
    source 181264
    target 181267
  ]
  edge
  [
    source 181264001
    target 181267
  ]
  edge
  [
    source 181264
    target 181269
  ]
  edge
  [
    source 181264001
    target 181269
  ]
  edge
  [
    source 181267
    target 181273
  ]
  edge
  [
    source 181267001
    target 181273
  ]
  edge
  [
    source 181264
    target 181275
  ]
  edge
  [
    source 181264001
    target 181275
  ]
  edge
  [
    source 181264
    target 181284
  ]
  edge
  [
    source 181264001
    target 181284
  ]
  edge
  [
    source 181267
    target 181285
  ]
  edge
  [
    source 181267001
    target 181285
  ]
  edge
  [
    source 181264
    target 181287
  ]
  edge
  [
    source 181264001
    target 181287
  ]
  edge
  [
    source 181287
    target 181291
  ]
  edge
  [
    source 181287001
    target 181291
  ]
  edge
  [
    source 181291
    target 181296
  ]
  edge
  [
    source 181291001
    target 181296
  ]
  edge
  [
    source 181287
    target 181404
  ]
  edge
  [
    source 181287001
    target 181404
  ]
  edge
  [
    source 181291
    target 181457
  ]
  edge
  [
    source 181291001
    target 181457
  ]
  edge
  [
    source 181291
    target 181467
  ]
  edge
  [
    source 181291001
    target 181467
  ]
  edge
  [
    source 181467
    target 181482
  ]
  edge
  [
    source 181467001
    target 181482
  ]
  edge
  [
    source 181482
    target 181500
  ]
  edge
  [
    source 181482001
    target 181500
  ]
  edge
  [
    source 181467
    target 181511
  ]
  edge
  [
    source 181467001
    target 181511
  ]
  edge
  [
    source 181482
    target 181525
  ]
  edge
  [
    source 181482001
    target 181525
  ]
  edge
  [
    source 180771
    target 180772001
  ]
  edge
  [
    source 180773
    target 180776001
  ]
  edge
  [
    source 180774
    target 180777001
  ]
  edge
  [
    source 180771
    target 180779001
  ]
  edge
  [
    source 180777
    target 180786001
  ]
  edge
  [
    source 180777001
    target 180786001
  ]
  edge
  [
    source 180786
    target 180789001
  ]
  edge
  [
    source 180786001
    target 180789001
  ]
  edge
  [
    source 180786
    target 180804001
  ]
  edge
  [
    source 180786001
    target 180804001
  ]
  edge
  [
    source 180786
    target 180804002
  ]
  edge
  [
    source 180786001
    target 180804002
  ]
  edge
  [
    source 180786
    target 180819001
  ]
  edge
  [
    source 180786001
    target 180819001
  ]
  edge
  [
    source 180819
    target 180825001
  ]
  edge
  [
    source 180819001
    target 180825001
  ]
  edge
  [
    source 180825
    target 180827001
  ]
  edge
  [
    source 180825001
    target 180827001
  ]
  edge
  [
    source 180825
    target 180831001
  ]
  edge
  [
    source 180825001
    target 180831001
  ]
  edge
  [
    source 180771
    target 180871001
  ]
  edge
  [
    source 180831
    target 180989001
  ]
  edge
  [
    source 180831001
    target 180989001
  ]
  edge
  [
    source 180989
    target 180991001
  ]
  edge
  [
    source 180989001
    target 180991001
  ]
  edge
  [
    source 180831
    target 181022001
  ]
  edge
  [
    source 180831001
    target 181022001
  ]
  edge
  [
    source 180989
    target 181241001
  ]
  edge
  [
    source 180989001
    target 181241001
  ]
  edge
  [
    source 180989
    target 181245001
  ]
  edge
  [
    source 180989001
    target 181245001
  ]
  edge
  [
    source 181245
    target 181256001
  ]
  edge
  [
    source 181245001
    target 181256001
  ]
  edge
  [
    source 181256
    target 181263001
  ]
  edge
  [
    source 181256001
    target 181263001
  ]
  edge
  [
    source 181256
    target 181264001
  ]
  edge
  [
    source 181256001
    target 181264001
  ]
  edge
  [
    source 181264
    target 181267001
  ]
  edge
  [
    source 181264001
    target 181267001
  ]
  edge
  [
    source 181264
    target 181287001
  ]
  edge
  [
    source 181264001
    target 181287001
  ]
  edge
  [
    source 181287
    target 181291001
  ]
  edge
  [
    source 181287001
    target 181291001
  ]
  edge
  [
    source 181291
    target 181467001
  ]
  edge
  [
    source 181291001
    target 181467001
  ]
  edge
  [
    source 181467
    target 181482001
  ]
  edge
  [
    source 181467001
    target 181482001
  ]
]
