Creator "igraph version 0.7 Fri Mar 10 00:49:37 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 191281
    name "191281"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "191281"
    target ""
    text ""
  ]
  node
  [
    id 191282
    name "191282"
    author "22156819"
    likes 2
    intent "ц"
    date "2015-04-28 19:50:50"
    content "3"
    Label "191282"
    target "2"
    text "Мм, азиатских, ну спасибо"
  ]
  node
  [
    id 191283
    name "191283"
    author "141318098"
    likes 5
    intent "а"
    date "2015-04-28 19:51:21"
    content "4"
    Label "191283"
    target "3"
    text "[id22156819|Макс], ну а что РФ Европа разве?"
  ]
  node
  [
    id 191284
    name "191284"
    author "55380421"
    likes 2
    intent "ж"
    date "2015-04-28 19:51:51"
    content "4"
    Label "191284"
    target "3"
    text "[id141318098|Роман], РФ это РФ."
  ]
  node
  [
    id 191286
    name "191286"
    author "148099501"
    likes 0
    intent "н"
    date "2015-04-28 19:52:39"
    content "4"
    Label "191286"
    target "3"
    text "[id22156819|Макс], а что не нравится , напомнить сколько процентов России находится в Азии ,и харэ косить под , ненавистную большенству , по словам гейевропу, не ваши слова ?"
  ]
  node
  [
    id 191287
    name "191287"
    author "141318098"
    likes 0
    intent "и"
    date "2015-04-28 19:53:29"
    content "4"
    Label "191287"
    target "4"
    text "[id25600334|Алексей], тут дело в культуре, вот как делят страны на Европу,Германия например и Азию,Китай например."
  ]
  node
  [
    id 191288
    name "191288"
    author "211159725"
    likes 0
    intent "ж"
    date "2015-04-28 19:53:43"
    content "4"
    Label "191288"
    target "3"
    text "[id141318098|Роман], Азиопа, как говорил великий российский петросян Зад-орнов"
  ]
  node
  [
    id 191290
    name "191290"
    author "141318098"
    likes 0
    intent "ж"
    date "2015-04-28 19:54:55"
    content "4"
    Label "191290"
    target "3"
    text "[id25600334|Алексей], ну во влажных мечтах только если, а так нет,есть четкое деление на Европу и Азию, среднего я не знаю."
  ]
  node
  [
    id 191291
    name "191291"
    author "22156819"
    likes 0
    intent "л"
    date "2015-04-28 19:55:10"
    content "4"
    Label "191291"
    target "4"
    text "[id148099501|Андрей], ненавистную, лол, они не доросли до того, чтобы приминять к этим шестеркам такое сильное чувство, как ненависть, но они ближе нам, чем узкоглазые, они хоть белые, к тому же большая часть населения РФ находится в европе, или экс-Кёнингсберг это Азия?))"
  ]
  node
  [
    id 191293
    name "191293"
    author "148099501"
    likes 0
    intent "л"
    date "2015-04-28 19:56:26"
    content "4"
    Label "191293"
    target "3"
    text "[id22156819|Макс], дурака видно из далека"
  ]
  node
  [
    id 191294
    name "191294"
    author "141318098"
    likes 0
    intent "б"
    date "2015-04-28 19:56:35"
    content "4"
    Label "191294"
    target "3"
    text "[id25600334|Алексей], Золотая Орда была частью Европы что ли?)))) А то,что Византийская религия не делает нас Европой, она же была просто заимствована."
  ]
  node
  [
    id 191296
    name "191296"
    author "22156819"
    likes 0
    intent "и"
    date "2015-04-28 19:57:09"
    content "4"
    Label "191296"
    target "4"
    text "[id141318098|Роман], конечно европа, не смотря на наши взаимоотношения мы европой быть не перестанем, хотя Россия скорее сама по себе, но ближе она всё-таки к европе"
  ]
  node
  [
    id 191297
    name "191297"
    author "3625761"
    likes 1
    intent "ш"
    date "2015-04-28 19:57:50"
    content "4"
    Label "191297"
    target "3"
    text "Россия-азиатская держава! инфа-сотка"
  ]
  node
  [
    id 191298
    name "191298"
    author "206525001"
    likes 2
    intent "д"
    date "2015-04-28 19:57:54"
    content "4"
    Label "191298"
    target "3"
    text "[id25600334|Алексей], Да ладно,не трать время на неуча.У него есть белое и чёрное,остального нет.ограниченные люди.Жаль их."
  ]
  node
  [
    id 191299
    name "191299"
    author "141318098"
    likes 0
    intent "и"
    date "2015-04-28 19:58:25"
    content "4"
    Label "191299"
    target "4"
    text "[id25600334|Алексей], нет, я говорю,что Россия не Европа,а так действительно мы много чегшо заимствовали у Европы, Ар Деко,барокко, ракоко, ну это заимствование, а если посмотреть на ту же матрешку или балалайку, это же азия."
  ]
  node
  [
    id 191300
    name "191300"
    author "22156819"
    likes 1
    intent "р"
    date "2015-04-28 19:58:53"
    content "4"
    Label "191300"
    target "3"
    text "Ребята, кто считает Россию азиатской - поучите историю и философию"
  ]
  node
  [
    id 191301
    name "191301"
    author "141318098"
    likes 0
    intent "н"
    date "2015-04-28 19:58:53"
    content "4"
    Label "191301"
    target "3"
    text "[id22156819|Макс], ты хоть Европа пиши с большой буквы,азиат)))"
  ]
  node
  [
    id 191303
    name "191303"
    author "22156819"
    likes 0
    intent "н"
    date "2015-04-28 19:59:25"
    content "4"
    Label "191303"
    target "3"
    text "Если вы, конечно, сможете её прочитать, для этого нужен кое какой уровень интеллекта"
  ]
  node
  [
    id 191304
    name "191304"
    author "182301892"
    likes 3
    intent "ж"
    date "2015-04-28 19:59:45"
    content "4"
    Label "191304"
    target "3"
    text "Люди путают Европу (часть света) с Евросоюзом.<br>Географически Европа заканчивается у Урала, кто не знал."
  ]
  node
  [
    id 191305
    name "191305"
    author "141318098"
    likes 0
    intent "п"
    date "2015-04-28 20:00:27"
    content "4"
    Label "191305"
    target "4"
    text "[id25600334|Алексей], ну Петр 1 ый заимствовал у Европы,это же не сделало нас Европой, вот если бы Россия действительно внесла вклад в Европейскую культуру то да,я сейчас не говорю о поэтах или художниках, хотя и они вдохновлялись европейскими отцами."
  ]
  node
  [
    id 191306
    name "191306"
    author "53094448"
    likes 0
    intent "с"
    date "2015-04-28 20:00:48"
    content "4"
    Label "191306"
    target "3"
    text "[id182301892|Алексей], в любом случае путинская россия - это азиопа"
  ]
  node
  [
    id 191307
    name "191307"
    author "141318098"
    likes 0
    intent "ф"
    date "2015-04-28 20:00:52"
    content "4"
    Label "191307"
    target "3"
    text "[id182301892|Алексей], ты мои посты прочти,мы говорим о культуре."
  ]
  node
  [
    id 191308
    name "191308"
    author "182301892"
    likes 0
    intent "а"
    date "2015-04-28 20:01:12"
    content "4"
    Label "191308"
    target "3"
    text "[id141318098|Роман], а я разве к тебе обращался?"
  ]
  node
  [
    id 191310
    name "191310"
    author "141318098"
    likes 0
    intent "ж"
    date "2015-04-28 20:01:37"
    content "4"
    Label "191310"
    target "3"
    text "[id182301892|Алексей], да,ты ответил на мой комментарий."
  ]
  node
  [
    id 191311
    name "191311"
    author "53094448"
    likes 0
    intent "т"
    date "2015-04-28 20:01:49"
    content "4"
    Label "191311"
    target "4"
    text "[id25600334|Алексей], ага, с воровским сленгом. Путин страну в воровскую зону превратил."
  ]
  node
  [
    id 191312
    name "191312"
    author "182301892"
    likes 0
    intent "к"
    date "2015-04-28 20:01:49"
    content "4"
    Label "191312"
    target "3"
    text "[id141318098|Роман], ошибочка вышла."
  ]
  node
  [
    id 191313
    name "191313"
    author "5607476"
    likes 0
    intent "ц"
    date "2015-04-28 20:01:53"
    content "4"
    Label "191313"
    target "3"
    text "Азиатских державах)))) автор, подучи географию чтоли"
  ]
  node
  [
    id 191314
    name "191314"
    author "206525001"
    likes 0
    intent "в"
    date "2015-04-28 20:02:50"
    content "4"
    Label "191314"
    target "3"
    text "[id182301892|Алексей], верно"
  ]
  node
  [
    id 191315
    name "191315"
    author "141318098"
    likes 0
    intent "в"
    date "2015-04-28 20:03:35"
    content "4"
    Label "191315"
    target "3"
    text "[id25600334|Алексей], Вадим прав,нынешняя Россия не Европа,ведь они открыто говорят о том,что надо пересмотреть свои взгляды на Азию, хотя есть Южная Корея и Япония, но во второй половине 20ого века на них больше Запад влиял."
  ]
  node
  [
    id 191316
    name "191316"
    author "206525001"
    likes 0
    intent "ш"
    date "2015-04-28 20:04:37"
    content "4"
    Label "191316"
    target "3"
    text "[id53094448|Вадим], ребёнок тебе спать пора))"
  ]
  node
  [
    id 191317
    name "191317"
    author "53094448"
    likes 1
    intent "п"
    date "2015-04-28 20:06:04"
    content "4"
    Label "191317"
    target "3"
    text "[id206525001|Алексей], скажите уже открыто, что врать и воровать - это правильно"
  ]
  node
  [
    id 191320
    name "191320"
    author "206525001"
    likes 0
    intent "а"
    date "2015-04-28 20:06:50"
    content "4"
    Label "191320"
    target "3"
    text "[id53094448|Вадим], А при чём тут Путин?В сё это сложилось задолго до его появления))"
  ]
  node
  [
    id 191321
    name "191321"
    author "302559485"
    likes 0
    intent "х"
    date "2015-04-28 20:07:05"
    content "4"
    Label "191321"
    target "3"
    text "Мудро."
  ]
  node
  [
    id 191322
    name "191322"
    author "53094448"
    likes 0
    intent "и"
    date "2015-04-28 20:07:10"
    content "4"
    Label "191322"
    target "4"
    text "[id206525001|Алексей], он этому предал официальный статус"
  ]
  node
  [
    id 191323
    name "191323"
    author "137591215"
    likes 0
    intent "л"
    date "2015-04-28 20:07:10"
    content "4"
    Label "191323"
    target "4"
    text "да, американцы неправы, что до хуя пиздят и воруют"
  ]
  node
  [
    id 191324
    name "191324"
    author "206525001"
    likes 0
    intent "л"
    date "2015-04-28 20:07:19"
    content "4"
    Label "191324"
    target "3"
    text "[id53094448|Вадим], ?? Смешной ты дурачёчек"
  ]
  node
  [
    id 191325
    name "191325"
    author "53094448"
    likes 0
    intent "л"
    date "2015-04-28 20:07:54"
    content "4"
    Label "191325"
    target "3"
    text "[id206525001|Алексей], а ты не смешной, вежливый оккупант"
  ]
  node
  [
    id 191326
    name "191326"
    author "141318098"
    likes 0
    intent "р"
    date "2015-04-28 20:07:54"
    content "4"
    Label "191326"
    target "3"
    text "[id25600334|Алексей], геополитика, блин, вам меньше ТВ смотреть надо и по Старикову угарать)))) Европой были, то есть могли стать, но сейчас вот язык это не поворачивается назвать Европой,последние 100 лет."
  ]
  node
  [
    id 191332
    name "191332"
    author "206525001"
    likes 0
    intent "а"
    date "2015-04-28 20:10:22"
    content "4"
    Label "191332"
    target "3"
    text "[id53094448|Вадим], А в Украине и т.д.этому кто оф.статус придал?Ты по-ходу всё тут знаешь,очевидец всего и свидетель."
  ]
  node
  [
    id 191334
    name "191334"
    author "1954875"
    likes 0
    intent "ч"
    date "2015-04-28 20:13:56"
    content "4"
    Label "191334"
    target "3"
    text "[id141318098|Роман], ну тогда отнести Россию к азии - полнейшее заблуждение. Например."
  ]
  node
  [
    id 191336
    name "191336"
    author "136191344"
    likes 1
    intent "ж"
    date "2015-04-28 20:18:21"
    content "4"
    Label "191336"
    target "3"
    text "Алексей, ошибочка ещё в том вышла у Вас, что Роман не ошибается, а целенаправленно дистанцирует  рашку-парашку  от великой, просвещённой и могучей Европы. А куда её,  рашку-парашку  ещё можно отнести? Конечно к Азии, как и сделал аргентинский журналист. И ничего, что РФ исторически начиналась из европейской части континента, а в азиатскую часть вошла сравнительно недавно по времени развития европейских государств. Но последнему (журналисту, т.е.) простительно, у них может быть так в школе учат, они то от России далеко достаточно. Ой, простите, от  рашки-парашки . А вот Романом явно движут некоторые политические мотивы, связанные с оппозиционными концепциями. <br>А если что - у Азии, в частности того же Китая, история культурного развития исчисляться начинает далеко из до н.э., поэтому связь с этой частью света у нормальных людей не должна ассоциироваться с отсталость и варварством. А вот у некоторых ассоциируется. Специфика, однако."
  ]
  node
  [
    id 191340
    name "191340"
    author "1954875"
    likes 1
    intent "н"
    date "2015-04-28 20:26:57"
    content "4"
    Label "191340"
    target "3"
    text "[id136191344|Евгений], вы так часто произносите оскорбительный термин, что спутал вас с вышиватой. <br>Мне кажется, что вам этот термин нравится. Учитывая, что его тут ни кто не употреблял."
  ]
  node
  [
    id 191341
    name "191341"
    author "136191344"
    likes 0
    intent "ф"
    date "2015-04-28 20:28:40"
    content "4"
    Label "191341"
    target "3"
    text "Ув. Владимиp, то, что я использую его в кавычках (пардон) как бы намекает на ироничный характер моих высказываний с этим термином."
  ]
  node
  [
    id 191342
    name "191342"
    author "1954875"
    likes 0
    intent "р"
    date "2015-04-28 20:31:54"
    content "4"
    Label "191342"
    target "3"
    text "[id136191344|Евгений], а вы прочтите свое сообщение и подумайте как это выглядит со стороны. <br>Даже укры чаще пишут просто рашка, а вы еще и модернизировали в словосочетание... <br>Странно, словом.<br><br>p.s. наверное, все же, кавычки вы имели ввиду..."
  ]
  node
  [
    id 191345
    name "191345"
    author "136191344"
    likes 0
    intent "ф"
    date "2015-04-28 20:38:49"
    content "4"
    Label "191345"
    target "3"
    text "Да, я уже исправил на кавычки (поэтому добавил  пардон ).<br>Нет, не я этот термин модернизировал. Он вполне существовал до моего комментария чуть ли ни с диссидентских времён. И я заверяю Вас, что использование такой модернизации мной было направлено только лишь на повышение ироничности моим же высказываниям."
  ]
  node
  [
    id 191348
    name "191348"
    author "141318098"
    likes 0
    intent "р"
    date "2015-04-28 21:04:54"
    content "4"
    Label "191348"
    target "3"
    text "[id1954875|Владимир], аргументируйте."
  ]
  node
  [
    id 191349
    name "191349"
    author "141318098"
    likes 0
    intent "и"
    date "2015-04-28 21:06:24"
    content "4"
    Label "191349"
    target "4"
    text "[id25600334|Алексей], вообще наша культура копировала и перенимала ,а не создавала, пэтому сложно отнести к Европе например обычного крестьянина, если аристократов можно, а их то всего ничего было."
  ]
  node
  [
    id 191354
    name "191354"
    author "182348047"
    likes 0
    intent "р"
    date "2015-04-28 21:41:30"
    content "4"
    Label "191354"
    target "3"
    text "[id22156819|Макс], а ты у европейцев спроси - считают ли европейцы россию ближе к европе???<br><br>но лучше не спрашивай..."
  ]
  node
  [
    id 191356
    name "191356"
    author "137591215"
    likes 0
    intent "н"
    date "2015-04-28 21:56:12"
    content "4"
    Label "191356"
    target "3"
    text "нет такого народа - европейцы, как и не существует у них единого мнения, нечего тут дурочку валять"
  ]
  node
  [
    id 191357
    name "191357"
    author "141318098"
    likes 0
    intent "ж"
    date "2015-04-28 22:16:04"
    content "4"
    Label "191357"
    target "3"
    text "[id137591215|Юрий], европейцы не народ, а культура,если что."
  ]
  node
  [
    id 191358
    name "191358"
    author "1954875"
    likes 0
    intent "ч"
    date "2015-04-28 22:16:47"
    content "4"
    Label "191358"
    target "3"
    text "[id141318098|Роман], вы не утруждались в аргументах. <br>По России нечего аргументировать, пишете бред.<br><br>Россия занималась культурным обменом с Западом значительно больше, чем с Востоком - потому отнести ее к азии не верно. <br>2. Территориально РФ находится и на западе и в азии, но большая часть населения живет в европейской части РФ, - второй аргумент в пользу скорее Европейской страны, чем азиатской.<br>3. Если разобрать народную составляющую - славяне, коренной народ РФ. Половина Европы - славяне, мы чем-то хуже?<br>4. Вопрос неоднократно поднимался и поэтами и историками, философами и социологами. Звучит она :  Россия, между западом и востоком . Существует масса рефератов, сочинений, статей на эту тему. А вы - как в школе не учились, смело отнесли РФ к азии. <br><br>p.s. далее вы Алексею заявили, что мы только копировали. <br>1.Началось все с того, что мы очень многое переняли от Византии: кольчуги шлемы, элементы архитектуры, как (купола церквей). Эта культура уже стерта, и мы ее продолжатели.<br>2.До этого нашими предками были Ари, а заселяться далее на запад они стали гораздо позже, судя по исследованиям гапла-групп крови. <br>Что-то было перенято от викингов, которые занимались торговлей с нами. В том числе корабли и элементы быта (говоря об периоде до 1000 года н.э.) <br>3. Наши бани - были переняты у нас, <br>4. Паровоз. Первая в России двухцилиндровая вакуумная паровая машина, попросту говоря паровоз, была спроектирована механиком Иваном Ползуновым в 1763 году. На испытаниях машины, которые состоялись в Барнауле всего через год, присутствовал Джеймс Ватт. Идея ему очень приглянулась…<br>В апреле 1784 года в Лондоне ему удалось получить патент на паровую машину с универсальным двигателем. Член комиссии по приему изобретения Ползунова, Джеймс Ватт считается ее изобретателем.<br>5. Наркоз.<br>Николай Пирогов. В 1850 году этот великий хирург впервые в истории медицины начал оперировать раненых с эфирным обезболиванием в полевых условиях. Всего Пирогов провел около 10 000 операций под эфирным наркозо"
  ]
  node
  [
    id 191360
    name "191360"
    author "302559485"
    likes 0
    intent "ч"
    date "2015-04-28 22:21:47"
    content "4"
    Label "191360"
    target "3"
    text "[id141318098|Роман],  европейской культуры  нет тоже. Есть нынешние,  либерастические ценности , но суть заокеанский вирус содомии лишь. А в остальном, ничего, кроме давно уже утраченного Христианства и выше обозначенной болезни не скрепляют Европу."
  ]
  node
  [
    id 191361
    name "191361"
    author "141318098"
    likes 0
    intent "ц"
    date "2015-04-28 22:21:55"
    content "4"
    Label "191361"
    target "3"
    text "[id1954875|Владимир], лол,что могу сказать, ари,ахахахах,наши предки пришли из закарпатья. паравоз Жозе Кюньо, Башни еще в междуречье были, Вавилон например, велосипед Карл фон Друз, радио Малон Лумис, лампа накаливания Деларю, у вас с историей проблемы."
  ]
  node
  [
    id 191362
    name "191362"
    author "141318098"
    likes 0
    intent "ж"
    date "2015-04-28 22:22:21"
    content "4"
    Label "191362"
    target "3"
    text "[id302559485|Calm], либерализм и есть часть европейской культуры."
  ]
  node
  [
    id 191363
    name "191363"
    author "302559485"
    likes 0
    intent "т"
    date "2015-04-28 22:23:53"
    content "4"
    Label "191363"
    target "4"
    text "[id141318098|Роман], либерализм - да, увы, отсутствует также, утрачен и замещен лишь либерастическим фашизмом и его  ценностями  диктата содомских меньшинств всяческих, в Европе."
  ]
  node
  [
    id 191364
    name "191364"
    author "141318098"
    likes 0
    intent "н"
    date "2015-04-28 22:24:32"
    content "4"
    Label "191364"
    target "3"
    text "[id302559485|Calm], чего ? Лол, не смешите, фашизм - военная диктатура,где в Европе военная диктатура ?"
  ]
  node
  [
    id 191365
    name "191365"
    author "302559485"
    likes 0
    intent "т"
    date "2015-04-28 22:25:26"
    content "4"
    Label "191365"
    target "4"
    text "[id141318098|Роман], ну, либерастический фашизм довольствуется полицией. Новый феномен: всматривайтесь в Европу и изучайте."
  ]
  node
  [
    id 191366
    name "191366"
    author "141318098"
    likes 0
    intent "ц"
    date "2015-04-28 22:25:54"
    content "4"
    Label "191366"
    target "3"
    text "[id302559485|Calm], ну как часто ты бываешь в Европе и как часто у тебя там проблемы с полицией?"
  ]
  node
  [
    id 191367
    name "191367"
    author "302559485"
    likes 0
    intent "ч"
    date "2015-04-28 22:27:26"
    content "4"
    Label "191367"
    target "4"
    text "[id141318098|Роман], к сожалению, не довелось бывать на митингах, демонстрациях, (и к счастью) стать жертвой отъема детей по надуманным причинам и многим прочим прелестям  полицейской диктатуры меньшинств , что и есть суть либерастический фашизм."
  ]
  node
  [
    id 191368
    name "191368"
    author "141318098"
    likes 0
    intent "ц"
    date "2015-04-28 22:28:36"
    content "4"
    Label "191368"
    target "3"
    text "[id302559485|Calm], отъем детей?Что ? Лол,а когда там отнимали детей? И да есть факты того,что разгоняли мирный протест ?"
  ]
  node
  [
    id 191369
    name "191369"
    author "302559485"
    likes 0
    intent "м"
    date "2015-04-28 22:29:53"
    content "4"
    Label "191369"
    target "4"
    text "[id141318098|Роман], дело не в  разгоняемых протестах . Дело в законах, принимаемых в угоду меньшинств, и обеспечивающих их полицейский диктат."
  ]
  node
  [
    id 191370
    name "191370"
    author "141318098"
    likes 0
    intent "а"
    date "2015-04-28 22:30:16"
    content "4"
    Label "191370"
    target "3"
    text "[id302559485|Calm], например ?"
  ]
  node
  [
    id 191371
    name "191371"
    author "302559485"
    likes 0
    intent "т"
    date "2015-04-28 22:31:17"
    content "4"
    Label "191371"
    target "4"
    text "[id141318098|Роман], вся содомия: от наркотиков (их свободных продаж, разрешенного повсеместного употребления наркотиков наркоманами, как  больными ) до однополых браков, сексуального просвещения детей и тому подобного."
  ]
  node
  [
    id 191372
    name "191372"
    author "141318098"
    likes 0
    intent "р"
    date "2015-04-28 22:33:43"
    content "4"
    Label "191372"
    target "3"
    text "[id302559485|Calm], так разве кто то заставляет европейцев любить человека одного пола и употреблять наркотики?))) Что плохого в том,что дети узнают,что надо предохраняться? И вообще раняя беременность в РФ гораздо выше чем в ЕС, так же как и наркозависимость."
  ]
  node
  [
    id 191373
    name "191373"
    author "302559485"
    likes 0
    intent "и"
    date "2015-04-28 22:34:20"
    content "4"
    Label "191373"
    target "4"
    text "[id141318098|Роман], в том, что это не нравится очень и очень многим."
  ]
  node
  [
    id 191374
    name "191374"
    author "141318098"
    likes 0
    intent "а"
    date "2015-04-28 22:35:22"
    content "4"
    Label "191374"
    target "3"
    text "[id302559485|Calm], ну, так а есть факты протестов против легализации легких наркотиков ? Или против сексуального воспитания детей?"
  ]
  node
  [
    id 191375
    name "191375"
    author "1954875"
    likes 0
    intent "щ"
    date "2015-04-28 22:36:41"
    content "4"
    Label "191375"
    target "4"
    text "[id141318098|Роман], Жозе Кюньо в 1769 представил свой проект, Ползунов - в 1763. А к 1769-му у нас было уже несколько паровозов. <br>Учите Нашу историю. Многое прояснится.<br><br>По поводу закарпатья - Ари, это на пару тысяч лет ранее возраста тех башен. Кроме того, я говорил о Востоных славянах, а вы о Полянах.<br>Исторические сведения на этот счет очень ограничены и противоречивы."
  ]
  node
  [
    id 191376
    name "191376"
    author "141318098"
    likes 0
    intent "б"
    date "2015-04-28 22:40:13"
    content "4"
    Label "191376"
    target "3"
    text "[id1954875|Владимир], лол,где ты это вычитал ?Восточные славяне и есть потомки тех кто пришел из закарпатья)))"
  ]
  node
  [
    id 191377
    name "191377"
    author "1954875"
    likes 0
    intent "щ"
    date "2015-04-28 22:40:31"
    content "4"
    Label "191377"
    target "4"
    text "[id141318098|Роман], и по остальным фамилиям - сравните даты с датами этого же изобретения нашеми людьми. <br>У нас попросту крали, и оформляли патенты.<br>А вы говорите, что мы все заимствовали. <br>Все данные по фамилиям, представленные мной есть в открытых источниках - проверьте."
  ]
  node
  [
    id 191378
    name "191378"
    author "141318098"
    likes 0
    intent "т"
    date "2015-04-28 22:41:33"
    content "4"
    Label "191378"
    target "3"
    text "[id1954875|Владимир], так , лол, так где доказательства,то,что я писал легко проверить в любом учебнике и энциклопедии,а вы сказки мне пишите."
  ]
  node
  [
    id 191379
    name "191379"
    author "302559485"
    likes 0
    intent "а"
    date "2015-04-28 22:45:19"
    content "4"
    Label "191379"
    target "3"
    text "[id141318098|Роман], естественно. Ещё спросите:  есть ли факты протестов против секс.содомии?  ??<br><br>Пусть, даже если (предположим) в РФ и выше уровень нарко-зависимых, однако подавляющее большинство россиян, которые не-нарко-зависимы, избавлены от лицезрения сцен такого рода, или по крайней мере могут вызвать полицию для наведения порядка (компашка, употребляющая наркотики, раскуривающая крек, вкалывающая всякую дрянь себе в вены посреди парка в Германии :  компашка почти разошлась, а один остался  отдыхать ): http://vk.com/photo-25106701_363500290"
  ]
  node
  [
    id 191380
    name "191380"
    author "141318098"
    likes 0
    intent "а"
    date "2015-04-28 22:45:53"
    content "4"
    Label "191380"
    target "3"
    text "[id302559485|Calm], чего ? это что ?) Лол."
  ]
  node
  [
    id 191381
    name "191381"
    author "302559485"
    likes 1
    intent "т"
    date "2015-04-28 22:46:45"
    content "4"
    Label "191381"
    target "4"
    text "[id141318098|Роман], это немецкий парк, и публичное, открытое употребление наркотиков в нём. Очевидно, подавляющему большинству немцев это крайне претит. Однако, согласно законодательству - это  больные  люди, а не преступники, употребляющие наркотики. Полиция ничего с ними поделать не может :  лишь защищать их.<br><br>Это и есть либерастический фашизм, а именно полицейская диктатура меньшинств.<br>Лишь малый пример."
  ]
  node
  [
    id 191382
    name "191382"
    author "1954875"
    likes 1
    intent "р"
    date "2015-04-28 22:47:18"
    content "4"
    Label "191382"
    target "3"
    text "[id141318098|Роман], захотите - проверите. Вбейте в поисковик нашего изобретателя паровоза и убедитесь, что дата создания паровой машины раньше, чем Кюньо. <br>Я надеюсь вы в состоянии сделать выводы самостоятельно.<br>И от количества слова  лол  - ситуация не изменится, вы не владеете вопросом.<br>То что европейская общественность настаивает на том, что они все придумали - так же общеизвестно, но в корне не верно.<br><br>p.s. все  сказки  я взял из достоверных источников. У вас под рукой поисковик - вы в состоянии все проверить."
  ]
  node
  [
    id 191383
    name "191383"
    author "141318098"
    likes 0
    intent "е"
    date "2015-04-28 22:51:35"
    content "4"
    Label "191383"
    target "1"
    text "[id1954875|Владимир], проверил, и могу сказать лооооол, славяно арий )))"
  ]
  node
  [
    id 191384
    name "191384"
    author "141318098"
    likes 0
    intent "а"
    date "2015-04-28 22:51:59"
    content "4"
    Label "191384"
    target "3"
    text "[id302559485|Calm], где там и что употребляет ?"
  ]
  node
  [
    id 191386
    name "191386"
    author "302559485"
    likes 0
    intent "т"
    date "2015-04-28 22:55:20"
    content "4"
    Label "191386"
    target "4"
    text "[id141318098|Роман], я вам показываю фото. Где? Прямо на газоне - в парке, для милых детишек. А так, везде.  Ночной Франкфурт цэ ни то Колумбия, ни то Куба  - уже как притча во языцах. Курят, шыряются, нюхают и вдыхают повсюду. Цэ больные. Ну, а большинству что делать? Лицезреть и терпеть. Ведь действует полицейский диктат меньшинств, что и есть суть либерастический фашизм."
  ]
  node
  [
    id 191388
    name "191388"
    author "141318098"
    likes 0
    intent "а"
    date "2015-04-28 22:57:47"
    content "4"
    Label "191388"
    target "3"
    text "[id302559485|Calm], что?Там ничего не видно,лол."
  ]
  node
  [
    id 191389
    name "191389"
    author "137591215"
    likes 0
    intent "т"
    date "2015-04-28 22:58:11"
    content "4"
    Label "191389"
    target "4"
    text "[id141318098|Роман], это не та ли культура, что истребила коренное американское население, спиздила всё что можно было спиздить, а теперь кичится награбленным богатством и учит других - воровать нехорошо? ?? <br>Нет единой европейской культуры. Что общего между скандинавом и каким-нибудь греком или итальянцем?"
  ]
  node
  [
    id 191390
    name "191390"
    author "302559485"
    likes 0
    intent "а"
    date "2015-04-28 22:58:29"
    content "4"
    Label "191390"
    target "3"
    text "[id141318098|Роман], что не видно? Вам надо побывать самому значит."
  ]
  node
  [
    id 191393
    name "191393"
    author "141318098"
    likes 0
    intent "ж"
    date "2015-04-28 23:00:43"
    content "4"
    Label "191393"
    target "3"
    text "[id302559485|Calm], там видно как фотограф фотографирует отдыхающего, вон и ремень от фотоаппарата."
  ]
  node
  [
    id 191394
    name "191394"
    author "302559485"
    likes 0
    intent "н"
    date "2015-04-28 23:01:04"
    content "4"
    Label "191394"
    target "4"
    text "[id141318098|Роман], вахаха. Ок-ок. Одна поправочка, не столько отдыхающий, сколько вероятно уже копыта-откидывающий."
  ]
  node
  [
    id 191395
    name "191395"
    author "302559485"
    likes 0
    intent "ц"
    date "2015-04-28 23:05:54"
    content "4"
    Label "191395"
    target "3"
    text "[id137591215|Юрий], вирус содомии, насильственно инъецированный в обоих."
  ]
  node
  [
    id 191396
    name "191396"
    author "22156819"
    likes 0
    intent "ч"
    date "2015-04-28 23:11:44"
    content "3"
    Label "191396"
    target "2"
    text "[id182348047|Арина], а кого волнует их мнение? Есть объективная истина, Россия или отдельная цивилизация , или часть европы"
  ]
  node
  [
    id 191397
    name "191397"
    author "302559485"
    likes 0
    intent "и"
    date "2015-04-28 23:12:40"
    content "4"
    Label "191397"
    target "4"
    text "[id22156819|Макс], я бы сказал  Россия больше Европа, чем сама Европа ."
  ]
  node
  [
    id 191398
    name "191398"
    author "22156819"
    likes 0
    intent "в"
    date "2015-04-28 23:13:00"
    content "4"
    Label "191398"
    target "3"
    text "[id302559485|Calm], можно и так сказать"
  ]
  node
  [
    id 191399
    name "191399"
    author "137591215"
    likes 0
    intent "и"
    date "2015-04-28 23:15:10"
    content "4"
    Label "191399"
    target "4"
    text "такими темпами Европа совсем скоро превратится в Африку"
  ]
  node
  [
    id 191400
    name "191400"
    author "1954875"
    likes 0
    intent "г"
    date "2015-04-28 23:17:25"
    content "4"
    Label "191400"
    target "3"
    text "[id141318098|Роман], все с вами понятно."
  ]
  node
  [
    id 191401
    name "191401"
    author "141318098"
    likes 0
    intent "а"
    date "2015-04-28 23:18:13"
    content "4"
    Label "191401"
    target "3"
    text "[id1954875|Владимир], так в какой энциклопедии то это есть ?"
  ]
  node
  [
    id 191402
    name "191402"
    author "1954875"
    likes 0
    intent "ж"
    date "2015-04-28 23:32:43"
    content "4"
    Label "191402"
    target "3"
    text "[id141318098|Роман], <br>Иван Ползунов<br>http://interpretive.ru/dictionary/1019303/word/polzunov-ivan-ivanovich<br>или<br>http://enc-dic.com/enc_sovet/Polzunov-ivan-ivanovich-49463.html<br>в 1765 приведена в действие паровая машина.<br><br>Кюньо:<br>http://enc-dic.com/enc_sovet/Kjuno-nikola-zhozef-31037.html<br>1769~70<br><br>Кто у кого  свиснул ?<br>Остальные указанные изобретения можете так же проверить по энциклопедиям.<br>Хотя, сомневаюсь, что вы это будете делать."
  ]
  node
  [
    id 191403
    name "191403"
    author "141318098"
    likes 0
    intent "и"
    date "2015-04-28 23:35:47"
    content "4"
    Label "191403"
    target "4"
    text "[id1954875|Владимир], лол, вот из твоей же статьи  За Ползуновым нельзя признать, как то делают некоторые, чести изобретения первой паровой машины. Тем не менее машина Ползунова, действительно, была первая, построенная в России "
  ]
  node
  [
    id 191404
    name "191404"
    author "1954875"
    likes 0
    intent "ф"
    date "2015-04-28 23:42:00"
    content "4"
    Label "191404"
    target "3"
    text "[id141318098|Роман], человек ЛОЛ...<br><br> Нельзя признать , т.к. патенты на эти изобретения находятся у англичан, французов и т.д. <br>У нас вообще нет огромного количества патентов на изобретения.<br><br>У нас с вами был разговор, о том, что мы перенимаем все у запада. Убедились, что это не так?"
  ]
  node
  [
    id 191405
    name "191405"
    author "141318098"
    likes 0
    intent "ф"
    date "2015-04-28 23:42:51"
    content "4"
    Label "191405"
    target "3"
    text "[id1954875|Владимир], что ? Там о патентах ни слова."
  ]
  node
  [
    id 191406
    name "191406"
    author "141318098"
    likes 0
    intent "ж"
    date "2015-04-28 23:44:21"
    content "4"
    Label "191406"
    target "3"
    text "[id1954875|Владимир], вообще перенимаем,все."
  ]
  node
  [
    id 191407
    name "191407"
    author "1954875"
    likes 0
    intent "п"
    date "2015-04-28 23:57:29"
    content "4"
    Label "191407"
    target "3"
    text "[id141318098|Роман], умение признавать ошибки - важное качество мужчины. <br>Вы пытаетесь докопаться до мелочей в глобальном вопросе. Мы шли своим путем и паровую машину изобрели в тот же год, в который изобрели ее англичане. Но наш автор умер от чахотки, и, разумеется права не были закреплены. <br>Приведенные ссылки далеко не единственные источники, в которых говориться о нашем изобретателе, я уже позакрывал все. <br><br>Я уже понял, что вам бесполезно что-то доказывать, показывать, приводить примеры.<br>Если вас интересует вопрос патентов - все есть в открытых источниках. <br>У нас вообще, походу, патентного права не было в то время (я так думаю)."
  ]
  node
  [
    id 191408
    name "191408"
    author "141318098"
    likes 0
    intent "р"
    date "2015-04-28 23:57:51"
    content "4"
    Label "191408"
    target "3"
    text "[id1954875|Владимир], лол, так признай."
  ]
  node
  [
    id 191413
    name "191413"
    author "200856281"
    likes 0
    intent "ц"
    date "2015-04-29 00:15:14"
    content "4"
    Label "191413"
    target "4"
    text "Путин лучший из лучших. ?? ?? ?? <br>Путин самый лучший президент.<br>Если бы не Путин, мы бы не испытывали гордость за Россию !???? ???? ???? http://vk.com/photo200856281_360759126"
  ]
  node
  [
    id 191414
    name "191414"
    author "302559485"
    likes 0
    intent "и"
    date "2015-04-29 00:18:24"
    content "4"
    Label "191414"
    target "4"
    text "[id200856281|Наталья], ну, испытывали бы всё равно: Путин - лишь малая часть того, чем можно гордится."
  ]
  node
  [
    id 191415
    name "191415"
    author "200856281"
    likes 0
    intent "ш"
    date "2015-04-29 00:20:33"
    content "4"
    Label "191415"
    target "3"
    text "[id302559485|Calm], да, да и да !<br><br> Широка страна моя родная,<br>Много в ней лесов, полей и рек!<br>Я другой такой страны не знаю,<br>Где так вольно дышит человек.  http://vk.com/photo200856281_343488385"
  ]
  node
  [
    id 191416
    name "191416"
    author "1954875"
    likes 0
    intent "н"
    date "2015-04-29 00:25:14"
    content "4"
    Label "191416"
    target "3"
    text "[id141318098|Роман], я уже давно признал, что вы ошибки не признаете.<br>Я ошибочно счел вас умным собеседником, достойным диалога. Но кроме  лол ,  докажи  не дождался конструктива. <br><br>Я все данные в первом посте привел из энциклопедий и исторических источников - хотите опровергнуть, опровергайте.<br><br>По поводу Ари - погуглите. Тогда  закарпатьем  и не пахло еще.<br>Повесть временных лет - источник так себе, т.к. описывает события даже не до н. э. <br>Я могу вам привести видео для просмотра, относительно заселения земли, но, учитывая, что вы даже то, что я пишу читаете не внимательно, сомневаюсь, что вы осилите несколько часов лекции ученых.<br><br>Зайдя на вашу страницу я все понял. Эхо Москвы, Дождь, Лентач и прочее...<br>я понял, что вы настроены на опозиционные не патриотичные позиции, что очень хорошо показывает только что выясненная вами информация об русском ученом, представившим проект двигателя раньше всех в мире и создавшем двигатель в том же году, что и англичане. <br>Вы с легкостью признаете, что наш ученый из села приехал в Лондон на двувесельной лодке, выкрал чертежи и каким-то чудом построил машину, чем то, что мы изобрели ее раньше. <br>Но да - мы переняли это у запада.<br>Смешно.<br><br>Я желаю вам удачи."
  ]
  node
  [
    id 191417
    name "191417"
    author "141318098"
    likes 0
    intent "н"
    date "2015-04-29 00:26:49"
    content "4"
    Label "191417"
    target "3"
    text "[id1954875|Владимир], аахаххаах, не могешь в троллинг."
  ]
  node
  [
    id 191418
    name "191418"
    author "1954875"
    likes 0
    intent "т"
    date "2015-04-29 00:28:40"
    content "4"
    Label "191418"
    target "3"
    text "[id141318098|Роман], вы троллите, а я провел работу, почерпнул кое какие полезные данные. <br>Даже в этом троллинге есть польза."
  ]
  node
  [
    id 191419
    name "191419"
    author "211159725"
    likes 0
    intent "ш"
    date "2015-04-29 00:29:00"
    content "4"
    Label "191419"
    target "3"
    text "[id200856281|Наталья], Я другой такой страны не знаю,<br>Где так вольно кругом разойдись"
  ]
  node
  [
    id 191420
    name "191420"
    author "141318098"
    likes 0
    intent "ц"
    date "2015-04-29 00:29:26"
    content "4"
    Label "191420"
    target "3"
    text "[id1954875|Владимир], какую работу? У тебя русские от мифических ариев произошли и паровоз придумали."
  ]
  node
  [
    id 191421
    name "191421"
    author "1954875"
    likes 0
    intent "ж"
    date "2015-04-29 00:40:08"
    content "4"
    Label "191421"
    target "3"
    text "[id141318098|Роман], под работой я имел ввиду подборку фактов русских изобретений.<br>По поводу ариев - не только русские от них произошли, но я говорил о славянах."
  ]
  node
  [
    id 191426
    name "191426"
    author "182348047"
    likes 0
    intent "ж"
    date "2015-04-29 01:55:17"
    content "4"
    Label "191426"
    target "3"
    text "[id22156819|Макс], истина не всегда бывает объективная, бывает еще и субъективная, особенно, если не  волнует их мнение ...<br><br>также истина, (тем более обьективная), должна быть одна, а у вас - или отдельная... , или часть....<br><br>так россия отдельная от всех или все же часть чего-то.... европы, а может всеже планеты, человеческой цивилизации...<br><br>запутался однако..."
  ]
  node
  [
    id 191427
    name "191427"
    author "137591215"
    likes 1
    intent "а"
    date "2015-04-29 02:32:12"
    content "4"
    Label "191427"
    target "3"
    text "смешно, ей богу, если Россия - не Европа, то почему она член Совета Европы, других европейских организаций, чемпионатов Европы по различным видам спорта, Евровидения и прочая-прочая-прочая? ??"
  ]
  node
  [
    id 191499
    name "191499"
    author "161055686"
    likes 0
    intent "ц"
    date "2015-04-29 14:13:04"
    content "4"
    Label "191499"
    target "3"
    text "[id137591215|Юрий], потомучто она не це!"
  ]
  node
  [
    id 191291001
    name "191291001"
    author "22156819"
    likes 0
    intent "щ"
    date "2015-04-28 19:55:10"
    content "4"
    Label "191291"
    target "4"
    text "[id148099501|Андрей], ненавистную, лол, они не доросли до того, чтобы приминять к этим шестеркам такое сильное чувство, как ненависть, но они ближе нам, чем узкоглазые, они хоть белые, к тому же большая часть населения РФ находится в европе, или экс-Кёнингсберг это Азия?))"
  ]
  node
  [
    id 191294001
    name "191294001"
    author "141318098"
    likes 0
    intent "и"
    date "2015-04-28 19:56:35"
    content "4"
    Label "191294"
    target "4"
    text "[id25600334|Алексей], Золотая Орда была частью Европы что ли?)))) А то,что Византийская религия не делает нас Европой, она же была просто заимствована."
  ]
  node
  [
    id 191298001
    name "191298001"
    author "206525001"
    likes 2
    intent "н"
    date "2015-04-28 19:57:54"
    content "4"
    Label "191298"
    target "3"
    text "[id25600334|Алексей], Да ладно,не трать время на неуча.У него есть белое и чёрное,остального нет.ограниченные люди.Жаль их."
  ]
  node
  [
    id 191315001
    name "191315001"
    author "141318098"
    likes 0
    intent "ж"
    date "2015-04-28 20:03:35"
    content "4"
    Label "191315"
    target "4"
    text "[id25600334|Алексей], Вадим прав,нынешняя Россия не Европа,ведь они открыто говорят о том,что надо пересмотреть свои взгляды на Азию, хотя есть Южная Корея и Япония, но во второй половине 20ого века на них больше Запад влиял."
  ]
  node
  [
    id 191316001
    name "191316001"
    author "206525001"
    likes 0
    intent "г"
    date "2015-04-28 20:04:37"
    content "4"
    Label "191316"
    target "3"
    text "[id53094448|Вадим], ребёнок тебе спать пора))"
  ]
  node
  [
    id 191320001
    name "191320001"
    author "206525001"
    likes 0
    intent "и"
    date "2015-04-28 20:06:50"
    content "4"
    Label "191320"
    target "4"
    text "[id53094448|Вадим], А при чём тут Путин?В сё это сложилось задолго до его появления))"
  ]
  node
  [
    id 191326001
    name "191326001"
    author "141318098"
    likes 0
    intent "ч"
    date "2015-04-28 20:07:54"
    content "4"
    Label "191326"
    target "1"
    text "[id25600334|Алексей], геополитика, блин, вам меньше ТВ смотреть надо и по Старикову угарать)))) Европой были, то есть могли стать, но сейчас вот язык это не поворачивается назвать Европой,последние 100 лет."
  ]
  node
  [
    id 191332001
    name "191332001"
    author "206525001"
    likes 0
    intent "н"
    date "2015-04-28 20:10:22"
    content "4"
    Label "191332"
    target "3"
    text "[id53094448|Вадим], А в Украине и т.д.этому кто оф.статус придал?Ты по-ходу всё тут знаешь,очевидец всего и свидетель."
  ]
  node
  [
    id 191336001
    name "191336001"
    author "136191344"
    likes 1
    intent "л"
    date "2015-04-28 20:18:21"
    content "4"
    Label "191336"
    target "4"
    text "Алексей, ошибочка ещё в том вышла у Вас, что Роман не ошибается, а целенаправленно дистанцирует  рашку-парашку  от великой, просвещённой и могучей Европы. А куда её,  рашку-парашку  ещё можно отнести? Конечно к Азии, как и сделал аргентинский журналист. И ничего, что РФ исторически начиналась из европейской части континента, а в азиатскую часть вошла сравнительно недавно по времени развития европейских государств. Но последнему (журналисту, т.е.) простительно, у них может быть так в школе учат, они то от России далеко достаточно. Ой, простите, от  рашки-парашки . А вот Романом явно движут некоторые политические мотивы, связанные с оппозиционными концепциями. <br>А если что - у Азии, в частности того же Китая, история культурного развития исчисляться начинает далеко из до н.э., поэтому связь с этой частью света у нормальных людей не должна ассоциироваться с отсталость и варварством. А вот у некоторых ассоциируется. Специфика, однако."
  ]
  node
  [
    id 191336002
    name "191336002"
    author "136191344"
    likes 1
    intent "н"
    date "2015-04-28 20:18:21"
    content "4"
    Label "191336"
    target "4"
    text "Алексей, ошибочка ещё в том вышла у Вас, что Роман не ошибается, а целенаправленно дистанцирует  рашку-парашку  от великой, просвещённой и могучей Европы. А куда её,  рашку-парашку  ещё можно отнести? Конечно к Азии, как и сделал аргентинский журналист. И ничего, что РФ исторически начиналась из европейской части континента, а в азиатскую часть вошла сравнительно недавно по времени развития европейских государств. Но последнему (журналисту, т.е.) простительно, у них может быть так в школе учат, они то от России далеко достаточно. Ой, простите, от  рашки-парашки . А вот Романом явно движут некоторые политические мотивы, связанные с оппозиционными концепциями. <br>А если что - у Азии, в частности того же Китая, история культурного развития исчисляться начинает далеко из до н.э., поэтому связь с этой частью света у нормальных людей не должна ассоциироваться с отсталость и варварством. А вот у некоторых ассоциируется. Специфика, однако."
  ]
  node
  [
    id 191342001
    name "191342001"
    author "1954875"
    likes 0
    intent "ц"
    date "2015-04-28 20:31:54"
    content "4"
    Label "191342"
    target "3"
    text "[id136191344|Евгений], а вы прочтите свое сообщение и подумайте как это выглядит со стороны. <br>Даже укры чаще пишут просто рашка, а вы еще и модернизировали в словосочетание... <br>Странно, словом.<br><br>p.s. наверное, все же, кавычки вы имели ввиду..."
  ]
  node
  [
    id 191354001
    name "191354001"
    author "182348047"
    likes 0
    intent "ш"
    date "2015-04-28 21:41:30"
    content "4"
    Label "191354"
    target "3"
    text "[id22156819|Макс], а ты у европейцев спроси - считают ли европейцы россию ближе к европе???<br><br>но лучше не спрашивай..."
  ]
  node
  [
    id 191376001
    name "191376001"
    author "141318098"
    likes 0
    intent "и"
    date "2015-04-28 22:40:13"
    content "4"
    Label "191376"
    target "4"
    text "[id1954875|Владимир], лол,где ты это вычитал ?Восточные славяне и есть потомки тех кто пришел из закарпатья)))"
  ]
  node
  [
    id 191378001
    name "191378001"
    author "141318098"
    likes 0
    intent "е"
    date "2015-04-28 22:41:33"
    content "4"
    Label "191378"
    target "1"
    text "[id1954875|Владимир], так , лол, так где доказательства,то,что я писал легко проверить в любом учебнике и энциклопедии,а вы сказки мне пишите."
  ]
  node
  [
    id 191379001
    name "191379001"
    author "302559485"
    likes 0
    intent "ж"
    date "2015-04-28 22:45:19"
    content "4"
    Label "191379"
    target "4"
    text "[id141318098|Роман], естественно. Ещё спросите:  есть ли факты протестов против секс.содомии?  ??<br><br>Пусть, даже если (предположим) в РФ и выше уровень нарко-зависимых, однако подавляющее большинство россиян, которые не-нарко-зависимы, избавлены от лицезрения сцен такого рода, или по крайней мере могут вызвать полицию для наведения порядка (компашка, употребляющая наркотики, раскуривающая крек, вкалывающая всякую дрянь себе в вены посреди парка в Германии :  компашка почти разошлась, а один остался  отдыхать ): http://vk.com/photo-25106701_363500290"
  ]
  node
  [
    id 191381001
    name "191381001"
    author "302559485"
    likes 1
    intent "п"
    date "2015-04-28 22:46:45"
    content "4"
    Label "191381"
    target "4"
    text "[id141318098|Роман], это немецкий парк, и публичное, открытое употребление наркотиков в нём. Очевидно, подавляющему большинству немцев это крайне претит. Однако, согласно законодательству - это  больные  люди, а не преступники, употребляющие наркотики. Полиция ничего с ними поделать не может :  лишь защищать их.<br><br>Это и есть либерастический фашизм, а именно полицейская диктатура меньшинств.<br>Лишь малый пример."
  ]
  node
  [
    id 191382001
    name "191382001"
    author "1954875"
    likes 1
    intent "т"
    date "2015-04-28 22:47:18"
    content "4"
    Label "191382"
    target "4"
    text "[id141318098|Роман], захотите - проверите. Вбейте в поисковик нашего изобретателя паровоза и убедитесь, что дата создания паровой машины раньше, чем Кюньо. <br>Я надеюсь вы в состоянии сделать выводы самостоятельно.<br>И от количества слова  лол  - ситуация не изменится, вы не владеете вопросом.<br>То что европейская общественность настаивает на том, что они все придумали - так же общеизвестно, но в корне не верно.<br><br>p.s. все  сказки  я взял из достоверных источников. У вас под рукой поисковик - вы в состоянии все проверить."
  ]
  node
  [
    id 191386001
    name "191386001"
    author "302559485"
    likes 0
    intent "п"
    date "2015-04-28 22:55:20"
    content "4"
    Label "191386"
    target "4"
    text "[id141318098|Роман], я вам показываю фото. Где? Прямо на газоне - в парке, для милых детишек. А так, везде.  Ночной Франкфурт цэ ни то Колумбия, ни то Куба  - уже как притча во языцах. Курят, шыряются, нюхают и вдыхают повсюду. Цэ больные. Ну, а большинству что делать? Лицезреть и терпеть. Ведь действует полицейский диктат меньшинств, что и есть суть либерастический фашизм."
  ]
  node
  [
    id 191388001
    name "191388001"
    author "141318098"
    likes 0
    intent "ж"
    date "2015-04-28 22:57:47"
    content "4"
    Label "191388"
    target "3"
    text "[id302559485|Calm], что?Там ничего не видно,лол."
  ]
  node
  [
    id 191389001
    name "191389001"
    author "137591215"
    likes 0
    intent "л"
    date "2015-04-28 22:58:11"
    content "4"
    Label "191389"
    target "4"
    text "[id141318098|Роман], это не та ли культура, что истребила коренное американское население, спиздила всё что можно было спиздить, а теперь кичится награбленным богатством и учит других - воровать нехорошо? ?? <br>Нет единой европейской культуры. Что общего между скандинавом и каким-нибудь греком или итальянцем?"
  ]
  node
  [
    id 191390001
    name "191390001"
    author "302559485"
    likes 0
    intent "н"
    date "2015-04-28 22:58:29"
    content "4"
    Label "191390"
    target "3"
    text "[id141318098|Роман], что не видно? Вам надо побывать самому значит."
  ]
  node
  [
    id 191407001
    name "191407001"
    author "1954875"
    likes 0
    intent "ж"
    date "2015-04-28 23:57:29"
    content "4"
    Label "191407"
    target "3"
    text "[id141318098|Роман], умение признавать ошибки - важное качество мужчины. <br>Вы пытаетесь докопаться до мелочей в глобальном вопросе. Мы шли своим путем и паровую машину изобрели в тот же год, в который изобрели ее англичане. Но наш автор умер от чахотки, и, разумеется права не были закреплены. <br>Приведенные ссылки далеко не единственные источники, в которых говориться о нашем изобретателе, я уже позакрывал все. <br><br>Я уже понял, что вам бесполезно что-то доказывать, показывать, приводить примеры.<br>Если вас интересует вопрос патентов - все есть в открытых источниках. <br>У нас вообще, походу, патентного права не было в то время (я так думаю)."
  ]
  node
  [
    id 191407002
    name "191407002"
    author "1954875"
    likes 0
    intent "г"
    date "2015-04-28 23:57:29"
    content "4"
    Label "191407"
    target "3"
    text "[id141318098|Роман], умение признавать ошибки - важное качество мужчины. <br>Вы пытаетесь докопаться до мелочей в глобальном вопросе. Мы шли своим путем и паровую машину изобрели в тот же год, в который изобрели ее англичане. Но наш автор умер от чахотки, и, разумеется права не были закреплены. <br>Приведенные ссылки далеко не единственные источники, в которых говориться о нашем изобретателе, я уже позакрывал все. <br><br>Я уже понял, что вам бесполезно что-то доказывать, показывать, приводить примеры.<br>Если вас интересует вопрос патентов - все есть в открытых источниках. <br>У нас вообще, походу, патентного права не было в то время (я так думаю)."
  ]
  node
  [
    id 191414001
    name "191414001"
    author "302559485"
    likes 0
    intent "х"
    date "2015-04-29 00:18:24"
    content "4"
    Label "191414"
    target "4"
    text "[id200856281|Наталья], ну, испытывали бы всё равно: Путин - лишь малая часть того, чем можно гордится."
  ]
  node
  [
    id 191416001
    name "191416001"
    author "1954875"
    likes 0
    intent "ж"
    date "2015-04-29 00:25:14"
    content "4"
    Label "191416"
    target "3"
    text "[id141318098|Роман], я уже давно признал, что вы ошибки не признаете.<br>Я ошибочно счел вас умным собеседником, достойным диалога. Но кроме  лол ,  докажи  не дождался конструктива. <br><br>Я все данные в первом посте привел из энциклопедий и исторических источников - хотите опровергнуть, опровергайте.<br><br>По поводу Ари - погуглите. Тогда  закарпатьем  и не пахло еще.<br>Повесть временных лет - источник так себе, т.к. описывает события даже не до н. э. <br>Я могу вам привести видео для просмотра, относительно заселения земли, но, учитывая, что вы даже то, что я пишу читаете не внимательно, сомневаюсь, что вы осилите несколько часов лекции ученых.<br><br>Зайдя на вашу страницу я все понял. Эхо Москвы, Дождь, Лентач и прочее...<br>я понял, что вы настроены на опозиционные не патриотичные позиции, что очень хорошо показывает только что выясненная вами информация об русском ученом, представившим проект двигателя раньше всех в мире и создавшем двигатель в том же году, что и англичане. <br>Вы с легкостью признаете, что наш ученый из села приехал в Лондон на двувесельной лодке, выкрал чертежи и каким-то чудом построил машину, чем то, что мы изобрели ее раньше. <br>Но да - мы переняли это у запада.<br>Смешно.<br><br>Я желаю вам удачи."
  ]
  node
  [
    id 191416002
    name "191416002"
    author "1954875"
    likes 0
    intent "г"
    date "2015-04-29 00:25:14"
    content "4"
    Label "191416"
    target "3"
    text "[id141318098|Роман], я уже давно признал, что вы ошибки не признаете.<br>Я ошибочно счел вас умным собеседником, достойным диалога. Но кроме  лол ,  докажи  не дождался конструктива. <br><br>Я все данные в первом посте привел из энциклопедий и исторических источников - хотите опровергнуть, опровергайте.<br><br>По поводу Ари - погуглите. Тогда  закарпатьем  и не пахло еще.<br>Повесть временных лет - источник так себе, т.к. описывает события даже не до н. э. <br>Я могу вам привести видео для просмотра, относительно заселения земли, но, учитывая, что вы даже то, что я пишу читаете не внимательно, сомневаюсь, что вы осилите несколько часов лекции ученых.<br><br>Зайдя на вашу страницу я все понял. Эхо Москвы, Дождь, Лентач и прочее...<br>я понял, что вы настроены на опозиционные не патриотичные позиции, что очень хорошо показывает только что выясненная вами информация об русском ученом, представившим проект двигателя раньше всех в мире и создавшем двигатель в том же году, что и англичане. <br>Вы с легкостью признаете, что наш ученый из села приехал в Лондон на двувесельной лодке, выкрал чертежи и каким-то чудом построил машину, чем то, что мы изобрели ее раньше. <br>Но да - мы переняли это у запада.<br>Смешно.<br><br>Я желаю вам удачи."
  ]
  node
  [
    id 191418001
    name "191418001"
    author "1954875"
    likes 0
    intent "е"
    date "2015-04-29 00:28:40"
    content "4"
    Label "191418"
    target "1"
    text "[id141318098|Роман], вы троллите, а я провел работу, почерпнул кое какие полезные данные. <br>Даже в этом троллинге есть польза."
  ]
  node
  [
    id 191426001
    name "191426001"
    author "182348047"
    likes 0
    intent "н"
    date "2015-04-29 01:55:17"
    content "4"
    Label "191426"
    target "3"
    text "[id22156819|Макс], истина не всегда бывает объективная, бывает еще и субъективная, особенно, если не  волнует их мнение ...<br><br>также истина, (тем более обьективная), должна быть одна, а у вас - или отдельная... , или часть....<br><br>так россия отдельная от всех или все же часть чего-то.... европы, а может всеже планеты, человеческой цивилизации...<br><br>запутался однако..."
  ]
  edge
  [
    source 191281
    target 191282
  ]
  edge
  [
    source 191282
    target 191283
  ]
  edge
  [
    source 191283
    target 191284
  ]
  edge
  [
    source 191282
    target 191286
  ]
  edge
  [
    source 191287
    target 191288
  ]
  edge
  [
    source 191286
    target 191291
  ]
  edge
  [
    source 191291
    target 191293
  ]
  edge
  [
    source 191291001
    target 191293
  ]
  edge
  [
    source 191294
    target 191296
  ]
  edge
  [
    source 191294001
    target 191296
  ]
  edge
  [
    source 191281
    target 191297
  ]
  edge
  [
    source 191281
    target 191300
  ]
  edge
  [
    source 191291
    target 191301
  ]
  edge
  [
    source 191291001
    target 191301
  ]
  edge
  [
    source 191281
    target 191303
  ]
  edge
  [
    source 191281
    target 191304
  ]
  edge
  [
    source 191304
    target 191306
  ]
  edge
  [
    source 191304
    target 191307
  ]
  edge
  [
    source 191294
    target 191308
  ]
  edge
  [
    source 191294001
    target 191308
  ]
  edge
  [
    source 191308
    target 191310
  ]
  edge
  [
    source 191294
    target 191312
  ]
  edge
  [
    source 191294001
    target 191312
  ]
  edge
  [
    source 191281
    target 191313
  ]
  edge
  [
    source 191312
    target 191314
  ]
  edge
  [
    source 191311
    target 191316
  ]
  edge
  [
    source 191316
    target 191317
  ]
  edge
  [
    source 191316001
    target 191317
  ]
  edge
  [
    source 191317
    target 191320
  ]
  edge
  [
    source 191281
    target 191321
  ]
  edge
  [
    source 191320
    target 191322
  ]
  edge
  [
    source 191320001
    target 191322
  ]
  edge
  [
    source 191281
    target 191323
  ]
  edge
  [
    source 191322
    target 191324
  ]
  edge
  [
    source 191320
    target 191325
  ]
  edge
  [
    source 191320001
    target 191325
  ]
  edge
  [
    source 191325
    target 191332
  ]
  edge
  [
    source 191326
    target 191334
  ]
  edge
  [
    source 191326001
    target 191334
  ]
  edge
  [
    source 191281
    target 191336
  ]
  edge
  [
    source 191336
    target 191340
  ]
  edge
  [
    source 191336001
    target 191340
  ]
  edge
  [
    source 191336002
    target 191340
  ]
  edge
  [
    source 191281
    target 191341
  ]
  edge
  [
    source 191336
    target 191342
  ]
  edge
  [
    source 191336001
    target 191342
  ]
  edge
  [
    source 191336002
    target 191342
  ]
  edge
  [
    source 191281
    target 191345
  ]
  edge
  [
    source 191342
    target 191348
  ]
  edge
  [
    source 191342001
    target 191348
  ]
  edge
  [
    source 191291
    target 191354
  ]
  edge
  [
    source 191291001
    target 191354
  ]
  edge
  [
    source 191281
    target 191356
  ]
  edge
  [
    source 191356
    target 191357
  ]
  edge
  [
    source 191326
    target 191358
  ]
  edge
  [
    source 191326001
    target 191358
  ]
  edge
  [
    source 191326
    target 191360
  ]
  edge
  [
    source 191326001
    target 191360
  ]
  edge
  [
    source 191342
    target 191361
  ]
  edge
  [
    source 191342001
    target 191361
  ]
  edge
  [
    source 191360
    target 191362
  ]
  edge
  [
    source 191326
    target 191363
  ]
  edge
  [
    source 191326001
    target 191363
  ]
  edge
  [
    source 191363
    target 191364
  ]
  edge
  [
    source 191326
    target 191365
  ]
  edge
  [
    source 191326001
    target 191365
  ]
  edge
  [
    source 191365
    target 191366
  ]
  edge
  [
    source 191326
    target 191367
  ]
  edge
  [
    source 191326001
    target 191367
  ]
  edge
  [
    source 191367
    target 191368
  ]
  edge
  [
    source 191326
    target 191369
  ]
  edge
  [
    source 191326001
    target 191369
  ]
  edge
  [
    source 191369
    target 191370
  ]
  edge
  [
    source 191326
    target 191371
  ]
  edge
  [
    source 191326001
    target 191371
  ]
  edge
  [
    source 191371
    target 191372
  ]
  edge
  [
    source 191326
    target 191373
  ]
  edge
  [
    source 191326001
    target 191373
  ]
  edge
  [
    source 191373
    target 191374
  ]
  edge
  [
    source 191326
    target 191375
  ]
  edge
  [
    source 191326001
    target 191375
  ]
  edge
  [
    source 191342
    target 191376
  ]
  edge
  [
    source 191342001
    target 191376
  ]
  edge
  [
    source 191376
    target 191377
  ]
  edge
  [
    source 191376001
    target 191377
  ]
  edge
  [
    source 191342
    target 191378
  ]
  edge
  [
    source 191342001
    target 191378
  ]
  edge
  [
    source 191378
    target 191379
  ]
  edge
  [
    source 191378001
    target 191379
  ]
  edge
  [
    source 191379
    target 191380
  ]
  edge
  [
    source 191379001
    target 191380
  ]
  edge
  [
    source 191378
    target 191381
  ]
  edge
  [
    source 191378001
    target 191381
  ]
  edge
  [
    source 191378
    target 191382
  ]
  edge
  [
    source 191378001
    target 191382
  ]
  edge
  [
    source 191382
    target 191383
  ]
  edge
  [
    source 191382001
    target 191383
  ]
  edge
  [
    source 191381
    target 191384
  ]
  edge
  [
    source 191381001
    target 191384
  ]
  edge
  [
    source 191378
    target 191386
  ]
  edge
  [
    source 191378001
    target 191386
  ]
  edge
  [
    source 191386
    target 191388
  ]
  edge
  [
    source 191386001
    target 191388
  ]
  edge
  [
    source 191388
    target 191389
  ]
  edge
  [
    source 191388001
    target 191389
  ]
  edge
  [
    source 191388
    target 191390
  ]
  edge
  [
    source 191388001
    target 191390
  ]
  edge
  [
    source 191390
    target 191393
  ]
  edge
  [
    source 191390001
    target 191393
  ]
  edge
  [
    source 191388
    target 191394
  ]
  edge
  [
    source 191388001
    target 191394
  ]
  edge
  [
    source 191389
    target 191395
  ]
  edge
  [
    source 191389001
    target 191395
  ]
  edge
  [
    source 191354
    target 191396
  ]
  edge
  [
    source 191354001
    target 191396
  ]
  edge
  [
    source 191291
    target 191397
  ]
  edge
  [
    source 191291001
    target 191397
  ]
  edge
  [
    source 191390
    target 191398
  ]
  edge
  [
    source 191390001
    target 191398
  ]
  edge
  [
    source 191281
    target 191399
  ]
  edge
  [
    source 191388
    target 191400
  ]
  edge
  [
    source 191388001
    target 191400
  ]
  edge
  [
    source 191382
    target 191401
  ]
  edge
  [
    source 191382001
    target 191401
  ]
  edge
  [
    source 191388
    target 191402
  ]
  edge
  [
    source 191388001
    target 191402
  ]
  edge
  [
    source 191382
    target 191403
  ]
  edge
  [
    source 191382001
    target 191403
  ]
  edge
  [
    source 191388
    target 191404
  ]
  edge
  [
    source 191388001
    target 191404
  ]
  edge
  [
    source 191382
    target 191405
  ]
  edge
  [
    source 191382001
    target 191405
  ]
  edge
  [
    source 191382
    target 191406
  ]
  edge
  [
    source 191382001
    target 191406
  ]
  edge
  [
    source 191388
    target 191407
  ]
  edge
  [
    source 191388001
    target 191407
  ]
  edge
  [
    source 191407
    target 191408
  ]
  edge
  [
    source 191407001
    target 191408
  ]
  edge
  [
    source 191407002
    target 191408
  ]
  edge
  [
    source 191281
    target 191413
  ]
  edge
  [
    source 191413
    target 191414
  ]
  edge
  [
    source 191414
    target 191415
  ]
  edge
  [
    source 191414001
    target 191415
  ]
  edge
  [
    source 191388
    target 191416
  ]
  edge
  [
    source 191388001
    target 191416
  ]
  edge
  [
    source 191416
    target 191417
  ]
  edge
  [
    source 191416001
    target 191417
  ]
  edge
  [
    source 191416002
    target 191417
  ]
  edge
  [
    source 191388
    target 191418
  ]
  edge
  [
    source 191388001
    target 191418
  ]
  edge
  [
    source 191415
    target 191419
  ]
  edge
  [
    source 191418
    target 191420
  ]
  edge
  [
    source 191418001
    target 191420
  ]
  edge
  [
    source 191388
    target 191421
  ]
  edge
  [
    source 191388001
    target 191421
  ]
  edge
  [
    source 191291
    target 191426
  ]
  edge
  [
    source 191291001
    target 191426
  ]
  edge
  [
    source 191281
    target 191427
  ]
  edge
  [
    source 191389
    target 191499
  ]
  edge
  [
    source 191389001
    target 191499
  ]
  edge
  [
    source 191286
    target 191291001
  ]
  edge
  [
    source 191311
    target 191316001
  ]
  edge
  [
    source 191317
    target 191320001
  ]
  edge
  [
    source 191325
    target 191332001
  ]
  edge
  [
    source 191281
    target 191336001
  ]
  edge
  [
    source 191281
    target 191336002
  ]
  edge
  [
    source 191336
    target 191342001
  ]
  edge
  [
    source 191336001
    target 191342001
  ]
  edge
  [
    source 191336002
    target 191342001
  ]
  edge
  [
    source 191291
    target 191354001
  ]
  edge
  [
    source 191291001
    target 191354001
  ]
  edge
  [
    source 191342
    target 191376001
  ]
  edge
  [
    source 191342001
    target 191376001
  ]
  edge
  [
    source 191342
    target 191378001
  ]
  edge
  [
    source 191342001
    target 191378001
  ]
  edge
  [
    source 191378
    target 191379001
  ]
  edge
  [
    source 191378001
    target 191379001
  ]
  edge
  [
    source 191378
    target 191381001
  ]
  edge
  [
    source 191378001
    target 191381001
  ]
  edge
  [
    source 191378
    target 191382001
  ]
  edge
  [
    source 191378001
    target 191382001
  ]
  edge
  [
    source 191378
    target 191386001
  ]
  edge
  [
    source 191378001
    target 191386001
  ]
  edge
  [
    source 191386
    target 191388001
  ]
  edge
  [
    source 191386001
    target 191388001
  ]
  edge
  [
    source 191388
    target 191389001
  ]
  edge
  [
    source 191388001
    target 191389001
  ]
  edge
  [
    source 191388
    target 191390001
  ]
  edge
  [
    source 191388001
    target 191390001
  ]
  edge
  [
    source 191388
    target 191407001
  ]
  edge
  [
    source 191388001
    target 191407001
  ]
  edge
  [
    source 191388
    target 191407002
  ]
  edge
  [
    source 191388001
    target 191407002
  ]
  edge
  [
    source 191413
    target 191414001
  ]
  edge
  [
    source 191388
    target 191416001
  ]
  edge
  [
    source 191388001
    target 191416001
  ]
  edge
  [
    source 191388
    target 191416002
  ]
  edge
  [
    source 191388001
    target 191416002
  ]
  edge
  [
    source 191388
    target 191418001
  ]
  edge
  [
    source 191388001
    target 191418001
  ]
  edge
  [
    source 191291
    target 191426001
  ]
  edge
  [
    source 191291001
    target 191426001
  ]
]
