Creator "igraph version 0.7 Fri Mar 10 00:49:41 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 188438
    name "188438"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "188438"
    target ""
    text ""
  ]
  node
  [
    id 188473
    name "188473"
    author "98040645"
    likes 2
    intent "в"
    date "21.04.2015 18:47"
    content "2"
    Label "188473"
    target "2"
    text "Все верно!!"
  ]
  node
  [
    id 188476
    name "188476"
    author "142778128"
    likes 1
    intent "ц"
    date "21.04.2015 18:48"
    content "4"
    Label "188476"
    target "2"
    text "ну и пусть сидят со своей Кончитой"
  ]
  node
  [
    id 188479
    name "188479"
    author "11750781"
    likes 3
    intent "ц"
    date "21.04.2015 18:52"
    content "4"
    Label "188479"
    target "4"
    text "Звучит как  Германия недовольна, что проиграв тотальную войну, она стала оккупирована"
  ]
  node
  [
    id 188480
    name "188480"
    author "176081084"
    likes 0
    intent "ч"
    date "21.04.2015 18:53"
    content "4"
    Label "188480"
    target "4"
    text " Тогдашние политики . Ок."
  ]
  node
  [
    id 188482
    name "188482"
    author "58708068"
    likes 0
    intent "щ"
    date "21.04.2015 18:55"
    content "4"
    Label "188482"
    target "4"
    text "ОТКУДА у солдата ссср 2 кольца на руке?? Что то мне подсказывает что этот освободитель -ВОР!!!"
  ]
  node
  [
    id 188486
    name "188486"
    author "160719927"
    likes 2
    intent "а"
    date "21.04.2015 18:59"
    content "4"
    Label "188486"
    target "3"
    text "А французы при чем, при освобождение Австрии!?)"
  ]
  node
  [
    id 188491
    name "188491"
    author "98040645"
    likes 1
    intent "ш"
    date "21.04.2015 19:03"
    content "4"
    Label "188491"
    target "3"
    text "[id58708068|Игорь], и у американца кольцо и часы.! подозрительно...все солдаты воры....))"
  ]
  node
  [
    id 188498
    name "188498"
    author "288161539"
    likes 1
    intent "ж"
    date "21.04.2015 19:07"
    content "4"
    Label "188498"
    target "4"
    text "Прямой эфир с Борисом Корчевниковым 21.04.2015 <br><br>https://www.youtube.com/watch?v=k_jO4ON8M38 http://vk.com/video288161539_171496049"
  ]
  node
  [
    id 188499
    name "188499"
    author "12025189"
    likes 0
    intent "б"
    date "21.04.2015 19:07"
    content "4"
    Label "188499"
    target "3"
    text "Чтобы вы тут все не обольщались.После войны Сталин назначил ветеранам пенсию в 4 рубля в месяц.Остальным категориям населения СССР пенсии не платили совсем. Весь Советский Союз потом ходил почти до конца 50х годов в немецких кожаных пальто и в немецких яловых сапогах."
  ]
  node
  [
    id 188500
    name "188500"
    author "58708068"
    likes 0
    intent "с"
    date "21.04.2015 19:09"
    content "4"
    Label "188500"
    target "3"
    text "[id98040645|Михаил], Сравнили США И ИХ ГРАЖДАН С нищей ссср...Часы кольца и т.д и машины и дома покупали простые американцы..Они ГРАЖДАНЕ ВЕЛИКОЙ СТРАНЫ СВОБОДЫ И ДЕМОКРАТИИ.. многие русские унитаз увидев в Германии в нем головы мыли ...не понимая для чего он....Почитайте воспоминания солдат ссср..."
  ]
  node
  [
    id 188501
    name "188501"
    author "176081084"
    likes 1
    intent "б"
    date "21.04.2015 19:09"
    content "4"
    Label "188501"
    target "3"
    text "[id12025189|Дмитрий], после (во время) войны, вообще-то, фактически вся - самая важная, индустриально-развитая - европейская часть СССР была сравнена с землей."
  ]
  node
  [
    id 188503
    name "188503"
    author "98040645"
    likes 1
    intent "б"
    date "21.04.2015 19:10"
    content "4"
    Label "188503"
    target "3"
    text "[id58708068|Игорь], а причем тут два медных кольца? и к чему тут великая пропаганда великой страны?"
  ]
  node
  [
    id 188504
    name "188504"
    author "176081084"
    likes 4
    intent "н"
    date "21.04.2015 19:10"
    content "4"
    Label "188504"
    target "4"
    text "[id58708068|Игорь], а может это не воспоминания солдат СССР, а лишь ваши нео-бендеровские сказки? ??"
  ]
  node
  [
    id 188507
    name "188507"
    author "176081084"
    likes 0
    intent "с"
    date "21.04.2015 19:13"
    content "4"
    Label "188507"
    target "3"
    text "[id58708068|Игорь], смотрите, темой ниже - обсуждение ЛГТБ, по вам топик, я полагаю: перемещайтесь. http://vk.com/photo-25106701_362708451"
  ]
  node
  [
    id 188508
    name "188508"
    author "58708068"
    likes 0
    intent "б"
    date "21.04.2015 19:13"
    content "4"
    Label "188508"
    target "3"
    text "[id98040645|Михаил], РАССМЕШИЛИ...МЕДНЫЕ..2 кольца..Посмотрите фото установка флагов на РЕЙХСТАГЕ. БЕЗ РЕТУШИ..ПО 2 -3 ЧАСОВ на каждой руке...Про изнасиованных..ограбленных...убитых мирных граждан...читайте все есть...А я еще тех кто до Рейхстага дошел лично хоронил."
  ]
  node
  [
    id 188509
    name "188509"
    author "176081084"
    likes 0
    intent "ф"
    date "21.04.2015 19:14"
    content "4"
    Label "188509"
    target "4"
    text "[id58708068|Игорь], именно так, называется: предвестник репараций. Ведь эти часы предварительно были вывезены гитлеровцами из разоренного СССР, как трофеи их грабежа и вакханалии."
  ]
  node
  [
    id 188510
    name "188510"
    author "58708068"
    likes 0
    intent "ф"
    date "21.04.2015 19:14"
    content "4"
    Label "188510"
    target "3"
    text "[id176081084|Евгений], Это у вас с голове сказки...а кольца на руках вора ссср это быль."
  ]
  node
  [
    id 188511
    name "188511"
    author "98040645"
    likes 3
    intent "т"
    date "21.04.2015 19:15"
    content "4"
    Label "188511"
    target "4"
    text "[id58708068|Игорь], изнасиованных..ограбленных...убитых мирных граждан-это ты про немецкие подвиги написал?"
  ]
  node
  [
    id 188512
    name "188512"
    author "176081084"
    likes 1
    intent "ф"
    date "21.04.2015 19:16"
    content "4"
    Label "188512"
    target "4"
    text "[id58708068|Игорь], какого же вора!? Ведь это лишь возвращенное обратно, а именно - предвестник репараций. Т.к. эти часы и всё прочее, очевидно, не что иное, как трофеи грабежа, вывезенные до этого гитлеровцами из разграбленного и разоренного СССР в Германию."
  ]
  node
  [
    id 188513
    name "188513"
    author "176081084"
    likes 1
    intent "щ"
    date "21.04.2015 19:20"
    content "4"
    Label "188513"
    target "3"
    text "[id98040645|Михаил], я думаю, про более близкие ему самому - предательские, власово-бандеровские."
  ]
  node
  [
    id 188515
    name "188515"
    author "58708068"
    likes 0
    intent "ц"
    date "21.04.2015 19:27"
    content "4"
    Label "188515"
    target "3"
    text "[id176081084|Евгений], превет савушкино..На ужин выползли..Зря..Блокирую.ВЫК."
  ]
  node
  [
    id 188517
    name "188517"
    author "58708068"
    likes 0
    intent "б"
    date "21.04.2015 19:28"
    content "4"
    Label "188517"
    target "3"
    text "[id98040645|Михаил], Нет это про армию ссср в Германии ...Австрии.."
  ]
  node
  [
    id 188518
    name "188518"
    author "176081084"
    likes 2
    intent "ч"
    date "21.04.2015 19:29"
    content "4"
    Label "188518"
    target "3"
    text "[id58708068|Игорь], ну, ответов на вопросы, разрушающие ваше скудоумие, как я вижу - нет. Какая-то нелепая мантра лишь. Ок."
  ]
  node
  [
    id 188532
    name "188532"
    author "98040645"
    likes 1
    intent "н"
    date "21.04.2015 19:40"
    content "4"
    Label "188532"
    target "3"
    text "[id58708068|Игорь], тогда забыл написать как на работу в ссср молодежь угоняли.как кровь у детей брали.как евреев сжигали ...что так выборочно?"
  ]
  node
  [
    id 188535
    name "188535"
    author "58708068"
    likes 0
    intent "в"
    date "21.04.2015 19:41"
    content "4"
    Label "188535"
    target "3"
    text "[id98040645|Михаил], И это было..и БЫЛ НЮРБЕРГСКИЙ ПРОЦЕС..И КАТЫНЬ И РАССТРЕЛЕННЫЕ нквд 22000 поляков..Было все это война..."
  ]
  node
  [
    id 188537
    name "188537"
    author "98040645"
    likes 1
    intent "т"
    date "21.04.2015 19:42"
    content "4"
    Label "188537"
    target "4"
    text "[id58708068|Игорь], и что самое поразительное страны демократии им помогали! вот сволочи!да еще и обнимались с советскими солдатами!"
  ]
  node
  [
    id 188540
    name "188540"
    author "58708068"
    likes 0
    intent "щ"
    date "21.04.2015 19:43"
    content "4"
    Label "188540"
    target "4"
    text "[id98040645|Михаил], ПОЛИТИКА....что бы убить самую опасную сволочь..поможем чуть менее опасной..Сталинизм...фашизм...путинизм...РАЗНИЦЫ ни какой ни в чем."
  ]
  node
  [
    id 188542
    name "188542"
    author "98040645"
    likes 0
    intent "щ"
    date "21.04.2015 19:44"
    content "4"
    Label "188542"
    target "4"
    text "[id58708068|Игорь], Книга, попавшая на прилавки немецких магазинов в понедельник, дает более четкое представление о надругательствах, причиненных каждой из четырех освободительных сторон в конце Второй мировой. От того, что Мириам пишет об американских военных, волосы встают дыбом: по данным Гебхардт, военными США было изнасиловано в общей сложности 190 000 немок, пока Западная Германия не обрела независимость в 1955 году, причем основная их часть пришлась на первые месяцы после вторжения войск на территорию нацистской Германии. <br><br>Автор подкрепляет приведенные данные докладами баварских священников, датированными 1945 годом. Архиепископ Мюнхена и Фрайзинга обратился с просьбой к Католическому духовенству о сохранении сведений касающихся продвижения союзных войск, и епархия опубликовала отрывки архивных заметок несколько лет назад. <br><br>Михаэль Мерксмюллер, священник из деревни Рамсау, оставил следующую запись 20 июля 1945 года:<br>?Восемь девочек и женщин были изнасилованы, некоторые из них ? прямо на глазах своих родителей?.<br><br>Отец Андреас Вайнганд из Хага-на-Ампере ? небольшой деревушки на севере от мюнхенского аэропорта ? написал 25 июля:<br>?Самыми мрачными эпизодами продвижения союзных войск стали три изнасилования: замужней женщины, незамужней девушки и невинной девочки 16 с половиной лет. Виновными во всех трех случаях были сильно выпившие американцы?.<br><br>Отец Алоис Шимль из Моосбурга написал 1 августа:<br>?По постановлению, принятому военным правительством, к двери каждого дома должен быть прикреплен список всех живущих в нем людей с указанием возрастов. Последствия такой директивы очевидны. Семнадцать девушек и женщин были привезены в госпиталь после единичных и множественных случаев сексуального насилия?.<br><br>Самой молодой из упомянутых жертв было семь лет. Самой взрослой ? 69."
  ]
  node
  [
    id 188546
    name "188546"
    author "58708068"
    likes 0
    intent "б"
    date "21.04.2015 19:46"
    content "4"
    Label "188546"
    target "3"
    text "[id98040645|Михаил], НЕ стану оспаривать..Но мы сейчас говорим по соладах ссср..Не немцах ..американцах...а РУССКИХ БАНДИТАХ.. И им не обезательно быть сволочами 24 часа в сутки"
  ]
  node
  [
    id 188547
    name "188547"
    author "98040645"
    likes 1
    intent "б"
    date "21.04.2015 19:52"
    content "4"
    Label "188547"
    target "3"
    text "[id58708068|Игорь], вообще то австрия была тоже поделена на зоны оккупации.а говоришь.вернее бездоказательно утверждаешь.что советский солдат на фото мародер.по моему я убедительно доказал.что ты сильно передергиваешь и сильно предвзят(мягко сказано) и насчет похорон неуместно.оба моих деда воевали и у обоих я сидел на коленях. и что?"
  ]
  node
  [
    id 188548
    name "188548"
    author "7139971"
    likes 3
    intent "н"
    date "21.04.2015 19:54"
    content "4"
    Label "188548"
    target "3"
    text "[id58708068|Игорь], ты когда протрезвеешь уже? ??"
  ]
  node
  [
    id 188550
    name "188550"
    author "58708068"
    likes 0
    intent "б"
    date "21.04.2015 19:56"
    content "4"
    Label "188550"
    target "3"
    text "[id98040645|Михаил], Мой отец...мать..тесть..теща..и те кто остался жив .А про порохорона уместно Друга написавшего на РЕЙСТАГЕ = Я ИЗ СМОЛЕНСКА= 3 ГОДА КАК назад похоронили..Со многими долго беседовал..много чего узнал чего не в одной книге не прочтешь.И всегда поражаюсь безграмотности следующих поколений..Да и спора тут нет.ЧТО вы может доказать нам послевоенному покалению...рассмешил..У деда на коленях сидел..ну и ??"
  ]
  node
  [
    id 188552
    name "188552"
    author "58708068"
    likes 0
    intent "л"
    date "21.04.2015 19:57"
    content "4"
    Label "188552"
    target "3"
    text "[id7139971|Максим], Ублюдок из савушкино..хрен а не ужин.На помойке дерьмо полижешь.Блокирую.вык."
  ]
  node
  [
    id 188555
    name "188555"
    author "98040645"
    likes 0
    intent "ф"
    date "21.04.2015 20:03"
    content "4"
    Label "188555"
    target "3"
    text "[id58708068|Игорь], во первых никогда не рассказывали ни о чем.война-это грязная вещь и вообщем нечем там хвастаться.речь не об этом.русский априори по вашему мародер.американец -освободитель! .только богатые и сытые американцы почему то тащили все.что плохо лежит на сувениры.можно вспомнить из последнего багдад.когда богатые по сравнению арабами американцы растащили музей да и не только!"
  ]
  node
  [
    id 188557
    name "188557"
    author "176081084"
    likes 0
    intent "ф"
    date "21.04.2015 20:05"
    content "4"
    Label "188557"
    target "4"
    text "[id58708068|Игорь], но ведь советские солдаты, возвращавшие свои часы и кольца, вывезенные гитлеровскими грабителями из разграбленного СССР - бандитами не являлись, лишь забирали назад своё. Это - предвестник репараций. Репарации бытового уровня."
  ]
  node
  [
    id 188558
    name "188558"
    author "176081084"
    likes 0
    intent "ц"
    date "21.04.2015 20:06"
    content "4"
    Label "188558"
    target "3"
    text "[id58708068|Игорь], боюсь, вы выпили лишнего, пребываете в каком-то бреду. Охладитесь, выпейте лимонад."
  ]
  node
  [
    id 188559
    name "188559"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 20:06"
    content "4"
    Label "188559"
    target "3"
    text "[id58708068|Игорь], не так. Ельцинизм, фашизм, обамизм. Вот где нет разницы, и что суть - корень всех зол."
  ]
  node
  [
    id 188565
    name "188565"
    author "58708068"
    likes 0
    intent "ф"
    date "21.04.2015 20:13"
    content "4"
    Label "188565"
    target "3"
    text "[id98040645|Михаил], Я умел спрашивать..и находить как что бы узнать то что меня интересовало.Тащили из германии эшелонами..машинами чемоданами..Маршалы..генералы..солдаты.И чего там строить из себя девицу невинную..Все было..ВСЕ. И оставим на суд граждан солдат тех стран США..КАНАДЫ..ФРАНЦИИ.БРИТАНИИ.. МЫ с вами о РУССКИХ ..ГОВОРИМ. Посмотрите в п\к документы нквд..смерш..и т.д..Поэтому и смотрят на РОССИЮ КАК на рашку воров и жулья..стыдно камрад!!!"
  ]
  node
  [
    id 188566
    name "188566"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 20:14"
    content "4"
    Label "188566"
    target "3"
    text "[id58708068|Игорь], у немцев в СССР было разграбление мирного населения и целой страны. У советских солдат в Германии было лишь возвращение своего назад. Вы банально глупы."
  ]
  node
  [
    id 188567
    name "188567"
    author "176081084"
    likes 0
    intent "б"
    date "21.04.2015 20:15"
    content "4"
    Label "188567"
    target "3"
    text "[id58708068|Игорь], хм, кто смотрит на Россию, как на  рашку воров ? Ну, кроме вас, естественно.<br><br>Навальне придэ - порядок навидэ, комрадэ!"
  ]
  node
  [
    id 188568
    name "188568"
    author "80304946"
    likes 0
    intent "н"
    date "21.04.2015 20:15"
    content "4"
    Label "188568"
    target "3"
    text "[id288161539|Марян], человечек- который любит в чужом, грязном белье копашится ??  ??  ?? низко и противно!"
  ]
  node
  [
    id 188569
    name "188569"
    author "98040645"
    likes 0
    intent "б"
    date "21.04.2015 20:17"
    content "4"
    Label "188569"
    target "3"
    text "[id58708068|Игорь], наверное плохо тащили.если немцы после войны за свой счет янтарную комнату добавили.вопрос закрыт! солдат оправдан за недостаточностью или отсутствием улик!"
  ]
  node
  [
    id 188573
    name "188573"
    author "58708068"
    likes 0
    intent "ф"
    date "21.04.2015 20:20"
    content "4"
    Label "188573"
    target "3"
    text "[id98040645|Михаил], Я ЕМУ КАК И ВЫ не судья..и оправдание и наказание им не грозит.\Ряженных в чужих наградах около путина в счет не берем.\Герой -герой.Бандит и вор-бандит и вор..Так вопрос- спецально обратился к вам =комрад= КТО в каких войсках обращался так друг к другу??"
  ]
  node
  [
    id 188578
    name "188578"
    author "98040645"
    likes 0
    intent "ф"
    date "21.04.2015 20:27"
    content "4"
    Label "188578"
    target "3"
    text "я то как раз и не судил.не надо с больной головы на здоровую! а камрад в нашем лексиконе всплыл вначале в первую мировую.когда замирялись на фронте.потом рот фронт.а затем война в испании..."
  ]
  node
  [
    id 188609
    name "188609"
    author "16578784"
    likes 0
    intent "ф"
    date "21.04.2015 20:49"
    content "4"
    Label "188609"
    target "3"
    text "Брать трофеи - это не воровство.<br>Воровство ночью, тайком. <br><br>А насчет мытья головы в унитазе, есть зафиксированные факты? Или так пустой треп?"
  ]
  node
  [
    id 188665
    name "188665"
    author "32145486"
    likes 0
    intent "ф"
    date "21.04.2015 22:45"
    content "4"
    Label "188665"
    target "3"
    text "[id58708068|Игорь], ну не знаю, у моего деда и за Манчжурию медаль и взятие Праги, и Берлина. Кроме медалей и пары фотографий не привёз он ничего, и молодец. Так что не нужно истерить лишне, поныне крыс гораздо больше. Поставить человека на площадь, и сказать, бери с него по совести, без суда и следствия, вряд-ли и трусы на нём останутся."
  ]
  node
  [
    id 188668
    name "188668"
    author "58708068"
    likes 0
    intent "а"
    date "21.04.2015 22:48"
    content "4"
    Label "188668"
    target "3"
    text "[id32145486|Антон], Лично вы бы грабили человека на площади?? Понятие чести..совести..это не для рашки.Не сомневался.."
  ]
  node
  [
    id 188669
    name "188669"
    author "32145486"
    likes 0
    intent "а"
    date "21.04.2015 22:49"
    content "4"
    Label "188669"
    target "3"
    text "[id58708068|Игорь], мне не надо, а вам?"
  ]
  node
  [
    id 188671
    name "188671"
    author "58708068"
    likes 0
    intent "е"
    date "21.04.2015 22:53"
    content "4"
    Label "188671"
    target "3"
    text "[id32145486|Антон], У меня 3 сына 2 внука -подумай сам- с кого они пример берут во всем ?"
  ]
  node
  [
    id 188684
    name "188684"
    author "32145486"
    likes 0
    intent "и"
    date "21.04.2015 23:09"
    content "4"
    Label "188684"
    target "3"
    text "[id58708068|Игорь], это не проблема гражданства уж точно. Аборигены Кука ободрали и съели, никто им слова несказал, а Иван Иваныч Иванов ограбил пенсионерку, его осудили и посадили. Оба случая вполне обыденные, не смотря на гражданство."
  ]
  node
  [
    id 188686
    name "188686"
    author "58708068"
    likes 0
    intent "ш"
    date "21.04.2015 23:10"
    content "4"
    Label "188686"
    target "4"
    text "[id32145486|Антон], Ошибка вышла вот о чем молчит наука..Хотели сьесть КОКА!! А сьели Кука!!!"
  ]
  node
  [
    id 188689
    name "188689"
    author "32145486"
    likes 0
    intent "б"
    date "21.04.2015 23:14"
    content "4"
    Label "188689"
    target "3"
    text "[id58708068|Игорь], это уже детали..."
  ]
  node
  [
    id 188694
    name "188694"
    author "58708068"
    likes 0
    intent "х"
    date "21.04.2015 23:15"
    content "4"
    Label "188694"
    target "3"
    text "[id32145486|Антон], Благодарю за беседу.Будет желание пообщаться -я к вашим услугам.Спок.Ночи."
  ]
  node
  [
    id 188499001
    name "188499001"
    author "12025189"
    likes 0
    intent "щ"
    date "21.04.2015 19:07"
    content "4"
    Label "188499"
    target "4"
    text "Чтобы вы тут все не обольщались.После войны Сталин назначил ветеранам пенсию в 4 рубля в месяц.Остальным категориям населения СССР пенсии не платили совсем. Весь Советский Союз потом ходил почти до конца 50х годов в немецких кожаных пальто и в немецких яловых сапогах."
  ]
  node
  [
    id 188500001
    name "188500001"
    author "58708068"
    likes 0
    intent "н"
    date "21.04.2015 19:09"
    content "4"
    Label "188500"
    target "4"
    text "[id98040645|Михаил], Сравнили США И ИХ ГРАЖДАН С нищей ссср...Часы кольца и т.д и машины и дома покупали простые американцы..Они ГРАЖДАНЕ ВЕЛИКОЙ СТРАНЫ СВОБОДЫ И ДЕМОКРАТИИ.. многие русские унитаз увидев в Германии в нем головы мыли ...не понимая для чего он....Почитайте воспоминания солдат ссср..."
  ]
  node
  [
    id 188501001
    name "188501001"
    author "176081084"
    likes 1
    intent "ф"
    date "21.04.2015 19:09"
    content "4"
    Label "188501"
    target "3"
    text "[id12025189|Дмитрий], после (во время) войны, вообще-то, фактически вся - самая важная, индустриально-развитая - европейская часть СССР была сравнена с землей."
  ]
  node
  [
    id 188503001
    name "188503001"
    author "98040645"
    likes 1
    intent "ф"
    date "21.04.2015 19:10"
    content "4"
    Label "188503"
    target "3"
    text "[id58708068|Игорь], а причем тут два медных кольца? и к чему тут великая пропаганда великой страны?"
  ]
  node
  [
    id 188508001
    name "188508001"
    author "58708068"
    likes 0
    intent "щ"
    date "21.04.2015 19:13"
    content "4"
    Label "188508"
    target "4"
    text "[id98040645|Михаил], РАССМЕШИЛИ...МЕДНЫЕ..2 кольца..Посмотрите фото установка флагов на РЕЙХСТАГЕ. БЕЗ РЕТУШИ..ПО 2 -3 ЧАСОВ на каждой руке...Про изнасиованных..ограбленных...убитых мирных граждан...читайте все есть...А я еще тех кто до Рейхстага дошел лично хоронил."
  ]
  node
  [
    id 188509001
    name "188509001"
    author "176081084"
    likes 0
    intent "т"
    date "21.04.2015 19:14"
    content "4"
    Label "188509"
    target "4"
    text "[id58708068|Игорь], именно так, называется: предвестник репараций. Ведь эти часы предварительно были вывезены гитлеровцами из разоренного СССР, как трофеи их грабежа и вакханалии."
  ]
  node
  [
    id 188510001
    name "188510001"
    author "58708068"
    likes 0
    intent "н"
    date "21.04.2015 19:14"
    content "4"
    Label "188510"
    target "4"
    text "[id176081084|Евгений], Это у вас с голове сказки...а кольца на руках вора ссср это быль."
  ]
  node
  [
    id 188515001
    name "188515001"
    author "58708068"
    likes 0
    intent "г"
    date "21.04.2015 19:27"
    content "4"
    Label "188515"
    target "3"
    text "[id176081084|Евгений], превет савушкино..На ужин выползли..Зря..Блокирую.ВЫК."
  ]
  node
  [
    id 188535001
    name "188535001"
    author "58708068"
    likes 0
    intent "ж"
    date "21.04.2015 19:41"
    content "4"
    Label "188535"
    target "3"
    text "[id98040645|Михаил], И это было..и БЫЛ НЮРБЕРГСКИЙ ПРОЦЕС..И КАТЫНЬ И РАССТРЕЛЕННЫЕ нквд 22000 поляков..Было все это война..."
  ]
  node
  [
    id 188537001
    name "188537001"
    author "98040645"
    likes 1
    intent "с"
    date "21.04.2015 19:42"
    content "4"
    Label "188537"
    target "3"
    text "[id58708068|Игорь], и что самое поразительное страны демократии им помогали! вот сволочи!да еще и обнимались с советскими солдатами!"
  ]
  node
  [
    id 188546001
    name "188546001"
    author "58708068"
    likes 0
    intent "т"
    date "21.04.2015 19:46"
    content "4"
    Label "188546"
    target "4"
    text "[id98040645|Михаил], НЕ стану оспаривать..Но мы сейчас говорим по соладах ссср..Не немцах ..американцах...а РУССКИХ БАНДИТАХ.. И им не обезательно быть сволочами 24 часа в сутки"
  ]
  node
  [
    id 188547001
    name "188547001"
    author "98040645"
    likes 1
    intent "ф"
    date "21.04.2015 19:52"
    content "4"
    Label "188547"
    target "3"
    text "[id58708068|Игорь], вообще то австрия была тоже поделена на зоны оккупации.а говоришь.вернее бездоказательно утверждаешь.что советский солдат на фото мародер.по моему я убедительно доказал.что ты сильно передергиваешь и сильно предвзят(мягко сказано) и насчет похорон неуместно.оба моих деда воевали и у обоих я сидел на коленях. и что?"
  ]
  node
  [
    id 188550001
    name "188550001"
    author "58708068"
    likes 0
    intent "н"
    date "21.04.2015 19:56"
    content "4"
    Label "188550"
    target "3"
    text "[id98040645|Михаил], Мой отец...мать..тесть..теща..и те кто остался жив .А про порохорона уместно Друга написавшего на РЕЙСТАГЕ = Я ИЗ СМОЛЕНСКА= 3 ГОДА КАК назад похоронили..Со многими долго беседовал..много чего узнал чего не в одной книге не прочтешь.И всегда поражаюсь безграмотности следующих поколений..Да и спора тут нет.ЧТО вы может доказать нам послевоенному покалению...рассмешил..У деда на коленях сидел..ну и ??"
  ]
  node
  [
    id 188552001
    name "188552001"
    author "58708068"
    likes 0
    intent "г"
    date "21.04.2015 19:57"
    content "4"
    Label "188552"
    target "3"
    text "[id7139971|Максим], Ублюдок из савушкино..хрен а не ужин.На помойке дерьмо полижешь.Блокирую.вык."
  ]
  node
  [
    id 188555001
    name "188555001"
    author "98040645"
    likes 0
    intent "щ"
    date "21.04.2015 20:03"
    content "4"
    Label "188555"
    target "4"
    text "[id58708068|Игорь], во первых никогда не рассказывали ни о чем.война-это грязная вещь и вообщем нечем там хвастаться.речь не об этом.русский априори по вашему мародер.американец -освободитель! .только богатые и сытые американцы почему то тащили все.что плохо лежит на сувениры.можно вспомнить из последнего багдад.когда богатые по сравнению арабами американцы растащили музей да и не только!"
  ]
  node
  [
    id 188559001
    name "188559001"
    author "176081084"
    likes 0
    intent "т"
    date "21.04.2015 20:06"
    content "4"
    Label "188559"
    target "4"
    text "[id58708068|Игорь], не так. Ельцинизм, фашизм, обамизм. Вот где нет разницы, и что суть - корень всех зол."
  ]
  node
  [
    id 188565001
    name "188565001"
    author "58708068"
    likes 0
    intent "т"
    date "21.04.2015 20:13"
    content "4"
    Label "188565"
    target "4"
    text "[id98040645|Михаил], Я умел спрашивать..и находить как что бы узнать то что меня интересовало.Тащили из германии эшелонами..машинами чемоданами..Маршалы..генералы..солдаты.И чего там строить из себя девицу невинную..Все было..ВСЕ. И оставим на суд граждан солдат тех стран США..КАНАДЫ..ФРАНЦИИ.БРИТАНИИ.. МЫ с вами о РУССКИХ ..ГОВОРИМ. Посмотрите в п\к документы нквд..смерш..и т.д..Поэтому и смотрят на РОССИЮ КАК на рашку воров и жулья..стыдно камрад!!!"
  ]
  node
  [
    id 188566001
    name "188566001"
    author "176081084"
    likes 0
    intent "н"
    date "21.04.2015 20:14"
    content "4"
    Label "188566"
    target "3"
    text "[id58708068|Игорь], у немцев в СССР было разграбление мирного населения и целой страны. У советских солдат в Германии было лишь возвращение своего назад. Вы банально глупы."
  ]
  node
  [
    id 188567001
    name "188567001"
    author "176081084"
    likes 0
    intent "ч"
    date "21.04.2015 20:15"
    content "4"
    Label "188567"
    target "3"
    text "[id58708068|Игорь], хм, кто смотрит на Россию, как на  рашку воров ? Ну, кроме вас, естественно.<br><br>Навальне придэ - порядок навидэ, комрадэ!"
  ]
  node
  [
    id 188569001
    name "188569001"
    author "98040645"
    likes 0
    intent "ф"
    date "21.04.2015 20:17"
    content "4"
    Label "188569"
    target "4"
    text "[id58708068|Игорь], наверное плохо тащили.если немцы после войны за свой счет янтарную комнату добавили.вопрос закрыт! солдат оправдан за недостаточностью или отсутствием улик!"
  ]
  node
  [
    id 188573001
    name "188573001"
    author "58708068"
    likes 0
    intent "ф"
    date "21.04.2015 20:20"
    content "4"
    Label "188573"
    target "4"
    text "[id98040645|Михаил], Я ЕМУ КАК И ВЫ не судья..и оправдание и наказание им не грозит.\Ряженных в чужих наградах около путина в счет не берем.\Герой -герой.Бандит и вор-бандит и вор..Так вопрос- спецально обратился к вам =комрад= КТО в каких войсках обращался так друг к другу??"
  ]
  node
  [
    id 188578001
    name "188578001"
    author "98040645"
    likes 0
    intent "и"
    date "21.04.2015 20:27"
    content "4"
    Label "188578"
    target "4"
    text "я то как раз и не судил.не надо с больной головы на здоровую! а камрад в нашем лексиконе всплыл вначале в первую мировую.когда замирялись на фронте.потом рот фронт.а затем война в испании..."
  ]
  node
  [
    id 188609001
    name "188609001"
    author "16578784"
    likes 0
    intent "ч"
    date "21.04.2015 20:49"
    content "4"
    Label "188609"
    target "3"
    text "Брать трофеи - это не воровство.<br>Воровство ночью, тайком. <br><br>А насчет мытья головы в унитазе, есть зафиксированные факты? Или так пустой треп?"
  ]
  node
  [
    id 188665001
    name "188665001"
    author "32145486"
    likes 0
    intent "ф"
    date "21.04.2015 22:45"
    content "4"
    Label "188665"
    target "4"
    text "[id58708068|Игорь], ну не знаю, у моего деда и за Манчжурию медаль и взятие Праги, и Берлина. Кроме медалей и пары фотографий не привёз он ничего, и молодец. Так что не нужно истерить лишне, поныне крыс гораздо больше. Поставить человека на площадь, и сказать, бери с него по совести, без суда и следствия, вряд-ли и трусы на нём останутся."
  ]
  node
  [
    id 188668001
    name "188668001"
    author "58708068"
    likes 0
    intent "т"
    date "21.04.2015 22:48"
    content "4"
    Label "188668"
    target "4"
    text "[id32145486|Антон], Лично вы бы грабили человека на площади?? Понятие чести..совести..это не для рашки.Не сомневался.."
  ]
  node
  [
    id 188694001
    name "188694001"
    author "58708068"
    likes 0
    intent "д"
    date "21.04.2015 23:15"
    content "4"
    Label "188694"
    target "3"
    text "[id32145486|Антон], Благодарю за беседу.Будет желание пообщаться -я к вашим услугам.Спок.Ночи."
  ]
  edge
  [
    source 188438
    target 188473
  ]
  edge
  [
    source 188438
    target 188476
  ]
  edge
  [
    source 188438
    target 188479
  ]
  edge
  [
    source 188438
    target 188480
  ]
  edge
  [
    source 188438
    target 188482
  ]
  edge
  [
    source 188438
    target 188486
  ]
  edge
  [
    source 188482
    target 188491
  ]
  edge
  [
    source 188438
    target 188498
  ]
  edge
  [
    source 188438
    target 188499
  ]
  edge
  [
    source 188491
    target 188500
  ]
  edge
  [
    source 188499
    target 188501
  ]
  edge
  [
    source 188499001
    target 188501
  ]
  edge
  [
    source 188500
    target 188503
  ]
  edge
  [
    source 188500001
    target 188503
  ]
  edge
  [
    source 188500
    target 188504
  ]
  edge
  [
    source 188500001
    target 188504
  ]
  edge
  [
    source 188500
    target 188507
  ]
  edge
  [
    source 188500001
    target 188507
  ]
  edge
  [
    source 188503
    target 188508
  ]
  edge
  [
    source 188503001
    target 188508
  ]
  edge
  [
    source 188508
    target 188509
  ]
  edge
  [
    source 188508001
    target 188509
  ]
  edge
  [
    source 188509
    target 188510
  ]
  edge
  [
    source 188509001
    target 188510
  ]
  edge
  [
    source 188510
    target 188511
  ]
  edge
  [
    source 188510001
    target 188511
  ]
  edge
  [
    source 188510
    target 188512
  ]
  edge
  [
    source 188510001
    target 188512
  ]
  edge
  [
    source 188503
    target 188513
  ]
  edge
  [
    source 188503001
    target 188513
  ]
  edge
  [
    source 188509
    target 188515
  ]
  edge
  [
    source 188509001
    target 188515
  ]
  edge
  [
    source 188503
    target 188517
  ]
  edge
  [
    source 188503001
    target 188517
  ]
  edge
  [
    source 188515
    target 188518
  ]
  edge
  [
    source 188515001
    target 188518
  ]
  edge
  [
    source 188515
    target 188532
  ]
  edge
  [
    source 188515001
    target 188532
  ]
  edge
  [
    source 188503
    target 188535
  ]
  edge
  [
    source 188503001
    target 188535
  ]
  edge
  [
    source 188535
    target 188537
  ]
  edge
  [
    source 188535001
    target 188537
  ]
  edge
  [
    source 188537
    target 188540
  ]
  edge
  [
    source 188537001
    target 188540
  ]
  edge
  [
    source 188535
    target 188542
  ]
  edge
  [
    source 188535001
    target 188542
  ]
  edge
  [
    source 188537
    target 188546
  ]
  edge
  [
    source 188537001
    target 188546
  ]
  edge
  [
    source 188546
    target 188547
  ]
  edge
  [
    source 188546001
    target 188547
  ]
  edge
  [
    source 188546
    target 188548
  ]
  edge
  [
    source 188546001
    target 188548
  ]
  edge
  [
    source 188547
    target 188550
  ]
  edge
  [
    source 188547001
    target 188550
  ]
  edge
  [
    source 188548
    target 188552
  ]
  edge
  [
    source 188552
    target 188555
  ]
  edge
  [
    source 188552001
    target 188555
  ]
  edge
  [
    source 188552
    target 188557
  ]
  edge
  [
    source 188552001
    target 188557
  ]
  edge
  [
    source 188552
    target 188558
  ]
  edge
  [
    source 188552001
    target 188558
  ]
  edge
  [
    source 188552
    target 188559
  ]
  edge
  [
    source 188552001
    target 188559
  ]
  edge
  [
    source 188555
    target 188565
  ]
  edge
  [
    source 188555001
    target 188565
  ]
  edge
  [
    source 188565
    target 188566
  ]
  edge
  [
    source 188565001
    target 188566
  ]
  edge
  [
    source 188565
    target 188567
  ]
  edge
  [
    source 188565001
    target 188567
  ]
  edge
  [
    source 188498
    target 188568
  ]
  edge
  [
    source 188565
    target 188569
  ]
  edge
  [
    source 188565001
    target 188569
  ]
  edge
  [
    source 188569
    target 188573
  ]
  edge
  [
    source 188569001
    target 188573
  ]
  edge
  [
    source 188438
    target 188578
  ]
  edge
  [
    source 188438
    target 188609
  ]
  edge
  [
    source 188573
    target 188665
  ]
  edge
  [
    source 188573001
    target 188665
  ]
  edge
  [
    source 188665
    target 188668
  ]
  edge
  [
    source 188665001
    target 188668
  ]
  edge
  [
    source 188668
    target 188669
  ]
  edge
  [
    source 188668001
    target 188669
  ]
  edge
  [
    source 188665
    target 188671
  ]
  edge
  [
    source 188665001
    target 188671
  ]
  edge
  [
    source 188668
    target 188684
  ]
  edge
  [
    source 188668001
    target 188684
  ]
  edge
  [
    source 188665
    target 188686
  ]
  edge
  [
    source 188665001
    target 188686
  ]
  edge
  [
    source 188668
    target 188689
  ]
  edge
  [
    source 188668001
    target 188689
  ]
  edge
  [
    source 188665
    target 188694
  ]
  edge
  [
    source 188665001
    target 188694
  ]
  edge
  [
    source 188438
    target 188499001
  ]
  edge
  [
    source 188491
    target 188500001
  ]
  edge
  [
    source 188499
    target 188501001
  ]
  edge
  [
    source 188499001
    target 188501001
  ]
  edge
  [
    source 188500
    target 188503001
  ]
  edge
  [
    source 188500001
    target 188503001
  ]
  edge
  [
    source 188503
    target 188508001
  ]
  edge
  [
    source 188503001
    target 188508001
  ]
  edge
  [
    source 188508
    target 188509001
  ]
  edge
  [
    source 188508001
    target 188509001
  ]
  edge
  [
    source 188509
    target 188510001
  ]
  edge
  [
    source 188509001
    target 188510001
  ]
  edge
  [
    source 188509
    target 188515001
  ]
  edge
  [
    source 188509001
    target 188515001
  ]
  edge
  [
    source 188503
    target 188535001
  ]
  edge
  [
    source 188503001
    target 188535001
  ]
  edge
  [
    source 188535
    target 188537001
  ]
  edge
  [
    source 188535001
    target 188537001
  ]
  edge
  [
    source 188537
    target 188546001
  ]
  edge
  [
    source 188537001
    target 188546001
  ]
  edge
  [
    source 188546
    target 188547001
  ]
  edge
  [
    source 188546001
    target 188547001
  ]
  edge
  [
    source 188547
    target 188550001
  ]
  edge
  [
    source 188547001
    target 188550001
  ]
  edge
  [
    source 188548
    target 188552001
  ]
  edge
  [
    source 188552
    target 188555001
  ]
  edge
  [
    source 188552001
    target 188555001
  ]
  edge
  [
    source 188552
    target 188559001
  ]
  edge
  [
    source 188552001
    target 188559001
  ]
  edge
  [
    source 188555
    target 188565001
  ]
  edge
  [
    source 188555001
    target 188565001
  ]
  edge
  [
    source 188565
    target 188566001
  ]
  edge
  [
    source 188565001
    target 188566001
  ]
  edge
  [
    source 188565
    target 188567001
  ]
  edge
  [
    source 188565001
    target 188567001
  ]
  edge
  [
    source 188565
    target 188569001
  ]
  edge
  [
    source 188565001
    target 188569001
  ]
  edge
  [
    source 188569
    target 188573001
  ]
  edge
  [
    source 188569001
    target 188573001
  ]
  edge
  [
    source 188438
    target 188578001
  ]
  edge
  [
    source 188438
    target 188609001
  ]
  edge
  [
    source 188573
    target 188665001
  ]
  edge
  [
    source 188573001
    target 188665001
  ]
  edge
  [
    source 188665
    target 188668001
  ]
  edge
  [
    source 188665001
    target 188668001
  ]
  edge
  [
    source 188665
    target 188694001
  ]
  edge
  [
    source 188665001
    target 188694001
  ]
]
