Creator "igraph version 0.7 Fri Mar 10 00:49:33 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 231723
    name "231723"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "231723"
    target ""
    text ""
  ]
  node
  [
    id 231726
    name "231726"
    author "252652514"
    likes 3
    intent "и"
    date "2015-08-12 20:34:56"
    content "30"
    Label "231726"
    target "4"
    text "Увы полностью перенести опыт карликового государства на государство масштабов России не получиться.<br>Особенно учитывая что количество желающих поживиться за её счёт , растёт с каждым столетием , с каждым годом .<br>И в особенности на Западе!!!"
  ]
  node
  [
    id 231727
    name "231727"
    author "265212711"
    likes 3
    intent "у"
    date "2015-08-12 20:36:01"
    content "40"
    Label "231727"
    target "4"
    text "[id252652514|Алан], если у нас будут делать как там нас мир сожрет и правозащитники и прочие балаболы,дерьмократы и прочий калл))"
  ]
  node
  [
    id 231729
    name "231729"
    author "90551571"
    likes 1
    intent "ж"
    date "2015-08-12 20:38:13"
    content "30"
    Label "231729"
    target "4"
    text "Кстати, опыт Сингапура очень интересен. <br>Лидер Сингапура Ли Куан Ю, сначала ввёл в стране диктатуру и однопартийность. <br>Затем ввёл уголовное наказание для гомосексуалистов.<br>После чего начал сокращать коренное население и замещать его китайцам. <br>В итоге получился современный Сингапур. <br>Правда ведь политика Ли Куан Ю кого-то напоминает? http://vk.com/photo-25106701_375257220"
  ]
  node
  [
    id 231730
    name "231730"
    author "4632001"
    likes 0
    intent "с"
    date "2015-08-12 20:38:46"
    content "40"
    Label "231730"
    target "3"
    text "[id252652514|Алан], Путин не умрёт?"
  ]
  node
  [
    id 231731
    name "231731"
    author "60923216"
    likes 4
    intent "б"
    date "2015-08-12 20:40:29"
    content "40"
    Label "231731"
    target "3"
    text "[id265212711|Дрим], вы полную фигню сморозили. http://vk.com/video60923216_171512125"
  ]
  node
  [
    id 231732
    name "231732"
    author "265212711"
    likes 0
    intent "л"
    date "2015-08-12 20:45:13"
    content "40"
    Label "231732"
    target "3"
    text "[id60923216|Валентин], иди в жопу с этим клоуном,с обамой и путиным.задррали уже нищеброды нытики.мы вообще не об этом.убогий нищий тролль"
  ]
  node
  [
    id 231733
    name "231733"
    author "265212711"
    likes 0
    intent "ж"
    date "2015-08-12 20:46:31"
    content "40"
    Label "231733"
    target "3"
    text "[id90551571|Сергей], в этом и прикол что мир их не трепал и не ныл,право голоса,геи,свободу попугаям и прочего гавна чтото было не замечено))а у нас так жесть)гг"
  ]
  node
  [
    id 231735
    name "231735"
    author "82853210"
    likes 1
    intent "ц"
    date "2015-08-12 20:48:08"
    content "40"
    Label "231735"
    target "3"
    text "[id60923216|Валентин], он другого клоуна любит.Путин есть ?"
  ]
  node
  [
    id 231737
    name "231737"
    author "183462804"
    likes 0
    intent "х"
    date "2015-08-12 20:49:33"
    content "40"
    Label "231737"
    target "3"
    text "[id90551571|Сергей], спасибо, посмеялся."
  ]
  node
  [
    id 231738
    name "231738"
    author "82853210"
    likes 3
    intent ""
    date "2015-08-12 20:50:32"
    content "40"
    Label "231738"
    target ""
    text "[id183462804|Андрей], а теперь хохочите ! http://vk.com/photo82853210_364454733"
  ]
  node
  [
    id 231739
    name "231739"
    author "252652514"
    likes 1
    intent "у"
    date "2015-08-12 20:53:25"
    content "40"
    Label "231739"
    target "4"
    text "[id265212711|Дрим], о да , визгу про  кровавую диктатуру  и свободу слова будет немеренно!"
  ]
  node
  [
    id 231740
    name "231740"
    author "307296345"
    likes 1
    intent "р"
    date "2015-08-12 20:55:24"
    content "40"
    Label "231740"
    target "3"
    text "[id252652514|Алан], изучите опыт Грузии при Саакашвили. Вы видимо просто ментально не готовы к переменам, сказывается генетическое историческое прошлое. Бывает. Изгоняйте из себя раба"
  ]
  node
  [
    id 231741
    name "231741"
    author "252652514"
    likes 0
    intent "а"
    date "2015-08-12 20:55:28"
    content "40"
    Label "231741"
    target "3"
    text "[id4632001|Владимир], как Ленин что ли ? Упаси боже его от такой судьбы!<br>Мы все умрём,рано или поздно!"
  ]
  node
  [
    id 231742
    name "231742"
    author "265212711"
    likes 0
    intent "ш"
    date "2015-08-12 20:55:57"
    content "40"
    Label "231742"
    target "3"
    text "[id307296345|Sergey], вот ты юаран,"
  ]
  node
  [
    id 231743
    name "231743"
    author "265212711"
    likes 0
    intent "ш"
    date "2015-08-12 20:56:40"
    content "40"
    Label "231743"
    target "3"
    text "[id307296345|Sergey], сравнил грузию и Россиию ?? ?? грузию на карте не видно,на велосипеде за день обьехать можно.ухахахах"
  ]
  node
  [
    id 231744
    name "231744"
    author "307296345"
    likes 0
    intent "а"
    date "2015-08-12 20:57:03"
    content "40"
    Label "231744"
    target "3"
    text "[id265212711|Дрим], кстати, почему ник у тебя пиндосовский?!)"
  ]
  node
  [
    id 231745
    name "231745"
    author "90551571"
    likes 1
    intent "б"
    date "2015-08-12 20:57:09"
    content "30"
    Label "231745"
    target "3"
    text "[id265212711|Дрим], как раз-таки трепали. Все западные СМИ писали, что в Сингапуре не соблюдаются права человека. А ещё недавно австралийцы жаловались, что в Сингапуре их граждан казнили за ввоз наркотиков. Это уже не говоря о всех рейтингах по свободе прессы, где Сингапур расположен ниже РФ. Да и книги вроде  Диснейленд со смертной казнью  тоже не прибавляют Сингапуру популярности."
  ]
  node
  [
    id 231746
    name "231746"
    author "252652514"
    likes 1
    intent "т"
    date "2015-08-12 20:57:38"
    content "40"
    Label "231746"
    target "3"
    text "[id307296345|Sergey], только сказки про Грузию мне не лепите.<br>Я живу на Северном Кавказе и прекрасно знаю цену мишуре и  потемкинским деревням  Мишико Галстукоеда.<br>Если вы раб,то это ваши проблемы.<br>А горцы Северного Кавказа никогда и ни у кого не были рабами !<br>"
  ]
  node
  [
    id 231747
    name "231747"
    author "4632001"
    likes 0
    intent "ц"
    date "2015-08-12 20:57:43"
    content "40"
    Label "231747"
    target "3"
    text "[id252652514|Алан], как же Россия без НЕГО?"
  ]
  node
  [
    id 231748
    name "231748"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-08-12 20:57:43"
    content "40"
    Label "231748"
    target "3"
    text "Дрим, Грузия маленькая,в Америке негры...Не везет..."
  ]
  node
  [
    id 231749
    name "231749"
    author "307296345"
    likes 0
    intent "п"
    date "2015-08-12 20:58:25"
    content "40"
    Label "231749"
    target "3"
    text "[id252652514|Алан], сразу видно, что вы жертва российской пропаганды и про Грузию ничего не знаете)) Работайте над собой, а то глупо выглядите"
  ]
  node
  [
    id 231750
    name "231750"
    author "252652514"
    likes 0
    intent "л"
    date "2015-08-12 20:58:49"
    content "40"
    Label "231750"
    target "3"
    text "[id4632001|Владимир], а до него ? Вы больны?O<br>"
  ]
  node
  [
    id 231751
    name "231751"
    author "265212711"
    likes 2
    intent "ц"
    date "2015-08-12 20:59:00"
    content "40"
    Label "231751"
    target "3"
    text "[id307296345|Sergey], аха))грузины к нам едут и работать и биз мутить)))да да)))там все отлично)))"
  ]
  node
  [
    id 231752
    name "231752"
    author "4632001"
    likes 0
    intent "а"
    date "2015-08-12 20:59:08"
    content "40"
    Label "231752"
    target "3"
    text "[id252652514|Алан], то есть, можно и заменить?"
  ]
  node
  [
    id 231753
    name "231753"
    author "252652514"
    likes 0
    intent "л"
    date "2015-08-12 20:59:36"
    content "40"
    Label "231753"
    target "3"
    text "[id82853210|Сергей],  козочка  ты здесь , моя хорошая !!!!!????????????????!!)))"
  ]
  node
  [
    id 231754
    name "231754"
    author "252652514"
    likes 0
    intent "н"
    date "2015-08-12 21:00:38"
    content "40"
    Label "231754"
    target "3"
    text "[id307296345|Sergey], мантры про жертв  российской пропаганды  сильно помогают ?<br>Или так и шпарите по методичке?"
  ]
  node
  [
    id 231755
    name "231755"
    author "82853210"
    likes 0
    intent "п"
    date "2015-08-12 21:00:38"
    content "40"
    Label "231755"
    target "3"
    text "[id252652514|Алан], т ы свои привычки в горах оставляй,а то свинкой станешь.Быстро."
  ]
  node
  [
    id 231756
    name "231756"
    author "265212711"
    likes 0
    intent "л"
    date "2015-08-12 21:01:32"
    content "40"
    Label "231756"
    target "3"
    text "ладно баклажаны трепитесь тут дальше,рабы,режим,путин.тьфу)))конченный паблик"
  ]
  node
  [
    id 231757
    name "231757"
    author "252652514"
    likes 1
    intent "р"
    date "2015-08-12 21:02:01"
    content "40"
    Label "231757"
    target "3"
    text "[id4632001|Владимир], читайте классика -Джугашвили !<br>У нас незаменимых нет !<br>Вот только бы к нам не лезли всякие ублюдки и выродки с Запада со своими креатурами и поучениями!"
  ]
  node
  [
    id 231758
    name "231758"
    author "252652514"
    likes 0
    intent "ц"
    date "2015-08-12 21:02:52"
    content "40"
    Label "231758"
    target "3"
    text "[id265212711|Дрим], ну зачем так,тут бывает очень забавно и весело!))))??"
  ]
  node
  [
    id 231759
    name "231759"
    author "168031359"
    likes 0
    intent "л"
    date "2015-08-12 21:03:39"
    content "40"
    Label "231759"
    target "3"
    text "Этот демура получше анб работает.Знает всё что говорят президенты на переговорах.Влажные мечты."
  ]
  node
  [
    id 231760
    name "231760"
    author "252652514"
    likes 0
    intent "ц"
    date "2015-08-12 21:05:18"
    content "40"
    Label "231760"
    target "3"
    text "Сереженька , это часом не ты !?? Уж больно похожи  вы, и  близки по интеллекту!!))))?? http://vk.com/video252652514_169124651"
  ]
  node
  [
    id 231761
    name "231761"
    author "247336004"
    likes 0
    intent "л"
    date "2015-08-12 21:05:27"
    content "40"
    Label "231761"
    target "3"
    text "[id252652514|Алан], но всегда были быдлом и разменной монетой."
  ]
  node
  [
    id 231762
    name "231762"
    author "4632001"
    likes 0
    intent "ц"
    date "2015-08-12 21:05:32"
    content "40"
    Label "231762"
    target "3"
    text "[id252652514|Алан], Вы уже вырвали шенгенскую визу из паспорта? сожгли паспорт? растоптали Apple? или стёрли windows?"
  ]
  node
  [
    id 231763
    name "231763"
    author "252652514"
    likes 0
    intent "а"
    date "2015-08-12 21:06:17"
    content "40"
    Label "231763"
    target "3"
    text "[id247336004|Андрей], любезный  это вы мне !?????"
  ]
  node
  [
    id 231764
    name "231764"
    author "252652514"
    likes 0
    intent "ф"
    date "2015-08-12 21:06:44"
    content "40"
    Label "231764"
    target "3"
    text "[id4632001|Владимир], это зачем ? Я же не идиот ...."
  ]
  node
  [
    id 231765
    name "231765"
    author "247336004"
    likes 0
    intent "т"
    date "2015-08-12 21:06:44"
    content "40"
    Label "231765"
    target "3"
    text "[id252652514|Алан], правда глаза колет?"
  ]
  node
  [
    id 231766
    name "231766"
    author "4632001"
    likes 0
    intent "и"
    date "2015-08-12 21:07:08"
    content "40"
    Label "231766"
    target "4"
    text "[id252652514|Алан], Запад же проклятущий..."
  ]
  node
  [
    id 231767
    name "231767"
    author "896443"
    likes 0
    intent "ц"
    date "2015-08-12 21:07:47"
    content "40"
    Label "231767"
    target "3"
    text "[id252652514|Алан], вот тут есть сомнения... насчет  не идиот ..."
  ]
  node
  [
    id 231768
    name "231768"
    author "82853210"
    likes 0
    intent "л"
    date "2015-08-12 21:08:00"
    content "40"
    Label "231768"
    target "3"
    text "[id252652514|Алан], тебе ли,нахлебник Средневековый ??? Шамилю Басаеву привет!"
  ]
  node
  [
    id 231769
    name "231769"
    author "252652514"
    likes 1
    intent "ц"
    date "2015-08-12 21:08:13"
    content "40"
    Label "231769"
    target "3"
    text "[id247336004|Андрей], а мы что , лично знакомы ?<br>Может укажите на некоторые недостатки в моем моральном и культурном облике лично?<br>Или только в нете умеем подвизгивать!)??"
  ]
  node
  [
    id 231770
    name "231770"
    author "252652514"
    likes 1
    intent "ц"
    date "2015-08-12 21:10:32"
    content "40"
    Label "231770"
    target "4"
    text "[id4632001|Владимир], проклятущий , и что ?<br>Он же не отказался от пороха , бумаги, вертолётов  и огнестрельного оружия только по факту их незападного происхождения .<br>Как то это примитивно и по идиотски."
  ]
  node
  [
    id 231771
    name "231771"
    author "252652514"
    likes 0
    intent "е"
    date "2015-08-12 21:11:28"
    content "40"
    Label "231771"
    target "1"
    text "[id896443|Юрий], будут рад либо развеять либо подтвердить ваши сомнения лично,если у вас есть желание.??"
  ]
  node
  [
    id 231772
    name "231772"
    author "252652514"
    likes 0
    intent "л"
    date "2015-08-12 21:12:45"
    content "40"
    Label "231772"
    target "3"
    text "Серый козлик , иди в загончик ! Хватить блеять!!"
  ]
  node
  [
    id 231773
    name "231773"
    author "82853210"
    likes 0
    intent "л"
    date "2015-08-12 21:14:06"
    content "40"
    Label "231773"
    target "3"
    text "[id252652514|Алан], ты давай по обычаям.Друг друга! По четным ты или тебя ?"
  ]
  node
  [
    id 231775
    name "231775"
    author "896443"
    likes 0
    intent "н"
    date "2015-08-12 21:15:29"
    content "40"
    Label "231775"
    target "3"
    text "[id252652514|Алан], мне достаточно было прочесть Ваши комментарии, чтобы возникли сомнения. не в Вашем  идиотизме , конечно, а в его имитации. Иначе как объяснить Ваше  Вот только бы к нам не лезли всякие ублюдки и выродки с Запада со своими креатурами и поучениями  ))))))"
  ]
  node
  [
    id 231776
    name "231776"
    author "4632001"
    likes 0
    intent "л"
    date "2015-08-12 21:21:21"
    content "40"
    Label "231776"
    target "1"
    text "[id252652514|Алан], видимо, я идиот."
  ]
  node
  [
    id 231777
    name "231777"
    author "252652514"
    likes 5
    intent "щ"
    date "2015-08-12 21:22:07"
    content "40"
    Label "231777"
    target "4"
    text "Юрий, вы искренне верите в то , что англо-саксы в частности и Запад в целом  желают России добра и процветания ?<br>Знаете,не знаю каковы ваши познания в истории , но мои скромные изыскания привели меня к выводу, что у нас нет более последовательного и жестокого врага , чем Запад .<br>Особенно за последние 200 лет.<br>За которые  Запад осуществил минимум 4 (четыре) попытки уничтожить Россию как цивилизацию , как страну .<br>Причем это стоило России чудовищных людских и экономических потерь.<br>Странно конечно,но Западная цивилизация стала для Руси - России  и благословением и проклятием. <br>Вот найти равновесие , золотую середину нам с ними никак не удаётся."
  ]
  node
  [
    id 231778
    name "231778"
    author "252652514"
    likes 0
    intent "ц"
    date "2015-08-12 21:23:56"
    content "40"
    Label "231778"
    target "3"
    text "[id4632001|Владимир], в смысле ? Вы вырвали шенгенскую визу, растоптали свой айфон и разбили комп? Или что-то более креативное?"
  ]
  node
  [
    id 231779
    name "231779"
    author "4632001"
    likes 0
    intent "б"
    date "2015-08-12 21:24:27"
    content "40"
    Label "231779"
    target "3"
    text "[id252652514|Алан], не, нет. Просо, с Вами не согласен, а значит - идиот."
  ]
  node
  [
    id 231780
    name "231780"
    author "252652514"
    likes 0
    intent "к"
    date "2015-08-12 21:24:55"
    content "40"
    Label "231780"
    target "3"
    text "[id4632001|Владимир], я этого не говорил...."
  ]
  node
  [
    id 231807
    name "231807"
    author "157970368"
    likes 0
    intent ""
    date "2015-08-12 22:45:41"
    content ""
    Label "231807"
    target ""
    text "http://vk.com/video68930638_161891591"
  ]
  node
  [
    id 231926
    name "231926"
    author "274381116"
    likes 0
    intent "щ"
    date "2015-08-13 05:21:33"
    content "40"
    Label "231926"
    target "4"
    text "Это все Островные Южные культуры . Южная Корея тоже процветает .<br>Этруссия Процветала на Юге на островах . Острова Отжали . потом начали селится возле дворцов .потом потоками шли с Африки в Олению . Теперь Этруссы живут за Дунаем . И на Их Земле на юге все время делают Рабы Арийские Рассадники Фашизма . А цена ..на 2 месяца раньше Сельхоз работы . Именно За Это Дрались Рабы =СПИЛЬНОТА (лат =банды грабителей из рабов) Сэ или ТСЭ +ПИЛО .<br>Калифорния и Тексас на Юге и вся америка стоит на Этом . Каталония на Юге и мутит Воду на испанский фашизм . как Эти Рабы которых возглавил МАНН +Ерик .или Ера .как гЕра .Гер манн. Это Быдло предало Русь и прогнулось под Ватиканскую банду .Опять же За Юг там отдыхать в кайф - во Люди живут -Твари Рабы которые выдавили Местных Русских ."
  ]
  node
  [
    id 231726001
    name "231726001"
    author "252652514"
    likes 3
    intent "у"
    date "2015-08-12 20:34:56"
    content "30"
    Label "231726"
    target "4"
    text "Увы полностью перенести опыт карликового государства на государство масштабов России не получиться.<br>Особенно учитывая что количество желающих поживиться за её счёт , растёт с каждым столетием , с каждым годом .<br>И в особенности на Западе!!!"
  ]
  node
  [
    id 231729001
    name "231729001"
    author "90551571"
    likes 1
    intent "ц"
    date "2015-08-12 20:38:13"
    content "30"
    Label "231729"
    target "4"
    text "Кстати, опыт Сингапура очень интересен. <br>Лидер Сингапура Ли Куан Ю, сначала ввёл в стране диктатуру и однопартийность. <br>Затем ввёл уголовное наказание для гомосексуалистов.<br>После чего начал сокращать коренное население и замещать его китайцам. <br>В итоге получился современный Сингапур. <br>Правда ведь политика Ли Куан Ю кого-то напоминает? http://vk.com/photo-25106701_375257220"
  ]
  node
  [
    id 231732001
    name "231732001"
    author "265212711"
    likes 0
    intent "г"
    date "2015-08-12 20:45:13"
    content "40"
    Label "231732"
    target "3"
    text "[id60923216|Валентин], иди в жопу с этим клоуном,с обамой и путиным.задррали уже нищеброды нытики.мы вообще не об этом.убогий нищий тролль"
  ]
  node
  [
    id 231740001
    name "231740001"
    author "307296345"
    likes 1
    intent "п"
    date "2015-08-12 20:55:24"
    content "40"
    Label "231740"
    target "3"
    text "[id252652514|Алан], изучите опыт Грузии при Саакашвили. Вы видимо просто ментально не готовы к переменам, сказывается генетическое историческое прошлое. Бывает. Изгоняйте из себя раба"
  ]
  node
  [
    id 231741001
    name "231741001"
    author "252652514"
    likes 0
    intent "у"
    date "2015-08-12 20:55:28"
    content "40"
    Label "231741"
    target "1"
    text "[id4632001|Владимир], как Ленин что ли ? Упаси боже его от такой судьбы!<br>Мы все умрём,рано или поздно!"
  ]
  node
  [
    id 231745001
    name "231745001"
    author "90551571"
    likes 1
    intent "т"
    date "2015-08-12 20:57:09"
    content "30"
    Label "231745"
    target "4"
    text "[id265212711|Дрим], как раз-таки трепали. Все западные СМИ писали, что в Сингапуре не соблюдаются права человека. А ещё недавно австралийцы жаловались, что в Сингапуре их граждан казнили за ввоз наркотиков. Это уже не говоря о всех рейтингах по свободе прессы, где Сингапур расположен ниже РФ. Да и книги вроде  Диснейленд со смертной казнью  тоже не прибавляют Сингапуру популярности."
  ]
  node
  [
    id 231746001
    name "231746001"
    author "252652514"
    likes 1
    intent "о"
    date "2015-08-12 20:57:38"
    content "40"
    Label "231746"
    target "4"
    text "[id307296345|Sergey], только сказки про Грузию мне не лепите.<br>Я живу на Северном Кавказе и прекрасно знаю цену мишуре и  потемкинским деревням  Мишико Галстукоеда.<br>Если вы раб,то это ваши проблемы.<br>А горцы Северного Кавказа никогда и ни у кого не были рабами !<br>"
  ]
  node
  [
    id 231755001
    name "231755001"
    author "82853210"
    likes 0
    intent "у"
    date "2015-08-12 21:00:38"
    content "40"
    Label "231755"
    target "3"
    text "[id252652514|Алан], т ы свои привычки в горах оставляй,а то свинкой станешь.Быстро."
  ]
  node
  [
    id 231756001
    name "231756001"
    author "265212711"
    likes 0
    intent "г"
    date "2015-08-12 21:01:32"
    content "40"
    Label "231756"
    target "3"
    text "ладно баклажаны трепитесь тут дальше,рабы,режим,путин.тьфу)))конченный паблик"
  ]
  node
  [
    id 231757001
    name "231757001"
    author "252652514"
    likes 1
    intent "л"
    date "2015-08-12 21:02:01"
    content "40"
    Label "231757"
    target "4"
    text "[id4632001|Владимир], читайте классика -Джугашвили !<br>У нас незаменимых нет !<br>Вот только бы к нам не лезли всякие ублюдки и выродки с Запада со своими креатурами и поучениями!"
  ]
  node
  [
    id 231759001
    name "231759001"
    author "168031359"
    likes 0
    intent "ц"
    date "2015-08-12 21:03:39"
    content "40"
    Label "231759"
    target "3"
    text "Этот демура получше анб работает.Знает всё что говорят президенты на переговорах.Влажные мечты."
  ]
  node
  [
    id 231770001
    name "231770001"
    author "252652514"
    likes 1
    intent "ч"
    date "2015-08-12 21:10:32"
    content "40"
    Label "231770"
    target "3"
    text "[id4632001|Владимир], проклятущий , и что ?<br>Он же не отказался от пороха , бумаги, вертолётов  и огнестрельного оружия только по факту их незападного происхождения .<br>Как то это примитивно и по идиотски."
  ]
  node
  [
    id 231771001
    name "231771001"
    author "252652514"
    likes 0
    intent "р"
    date "2015-08-12 21:11:28"
    content "40"
    Label "231771"
    target "3"
    text "[id896443|Юрий], будут рад либо развеять либо подтвердить ваши сомнения лично,если у вас есть желание.??"
  ]
  node
  [
    id 231775001
    name "231775001"
    author "896443"
    likes 0
    intent "л"
    date "2015-08-12 21:15:29"
    content "40"
    Label "231775"
    target "3"
    text "[id252652514|Алан], мне достаточно было прочесть Ваши комментарии, чтобы возникли сомнения. не в Вашем  идиотизме , конечно, а в его имитации. Иначе как объяснить Ваше  Вот только бы к нам не лезли всякие ублюдки и выродки с Запада со своими креатурами и поучениями  ))))))"
  ]
  node
  [
    id 231779001
    name "231779001"
    author "4632001"
    likes 0
    intent "ц"
    date "2015-08-12 21:24:27"
    content "40"
    Label "231779"
    target "1"
    text "[id252652514|Алан], не, нет. Просо, с Вами не согласен, а значит - идиот."
  ]
  edge
  [
    source 231723
    target 231726
  ]
  edge
  [
    source 231726
    target 231727
  ]
  edge
  [
    source 231726001
    target 231727
  ]
  edge
  [
    source 231723
    target 231729
  ]
  edge
  [
    source 231726
    target 231730
  ]
  edge
  [
    source 231726001
    target 231730
  ]
  edge
  [
    source 231727
    target 231731
  ]
  edge
  [
    source 231731
    target 231732
  ]
  edge
  [
    source 231729
    target 231733
  ]
  edge
  [
    source 231729001
    target 231733
  ]
  edge
  [
    source 231731
    target 231735
  ]
  edge
  [
    source 231729
    target 231737
  ]
  edge
  [
    source 231729001
    target 231737
  ]
  edge
  [
    source 231737
    target 231738
  ]
  edge
  [
    source 231732
    target 231739
  ]
  edge
  [
    source 231732001
    target 231739
  ]
  edge
  [
    source 231726
    target 231740
  ]
  edge
  [
    source 231726001
    target 231740
  ]
  edge
  [
    source 231730
    target 231741
  ]
  edge
  [
    source 231740
    target 231742
  ]
  edge
  [
    source 231740001
    target 231742
  ]
  edge
  [
    source 231740
    target 231743
  ]
  edge
  [
    source 231740001
    target 231743
  ]
  edge
  [
    source 231732
    target 231744
  ]
  edge
  [
    source 231732001
    target 231744
  ]
  edge
  [
    source 231732
    target 231745
  ]
  edge
  [
    source 231732001
    target 231745
  ]
  edge
  [
    source 231740
    target 231746
  ]
  edge
  [
    source 231740001
    target 231746
  ]
  edge
  [
    source 231746
    target 231747
  ]
  edge
  [
    source 231746001
    target 231747
  ]
  edge
  [
    source 231723
    target 231748
  ]
  edge
  [
    source 231746
    target 231749
  ]
  edge
  [
    source 231746001
    target 231749
  ]
  edge
  [
    source 231747
    target 231750
  ]
  edge
  [
    source 231740
    target 231751
  ]
  edge
  [
    source 231740001
    target 231751
  ]
  edge
  [
    source 231746
    target 231752
  ]
  edge
  [
    source 231746001
    target 231752
  ]
  edge
  [
    source 231748
    target 231753
  ]
  edge
  [
    source 231740
    target 231754
  ]
  edge
  [
    source 231740001
    target 231754
  ]
  edge
  [
    source 231746
    target 231755
  ]
  edge
  [
    source 231746001
    target 231755
  ]
  edge
  [
    source 231723
    target 231756
  ]
  edge
  [
    source 231752
    target 231757
  ]
  edge
  [
    source 231756
    target 231758
  ]
  edge
  [
    source 231756001
    target 231758
  ]
  edge
  [
    source 231723
    target 231759
  ]
  edge
  [
    source 231723
    target 231760
  ]
  edge
  [
    source 231757
    target 231761
  ]
  edge
  [
    source 231757001
    target 231761
  ]
  edge
  [
    source 231757
    target 231762
  ]
  edge
  [
    source 231757001
    target 231762
  ]
  edge
  [
    source 231761
    target 231763
  ]
  edge
  [
    source 231762
    target 231764
  ]
  edge
  [
    source 231757
    target 231765
  ]
  edge
  [
    source 231757001
    target 231765
  ]
  edge
  [
    source 231757
    target 231766
  ]
  edge
  [
    source 231757001
    target 231766
  ]
  edge
  [
    source 231757
    target 231767
  ]
  edge
  [
    source 231757001
    target 231767
  ]
  edge
  [
    source 231757
    target 231768
  ]
  edge
  [
    source 231757001
    target 231768
  ]
  edge
  [
    source 231765
    target 231769
  ]
  edge
  [
    source 231766
    target 231770
  ]
  edge
  [
    source 231767
    target 231771
  ]
  edge
  [
    source 231723
    target 231772
  ]
  edge
  [
    source 231771
    target 231773
  ]
  edge
  [
    source 231771001
    target 231773
  ]
  edge
  [
    source 231771
    target 231775
  ]
  edge
  [
    source 231771001
    target 231775
  ]
  edge
  [
    source 231771
    target 231776
  ]
  edge
  [
    source 231771001
    target 231776
  ]
  edge
  [
    source 231723
    target 231777
  ]
  edge
  [
    source 231776
    target 231778
  ]
  edge
  [
    source 231771
    target 231779
  ]
  edge
  [
    source 231771001
    target 231779
  ]
  edge
  [
    source 231779
    target 231780
  ]
  edge
  [
    source 231779001
    target 231780
  ]
  edge
  [
    source 231723
    target 231807
  ]
  edge
  [
    source 231723
    target 231926
  ]
  edge
  [
    source 231723
    target 231726001
  ]
  edge
  [
    source 231723
    target 231729001
  ]
  edge
  [
    source 231731
    target 231732001
  ]
  edge
  [
    source 231726
    target 231740001
  ]
  edge
  [
    source 231726001
    target 231740001
  ]
  edge
  [
    source 231730
    target 231741001
  ]
  edge
  [
    source 231732
    target 231745001
  ]
  edge
  [
    source 231732001
    target 231745001
  ]
  edge
  [
    source 231740
    target 231746001
  ]
  edge
  [
    source 231740001
    target 231746001
  ]
  edge
  [
    source 231746
    target 231755001
  ]
  edge
  [
    source 231746001
    target 231755001
  ]
  edge
  [
    source 231723
    target 231756001
  ]
  edge
  [
    source 231752
    target 231757001
  ]
  edge
  [
    source 231723
    target 231759001
  ]
  edge
  [
    source 231766
    target 231770001
  ]
  edge
  [
    source 231767
    target 231771001
  ]
  edge
  [
    source 231771
    target 231775001
  ]
  edge
  [
    source 231771001
    target 231775001
  ]
  edge
  [
    source 231771
    target 231779001
  ]
  edge
  [
    source 231771001
    target 231779001
  ]
]
