Creator "igraph version 0.7 Fri Mar 10 00:49:31 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 250649
    name "250649"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "250649"
    target ""
    text ""
  ]
  node
  [
    id 250650
    name "250650"
    author "64476214"
    likes 22
    intent "с"
    date "2015-10-09 19:32:57"
    content "30"
    Label "250650"
    target "4"
    text "Если хочешь получить Нобеля кричи на всех углах - Россия - тиран, убийца, в ней нет ничего демократического и все сидят в лагерях. И ты нобелевский лауреат!"
  ]
  node
  [
    id 250651
    name "250651"
    author "82853210"
    likes 2
    intent ""
    date "2015-10-09 19:33:00"
    content ""
    Label "250651"
    target ""
    text "http://vk.com/photo-29340221_382416487"
  ]
  node
  [
    id 250652
    name "250652"
    author "10795546"
    likes 7
    intent "л"
    date "2015-10-09 19:34:00"
    content "30"
    Label "250652"
    target "4"
    text "Ну не зря столько лет тужилась. Срала, срала на Россию и вот награда нашла своего  героя ."
  ]
  node
  [
    id 250653
    name "250653"
    author "266669306"
    likes 0
    intent ""
    date "2015-10-09 19:34:00"
    content ""
    Label "250653"
    target ""
    text "http://vk.com/photo-25106701_382353308"
  ]
  node
  [
    id 250654
    name "250654"
    author "82853210"
    likes 1
    intent "ч"
    date "2015-10-09 19:35:56"
    content "20"
    Label "250654"
    target "2"
    text "Вяло как то..? Никакого энтузиазма,дежурные фразы...А не сомнения ли у вас,товарищи?"
  ]
  node
  [
    id 250655
    name "250655"
    author "1382908"
    likes 0
    intent "т"
    date "2015-10-09 19:36:00"
    content "20"
    Label "250655"
    target "2"
    text "Я заметила, что грамотно судить может кто угодно почему-то, но никак не основные 86% электората, которые по умолчанию быдло неведающее."
  ]
  node
  [
    id 250656
    name "250656"
    author "23325630"
    likes 8
    intent "и"
    date "2015-10-09 19:36:04"
    content "30"
    Label "250656"
    target "2"
    text "плевать на пейсательницу, главное в этой истории то, что ангажированность премии Нобеля теперь не вызывает сомнений у нормальных людей, да и раньше с ними всё было ясно"
  ]
  node
  [
    id 250657
    name "250657"
    author "468301"
    likes 3
    intent "и"
    date "2015-10-09 19:39:43"
    content "40"
    Label "250657"
    target "4"
    text "[id23325630|Алексей], после Орака Бабамы последние сомнения отпали, на долю алексиевич ничего не осталось"
  ]
  node
  [
    id 250660
    name "250660"
    author "1954875"
    likes 0
    intent ""
    date "2015-10-09 19:41:14"
    content ""
    Label "250660"
    target ""
    text "??"
  ]
  node
  [
    id 250661
    name "250661"
    author "158804026"
    likes 5
    intent "н"
    date "2015-10-09 19:42:08"
    content "40"
    Label "250661"
    target "4"
    text "После Обамы только таким и давать. Похожи, как сестры и по уму, и по ненависти к России. http://vk.com/photo-25106701_382354526 http://vk.com/photo-25106701_382354527"
  ]
  node
  [
    id 250662
    name "250662"
    author "23314759"
    likes 2
    intent "ч"
    date "2015-10-09 19:45:00"
    content "20"
    Label "250662"
    target "4"
    text "Теперь мне стало ясно, кто ей дал премию и за что. И если речь о ее таланте, а не о линии, которую она гнет, тогда почему ей дали премию именно сейчас?"
  ]
  node
  [
    id 250663
    name "250663"
    author "1954875"
    likes 0
    intent "л"
    date "2015-10-09 19:46:04"
    content "40"
    Label "250663"
    target "3"
    text "[id82853210|Сергей], СОМНЕНИЕ? ??<br>Вы там, колхозники, совсем ума лишились."
  ]
  node
  [
    id 250664
    name "250664"
    author "82853210"
    likes 0
    intent "л"
    date "2015-10-09 19:47:55"
    content "40"
    Label "250664"
    target "3"
    text "[id1954875|Владимир], Аа-а..,барин из мАсквы.Нахлебничек.Боисся оброка лишиться,паразит?"
  ]
  node
  [
    id 250665
    name "250665"
    author "73449365"
    likes 0
    intent "с"
    date "2015-10-09 19:48:09"
    content "40"
    Label "250665"
    target "3"
    text "Так она хохлушка,вот и за это получила"
  ]
  node
  [
    id 250667
    name "250667"
    author "85404313"
    likes 0
    intent "е"
    date "2015-10-09 19:50:49"
    content "40"
    Label "250667"
    target "1"
    text "Читал её высер в газете"
  ]
  node
  [
    id 250668
    name "250668"
    author "181515408"
    likes 1
    intent "л"
    date "2015-10-09 19:54:04"
    content "20"
    Label "250668"
    target "3"
    text "Высеры поцреотических быдлогопников, которые не читали произведений Алексиевич - ни  У войны не женское лицо , ни  Цинковых мальчиков . Писательница описывала ужасы войны, ту горькую правду, которую старательно замалчивалась официальными СМИ. За что её поцреоты и ненавидят."
  ]
  node
  [
    id 250670
    name "250670"
    author "355926"
    likes 1
    intent "и"
    date "2015-10-09 19:56:10"
    content "40"
    Label "250670"
    target "4"
    text "Вы не получите премию , если вы мастер слова. Блестящий автор, великолепный и пронзительный. Умный и удивительно ироничный. Вы зря пишите, зря мараете бумагу. Вы имеете все шансы на успех, если во время поймёте на что насрать. Вас забудут через неделю, но деньги не пахнут . А своей ироничностью и пиздабольством, дела не поправить."
  ]
  node
  [
    id 250671
    name "250671"
    author "82853210"
    likes 0
    intent "ж"
    date "2015-10-09 19:56:37"
    content "40"
    Label "250671"
    target "4"
    text "Я смотрю словечко ,- высер  стало опознавательным знаком ватника.Полюбилось им по простоте душевной..."
  ]
  node
  [
    id 250672
    name "250672"
    author "468301"
    likes 0
    intent "ш"
    date "2015-10-09 19:58:43"
    content "40"
    Label "250672"
    target "3"
    text "[id82853210|Сергей], чуть выше Ваш духовный родич употребляет эт слово с особым смаком. Так что мимо, дорогой Вы наш интеллектуал"
  ]
  node
  [
    id 250673
    name "250673"
    author "82853210"
    likes 0
    intent "л"
    date "2015-10-09 20:00:22"
    content "40"
    Label "250673"
    target "3"
    text "[id468301|Vlad], во дела!!! Ватники мне уже родню приписывают.А ваша родня кто? Рамзан? Обрезание то сделали? Больно,небось? Плакали?"
  ]
  node
  [
    id 250674
    name "250674"
    author "7854657"
    likes 1
    intent "е"
    date "2015-10-09 20:00:30"
    content "20"
    Label "250674"
    target "1"
    text " У войны не женское лицо  - потрясающая книга. Лет 15 назад читал для себя, хотя и в школе проходили. А таких  не читал, но осуждаю  всегда навалом, тем более в помойке, типа вконташи  : )"
  ]
  node
  [
    id 250675
    name "250675"
    author "50216703"
    likes 1
    intent "а"
    date "2015-10-09 20:00:34"
    content "40"
    Label "250675"
    target "3"
    text "[id82853210|Сергей], как здоровье? Глазоньки еще видят за компом-то сидеть сутками и строчить поганенькие комментарии?"
  ]
  node
  [
    id 250676
    name "250676"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-10-09 20:00:53"
    content "40"
    Label "250676"
    target "3"
    text "[id50216703|Сергей], завидуй молча..."
  ]
  node
  [
    id 250677
    name "250677"
    author "468301"
    likes 1
    intent "л"
    date "2015-10-09 20:01:16"
    content "40"
    Label "250677"
    target "3"
    text "[id82853210|Сергей], фуфуфу, как быстро с Вас слетел флёр невинного возмущения :)"
  ]
  node
  [
    id 250679
    name "250679"
    author "82853210"
    likes 0
    intent "л"
    date "2015-10-09 20:02:11"
    content "40"
    Label "250679"
    target "3"
    text "[id468301|Vlad], что не так тебе,вата? Вполне обычные бытовые вопросы.Не глупее твоих..."
  ]
  node
  [
    id 250680
    name "250680"
    author "50216703"
    likes 0
    intent "л"
    date "2015-10-09 20:02:29"
    content "40"
    Label "250680"
    target "3"
    text "[id82853210|Сергей], ох, тут надо вас на принудительное лечение определять, но никак не завидовать"
  ]
  node
  [
    id 250681
    name "250681"
    author "82853210"
    likes 0
    intent "р"
    date "2015-10-09 20:03:00"
    content "40"
    Label "250681"
    target "3"
    text "[id50216703|Сергей], палату №6 перечти.,доктор..."
  ]
  node
  [
    id 250682
    name "250682"
    author "177897429"
    likes 0
    intent "л"
    date "2015-10-09 20:10:01"
    content "40"
    Label "250682"
    target "3"
    text "[id82853210|Сергей], страсть как хочется нахуйвас послать, но не буду."
  ]
  node
  [
    id 250683
    name "250683"
    author "82853210"
    likes 0
    intent "к"
    date "2015-10-09 20:10:48"
    content "40"
    Label "250683"
    target "3"
    text "[id177897429|Vanya], да безразлично как то ...Ты посылаешь,комары жужжат...Гумус..."
  ]
  node
  [
    id 250684
    name "250684"
    author "462798"
    likes 0
    intent "л"
    date "2015-10-09 20:15:25"
    content "40"
    Label "250684"
    target "4"
    text "Вата опять чем-то недовольна, не хвалят её, болезную!)) http://vk.com/photo-25106701_382359321"
  ]
  node
  [
    id 250686
    name "250686"
    author "32753515"
    likes 4
    intent "т"
    date "2015-10-09 20:17:41"
    content "20"
    Label "250686"
    target "4"
    text "Дожились. Уже за русофобию премии вручают"
  ]
  node
  [
    id 250687
    name "250687"
    author "32753515"
    likes 4
    intent "ц"
    date "2015-10-09 20:18:24"
    content "40"
    Label "250687"
    target "3"
    text "[id462798|Андрей], Ты родную Украину покажи))"
  ]
  node
  [
    id 250689
    name "250689"
    author "91416795"
    likes 1
    intent "и"
    date "2015-10-09 20:19:32"
    content "40"
    Label "250689"
    target "4"
    text "Мне кажется, что слово  дожились  само по себе некая форма русофобии. По крайней мере, на уровне языка."
  ]
  node
  [
    id 250690
    name "250690"
    author "32753515"
    likes 0
    intent "ц"
    date "2015-10-09 20:21:55"
    content "40"
    Label "250690"
    target "3"
    text "[id91416795|Scoffer], Что умным стал? Вперед на майдан ??"
  ]
  node
  [
    id 250691
    name "250691"
    author "92832370"
    likes 4
    intent "и"
    date "2015-10-09 20:25:36"
    content "40"
    Label "250691"
    target "4"
    text "Холодная война вернулась, вернулись и нобелевские премии для пятой коллоны"
  ]
  node
  [
    id 250692
    name "250692"
    author "91416795"
    likes 0
    intent "ш"
    date "2015-10-09 20:25:36"
    content "40"
    Label "250692"
    target "3"
    text "Ого! Потрясающая находчивость и остроумие! Сразу видно человека начитанного и сведущего во многих областях. А уж познания в родном языке окончательно выдают Истинного Высокодуховного Русского Патриота."
  ]
  node
  [
    id 250693
    name "250693"
    author "32753515"
    likes 0
    intent "ц"
    date "2015-10-09 20:26:18"
    content "40"
    Label "250693"
    target "3"
    text "[id91416795|Scoffer], Кто не скачет тот москаль?  ??"
  ]
  node
  [
    id 250694
    name "250694"
    author "91416795"
    likes 0
    intent "п"
    date "2015-10-09 20:28:09"
    content "40"
    Label "250694"
    target "3"
    text "Пожалуй, перефразирую:  Кто не знаком с элементарными правилами родного языка, тот вряд ли в праве читать нотации по теме подлинных патриотических чувств или их отсутствия ."
  ]
  node
  [
    id 250696
    name "250696"
    author "32753515"
    likes 0
    intent "м"
    date "2015-10-09 20:28:33"
    content "40"
    Label "250696"
    target "3"
    text "[id91416795|Scoffer], Москалей на ножи? ))"
  ]
  node
  [
    id 250699
    name "250699"
    author "91416795"
    likes 0
    intent "ш"
    date "2015-10-09 20:32:52"
    content "40"
    Label "250699"
    target "3"
    text "Ещё раз подивлюсь потрясающему чутью в своевременном подборе потрясающе разнообразных и глубоких в своей сути аргументов. Браво!"
  ]
  node
  [
    id 250701
    name "250701"
    author "32753515"
    likes 0
    intent "ш"
    date "2015-10-09 20:33:28"
    content "40"
    Label "250701"
    target "3"
    text "[id91416795|Scoffer], Слава Руине? ))))"
  ]
  node
  [
    id 250702
    name "250702"
    author "91416795"
    likes 0
    intent "ш"
    date "2015-10-09 20:33:54"
    content "40"
    Label "250702"
    target "3"
    text "[id32753515|Евгений], а также знатокам современной русской словесности!"
  ]
  node
  [
    id 250703
    name "250703"
    author "32753515"
    likes 0
    intent "л"
    date "2015-10-09 20:34:28"
    content "40"
    Label "250703"
    target "3"
    text "[id91416795|Scoffer], Что тебе каклу до русской словесности? )))"
  ]
  node
  [
    id 250704
    name "250704"
    author "82853210"
    likes 0
    intent "с"
    date "2015-10-09 20:36:11"
    content "40"
    Label "250704"
    target "3"
    text "Что положено Чеченцу,не положено Хохлу!!!"
  ]
  node
  [
    id 250705
    name "250705"
    author "91416795"
    likes 0
    intent "е"
    date "2015-10-09 20:36:37"
    content "40"
    Label "250705"
    target "1"
    text "[id32753515|Евгений], оу... с термином  каклу  мне до сей поры ещё не доводилось иметь дела. Тут, пожалуй, признаю свою полную аргументационную несостоятельность.... Не вышло у меня поучаствовать в высокосодержательных дебатах по теме современной литературы на сей раз."
  ]
  node
  [
    id 250706
    name "250706"
    author "32753515"
    likes 0
    intent "л"
    date "2015-10-09 20:37:17"
    content "40"
    Label "250706"
    target "3"
    text "[id91416795|Scoffer], Ну правильно.Тебе только с терминами кацап и москаль приходится сталкиваться ))"
  ]
  node
  [
    id 250707
    name "250707"
    author "91416795"
    likes 0
    intent "ш"
    date "2015-10-09 20:39:19"
    content "40"
    Label "250707"
    target "3"
    text "[id32753515|Евгений], не знаю уж, чем именно навлёк на себя подобные подозрения, но уж вам виднее, стало быть. Аналитический ум, стало быть."
  ]
  node
  [
    id 250708
    name "250708"
    author "32753515"
    likes 0
    intent "ф"
    date "2015-10-09 20:40:21"
    content "40"
    Label "250708"
    target "3"
    text "[id91416795|Scoffer], Ну не я же умничать начал,а ты.Ко мне какие претензии? ))"
  ]
  node
  [
    id 250709
    name "250709"
    author "462798"
    likes 0
    intent "ч"
    date "2015-10-09 20:41:20"
    content "40"
    Label "250709"
    target "4"
    text "[id32753515|Евгений], в Украине в селах есть асфальт, газ и канализация, в отличие от вяликой сколении!))"
  ]
  node
  [
    id 250710
    name "250710"
    author "32753515"
    likes 3
    intent "ц"
    date "2015-10-09 20:41:53"
    content "40"
    Label "250710"
    target "3"
    text "[id462798|Андрей], Ага.Еще дурь на майдане растет ))"
  ]
  node
  [
    id 250711
    name "250711"
    author "91416795"
    likes 0
    intent "н"
    date "2015-10-09 20:42:28"
    content "40"
    Label "250711"
    target "3"
    text "[id32753515|Евгений], а вот  умничать , позвольте спросить — это как? В смысле, когда без хамства, нарочитого пренебрежения элементарной грамотностью и неприкрытой агрессии в адрес незнакомых оппонентов и перехода на личности? Тогда, пожалуй, да, умничал именно я. А кое-кто как раз наоборот — вовсю валяет дурака."
  ]
  node
  [
    id 250712
    name "250712"
    author "32753515"
    likes 0
    intent "с"
    date "2015-10-09 20:42:55"
    content "40"
    Label "250712"
    target "3"
    text "[id462798|Андрей], Погоняло не забудь поменять,в знак солидарности с Руиной.А они тебе в знак благодарности еще одну Хатынь сожгут ))"
  ]
  node
  [
    id 250713
    name "250713"
    author "1954875"
    likes 1
    intent "р"
    date "2015-10-09 20:43:09"
    content "40"
    Label "250713"
    target "3"
    text "[id82853210|Сергей], что за чушь вы пишете. Приезжайте в Москву и заработайте. <br> Барин ,  оброка ... вы только из нас все тянете, а рассказываете, что это мы с вас что-то имеем. <br>Скидку на газ клянчите, постоянно вас все ущемляют обижают, убогих.<br>Ваши друзья из правого сектора устроили выставку в Европе, с имитировали нападение на себя и завили что это РФ создала такую ситуацию и мы должны вам заплатить.<br>Вот вся ваша натура такая б%#@кая."
  ]
  node
  [
    id 250714
    name "250714"
    author "32753515"
    likes 0
    intent "л"
    date "2015-10-09 20:43:31"
    content "40"
    Label "250714"
    target "4"
    text "[id91416795|Scoffer], Умнисать,это по русски доебыватся ))"
  ]
  node
  [
    id 250715
    name "250715"
    author "91416795"
    likes 0
    intent "ф"
    date "2015-10-09 20:44:12"
    content "40"
    Label "250715"
    target "3"
    text "[id32753515|Евгений], это как раз не по-русски."
  ]
  node
  [
    id 250716
    name "250716"
    author "32753515"
    likes 0
    intent "ш"
    date "2015-10-09 20:45:18"
    content "40"
    Label "250716"
    target "3"
    text "[id91416795|Scoffer], Ага,это по украински? ))"
  ]
  node
  [
    id 250717
    name "250717"
    author "91416795"
    likes 0
    intent "ж"
    date "2015-10-09 20:46:32"
    content "40"
    Label "250717"
    target "3"
    text "[id32753515|Евгений], возможно и такое. Не знаю, судя по апломбу и узконаправленности в высказываниях, знаток по лингвистике тут явно вы."
  ]
  node
  [
    id 250718
    name "250718"
    author "32753515"
    likes 0
    intent "е"
    date "2015-10-09 20:47:00"
    content "40"
    Label "250718"
    target "1"
    text "[id91416795|Scoffer], А ну,да.Я же философ ))"
  ]
  node
  [
    id 250719
    name "250719"
    author "91416795"
    likes 0
    intent "е"
    date "2015-10-09 20:47:17"
    content "40"
    Label "250719"
    target "1"
    text "[id32753515|Евгений], охотно верю и в это тоже."
  ]
  node
  [
    id 250720
    name "250720"
    author "82853210"
    likes 0
    intent "ч"
    date "2015-10-09 20:47:30"
    content "40"
    Label "250720"
    target "3"
    text "[id1954875|Владимир], проснись,господинчик стАличный...С какого бодуна я должен в этот мАсквабад переться,где вы перед чурками-КУ делаете?И скидку на газ я не клянчу,а добываю его.В отличии от Тимченко и Матвиенко,к которым претензий у вас нет,не смотря на то,что у нас одинаковые паспорта.На хозяев не гавкаешь,сявка???"
  ]
  node
  [
    id 250721
    name "250721"
    author "462798"
    likes 0
    intent "ф"
    date "2015-10-09 20:48:07"
    content "40"
    Label "250721"
    target "3"
    text "[id32753515|Евгений], погоняла есть только у таких ушлепков, как ты, своим бескультурьем позорящих скалению на весь мир!)"
  ]
  node
  [
    id 250722
    name "250722"
    author "32753515"
    likes 0
    intent "а"
    date "2015-10-09 20:48:24"
    content "40"
    Label "250722"
    target "3"
    text "[id462798|Андрей], А весь мир это ты? ))"
  ]
  node
  [
    id 250723
    name "250723"
    author "32753515"
    likes 0
    intent "ц"
    date "2015-10-09 20:48:50"
    content "40"
    Label "250723"
    target "3"
    text "[id462798|Андрей], Или дай угадаю.Весь мир для вас это США и ЕС.Верно?"
  ]
  node
  [
    id 250724
    name "250724"
    author "462798"
    likes 0
    intent "и"
    date "2015-10-09 20:55:48"
    content "40"
    Label "250724"
    target "4"
    text "Евгений, страны третьего мира к скалении относятся с не меньшим пренебрежением, особенно, с недавних пор, негодуют сунниты. И я не могу сказать, что у них на это нет оснований, самовлюбленное хамло нигде не в чести."
  ]
  node
  [
    id 250725
    name "250725"
    author "32753515"
    likes 0
    intent "н"
    date "2015-10-09 20:57:17"
    content "40"
    Label "250725"
    target "3"
    text "[id462798|Андрей], Ага.А США и ЕС,это страны высшего мира.Арийцы,типа того.Верно?У тебя дед случайно полицаем не был?  ))"
  ]
  node
  [
    id 250726
    name "250726"
    author "1954875"
    likes 1
    intent "ж"
    date "2015-10-09 20:59:15"
    content "40"
    Label "250726"
    target "3"
    text "[id82853210|Сергей], ты реально ума лишился на старости лет, дядя. <br>Да, у нас есть кавказцы в мск. Самое престижное, что у них бывает - это владеть каким-нибудь ларьком или забегаловкой. И КУ у нас делают они и вы(хохлы), словом все, кто едет  покорять Москву . <br> <br>Вот именно для этого и съездить, чтобы увидеть своими глазами а не трендеть непонятную чушь, услышанную другим таким же 'малоумным колхозником с Окраины.<br>Что ты там зарабатываешь, тролль? Если бы не РФ - почти все товары и услуги у вас подорожали бы в 2 раза. <br>Достаточно оценить финансовые вливания в плане скидок. <br>Хотя, надо признать, что Украина уже сейчас делает достаточно много, чтобы вы окончательно обнищали. <br>Так что то, что вы сейчас делаете, разжигая рознь - неминуемо приведет к тому, что ваш украинский народ будет страдать еще больше. <br><br>Не нужно строить иллюзий, что Украина не зависит от РФ."
  ]
  node
  [
    id 250727
    name "250727"
    author "82853210"
    likes 0
    intent "р"
    date "2015-10-09 21:02:12"
    content "40"
    Label "250727"
    target "3"
    text "[id1954875|Владимир], что то велеречив ты Вова,а краткость,-сестра таланта! (с) И с этим у тебя не сложилосьТы давай подробней расскажи,как Тимченко перед тобой,холоп воровской КУ делал.Буду рад так же и фото и видеодоказательствам..."
  ]
  node
  [
    id 250728
    name "250728"
    author "1954875"
    likes 0
    intent "р"
    date "2015-10-09 21:03:34"
    content "40"
    Label "250728"
    target "3"
    text "[id82853210|Сергей], с темы не съезжай. Я тимченко с тобой не обсуждал."
  ]
  node
  [
    id 250729
    name "250729"
    author "82853210"
    likes 0
    intent "ч"
    date "2015-10-09 21:04:48"
    content "40"
    Label "250729"
    target "3"
    text "[id1954875|Владимир], не физди.Мы оба с Украинскими фамилиями и Российскими паспортами.Так что,про,-не съезжай,отнеси к себе..."
  ]
  node
  [
    id 250730
    name "250730"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-10-09 21:08:09"
    content "40"
    Label "250730"
    target "3"
    text "[id1954875|Владимир], кстати,что с зубами то ? Извини,сужу как и ты по фамилии!!!"
  ]
  node
  [
    id 250731
    name "250731"
    author "462798"
    likes 1
    intent "ж"
    date "2015-10-09 21:08:09"
    content "40"
    Label "250731"
    target "3"
    text "[id32753515|Евгений], они успешнее и культурнее, у них нет комплекса неполноценности, и вызванных им злобы и агрессии, которая видна в каждом высокодуховном комментарии любителя  русского мира . В чем причина, физическое вырождение, или обыкновенная распущенность - вопрос спорный, оставим его ученым."
  ]
  node
  [
    id 250732
    name "250732"
    author "32753515"
    likes 1
    intent "ж"
    date "2015-10-09 21:09:17"
    content "40"
    Label "250732"
    target "3"
    text "[id462798|Андрей], Да,да.Культурные не устраивают войну в чужих странах,типа Афгана,Ливии,Сирии,Йемена и других.Как видим культура так и прет ))"
  ]
  node
  [
    id 250733
    name "250733"
    author "32753515"
    likes 0
    intent "ц"
    date "2015-10-09 21:10:09"
    content "40"
    Label "250733"
    target "4"
    text "[id462798|Андрей], А теперь получили бумеранг,в виде беженцев.Пускай мучаются.))"
  ]
  node
  [
    id 250734
    name "250734"
    author "1954875"
    likes 0
    intent "е"
    date "2015-10-09 21:17:00"
    content "40"
    Label "250734"
    target "1"
    text "[id82853210|Сергей], я сужу по тем бредням, которые ты пишешь. Типичный укро-тролль на заработной плате. Аргументировка - уровня неполноценного подростка, лицо 40-летнего мужа."
  ]
  node
  [
    id 250735
    name "250735"
    author "82853210"
    likes 0
    intent "л"
    date "2015-10-09 21:18:14"
    content "40"
    Label "250735"
    target "3"
    text "[id1954875|Владимир], веселишь Зомби! А себя наверное Гегелем чтешь!!!"
  ]
  node
  [
    id 250736
    name "250736"
    author "154894807"
    likes 0
    intent "а"
    date "2015-10-09 21:19:11"
    content "40"
    Label "250736"
    target "3"
    text "Почему Навальному не дали?"
  ]
  node
  [
    id 250737
    name "250737"
    author "1954875"
    likes 0
    intent "г"
    date "2015-10-09 21:19:11"
    content "40"
    Label "250737"
    target "3"
    text "[id82853210|Сергей], я вас заблокировал. <br>Время свое тратить, на общение с неполноценными не считаю нужным."
  ]
  node
  [
    id 250738
    name "250738"
    author "191323200"
    likes 0
    intent "т"
    date "2015-10-09 21:20:00"
    content "30"
    Label "250738"
    target "4"
    text "Теперь её стараниями либерализм приравняют к любви к маленькому человеку,любите Акакия Акакиевича и вы станете либералом.Либерал от немецкого-либер,как ливерная колбаса.Наверняка Кремль подкупил Нобелевский комитет."
  ]
  node
  [
    id 250739
    name "250739"
    author "82853210"
    likes 1
    intent "н"
    date "2015-10-09 21:21:37"
    content "40"
    Label "250739"
    target "3"
    text "[id1954875|Владимир], я это к тому,что эмбриональное состояние философского предикта,все еще не позволяет тебе мыслить абстрактно.Развивайся как нибудь...Этот ответ ты прочтешь из порока любопытства,а дальнейшая блокировка меня не колышет.Тьфу на тебя,Зомбак..."
  ]
  node
  [
    id 250740
    name "250740"
    author "176107782"
    likes 0
    intent "н"
    date "2015-10-09 21:38:43"
    content "40"
    Label "250740"
    target "3"
    text "[id82853210|Сергей], ты кем работаешь в обычной жизни? сантехник или дворник?"
  ]
  node
  [
    id 250741
    name "250741"
    author "82853210"
    likes 0
    intent "ш"
    date "2015-10-09 21:44:19"
    content "40"
    Label "250741"
    target "3"
    text "А в официанты тебя уже не берут? Белой рубашки нет?"
  ]
  node
  [
    id 250743
    name "250743"
    author "181724904"
    likes 1
    intent "л"
    date "2015-10-09 22:12:45"
    content "40"
    Label "250743"
    target "3"
    text "предикт предикт КАРЛ)))) У МИРОШНИЧЕНКО ПРЕДИКТ!! А У ВСЕХ ПРЕДИКАТ!!!!!"
  ]
  node
  [
    id 250744
    name "250744"
    author "181724904"
    likes 1
    intent "л"
    date "2015-10-09 22:21:57"
    content "40"
    Label "250744"
    target "3"
    text "философ мирош философ))) ОТ СОХИ!!!!"
  ]
  node
  [
    id 250745
    name "250745"
    author "193444768"
    likes 2
    intent "т"
    date "2015-10-09 22:36:28"
    content "30"
    Label "250745"
    target "4"
    text "Премия за Русофобию. Нобелевка скатилась ниже плинтуса, то Обаме премию, то Алексеичу"
  ]
  node
  [
    id 250747
    name "250747"
    author "22420760"
    likes 1
    intent "л"
    date "2015-10-09 23:00:50"
    content "40"
    Label "250747"
    target "4"
    text "Сколько хохлодаунов-то прискакало, как блохи, ей-богу)"
  ]
  node
  [
    id 250751
    name "250751"
    author "82104926"
    likes 0
    intent "ф"
    date "2015-10-10 00:28:18"
    content "30"
    Label "250751"
    target "3"
    text "Такие убогие, то есть, если я ей симпатизирую ей, как писательнице, значит я русофоб?))"
  ]
  node
  [
    id 250765
    name "250765"
    author "133941677"
    likes 0
    intent "а"
    date "2015-10-10 04:06:20"
    content "40"
    Label "250765"
    target "3"
    text "[id82104926|Евгений], то есть это литература? и по каким признакам? если вы ей симпатизируете как писательнице, поясните, пожалуйста?"
  ]
  node
  [
    id 250766
    name "250766"
    author "154177232"
    likes 0
    intent "а"
    date "2015-10-10 05:14:24"
    content "40"
    Label "250766"
    target "3"
    text "А Вы суть, мысль и идею в её произведениях прочувствовали!? Ну, если, как Вы утверждаете, что там что то читали?...??"
  ]
  node
  [
    id 250773
    name "250773"
    author "210246326"
    likes 0
    intent "ч"
    date "2015-10-10 09:45:39"
    content "40"
    Label "250773"
    target "3"
    text "[id82853210|Сергей], вас еще какие нибудь темы в жизни интересуют? кроме засирания комментов в формате  вы все ватные ватники .. или вы на работе? Что у вас вообще в голове творится?)"
  ]
  node
  [
    id 250775
    name "250775"
    author "210246326"
    likes 0
    intent "г"
    date "2015-10-10 09:51:51"
    content "40"
    Label "250775"
    target "3"
    text "[id82853210|Сергей], другого и не ждал. <br><br>Сегодня выходной. Пойди трахни кого нибудь уже.. полегчает, а то все кабинет..кабинет.."
  ]
  node
  [
    id 250790
    name "250790"
    author "202959370"
    likes 1
    intent "р"
    date "2015-10-10 12:26:14"
    content "40"
    Label "250790"
    target "3"
    text "Сергей, ты себя со Шнуром и вообще с людьми то не сравнивай . Многие опозиционеры много за что критикуют власть и то что в стране не так. Но ты из тех редкостных кого неустраивает ВСЁ ! Абсолютно всё ! А это не критика или несогласие с чем то ,это у тебя клинический случай ."
  ]
  node
  [
    id 250792
    name "250792"
    author "168699879"
    likes 0
    intent "и"
    date "2015-10-10 13:16:27"
    content "20"
    Label "250792"
    target "4"
    text "Юнна Мориц<br><br>ГЛАВНАЯ ХАЛВА<br><br> Дорогие и уважаемые собратья! <br>Я был очень доволен, что Нобелевская <br>премия не была мне присуждена...  <br>Лев Толстой<br><br>Чтоб Нобелевской премии добиться,<br>Не надо становиться Львом Толстым,<br>Который был в политике тупица<br>И дух её не почитал святым.<br><br>Была ему та премия желанна,<br>Но у него не тот был инструмент,<br>Не те фанаты, связи, чувство плана,<br>Диктующего, как ловить момент.<br><br>С тех пор вполне решили справедливо,<br>Что Нобелевка - главная халва,<br>Её дают по воле коллектива,<br>Который выбрал не Толстого Льва,<br><br>Не выбрал, то-есть, даже Льва Толстого,<br>Имея право на Большой секрет<br>Для маленькой компании густого<br>Тумана ...Карта бита, ваших нет!.."
  ]
  node
  [
    id 250794
    name "250794"
    author "1630004"
    likes 4
    intent "ж"
    date "2015-10-10 13:32:10"
    content "40"
    Label "250794"
    target "4"
    text "Эта мадам,типичный пример совкового(не советского) кухонного интеллигента.Говорильня и рассуждальня,обличильня и критиковальня.Разумеется те кто не согласен с её одухотворенным и возвышенным взглядом на вещи,являются бесхарактерными ,безвольными ну и конечно тупыми людьми.Поэтому она не русофоб),это именно рассуждальня и критиковальня,без особой пользы для общества и к тому же с очень пристрастным взглядом на мир."
  ]
  node
  [
    id 250828
    name "250828"
    author "322625546"
    likes 0
    intent ""
    date "2015-10-10 17:49:58"
    content ""
    Label "250828"
    target ""
    text "http://vk.com/photo322625546_380710001"
  ]
  node
  [
    id 250840
    name "250840"
    author "24124116"
    likes 0
    intent "л"
    date "2015-10-11 02:45:00"
    content "40"
    Label "250840"
    target "4"
    text "Фу, и откуда только  выкопали это продажное чудо"
  ]
  node
  [
    id 250842
    name "250842"
    author "154894807"
    likes 0
    intent "ш"
    date "2015-10-11 03:41:51"
    content "40"
    Label "250842"
    target "3"
    text "[id24124116|Лариса], над этим трудится целый Нобелевский комитет при Королевской академии наук Норвегии, сами понимаете, трудная работа...."
  ]
  node
  [
    id 250914
    name "250914"
    author "164598131"
    likes 3
    intent "л"
    date "2015-10-11 15:29:54"
    content "30"
    Label "250914"
    target "4"
    text "Старческий маразм у бабки!  Вся Россия радовалась убитым на Донбассе??   Одноклеточное...слов нет цензурных..."
  ]
  node
  [
    id 250916
    name "250916"
    author "99451213"
    likes 1
    intent "т"
    date "2015-10-11 16:36:54"
    content "30"
    Label "250916"
    target "4"
    text "Сделала себе имя на цинковых гробах из Афгана"
  ]
  node
  [
    id 250920
    name "250920"
    author "19234639"
    likes 3
    intent "н"
    date "2015-10-11 17:20:02"
    content "30"
    Label "250920"
    target "4"
    text "после обамы эта премия стала фарсом"
  ]
  node
  [
    id 250654001
    name "250654001"
    author "82853210"
    likes 1
    intent "а"
    date "2015-10-09 19:35:56"
    content "20"
    Label "250654"
    target "2"
    text "Вяло как то..? Никакого энтузиазма,дежурные фразы...А не сомнения ли у вас,товарищи?"
  ]
  node
  [
    id 250662001
    name "250662001"
    author "23314759"
    likes 2
    intent "а"
    date "2015-10-09 19:45:00"
    content "20"
    Label "250662"
    target "4"
    text "Теперь мне стало ясно, кто ей дал премию и за что. И если речь о ее таланте, а не о линии, которую она гнет, тогда почему ей дали премию именно сейчас?"
  ]
  node
  [
    id 250664001
    name "250664001"
    author "82853210"
    likes 0
    intent "ц"
    date "2015-10-09 19:47:55"
    content "40"
    Label "250664"
    target "3"
    text "[id1954875|Владимир], Аа-а..,барин из мАсквы.Нахлебничек.Боисся оброка лишиться,паразит?"
  ]
  node
  [
    id 250667001
    name "250667001"
    author "85404313"
    likes 0
    intent "л"
    date "2015-10-09 19:50:49"
    content "40"
    Label "250667"
    target "4"
    text "Читал её высер в газете"
  ]
  node
  [
    id 250668001
    name "250668001"
    author "181515408"
    likes 1
    intent "и"
    date "2015-10-09 19:54:04"
    content "20"
    Label "250668"
    target "4"
    text "Высеры поцреотических быдлогопников, которые не читали произведений Алексиевич - ни  У войны не женское лицо , ни  Цинковых мальчиков . Писательница описывала ужасы войны, ту горькую правду, которую старательно замалчивалась официальными СМИ. За что её поцреоты и ненавидят."
  ]
  node
  [
    id 250674001
    name "250674001"
    author "7854657"
    likes 1
    intent "н"
    date "2015-10-09 20:00:30"
    content "20"
    Label "250674"
    target "3"
    text " У войны не женское лицо  - потрясающая книга. Лет 15 назад читал для себя, хотя и в школе проходили. А таких  не читал, но осуждаю  всегда навалом, тем более в помойке, типа вконташи  : )"
  ]
  node
  [
    id 250675001
    name "250675001"
    author "50216703"
    likes 1
    intent "н"
    date "2015-10-09 20:00:34"
    content "40"
    Label "250675"
    target "3"
    text "[id82853210|Сергей], как здоровье? Глазоньки еще видят за компом-то сидеть сутками и строчить поганенькие комментарии?"
  ]
  node
  [
    id 250681001
    name "250681001"
    author "82853210"
    likes 0
    intent "л"
    date "2015-10-09 20:03:00"
    content "40"
    Label "250681"
    target "3"
    text "[id50216703|Сергей], палату №6 перечти.,доктор..."
  ]
  node
  [
    id 250683001
    name "250683001"
    author "82853210"
    likes 0
    intent "н"
    date "2015-10-09 20:10:48"
    content "40"
    Label "250683"
    target "3"
    text "[id177897429|Vanya], да безразлично как то ...Ты посылаешь,комары жужжат...Гумус..."
  ]
  node
  [
    id 250705001
    name "250705001"
    author "91416795"
    likes 0
    intent "ш"
    date "2015-10-09 20:36:37"
    content "40"
    Label "250705"
    target "3"
    text "[id32753515|Евгений], оу... с термином  каклу  мне до сей поры ещё не доводилось иметь дела. Тут, пожалуй, признаю свою полную аргументационную несостоятельность.... Не вышло у меня поучаствовать в высокосодержательных дебатах по теме современной литературы на сей раз."
  ]
  node
  [
    id 250711001
    name "250711001"
    author "91416795"
    likes 0
    intent "ш"
    date "2015-10-09 20:42:28"
    content "40"
    Label "250711"
    target "3"
    text "[id32753515|Евгений], а вот  умничать , позвольте спросить — это как? В смысле, когда без хамства, нарочитого пренебрежения элементарной грамотностью и неприкрытой агрессии в адрес незнакомых оппонентов и перехода на личности? Тогда, пожалуй, да, умничал именно я. А кое-кто как раз наоборот — вовсю валяет дурака."
  ]
  node
  [
    id 250713001
    name "250713001"
    author "1954875"
    likes 1
    intent "т"
    date "2015-10-09 20:43:09"
    content "40"
    Label "250713"
    target "3"
    text "[id82853210|Сергей], что за чушь вы пишете. Приезжайте в Москву и заработайте. <br> Барин ,  оброка ... вы только из нас все тянете, а рассказываете, что это мы с вас что-то имеем. <br>Скидку на газ клянчите, постоянно вас все ущемляют обижают, убогих.<br>Ваши друзья из правого сектора устроили выставку в Европе, с имитировали нападение на себя и завили что это РФ создала такую ситуацию и мы должны вам заплатить.<br>Вот вся ваша натура такая б%#@кая."
  ]
  node
  [
    id 250713002
    name "250713002"
    author "1954875"
    likes 1
    intent "л"
    date "2015-10-09 20:43:09"
    content "40"
    Label "250713"
    target "4"
    text "[id82853210|Сергей], что за чушь вы пишете. Приезжайте в Москву и заработайте. <br> Барин ,  оброка ... вы только из нас все тянете, а рассказываете, что это мы с вас что-то имеем. <br>Скидку на газ клянчите, постоянно вас все ущемляют обижают, убогих.<br>Ваши друзья из правого сектора устроили выставку в Европе, с имитировали нападение на себя и завили что это РФ создала такую ситуацию и мы должны вам заплатить.<br>Вот вся ваша натура такая б%#@кая."
  ]
  node
  [
    id 250720001
    name "250720001"
    author "82853210"
    likes 0
    intent "л"
    date "2015-10-09 20:47:30"
    content "40"
    Label "250720"
    target "4"
    text "[id1954875|Владимир], проснись,господинчик стАличный...С какого бодуна я должен в этот мАсквабад переться,где вы перед чурками-КУ делаете?И скидку на газ я не клянчу,а добываю его.В отличии от Тимченко и Матвиенко,к которым претензий у вас нет,не смотря на то,что у нас одинаковые паспорта.На хозяев не гавкаешь,сявка???"
  ]
  node
  [
    id 250721001
    name "250721001"
    author "462798"
    likes 0
    intent "л"
    date "2015-10-09 20:48:07"
    content "40"
    Label "250721"
    target "3"
    text "[id32753515|Евгений], погоняла есть только у таких ушлепков, как ты, своим бескультурьем позорящих скалению на весь мир!)"
  ]
  node
  [
    id 250726001
    name "250726001"
    author "1954875"
    likes 1
    intent "л"
    date "2015-10-09 20:59:15"
    content "40"
    Label "250726"
    target "3"
    text "[id82853210|Сергей], ты реально ума лишился на старости лет, дядя. <br>Да, у нас есть кавказцы в мск. Самое престижное, что у них бывает - это владеть каким-нибудь ларьком или забегаловкой. И КУ у нас делают они и вы(хохлы), словом все, кто едет  покорять Москву . <br> <br>Вот именно для этого и съездить, чтобы увидеть своими глазами а не трендеть непонятную чушь, услышанную другим таким же 'малоумным колхозником с Окраины.<br>Что ты там зарабатываешь, тролль? Если бы не РФ - почти все товары и услуги у вас подорожали бы в 2 раза. <br>Достаточно оценить финансовые вливания в плане скидок. <br>Хотя, надо признать, что Украина уже сейчас делает достаточно много, чтобы вы окончательно обнищали. <br>Так что то, что вы сейчас делаете, разжигая рознь - неминуемо приведет к тому, что ваш украинский народ будет страдать еще больше. <br><br>Не нужно строить иллюзий, что Украина не зависит от РФ."
  ]
  node
  [
    id 250726002
    name "250726002"
    author "1954875"
    likes 1
    intent "у"
    date "2015-10-09 20:59:15"
    content "40"
    Label "250726"
    target "3"
    text "[id82853210|Сергей], ты реально ума лишился на старости лет, дядя. <br>Да, у нас есть кавказцы в мск. Самое престижное, что у них бывает - это владеть каким-нибудь ларьком или забегаловкой. И КУ у нас делают они и вы(хохлы), словом все, кто едет  покорять Москву . <br> <br>Вот именно для этого и съездить, чтобы увидеть своими глазами а не трендеть непонятную чушь, услышанную другим таким же 'малоумным колхозником с Окраины.<br>Что ты там зарабатываешь, тролль? Если бы не РФ - почти все товары и услуги у вас подорожали бы в 2 раза. <br>Достаточно оценить финансовые вливания в плане скидок. <br>Хотя, надо признать, что Украина уже сейчас делает достаточно много, чтобы вы окончательно обнищали. <br>Так что то, что вы сейчас делаете, разжигая рознь - неминуемо приведет к тому, что ваш украинский народ будет страдать еще больше. <br><br>Не нужно строить иллюзий, что Украина не зависит от РФ."
  ]
  node
  [
    id 250727001
    name "250727001"
    author "82853210"
    likes 0
    intent "н"
    date "2015-10-09 21:02:12"
    content "40"
    Label "250727"
    target "3"
    text "[id1954875|Владимир], что то велеречив ты Вова,а краткость,-сестра таланта! (с) И с этим у тебя не сложилосьТы давай подробней расскажи,как Тимченко перед тобой,холоп воровской КУ делал.Буду рад так же и фото и видеодоказательствам..."
  ]
  node
  [
    id 250729001
    name "250729001"
    author "82853210"
    likes 0
    intent "р"
    date "2015-10-09 21:04:48"
    content "40"
    Label "250729"
    target "3"
    text "[id1954875|Владимир], не физди.Мы оба с Украинскими фамилиями и Российскими паспортами.Так что,про,-не съезжай,отнеси к себе..."
  ]
  node
  [
    id 250732001
    name "250732001"
    author "32753515"
    likes 1
    intent "н"
    date "2015-10-09 21:09:17"
    content "40"
    Label "250732"
    target "4"
    text "[id462798|Андрей], Да,да.Культурные не устраивают войну в чужих странах,типа Афгана,Ливии,Сирии,Йемена и других.Как видим культура так и прет ))"
  ]
  node
  [
    id 250734001
    name "250734001"
    author "1954875"
    likes 0
    intent "л"
    date "2015-10-09 21:17:00"
    content "40"
    Label "250734"
    target "3"
    text "[id82853210|Сергей], я сужу по тем бредням, которые ты пишешь. Типичный укро-тролль на заработной плате. Аргументировка - уровня неполноценного подростка, лицо 40-летнего мужа."
  ]
  node
  [
    id 250739001
    name "250739001"
    author "82853210"
    likes 1
    intent "г"
    date "2015-10-09 21:21:37"
    content "40"
    Label "250739"
    target "3"
    text "[id1954875|Владимир], я это к тому,что эмбриональное состояние философского предикта,все еще не позволяет тебе мыслить абстрактно.Развивайся как нибудь...Этот ответ ты прочтешь из порока любопытства,а дальнейшая блокировка меня не колышет.Тьфу на тебя,Зомбак..."
  ]
  node
  [
    id 250775001
    name "250775001"
    author "210246326"
    likes 0
    intent "с"
    date "2015-10-10 09:51:51"
    content "40"
    Label "250775"
    target "3"
    text "[id82853210|Сергей], другого и не ждал. <br><br>Сегодня выходной. Пойди трахни кого нибудь уже.. полегчает, а то все кабинет..кабинет.."
  ]
  node
  [
    id 250790001
    name "250790001"
    author "202959370"
    likes 1
    intent "н"
    date "2015-10-10 12:26:14"
    content "40"
    Label "250790"
    target "3"
    text "Сергей, ты себя со Шнуром и вообще с людьми то не сравнивай . Многие опозиционеры много за что критикуют власть и то что в стране не так. Но ты из тех редкостных кого неустраивает ВСЁ ! Абсолютно всё ! А это не критика или несогласие с чем то ,это у тебя клинический случай ."
  ]
  node
  [
    id 250914001
    name "250914001"
    author "164598131"
    likes 3
    intent "а"
    date "2015-10-11 15:29:54"
    content "30"
    Label "250914"
    target "3"
    text "Старческий маразм у бабки!  Вся Россия радовалась убитым на Донбассе??   Одноклеточное...слов нет цензурных..."
  ]
  edge
  [
    source 250649
    target 250650
  ]
  edge
  [
    source 250649
    target 250651
  ]
  edge
  [
    source 250649
    target 250652
  ]
  edge
  [
    source 250649
    target 250653
  ]
  edge
  [
    source 250649
    target 250654
  ]
  edge
  [
    source 250649
    target 250655
  ]
  edge
  [
    source 250649
    target 250656
  ]
  edge
  [
    source 250656
    target 250657
  ]
  edge
  [
    source 250649
    target 250660
  ]
  edge
  [
    source 250649
    target 250661
  ]
  edge
  [
    source 250649
    target 250662
  ]
  edge
  [
    source 250654
    target 250663
  ]
  edge
  [
    source 250654001
    target 250663
  ]
  edge
  [
    source 250663
    target 250664
  ]
  edge
  [
    source 250649
    target 250665
  ]
  edge
  [
    source 250649
    target 250667
  ]
  edge
  [
    source 250649
    target 250668
  ]
  edge
  [
    source 250649
    target 250670
  ]
  edge
  [
    source 250649
    target 250671
  ]
  edge
  [
    source 250664
    target 250672
  ]
  edge
  [
    source 250664001
    target 250672
  ]
  edge
  [
    source 250672
    target 250673
  ]
  edge
  [
    source 250649
    target 250674
  ]
  edge
  [
    source 250664
    target 250675
  ]
  edge
  [
    source 250664001
    target 250675
  ]
  edge
  [
    source 250675
    target 250676
  ]
  edge
  [
    source 250675001
    target 250676
  ]
  edge
  [
    source 250664
    target 250677
  ]
  edge
  [
    source 250664001
    target 250677
  ]
  edge
  [
    source 250677
    target 250679
  ]
  edge
  [
    source 250664
    target 250680
  ]
  edge
  [
    source 250664001
    target 250680
  ]
  edge
  [
    source 250675
    target 250681
  ]
  edge
  [
    source 250675001
    target 250681
  ]
  edge
  [
    source 250681
    target 250682
  ]
  edge
  [
    source 250681001
    target 250682
  ]
  edge
  [
    source 250682
    target 250683
  ]
  edge
  [
    source 250649
    target 250684
  ]
  edge
  [
    source 250649
    target 250686
  ]
  edge
  [
    source 250684
    target 250687
  ]
  edge
  [
    source 250649
    target 250689
  ]
  edge
  [
    source 250689
    target 250690
  ]
  edge
  [
    source 250649
    target 250691
  ]
  edge
  [
    source 250649
    target 250692
  ]
  edge
  [
    source 250692
    target 250693
  ]
  edge
  [
    source 250649
    target 250694
  ]
  edge
  [
    source 250694
    target 250696
  ]
  edge
  [
    source 250649
    target 250699
  ]
  edge
  [
    source 250699
    target 250701
  ]
  edge
  [
    source 250701
    target 250702
  ]
  edge
  [
    source 250702
    target 250703
  ]
  edge
  [
    source 250649
    target 250704
  ]
  edge
  [
    source 250703
    target 250705
  ]
  edge
  [
    source 250705
    target 250706
  ]
  edge
  [
    source 250705001
    target 250706
  ]
  edge
  [
    source 250706
    target 250707
  ]
  edge
  [
    source 250705
    target 250708
  ]
  edge
  [
    source 250705001
    target 250708
  ]
  edge
  [
    source 250708
    target 250709
  ]
  edge
  [
    source 250709
    target 250710
  ]
  edge
  [
    source 250710
    target 250711
  ]
  edge
  [
    source 250709
    target 250712
  ]
  edge
  [
    source 250683
    target 250713
  ]
  edge
  [
    source 250683001
    target 250713
  ]
  edge
  [
    source 250711
    target 250714
  ]
  edge
  [
    source 250711001
    target 250714
  ]
  edge
  [
    source 250714
    target 250715
  ]
  edge
  [
    source 250711
    target 250716
  ]
  edge
  [
    source 250711001
    target 250716
  ]
  edge
  [
    source 250716
    target 250717
  ]
  edge
  [
    source 250711
    target 250718
  ]
  edge
  [
    source 250711001
    target 250718
  ]
  edge
  [
    source 250718
    target 250719
  ]
  edge
  [
    source 250713
    target 250720
  ]
  edge
  [
    source 250713001
    target 250720
  ]
  edge
  [
    source 250713002
    target 250720
  ]
  edge
  [
    source 250718
    target 250721
  ]
  edge
  [
    source 250721
    target 250722
  ]
  edge
  [
    source 250721001
    target 250722
  ]
  edge
  [
    source 250721
    target 250723
  ]
  edge
  [
    source 250721001
    target 250723
  ]
  edge
  [
    source 250649
    target 250724
  ]
  edge
  [
    source 250721
    target 250725
  ]
  edge
  [
    source 250721001
    target 250725
  ]
  edge
  [
    source 250720
    target 250726
  ]
  edge
  [
    source 250720001
    target 250726
  ]
  edge
  [
    source 250726
    target 250727
  ]
  edge
  [
    source 250726001
    target 250727
  ]
  edge
  [
    source 250726002
    target 250727
  ]
  edge
  [
    source 250727
    target 250728
  ]
  edge
  [
    source 250727001
    target 250728
  ]
  edge
  [
    source 250726
    target 250729
  ]
  edge
  [
    source 250726001
    target 250729
  ]
  edge
  [
    source 250726002
    target 250729
  ]
  edge
  [
    source 250726
    target 250730
  ]
  edge
  [
    source 250726001
    target 250730
  ]
  edge
  [
    source 250726002
    target 250730
  ]
  edge
  [
    source 250725
    target 250731
  ]
  edge
  [
    source 250721
    target 250732
  ]
  edge
  [
    source 250721001
    target 250732
  ]
  edge
  [
    source 250721
    target 250733
  ]
  edge
  [
    source 250721001
    target 250733
  ]
  edge
  [
    source 250729
    target 250734
  ]
  edge
  [
    source 250729001
    target 250734
  ]
  edge
  [
    source 250734
    target 250735
  ]
  edge
  [
    source 250734001
    target 250735
  ]
  edge
  [
    source 250649
    target 250736
  ]
  edge
  [
    source 250729
    target 250737
  ]
  edge
  [
    source 250729001
    target 250737
  ]
  edge
  [
    source 250649
    target 250738
  ]
  edge
  [
    source 250734
    target 250739
  ]
  edge
  [
    source 250734001
    target 250739
  ]
  edge
  [
    source 250739
    target 250740
  ]
  edge
  [
    source 250739001
    target 250740
  ]
  edge
  [
    source 250649
    target 250741
  ]
  edge
  [
    source 250649
    target 250743
  ]
  edge
  [
    source 250649
    target 250744
  ]
  edge
  [
    source 250649
    target 250745
  ]
  edge
  [
    source 250649
    target 250747
  ]
  edge
  [
    source 250649
    target 250751
  ]
  edge
  [
    source 250751
    target 250765
  ]
  edge
  [
    source 250649
    target 250766
  ]
  edge
  [
    source 250739
    target 250773
  ]
  edge
  [
    source 250739001
    target 250773
  ]
  edge
  [
    source 250739
    target 250775
  ]
  edge
  [
    source 250739001
    target 250775
  ]
  edge
  [
    source 250649
    target 250790
  ]
  edge
  [
    source 250649
    target 250792
  ]
  edge
  [
    source 250649
    target 250794
  ]
  edge
  [
    source 250649
    target 250828
  ]
  edge
  [
    source 250649
    target 250840
  ]
  edge
  [
    source 250840
    target 250842
  ]
  edge
  [
    source 250649
    target 250914
  ]
  edge
  [
    source 250649
    target 250916
  ]
  edge
  [
    source 250649
    target 250920
  ]
  edge
  [
    source 250649
    target 250654001
  ]
  edge
  [
    source 250649
    target 250662001
  ]
  edge
  [
    source 250663
    target 250664001
  ]
  edge
  [
    source 250649
    target 250667001
  ]
  edge
  [
    source 250649
    target 250668001
  ]
  edge
  [
    source 250649
    target 250674001
  ]
  edge
  [
    source 250664
    target 250675001
  ]
  edge
  [
    source 250664001
    target 250675001
  ]
  edge
  [
    source 250675
    target 250681001
  ]
  edge
  [
    source 250675001
    target 250681001
  ]
  edge
  [
    source 250682
    target 250683001
  ]
  edge
  [
    source 250703
    target 250705001
  ]
  edge
  [
    source 250710
    target 250711001
  ]
  edge
  [
    source 250683
    target 250713001
  ]
  edge
  [
    source 250683001
    target 250713001
  ]
  edge
  [
    source 250683
    target 250713002
  ]
  edge
  [
    source 250683001
    target 250713002
  ]
  edge
  [
    source 250713
    target 250720001
  ]
  edge
  [
    source 250713001
    target 250720001
  ]
  edge
  [
    source 250713002
    target 250720001
  ]
  edge
  [
    source 250718
    target 250721001
  ]
  edge
  [
    source 250720
    target 250726001
  ]
  edge
  [
    source 250720001
    target 250726001
  ]
  edge
  [
    source 250720
    target 250726002
  ]
  edge
  [
    source 250720001
    target 250726002
  ]
  edge
  [
    source 250726
    target 250727001
  ]
  edge
  [
    source 250726001
    target 250727001
  ]
  edge
  [
    source 250726002
    target 250727001
  ]
  edge
  [
    source 250726
    target 250729001
  ]
  edge
  [
    source 250726001
    target 250729001
  ]
  edge
  [
    source 250726002
    target 250729001
  ]
  edge
  [
    source 250721
    target 250732001
  ]
  edge
  [
    source 250721001
    target 250732001
  ]
  edge
  [
    source 250729
    target 250734001
  ]
  edge
  [
    source 250729001
    target 250734001
  ]
  edge
  [
    source 250734
    target 250739001
  ]
  edge
  [
    source 250734001
    target 250739001
  ]
  edge
  [
    source 250739
    target 250775001
  ]
  edge
  [
    source 250739001
    target 250775001
  ]
  edge
  [
    source 250649
    target 250790001
  ]
  edge
  [
    source 250649
    target 250914001
  ]
]
