Creator "igraph version 0.7 Fri Mar 10 00:49:45 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 259408
    name "259408"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "259408"
    target ""
    text ""
  ]
  node
  [
    id 259409
    name "259409"
    author "324261285"
    likes 0
    intent "и"
    date "06.11.2015 20:42"
    content "1"
    Label "259409"
    target "4"
    text "И что? Для кого то новость, что Ватикан самая богатая организация в мире?"
  ]
  node
  [
    id 259411
    name "259411"
    author "84390113"
    likes 0
    intent "к"
    date "06.11.2015 20:47"
    content "1"
    Label "259411"
    target "1"
    text "[id324261285|Александра], я не знал. думал РПЦ в лидерах"
  ]
  node
  [
    id 259414
    name "259414"
    author "21237622"
    likes 0
    intent "и"
    date "06.11.2015 20:55"
    content "2"
    Label "259414"
    target "4"
    text "[id324261285|Александра], самая богатая организация в мире это, по всей видимости, ФРС."
  ]
  node
  [
    id 259416
    name "259416"
    author "7940380"
    likes 2
    intent "ч"
    date "06.11.2015 20:59"
    content "2"
    Label "259416"
    target "3"
    text "[id84390113|Сергей], сдурел что ли? РПЦ очень бедная организация,откуда у неё богатства,если то революционеры грабили,то война. А Ватикан никто не трогает,с Ротшильдами всякими в союзе,бабосики копятся."
  ]
  node
  [
    id 259418
    name "259418"
    author "252652514"
    likes 2
    intent "щ"
    date "06.11.2015 21:04"
    content "2"
    Label "259418"
    target "4"
    text "Ватикан на века себя дискредитировал молчаливым своим согласием с политикой нацистов Гитлера в Европе. А затем и укрывательством нацистких преступников,которые под прикрытием и помощью Ватикана массово бежали в Аргентину и Бразилию.<br>А не стихающие вот уже лет десять скандалы с педофилией среди католических священников.<br>Тьфу....."
  ]
  node
  [
    id 259421
    name "259421"
    author "304074489"
    likes 0
    intent "х"
    date "06.11.2015 21:15"
    content "3"
    Label "259421"
    target "4"
    text "очень интересно))надо найти эту книгу!!чтоб стать святым или блаженным нужно заплатить!!!это уже слишком"
  ]
  node
  [
    id 259427
    name "259427"
    author "7940380"
    likes 2
    intent "п"
    date "06.11.2015 21:25"
    content "3"
    Label "259427"
    target "3"
    text "[id84390113|Сергей], веру от Церкви отделяют язычники,так как вера это низший уровень религиозного сознания,когда человек во что-то верит,но вероучительной системы не имеет.<br>религия от просто веры отличается системой учений и знаний об этом учении.<br>И христианской веры без церкви нет,так как христианская вера это постоянное общение с живым Богом посредством Таинств. <br>Без можете дома помолиться,но получить отпущение грехов дома нельзя. Без Церкви нельзя крестить детей,нельзя отпеть покойника,нельзя обвенчаться и собороваться и главное - без Церкви нельзя принять Святое Причастие!."
  ]
  node
  [
    id 259428
    name "259428"
    author "252652514"
    likes 1
    intent "ч"
    date "06.11.2015 21:27"
    content "3"
    Label "259428"
    target "3"
    text "[id84390113|Сергей], а разве Ватикан и католичество не таково ?<br>Или новоявленные секты типа свидетелей Иеговы или церковь Саентологии?<br>Или вы собираетесь здесь только об РПЦ глаголить?<br>Если следовать вашей логике,то право на чистоту и истину заслуживают только дервиши ."
  ]
  node
  [
    id 259430
    name "259430"
    author "84390113"
    likes 0
    intent "ч"
    date "06.11.2015 21:32"
    content "4"
    Label "259430"
    target "4"
    text "[id7940380|Ольга],  Без Церкви нельзя крестить детей,нельзя отпеть покойника,нельзя обвенчаться <br>И за все нужно платить. Заходишь в церковь - и на самом видном месте прейскурант. Хочешь быть крещеным православным - заплати. Почему в греции свечки бесплатные, а у нас по 20 рублей минимум, при себестоимости в 1 рубль?! Почему когда я прихожу в церковь, вижу, как вышестоящий по чину церковник отчитывает нижестоящего за то, что его церквушка мало собрала денег в этом месяца. почему так?<br>Я не против Церкви, но Церкви настоящей, все вы верно говорите про Таинства. Но я против РПЦ и того, что она делает."
  ]
  node
  [
    id 259433
    name "259433"
    author "7940380"
    likes 2
    intent "б"
    date "06.11.2015 21:37"
    content "4"
    Label "259433"
    target "3"
    text "[id84390113|Сергей], во-первых любое таинство вам совершат без денег,если у вас нет средств.Для этого достаточно подойти и сказать священнику. Во-вторых кто вас заставляет покупать свечки?Не покупайте и все дела,раз не хотите подавать милостыню на храм.<br>В-третьих - посчитайте собранные за свечки и записки копеечки и посчитайте количество клира в этом храме : это зарплата всех работающих в данной церкви людей + оплата электричества,воды,покупка бензина ,стройматериалов и ремонта. И вот когда вы сопоставите деньги за свечки с деньгами,нужными для работы каждой церкви,тогда поймёте,что РПЦ - организация очень бедная."
  ]
  node
  [
    id 259434
    name "259434"
    author "16499396"
    likes 1
    intent "п"
    date "06.11.2015 21:38"
    content "4"
    Label "259434"
    target "3"
    text "Сергей, у вас разве нет грехов ? Начните со своих ,и до чужих не доберетесь ! ??"
  ]
  node
  [
    id 259435
    name "259435"
    author "7940380"
    likes 0
    intent "и"
    date "06.11.2015 21:39"
    content "4"
    Label "259435"
    target "4"
    text "[id84390113|Сергей], у последователей Христа в 1 веке была именно религия,так как они имели свод законов,правил и запретов.У них было Евангелие.Церковь в 1 веке была."
  ]
  node
  [
    id 259436
    name "259436"
    author "192539396"
    likes 0
    intent "п"
    date "06.11.2015 21:40"
    content "4"
    Label "259436"
    target "4"
    text "Церковь родилась после смерти, воскресения, вознесения и воцарения Христа, когда Иисус стал Господом всего и животворящим Духом. Бог стал человеком, чтобы человек стал Богом по жизни и природе, но не в Божестве."
  ]
  node
  [
    id 259438
    name "259438"
    author "192539396"
    likes 0
    intent "и"
    date "06.11.2015 21:42"
    content "4"
    Label "259438"
    target "4"
    text "Именно тогда возникла церковь. Ну и как всё, церковь деградировала, потом церковь Бог восстанавливал и так было во все века и доныне."
  ]
  node
  [
    id 259439
    name "259439"
    author "192539396"
    likes 0
    intent "п"
    date "06.11.2015 21:44"
    content "4"
    Label "259439"
    target "4"
    text "Толкование этого стиха состоит в том, что церковь была построена на откровении о Христе, которое открыл Петру Отец. Об этом говориться в предыдущих стихах."
  ]
  node
  [
    id 259440
    name "259440"
    author "300680468"
    likes 0
    intent "п"
    date "06.11.2015 21:48"
    content "4"
    Label "259440"
    target "3"
    text "[id84390113|Сергей], Церковь была в первый век она появилась в День пятядисятницы  Я говорю тебе: ты — Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее  (Матф.16:17-19)"
  ]
  node
  [
    id 259442
    name "259442"
    author "300680468"
    likes 0
    intent "ш"
    date "06.11.2015 21:52"
    content "4"
    Label "259442"
    target "3"
    text "[id84390113|Сергей], да ну ладно? Серьёзно?!?!? КЕП"
  ]
  node
  [
    id 259443
    name "259443"
    author "192539396"
    likes 0
    intent "п"
    date "06.11.2015 21:52"
    content "4"
    Label "259443"
    target "3"
    text "Разумеется, Сергей, группа, великая группа верующих в Христа во всех поколения."
  ]
  node
  [
    id 259445
    name "259445"
    author "192539396"
    likes 0
    intent "п"
    date "06.11.2015 21:54"
    content "4"
    Label "259445"
    target "3"
    text "Здание церкви--физическое место (храм), где люди поклоняются Богу."
  ]
  node
  [
    id 259448
    name "259448"
    author "192539396"
    likes 0
    intent "н"
    date "06.11.2015 21:59"
    content "4"
    Label "259448"
    target "3"
    text "Сергей, агрессия? Вы видимо не отличаете факты от эмоции агрессии? У вас все в порядке со здоровьем?"
  ]
  node
  [
    id 259449
    name "259449"
    author "252652514"
    likes 0
    intent "г"
    date "06.11.2015 22:00"
    content "4"
    Label "259449"
    target "3"
    text "[id84390113|Сергей], шапка поста о Ватикане.<br>Найдите более подходящее место для своих фобий.<br>В ВК хватает групп,проповедующих  ненависть к Православию,впрочем как и к Исламу. Особенно на Украине.<br>А здесь не место для этого."
  ]
  node
  [
    id 259451
    name "259451"
    author "192539396"
    likes 0
    intent "п"
    date "06.11.2015 22:00"
    content "4"
    Label "259451"
    target "3"
    text "Участники не могут удалять посты других участников."
  ]
  node
  [
    id 259453
    name "259453"
    author "252652514"
    likes 0
    intent "е"
    date "06.11.2015 22:02"
    content "4"
    Label "259453"
    target "3"
    text "Сергей, вы католик? Ах , простите, православный! Вы же отметили!<br>А я мусульманин.<br>Но пост о католичестве и Ватикане.<br>Свою личную вендетту с Гундяевым  лучше ведите в другом месте."
  ]
  node
  [
    id 259454
    name "259454"
    author "7940380"
    likes 1
    intent "п"
    date "06.11.2015 22:03"
    content "3"
    Label "259454"
    target "3"
    text "[id84390113|Сергей], слава Богу,есть люди,которые дарят Церкви щедрые дары. не завидуйте."
  ]
  node
  [
    id 259456
    name "259456"
    author "227119049"
    likes 1
    intent "ч"
    date "06.11.2015 22:04"
    content "3"
    Label "259456"
    target "4"
    text "[id7940380|Ольга], РПЦ бедная организация?! Да ладно. А откуда, в таком случае,  то иномарки у священников, то другие подобные вещи? А скандалы, связанные с тем, что церковь имеет долю в табачном и алкогольном бизнесе? А если учесть, что и государство помощь оказывает, так вообще замечательно."
  ]
  node
  [
    id 259457
    name "259457"
    author "192539396"
    likes 0
    intent "ф"
    date "06.11.2015 22:04"
    content "4"
    Label "259457"
    target "3"
    text "Сергей, чтобы вы понимали общение. Мы обмениваемся знаниями и фактами, дополняя общую картину, чтобы не было пробелов. Андерстенд?"
  ]
  node
  [
    id 259458
    name "259458"
    author "7940380"
    likes 0
    intent "б"
    date "06.11.2015 22:05"
    content "4"
    Label "259458"
    target "3"
    text "[id227119049|Светлана], а у вас или вашего мужа откуда иномарка? Табачное дело давно доказанная клевета,могли бы и как следует узнать тему,а не лить грязь попусту. Как говорится - грязь,брошенная вами,может пролететь мимо,но зато останется на ваших руках."
  ]
  node
  [
    id 259460
    name "259460"
    author "252652514"
    likes 0
    intent "ц"
    date "06.11.2015 22:07"
    content "2"
    Label "259460"
    target "3"
    text "Светлана, вы забыли ещё Гундяй имеет долю в подпольной торговле несовершеннолетними для католических педофилов и экспорта органов для пересадки,на Запад !!! <br>Кошмар !!! Ужас!!!!"
  ]
  node
  [
    id 259461
    name "259461"
    author "7940380"
    likes 0
    intent "ж"
    date "06.11.2015 22:07"
    content "4"
    Label "259461"
    target "3"
    text "[id84390113|Сергей], значит в православной Сербии не дарят.Кстати,у нашего Патриарха яхты и самолёта тоже нет."
  ]
  node
  [
    id 259463
    name "259463"
    author "7940380"
    likes 0
    intent "ф"
    date "06.11.2015 22:09"
    content "4"
    Label "259463"
    target "3"
    text "[id84390113|Сергей], может и щедрый дар,но когда я сказала,что это дар Патриарху?."
  ]
  node
  [
    id 259464
    name "259464"
    author "192539396"
    likes 0
    intent "а"
    date "06.11.2015 22:10"
    content "4"
    Label "259464"
    target "3"
    text "Сергей, а вам что за дело до чужих даров другим?"
  ]
  node
  [
    id 259466
    name "259466"
    author "192539396"
    likes 0
    intent "п"
    date "06.11.2015 22:10"
    content "4"
    Label "259466"
    target "3"
    text "Сергей, вы беспокойтесь о своих дарах другим."
  ]
  node
  [
    id 259468
    name "259468"
    author "252652514"
    likes 2
    intent "щ"
    date "06.11.2015 22:10"
    content "3"
    Label "259468"
    target "4"
    text "[id7940380|Ольга], это результат безудержной либералистической пропаганды и клеветы.Не знаю почему,но русская Православная церковь вызывает просто инфернальную злобу и ненависть у либерастов и свидомых.<br>Даже на Ислам нападки меньше."
  ]
  node
  [
    id 259469
    name "259469"
    author "192539396"
    likes 0
    intent "р"
    date "06.11.2015 22:11"
    content "4"
    Label "259469"
    target "3"
    text "Сергей, учитесь."
  ]
  node
  [
    id 259471
    name "259471"
    author "7940380"
    likes 2
    intent "ж"
    date "06.11.2015 22:11"
    content "3"
    Label "259471"
    target "4"
    text "[id84390113|Сергей], Топливная компания «ЛУКОЙЛ» подарила обители теплоход «Паллада». <br>Яхта «Паллада» станет десятым судном монастырского флота и в ближайшее время сменит мирское имя на более подобающее своему новому статусу. По традиции, пассажирские суда на Валааме носят церковные названия. Есть здесь теплоходы «Игумен Дамаскин», «Святитель Николай», «Святитель Алексий». «Паллада» же будет именоваться «Всецарицей». Икона Божией Матери «Всецарица», написанная на Афоне и подаренная Спасо-Преображенскому Валаамскому монастырю афонской братией два года назад, сейчас является одной из святынь обители. <br>Яхта была построена на Московском судостроительном заводе и спущена на воду в 2003 году. В течение двух лет она находилась в распоряжении управления делами президента, а в нынешнем году ее приобрел «ЛУКОЙЛ» специально для последующей передачи Валаамскому монастырю — самой крупной и самой посещаемой островной обители на территории России. Этот дар является частью программы благотворительной помощи компании Русской Православной церкви. <br> <br>— Ежегодно Валаам посещают десятки тысяч человек, — говорит епископ Панкратий, игумен Спасо-Преображенского Валаамского монастыря. — У нас бывают руководители государства, высокие зарубежные гости, главы поместных православных церквей. И хорошо, что теперь мы сможем на должном уровне принимать почетных гостей, пожелавших ознакомиться с нашей обителью и прикоснуться душой к ее святыням. <br> <br>Под «должным уровнем» подразумевается не только комфорт, но и безопасность плавания. Интерьер «Паллады» достаточно скромен, зато она оснащена комплексом самого современного навигационного оборудования. Ладога не самое спокойное для судоходства место и хорошо известна морякам своими капризами."
  ]
  node
  [
    id 259472
    name "259472"
    author "192539396"
    likes 0
    intent "р"
    date "06.11.2015 22:11"
    content "4"
    Label "259472"
    target "3"
    text "Вы назвались груздем---полезайте в кузов."
  ]
  node
  [
    id 259474
    name "259474"
    author "7940380"
    likes 1
    intent "в"
    date "06.11.2015 22:13"
    content "3"
    Label "259474"
    target "3"
    text "[id252652514|Алан], это именно инфернальная ненависть,увы.Одни неоязычники чего стоят.."
  ]
  node
  [
    id 259475
    name "259475"
    author "252652514"
    likes 1
    intent "к"
    date "06.11.2015 22:14"
    content "4"
    Label "259475"
    target "3"
    text "[id84390113|Сергей], простите, но вы с упоением здесь постите и распространяете их кляузы и клевету ?<br>Что ещё я мог подумать?"
  ]
  node
  [
    id 259478
    name "259478"
    author "192539396"
    likes 0
    intent "о"
    date "06.11.2015 22:15"
    content "4"
    Label "259478"
    target "4"
    text "Весьма интересно : на площадке ИноСМИ собрались представители нескольких конфессий и направлений! Кто бы мог предположить такое?"
  ]
  node
  [
    id 259479
    name "259479"
    author "7940380"
    likes 0
    intent "ф"
    date "06.11.2015 22:15"
    content "4"
    Label "259479"
    target "3"
    text "[id84390113|Сергей], Валаам это остров,если вы не знали.Конечно без флота никуда."
  ]
  node
  [
    id 259480
    name "259480"
    author "316530684"
    likes 0
    intent "р"
    date "06.11.2015 22:16"
    content "4"
    Label "259480"
    target "3"
    text "[id84390113|Сергей], Зайдите в храм и задайте все свои вопросы ! Мол почему свечки дорого ? почему прейскуранты висят?"
  ]
  node
  [
    id 259481
    name "259481"
    author "16499396"
    likes 0
    intent "ф"
    date "06.11.2015 22:16"
    content "4"
    Label "259481"
    target "3"
    text "[id84390113|Сергей], ну дак остров же .."
  ]
  node
  [
    id 259482
    name "259482"
    author "252652514"
    likes 0
    intent "ч"
    date "06.11.2015 22:16"
    content "4"
    Label "259482"
    target "3"
    text "[id84390113|Сергей], вместо диалога по теме поста,вы устроили свалку,по совершенно надуманным и недоказанным фактам.<br>Как это ещё понимать?"
  ]
  node
  [
    id 259483
    name "259483"
    author "192539396"
    likes 0
    intent "ш"
    date "06.11.2015 22:17"
    content "4"
    Label "259483"
    target "3"
    text "Сергей сейчас сбежит."
  ]
  node
  [
    id 259485
    name "259485"
    author "252652514"
    likes 0
    intent "ч"
    date "06.11.2015 22:21"
    content "4"
    Label "259485"
    target "2"
    text "Как вот это назвать? Кощунство атеистической безбожной газетёнки,которая в погоне за тиражами и баблом,прикрываясь демагогией о свободе слова хохмит и пляшет на костях !!!!!<br>И это в католической Франции!!!! http://vk.com/photo-25106701_385960273"
  ]
  node
  [
    id 259487
    name "259487"
    author "316530684"
    likes 2
    intent "ш"
    date "06.11.2015 22:23"
    content "4"
    Label "259487"
    target "3"
    text "[id84390113|Сергей], Ну если Невзоров сказал ) Ну тогда да тогда все !"
  ]
  node
  [
    id 259488
    name "259488"
    author "7940380"
    likes 2
    intent "к"
    date "06.11.2015 22:23"
    content "4"
    Label "259488"
    target "3"
    text "[id84390113|Сергей], я в начале ветки объяснила почему вы солгали.Но вы ничего,кроме этой лжи знать не хотите - вот в чём дело.<br>А если убрать прейскурант,то вы и такие как вы будете всю службу не смолкая талдычить - а сколько стоит??"
  ]
  node
  [
    id 259491
    name "259491"
    author "252652514"
    likes 0
    intent "щ"
    date "06.11.2015 22:25"
    content "4"
    Label "259491"
    target "3"
    text "[id84390113|Сергей], простите,  Невзоров для меня редкий мерзавец и негодяй.<br>Он для меня не авторитет.<br>Такие как он,используют несведущих, вроде вас, для деструктивной своей деятельности. <br>Это моё мнение.<br>И если у меня критическое отношение к Католичеству, Православию или Исламу, это вовсе не значит , что я внемлю и приемлю позицию таких отщепенцев и негодяев как Невзоров.<br><br>Дык чего вы в обиде ? Невзоров в идолах только у упоротых либералов."
  ]
  node
  [
    id 259492
    name "259492"
    author "316530684"
    likes 0
    intent "ж"
    date "06.11.2015 22:25"
    content "4"
    Label "259492"
    target "3"
    text "[id84390113|Сергей], тебе Ольга писала выше )"
  ]
  node
  [
    id 259493
    name "259493"
    author "316530684"
    likes 0
    intent "н"
    date "06.11.2015 22:27"
    content "4"
    Label "259493"
    target "4"
    text "[id84390113|Сергей], А кто такой Невзоров?? Это тот балабол ) Из программы 600 секунд? Говорящая голова?"
  ]
  node
  [
    id 259494
    name "259494"
    author "252652514"
    likes 0
    intent "н"
    date "06.11.2015 22:27"
    content "4"
    Label "259494"
    target "4"
    text "[id316530684|Ибрагим], лошадиный бог!"
  ]
  node
  [
    id 259497
    name "259497"
    author "316530684"
    likes 0
    intent "р"
    date "06.11.2015 22:31"
    content "4"
    Label "259497"
    target "3"
    text "[id84390113|Сергей], Да что тебе покоя не дают чужие деньги?? Как и кто их зарабатывает?? НЕ нравится пиши жалобу в СК или Прокуратуру !!"
  ]
  node
  [
    id 259499
    name "259499"
    author "252652514"
    likes 0
    intent "ж"
    date "06.11.2015 22:31"
    content "3"
    Label "259499"
    target "3"
    text "[id84390113|Сергей], насчёт меркантильности  РПЦ  никто не спорит,но это общий момент для всех крупных Церквей.<br>Ну может за исключением некоторых буддийских верований,да исламской касты дервишей (и то под вопросом,тут многое как у цыган-попрошаек).<br>Вы не к месту и не ко времени бучу подняли.<br>Ещё раз , пост??наверху, о Ватикане !!!!"
  ]
  node
  [
    id 259500
    name "259500"
    author "7940380"
    likes 0
    intent "п"
    date "06.11.2015 22:33"
    content "4"
    Label "259500"
    target "3"
    text "[id84390113|Сергей], а вы вообще в курсе для чего зажигают в храмах свечки?<br>Запрещают правильно."
  ]
  node
  [
    id 259501
    name "259501"
    author "316530684"
    likes 1
    intent "щ"
    date "06.11.2015 22:33"
    content "4"
    Label "259501"
    target "3"
    text "[id252652514|Алан], А ему видимо за каждый коммент копеечка капает) Вот и старается))"
  ]
  node
  [
    id 259503
    name "259503"
    author "192539396"
    likes 0
    intent "п"
    date "06.11.2015 22:34"
    content "4"
    Label "259503"
    target "3"
    text "Сергей, вы проиграете. Невзора поставили в неудобное положение, досталось ему по-полной."
  ]
  node
  [
    id 259504
    name "259504"
    author "316530684"
    likes 1
    intent "з"
    date "06.11.2015 22:35"
    content "4"
    Label "259504"
    target "3"
    text "[id84390113|Сергей], Пост про Ватикан)) Угомонись раб Божий)"
  ]
  node
  [
    id 259506
    name "259506"
    author "7940380"
    likes 1
    intent "и"
    date "06.11.2015 22:36"
    content "4"
    Label "259506"
    target "4"
    text "[id84390113|Сергей], вижу,что не в курсе,объясняю: каждая купленная в церкви свечка - это ваша милостыня на храм и ничего более. Сакральных смыслов у свечей в церкви нет. Если вы купили свечку в другом месте,то вы просто покоптили дорогие фрески,только и всего. Почему вы считаете,что имеете право просто так коптить иконы и церковную роспись?"
  ]
  node
  [
    id 259507
    name "259507"
    author "192539396"
    likes 1
    intent "ш"
    date "06.11.2015 22:36"
    content "4"
    Label "259507"
    target "3"
    text "Вот снова Невзору перепало люлей. Не любят его."
  ]
  node
  [
    id 259508
    name "259508"
    author "192539396"
    likes 1
    intent "ш"
    date "06.11.2015 22:37"
    content "4"
    Label "259508"
    target "3"
    text "Причем, не любят единодушно. Вот Невзор пахал, пахал, и чего?"
  ]
  node
  [
    id 259510
    name "259510"
    author "7940380"
    likes 2
    intent "п"
    date "06.11.2015 22:39"
    content "4"
    Label "259510"
    target "3"
    text "[id84390113|Сергей], ну не любите вы подавать милостыню - так и говорите,а не поливайте грязью Церковь."
  ]
  node
  [
    id 259511
    name "259511"
    author "252652514"
    likes 1
    intent "п"
    date "06.11.2015 22:40"
    content "4"
    Label "259511"
    target "3"
    text "[id84390113|Сергей], вы как и  все либералы,которые летом устроили просто вселенский скандал  по поводу женитьбы чеченского шишки МВД 59лет,который женился на 18 летней , при наличии первой жены.<br>Особенно смешно было об этом читать в американских СМИ,— в США многожёнство,причем на 14-15 летних широко распространнено среди мормонов !<br><br>Это знаете , из той оперы — В чужом глазу соринку заметил,а в своём бревна не видит!"
  ]
  node
  [
    id 259512
    name "259512"
    author "7940380"
    likes 0
    intent "ч"
    date "06.11.2015 22:41"
    content "3"
    Label "259512"
    target "3"
    text "[id84390113|Сергей], хорошо,для чего вам ставить свечку,если милостыню не хотите подавать?Какой от свечки толк? Вот я когда покупаю свечи,я знаю почему и для чего их купила - я подала милостыню на храм об упокоении или здравии. Вы милостыню подавать не хотите категорически.Что вам даёт тупо горящая свеча?"
  ]
  node
  [
    id 259514
    name "259514"
    author "7940380"
    likes 0
    intent "у"
    date "06.11.2015 22:42"
    content "4"
    Label "259514"
    target "3"
    text "[id84390113|Сергей], милостыню подавать не хотите категорически, завидуете.Всё с вами ясно.Кстати - от зависти желудок болеть будет."
  ]
  node
  [
    id 259516
    name "259516"
    author "316530684"
    likes 1
    intent "ц"
    date "06.11.2015 22:42"
    content "4"
    Label "259516"
    target "3"
    text "[id84390113|Сергей], Ну правда тебе чужие деньги покоя не дают) Ну на джипчике батюшка) И что ? Ты как истинно верующий порадуйся за него))!!!"
  ]
  node
  [
    id 259518
    name "259518"
    author "7940380"
    likes 0
    intent "ч"
    date "06.11.2015 22:45"
    content "3"
    Label "259518"
    target "3"
    text "[id84390113|Сергей], а где написано,что милостыню на церковь подавать нельзя?Если вся Церковь всегда,со дня основания, жила на милостыню богатых и бедных прихожан?"
  ]
  node
  [
    id 259520
    name "259520"
    author "252652514"
    likes 1
    intent "н"
    date "06.11.2015 22:45"
    content "4"
    Label "259520"
    target "4"
    text "Ибрагим, а это общая черта всех либероидов, они свою никчемность,нищебродство и мизантропию  сублимируют в ненависть, зависть и злобу!"
  ]
  node
  [
    id 259521
    name "259521"
    author "252652514"
    likes 0
    intent "а"
    date "06.11.2015 22:46"
    content "4"
    Label "259521"
    target "3"
    text "[id84390113|Сергей], это вы о чем,любезный?"
  ]
  node
  [
    id 259524
    name "259524"
    author "252652514"
    likes 1
    intent "ш"
    date "06.11.2015 22:48"
    content "4"
    Label "259524"
    target "3"
    text "[id84390113|Сергей], хотите в счетоводы у батюшки !??))))??"
  ]
  node
  [
    id 259525
    name "259525"
    author "316530684"
    likes 1
    intent "ч"
    date "06.11.2015 22:48"
    content "4"
    Label "259525"
    target "3"
    text "[id84390113|Сергей], Чего ты здесь хочешь доказать?? Свечки в храме дорогие ?? Прейскурант висит ?? Я тебе писал выше !! Пиши заявление в СК или требуй провести прокурорскую проверку)!!! Здесь пост был про Ватикан!!!!"
  ]
  node
  [
    id 259526
    name "259526"
    author "7940380"
    likes 1
    intent "е"
    date "06.11.2015 22:48"
    content "3"
    Label "259526"
    target "1"
    text "[id84390113|Сергей], Нет ,вы против покупки свечек! Я вообще в шоке от свечных рассуждений - 20 рублей на свечки жаба давит потратить!!! Зато чужие машины разглядел. <br>Я вот 25 лет хожу в церковь и знать не знаю,какая у нашего настоятеля машина.А почему не знаю?А потому что мне пофигу какая,я не за этим в храм иду."
  ]
  node
  [
    id 259529
    name "259529"
    author "252652514"
    likes 0
    intent "ч"
    date "06.11.2015 22:49"
    content "3"
    Label "259529"
    target "3"
    text "[id84390113|Сергей], ну вы как малый дитятя, любая большая Церковь так или иначе имеет свои бизнесинтересы. И что с того?"
  ]
  node
  [
    id 259531
    name "259531"
    author "252652514"
    likes 1
    intent "ф"
    date "06.11.2015 22:50"
    content "4"
    Label "259531"
    target "3"
    text "[id84390113|Сергей], вас же никто не заставляет подавать или покупать свечки с добавленной стоимостью в 1500% ."
  ]
  node
  [
    id 259532
    name "259532"
    author "316530684"
    likes 2
    intent "ш"
    date "06.11.2015 22:51"
    content "4"
    Label "259532"
    target "3"
    text "[id252652514|Алан], Ему что в лоб что по лбу))"
  ]
  node
  [
    id 259533
    name "259533"
    author "227119049"
    likes 1
    intent "е"
    date "06.11.2015 22:51"
    content "4"
    Label "259533"
    target "1"
    text "[id7940380|Ольга], у меня машины вообще нет, а если бы была, то, наверное, была бы куплена на заработанные деньги, а не на пожертвования верующих."
  ]
  node
  [
    id 259534
    name "259534"
    author "7940380"
    likes 2
    intent "а"
    date "06.11.2015 22:51"
    content "4"
    Label "259534"
    target "3"
    text "[id84390113|Сергей], нет,вы сперва скажите,чем Церковь должна платить зп священникам,хористам,сторожам,электричество оплачивать,воду и ремонт?"
  ]
  node
  [
    id 259536
    name "259536"
    author "316530684"
    likes 2
    intent "п"
    date "06.11.2015 22:53"
    content "4"
    Label "259536"
    target "3"
    text "[id84390113|Сергей], Если ты беден можешь не платить ) Тебе это здесь уже озвучили!!!"
  ]
  node
  [
    id 259538
    name "259538"
    author "7940380"
    likes 1
    intent "ч"
    date "06.11.2015 22:54"
    content "4"
    Label "259538"
    target "3"
    text "[id227119049|Светлана], а почему машина не может быть куплена на пожертвования? Если кто-то будет умирать и позовёт ночью священника,ночное такси ему оплатит лично? Или может мешок муки батюшки должны таскать на автобусе? Припереть значит в 6 утра мешок муки ,потом отвезти его на автобусе в пекарню,потом сгонять за мешком просфор,а оттуда сразу к умирающему на такси за свой счёт.Так что ли?"
  ]
  node
  [
    id 259539
    name "259539"
    author "227119049"
    likes 1
    intent "ч"
    date "06.11.2015 22:54"
    content "4"
    Label "259539"
    target "3"
    text "[id252652514|Алан], какой-то странный комментарий."
  ]
  node
  [
    id 259540
    name "259540"
    author "252652514"
    likes 1
    intent "ф"
    date "06.11.2015 22:56"
    content "4"
    Label "259540"
    target "3"
    text "[id84390113|Сергей], а вы думаете у мусульман не берут деньги на отправление религиозных церемоний ? Или у католиков, протестантов !<br>Таков человек, Homo Sapiens, ничего с этим не поделаешь. <br><br>Мне просто непонятно,с какого перепугу,вы под постом о Ватикане муссируете темы о меркантильности РПЦ.<br><br>Какая у вас цель? На идеалиста вы не похожи, поминаете тут Невзорова,будь он неладен.<br>Вы что,из родноверов-националистов?"
  ]
  node
  [
    id 259542
    name "259542"
    author "227119049"
    likes 1
    intent "ч"
    date "06.11.2015 22:56"
    content "3"
    Label "259542"
    target "3"
    text "[id7940380|Ольга], так Вы же сами сказали, что РПЦ бедная организация. Я, к примеру, покупаю вещи те, которые могу себе позволить. И, если организация бедная, то дорогая иномарка явно не предмет первой необходимости."
  ]
  node
  [
    id 259544
    name "259544"
    author "316530684"
    likes 0
    intent "ч"
    date "06.11.2015 22:57"
    content "4"
    Label "259544"
    target "3"
    text "[id84390113|Сергей], И что же ты мне обьяснил?? Ты несешь явную жрень!!"
  ]
  node
  [
    id 259545
    name "259545"
    author "7940380"
    likes 0
    intent "и"
    date "06.11.2015 22:58"
    content "3"
    Label "259545"
    target "4"
    text "[id227119049|Светлана], Церковь организация бедная.Покупает те машины,которые может себе позволить.То есть самые простые. Дорогие машины,так же как и яхты - в 99% дарёные. Кстати,чем дороже тачка,тем больше вероятность того,что священник очень хороший - плохим машины не дарят."
  ]
  node
  [
    id 259546
    name "259546"
    author "252652514"
    likes 0
    intent "ц"
    date "06.11.2015 22:58"
    content "4"
    Label "259546"
    target "3"
    text "[id227119049|Светлана], не обращайте внимание, это был САРКАЗМ!!)))????"
  ]
  node
  [
    id 259548
    name "259548"
    author "316530684"
    likes 0
    intent "а"
    date "06.11.2015 23:01"
    content "4"
    Label "259548"
    target "3"
    text "[id84390113|Сергей], А сейчас что изменилось??"
  ]
  node
  [
    id 259549
    name "259549"
    author "7940380"
    likes 0
    intent "ф"
    date "06.11.2015 23:02"
    content "3"
    Label "259549"
    target "3"
    text "[id84390113|Сергей], какое фермерство в городах,вы о чём? И занималась фермерством не Церковь вообще,а конкретно монастыри.Городские батюшки жили как и сейчас - на пожертвования"
  ]
  node
  [
    id 259550
    name "259550"
    author "252652514"
    likes 1
    intent "в"
    date "06.11.2015 23:02"
    content "4"
    Label "259550"
    target "3"
    text "[id7940380|Ольга], а вы скорее всего правы.<br>Он, похоже из язычников ."
  ]
  node
  [
    id 259551
    name "259551"
    author "316530684"
    likes 0
    intent "а"
    date "06.11.2015 23:02"
    content "4"
    Label "259551"
    target "3"
    text "[id84390113|Сергей], Ты Крещеный? Православный?"
  ]
  node
  [
    id 259555
    name "259555"
    author "316530684"
    likes 0
    intent "н"
    date "06.11.2015 23:04"
    content "4"
    Label "259555"
    target "3"
    text "[id84390113|Сергей], А ты занимаешься церковной статистикой?? Знаешь какой храм чем занимается?? Эксперт?"
  ]
  node
  [
    id 259556
    name "259556"
    author "227119049"
    likes 0
    intent "ш"
    date "06.11.2015 23:04"
    content "4"
    Label "259556"
    target "3"
    text "[id252652514|Алан], ну, типа, я не права?:)"
  ]
  node
  [
    id 259557
    name "259557"
    author "7940380"
    likes 1
    intent "т"
    date "06.11.2015 23:04"
    content "4"
    Label "259557"
    target "4"
    text "[id252652514|Алан], Неоязычники - это враги России.Потому и пропагандируют сейчас эту гадость из каждого утюга,что для России отречение от Христа и принятие неоязычества равносильно смерти. Надеюсь,что рано или поздно эту погань запретят."
  ]
  node
  [
    id 259558
    name "259558"
    author "316530684"
    likes 0
    intent "у"
    date "06.11.2015 23:05"
    content "4"
    Label "259558"
    target "3"
    text "[id7940380|Ольга], Выжгут каленым железом))))))"
  ]
  node
  [
    id 259560
    name "259560"
    author "227119049"
    likes 0
    intent "ц"
    date "06.11.2015 23:06"
    content "4"
    Label "259560"
    target "4"
    text "[id7940380|Ольга], ага, я теперь знаю, почему у нас чиновники так хорошо живут)))))) Они просто очень хорошие люди))))"
  ]
  node
  [
    id 259561
    name "259561"
    author "7940380"
    likes 0
    intent "а"
    date "06.11.2015 23:06"
    content "4"
    Label "259561"
    target "3"
    text "[id227119049|Светлана], Чиновники крестят,венчают,отпевают и отпускают грехи?"
  ]
  node
  [
    id 259562
    name "259562"
    author "316530684"
    likes 0
    intent "а"
    date "06.11.2015 23:06"
    content "4"
    Label "259562"
    target "3"
    text "[id84390113|Сергей], И ты в каждом был? С батюшкой беседовал?"
  ]
  node
  [
    id 259563
    name "259563"
    author "252652514"
    likes 1
    intent "ш"
    date "06.11.2015 23:08"
    content "4"
    Label "259563"
    target "3"
    text "[id227119049|Светлана], не прошло и полгода !!!!!!! Вы жирафов разводите???)))??"
  ]
  node
  [
    id 259565
    name "259565"
    author "227119049"
    likes 0
    intent "и"
    date "06.11.2015 23:09"
    content "4"
    Label "259565"
    target "3"
    text "[id7940380|Ольга], нет, они безвозмездно помогают в решении вопросов, за что им дарят подарки))))"
  ]
  node
  [
    id 259566
    name "259566"
    author "316530684"
    likes 2
    intent "п"
    date "06.11.2015 23:10"
    content "4"
    Label "259566"
    target "3"
    text "[id84390113|Сергей], Вот видишь все знаешь все понимаешь ? А из за свечек за 20 рублей такой вой поднял) Ну дорого для тебя это не покупай и все ) В сыр бор то весь???"
  ]
  node
  [
    id 259567
    name "259567"
    author "227119049"
    likes 0
    intent "е"
    date "06.11.2015 23:11"
    content "4"
    Label "259567"
    target "1"
    text "[id252652514|Алан], нет, просто, в отличии от Вас, к примеру, у меня нет столько свободного времени, чтобы почти под каждой статьёй комментировать что-то да ещё и проверять каждую секунду кто что ответил. Я ж не священник, мне иногда работать надо и всё такое:)"
  ]
  node
  [
    id 259568
    name "259568"
    author "252652514"
    likes 1
    intent "т"
    date "06.11.2015 23:13"
    content "2"
    Label "259568"
    target "4"
    text "[id7940380|Ольга], вот именно. <br>Почему-то на Западе очень боятся  объединения русских, украинцев и белорусов на базе Православия, как новой  национальной идеи.<br>Потому и такие нападки на РПЦ.<br><br>Кто знает историю,тот найдёт аналогии с нападками на православную Византию со стороны католической Европы, закончившиеся двумя крестовыми походами на Константинополь и его разграблением.<br>Что подорвало силы 1345 летней православной империи,которую после этого легко захватили турки-османы. <br>Всегда можно найти ответы в истории, ничего не ново под луной."
  ]
  node
  [
    id 259570
    name "259570"
    author "252652514"
    likes 0
    intent "а"
    date "06.11.2015 23:15"
    content "4"
    Label "259570"
    target "3"
    text "[id227119049|Светлана], у вас нет мобильного интернета? Сочувствую."
  ]
  node
  [
    id 259573
    name "259573"
    author "316530684"
    likes 0
    intent "г"
    date "06.11.2015 23:17"
    content "3"
    Label "259573"
    target "3"
    text "[id84390113|Сергей], Да угомонись )) Раб Божий)) Ведь коснись что) Сам про Веру и про Храм вспомнишь )) Но уже по другому! И Бога просить будешь и батюшке руку целовать !! В жизни всякое бывает)"
  ]
  node
  [
    id 259574
    name "259574"
    author "252652514"
    likes 0
    intent "ш"
    date "06.11.2015 23:17"
    content "4"
    Label "259574"
    target "3"
    text "[id227119049|Светлана], могу и возгордиться, хотя ценю ваше внимание к моим скромным виршам  под каждой статьей !))))??"
  ]
  node
  [
    id 259575
    name "259575"
    author "227119049"
    likes 0
    intent "а"
    date "06.11.2015 23:17"
    content "4"
    Label "259575"
    target "3"
    text "[id252652514|Алан], а как мобильный интернет решает проблему того, что на активное оставление комментариев в сети требуется время?:)"
  ]
  node
  [
    id 259577
    name "259577"
    author "316530684"
    likes 0
    intent "ш"
    date "06.11.2015 23:18"
    content "4"
    Label "259577"
    target "3"
    text "[id84390113|Сергей], Ну мира тебе Раб БОЖИЙ)))"
  ]
  node
  [
    id 259578
    name "259578"
    author "227119049"
    likes 0
    intent "н"
    date "06.11.2015 23:18"
    content "4"
    Label "259578"
    target "3"
    text "[id252652514|Алан], кажется, Вы слегка бредите?? Могу повторить Ваши же слова. Сочувствую."
  ]
  node
  [
    id 259580
    name "259580"
    author "316530684"
    likes 0
    intent "в"
    date "06.11.2015 23:19"
    content "4"
    Label "259580"
    target "3"
    text "[id84390113|Сергей], И то верно!"
  ]
  node
  [
    id 259582
    name "259582"
    author "252652514"
    likes 3
    intent "ч"
    date "06.11.2015 23:21"
    content "4"
    Label "259582"
    target "3"
    text "[id84390113|Сергей], серьёзно! <br>А вы что,не слышали о крестовых походах на Константинополь ? Серьёзно?<br>Может и про крестовые походы на Новгород и Псков  шведов и немецких рыцарей,в кровавую годину татаро-монгольского нашествия на южно-русские земли вы тоже не слышали ?<br>Если бы не дипломатический и полководческий дар князя Александра Невского,которого кстати до сих пор из-за этого обвиняют в сговоре с монголами, России могло бы не быть!!!<br><br>Кстати , все эти походы были благословленны Папой Римским ."
  ]
  node
  [
    id 259586
    name "259586"
    author "252652514"
    likes 4
    intent "т"
    date "06.11.2015 23:28"
    content "3"
    Label "259586"
    target "4"
    text "[id84390113|Сергей], не позорьтесь!<br>Четвертый крестовый поход 1180-1205 годов.<br>Это варварское нашествие и последующие 57 лет латинского правления явились тем вторым ударом,от которого Византия так никогда и не оправилась.<br>Джон Норвич  История Византии  ©"
  ]
  node
  [
    id 259597
    name "259597"
    author "267635314"
    likes 0
    intent " - "
    date "07.11.2015 0:44"
    content ""
    Label "259597"
    target ""
    text "http://vk.com/photo-25106701_385979412 http://vk.com/photo-25106701_385979414"
  ]
  node
  [
    id 259744
    name "259744"
    author "192539396"
    likes 0
    intent " - "
    date "07.11.2015 15:03"
    content ""
    Label "259744"
    target ""
    text "http://vk.com/photo-25106701_386026023"
  ]
  node
  [
    id 259771
    name "259771"
    author "192612747"
    likes 0
    intent "а"
    date "07.11.2015 19:55"
    content "4"
    Label "259771"
    target "3"
    text "[id192539396|Александр], а видео есть?"
  ]
  node
  [
    id 259816
    name "259816"
    author "321897952"
    likes 0
    intent "и"
    date "08.11.2015 0:51"
    content "3"
    Label "259816"
    target "4"
    text "[id252652514|Алан], Свидетели Иеговы - это Христиане , религиозная организациия , а не секта . http://vk.com/video269232353_171509329"
  ]
  node
  [
    id 259817
    name "259817"
    author "252652514"
    likes 5
    intent "щ"
    date "08.11.2015 1:26"
    content "4"
    Label "259817"
    target "4"
    text "Свидетели Иеговы ЭТО СЕКТА , секта богопротивная, американская.<br>День , когда её запретят в России  станет праздником для миллионов!"
  ]
  node
  [
    id 259832
    name "259832"
    author "192539396"
    likes 4
    intent "щ"
    date "08.11.2015 3:04"
    content "4"
    Label "259832"
    target "4"
    text "Свидетели Иег--секта. Ни к христианству, ни к Богу отношения никакого не имеет. Это можно сказать бизнес-секта, использующая религиозность как ширму, маскировку."
  ]
  node
  [
    id 260018
    name "260018"
    author "132608829"
    likes 0
    intent "и"
    date "09.11.2015 9:09"
    content "3"
    Label "260018"
    target "4"
    text "[id84390113|Сергей], потому что одно дело содержать храм в греции, где не нужно тратиться на отопление (климат не поменяешь) и другое у нас"
  ]
  node
  [
    id 259421001
    name "259421001"
    author "304074489"
    likes 0
    intent "п"
    date "06.11.2015 21:15"
    content "3"
    Label "259421"
    target "4"
    text "очень интересно))надо найти эту книгу!!чтоб стать святым или блаженным нужно заплатить!!!это уже слишком"
  ]
  node
  [
    id 259430001
    name "259430001"
    author "84390113"
    likes 0
    intent "е"
    date "06.11.2015 21:32"
    content "4"
    Label "259430"
    target "1"
    text "[id7940380|Ольга],  Без Церкви нельзя крестить детей,нельзя отпеть покойника,нельзя обвенчаться <br>И за все нужно платить. Заходишь в церковь - и на самом видном месте прейскурант. Хочешь быть крещеным православным - заплати. Почему в греции свечки бесплатные, а у нас по 20 рублей минимум, при себестоимости в 1 рубль?! Почему когда я прихожу в церковь, вижу, как вышестоящий по чину церковник отчитывает нижестоящего за то, что его церквушка мало собрала денег в этом месяца. почему так?<br>Я не против Церкви, но Церкви настоящей, все вы верно говорите про Таинства. Но я против РПЦ и того, что она делает."
  ]
  node
  [
    id 259433001
    name "259433001"
    author "7940380"
    likes 2
    intent "п"
    date "06.11.2015 21:37"
    content "4"
    Label "259433"
    target "3"
    text "[id84390113|Сергей], во-первых любое таинство вам совершат без денег,если у вас нет средств.Для этого достаточно подойти и сказать священнику. Во-вторых кто вас заставляет покупать свечки?Не покупайте и все дела,раз не хотите подавать милостыню на храм.<br>В-третьих - посчитайте собранные за свечки и записки копеечки и посчитайте количество клира в этом храме : это зарплата всех работающих в данной церкви людей + оплата электричества,воды,покупка бензина ,стройматериалов и ремонта. И вот когда вы сопоставите деньги за свечки с деньгами,нужными для работы каждой церкви,тогда поймёте,что РПЦ - организация очень бедная."
  ]
  node
  [
    id 259453001
    name "259453001"
    author "252652514"
    likes 0
    intent "р"
    date "06.11.2015 22:02"
    content "4"
    Label "259453"
    target "3"
    text "Сергей, вы католик? Ах , простите, православный! Вы же отметили!<br>А я мусульманин.<br>Но пост о католичестве и Ватикане.<br>Свою личную вендетту с Гундяевым  лучше ведите в другом месте."
  ]
  node
  [
    id 259458001
    name "259458001"
    author "7940380"
    likes 0
    intent "п"
    date "06.11.2015 22:05"
    content "4"
    Label "259458"
    target "3"
    text "[id227119049|Светлана], а у вас или вашего мужа откуда иномарка? Табачное дело давно доказанная клевета,могли бы и как следует узнать тему,а не лить грязь попусту. Как говорится - грязь,брошенная вами,может пролететь мимо,но зато останется на ваших руках."
  ]
  node
  [
    id 259482001
    name "259482001"
    author "252652514"
    likes 0
    intent "и"
    date "06.11.2015 22:16"
    content "4"
    Label "259482"
    target "3"
    text "[id84390113|Сергей], вместо диалога по теме поста,вы устроили свалку,по совершенно надуманным и недоказанным фактам.<br>Как это ещё понимать?"
  ]
  node
  [
    id 259491001
    name "259491001"
    author "252652514"
    likes 0
    intent "е"
    date "06.11.2015 22:25"
    content "4"
    Label "259491"
    target "1"
    text "[id84390113|Сергей], простите,  Невзоров для меня редкий мерзавец и негодяй.<br>Он для меня не авторитет.<br>Такие как он,используют несведущих, вроде вас, для деструктивной своей деятельности. <br>Это моё мнение.<br>И если у меня критическое отношение к Католичеству, Православию или Исламу, это вовсе не значит , что я внемлю и приемлю позицию таких отщепенцев и негодяев как Невзоров.<br><br>Дык чего вы в обиде ? Невзоров в идолах только у упоротых либералов."
  ]
  node
  [
    id 259499001
    name "259499001"
    author "252652514"
    likes 0
    intent "з"
    date "06.11.2015 22:31"
    content "3"
    Label "259499"
    target "3"
    text "[id84390113|Сергей], насчёт меркантильности  РПЦ  никто не спорит,но это общий момент для всех крупных Церквей.<br>Ну может за исключением некоторых буддийских верований,да исламской касты дервишей (и то под вопросом,тут многое как у цыган-попрошаек).<br>Вы не к месту и не ко времени бучу подняли.<br>Ещё раз , пост??наверху, о Ватикане !!!!"
  ]
  node
  [
    id 259504001
    name "259504001"
    author "316530684"
    likes 1
    intent "ш"
    date "06.11.2015 22:35"
    content "4"
    Label "259504"
    target "3"
    text "[id84390113|Сергей], Пост про Ватикан)) Угомонись раб Божий)"
  ]
  node
  [
    id 259511001
    name "259511001"
    author "252652514"
    likes 1
    intent "щ"
    date "06.11.2015 22:40"
    content "4"
    Label "259511"
    target "4"
    text "[id84390113|Сергей], вы как и  все либералы,которые летом устроили просто вселенский скандал  по поводу женитьбы чеченского шишки МВД 59лет,который женился на 18 летней , при наличии первой жены.<br>Особенно смешно было об этом читать в американских СМИ,— в США многожёнство,причем на 14-15 летних широко распространнено среди мормонов !<br><br>Это знаете , из той оперы — В чужом глазу соринку заметил,а в своём бревна не видит!"
  ]
  node
  [
    id 259533001
    name "259533001"
    author "227119049"
    likes 1
    intent "ч"
    date "06.11.2015 22:51"
    content "4"
    Label "259533"
    target "4"
    text "[id7940380|Ольга], у меня машины вообще нет, а если бы была, то, наверное, была бы куплена на заработанные деньги, а не на пожертвования верующих."
  ]
  node
  [
    id 259540001
    name "259540001"
    author "252652514"
    likes 1
    intent "щ"
    date "06.11.2015 22:56"
    content "4"
    Label "259540"
    target "3"
    text "[id84390113|Сергей], а вы думаете у мусульман не берут деньги на отправление религиозных церемоний ? Или у католиков, протестантов !<br>Таков человек, Homo Sapiens, ничего с этим не поделаешь. <br><br>Мне просто непонятно,с какого перепугу,вы под постом о Ватикане муссируете темы о меркантильности РПЦ.<br><br>Какая у вас цель? На идеалиста вы не похожи, поминаете тут Невзорова,будь он неладен.<br>Вы что,из родноверов-националистов?"
  ]
  node
  [
    id 259542001
    name "259542001"
    author "227119049"
    likes 1
    intent "т"
    date "06.11.2015 22:56"
    content "3"
    Label "259542"
    target "4"
    text "[id7940380|Ольга], так Вы же сами сказали, что РПЦ бедная организация. Я, к примеру, покупаю вещи те, которые могу себе позволить. И, если организация бедная, то дорогая иномарка явно не предмет первой необходимости."
  ]
  node
  [
    id 259549001
    name "259549001"
    author "7940380"
    likes 0
    intent "к"
    date "06.11.2015 23:02"
    content "3"
    Label "259549"
    target "4"
    text "[id84390113|Сергей], какое фермерство в городах,вы о чём? И занималась фермерством не Церковь вообще,а конкретно монастыри.Городские батюшки жили как и сейчас - на пожертвования"
  ]
  node
  [
    id 259573001
    name "259573001"
    author "316530684"
    likes 0
    intent "ш"
    date "06.11.2015 23:17"
    content "3"
    Label "259573"
    target "3"
    text "[id84390113|Сергей], Да угомонись )) Раб Божий)) Ведь коснись что) Сам про Веру и про Храм вспомнишь )) Но уже по другому! И Бога просить будешь и батюшке руку целовать !! В жизни всякое бывает)"
  ]
  node
  [
    id 259582001
    name "259582001"
    author "252652514"
    likes 3
    intent "т"
    date "06.11.2015 23:21"
    content "4"
    Label "259582"
    target "4"
    text "[id84390113|Сергей], серьёзно! <br>А вы что,не слышали о крестовых походах на Константинополь ? Серьёзно?<br>Может и про крестовые походы на Новгород и Псков  шведов и немецких рыцарей,в кровавую годину татаро-монгольского нашествия на южно-русские земли вы тоже не слышали ?<br>Если бы не дипломатический и полководческий дар князя Александра Невского,которого кстати до сих пор из-за этого обвиняют в сговоре с монголами, России могло бы не быть!!!<br><br>Кстати , все эти походы были благословленны Папой Римским ."
  ]
  edge
  [
    source 259408
    target 259409
  ]
  edge
  [
    source 259409
    target 259411
  ]
  edge
  [
    source 259409
    target 259414
  ]
  edge
  [
    source 259411
    target 259416
  ]
  edge
  [
    source 259408
    target 259418
  ]
  edge
  [
    source 259408
    target 259421
  ]
  edge
  [
    source 259411
    target 259427
  ]
  edge
  [
    source 259411
    target 259428
  ]
  edge
  [
    source 259427
    target 259430
  ]
  edge
  [
    source 259430
    target 259433
  ]
  edge
  [
    source 259430001
    target 259433
  ]
  edge
  [
    source 259408
    target 259434
  ]
  edge
  [
    source 259430
    target 259435
  ]
  edge
  [
    source 259430001
    target 259435
  ]
  edge
  [
    source 259408
    target 259436
  ]
  edge
  [
    source 259408
    target 259438
  ]
  edge
  [
    source 259408
    target 259439
  ]
  edge
  [
    source 259430
    target 259440
  ]
  edge
  [
    source 259430001
    target 259440
  ]
  edge
  [
    source 259430
    target 259442
  ]
  edge
  [
    source 259430001
    target 259442
  ]
  edge
  [
    source 259408
    target 259443
  ]
  edge
  [
    source 259408
    target 259445
  ]
  edge
  [
    source 259408
    target 259448
  ]
  edge
  [
    source 259430
    target 259449
  ]
  edge
  [
    source 259430001
    target 259449
  ]
  edge
  [
    source 259408
    target 259451
  ]
  edge
  [
    source 259408
    target 259453
  ]
  edge
  [
    source 259430
    target 259454
  ]
  edge
  [
    source 259430001
    target 259454
  ]
  edge
  [
    source 259433
    target 259456
  ]
  edge
  [
    source 259433001
    target 259456
  ]
  edge
  [
    source 259408
    target 259457
  ]
  edge
  [
    source 259456
    target 259458
  ]
  edge
  [
    source 259408
    target 259460
  ]
  edge
  [
    source 259430
    target 259461
  ]
  edge
  [
    source 259430001
    target 259461
  ]
  edge
  [
    source 259430
    target 259463
  ]
  edge
  [
    source 259430001
    target 259463
  ]
  edge
  [
    source 259408
    target 259464
  ]
  edge
  [
    source 259408
    target 259466
  ]
  edge
  [
    source 259458
    target 259468
  ]
  edge
  [
    source 259458001
    target 259468
  ]
  edge
  [
    source 259408
    target 259469
  ]
  edge
  [
    source 259430
    target 259471
  ]
  edge
  [
    source 259430001
    target 259471
  ]
  edge
  [
    source 259408
    target 259472
  ]
  edge
  [
    source 259453
    target 259474
  ]
  edge
  [
    source 259453001
    target 259474
  ]
  edge
  [
    source 259430
    target 259475
  ]
  edge
  [
    source 259430001
    target 259475
  ]
  edge
  [
    source 259408
    target 259478
  ]
  edge
  [
    source 259430
    target 259479
  ]
  edge
  [
    source 259430001
    target 259479
  ]
  edge
  [
    source 259430
    target 259480
  ]
  edge
  [
    source 259430001
    target 259480
  ]
  edge
  [
    source 259430
    target 259481
  ]
  edge
  [
    source 259430001
    target 259481
  ]
  edge
  [
    source 259430
    target 259482
  ]
  edge
  [
    source 259430001
    target 259482
  ]
  edge
  [
    source 259408
    target 259483
  ]
  edge
  [
    source 259408
    target 259485
  ]
  edge
  [
    source 259430
    target 259487
  ]
  edge
  [
    source 259430001
    target 259487
  ]
  edge
  [
    source 259430
    target 259488
  ]
  edge
  [
    source 259430001
    target 259488
  ]
  edge
  [
    source 259430
    target 259491
  ]
  edge
  [
    source 259430001
    target 259491
  ]
  edge
  [
    source 259430
    target 259492
  ]
  edge
  [
    source 259430001
    target 259492
  ]
  edge
  [
    source 259430
    target 259493
  ]
  edge
  [
    source 259430001
    target 259493
  ]
  edge
  [
    source 259493
    target 259494
  ]
  edge
  [
    source 259430
    target 259497
  ]
  edge
  [
    source 259430001
    target 259497
  ]
  edge
  [
    source 259430
    target 259499
  ]
  edge
  [
    source 259430001
    target 259499
  ]
  edge
  [
    source 259430
    target 259500
  ]
  edge
  [
    source 259430001
    target 259500
  ]
  edge
  [
    source 259499
    target 259501
  ]
  edge
  [
    source 259499001
    target 259501
  ]
  edge
  [
    source 259408
    target 259503
  ]
  edge
  [
    source 259430
    target 259504
  ]
  edge
  [
    source 259430001
    target 259504
  ]
  edge
  [
    source 259430
    target 259506
  ]
  edge
  [
    source 259430001
    target 259506
  ]
  edge
  [
    source 259408
    target 259507
  ]
  edge
  [
    source 259408
    target 259508
  ]
  edge
  [
    source 259430
    target 259510
  ]
  edge
  [
    source 259430001
    target 259510
  ]
  edge
  [
    source 259430
    target 259511
  ]
  edge
  [
    source 259430001
    target 259511
  ]
  edge
  [
    source 259430
    target 259512
  ]
  edge
  [
    source 259430001
    target 259512
  ]
  edge
  [
    source 259430
    target 259514
  ]
  edge
  [
    source 259430001
    target 259514
  ]
  edge
  [
    source 259430
    target 259516
  ]
  edge
  [
    source 259430001
    target 259516
  ]
  edge
  [
    source 259430
    target 259518
  ]
  edge
  [
    source 259430001
    target 259518
  ]
  edge
  [
    source 259408
    target 259520
  ]
  edge
  [
    source 259430
    target 259521
  ]
  edge
  [
    source 259430001
    target 259521
  ]
  edge
  [
    source 259430
    target 259524
  ]
  edge
  [
    source 259430001
    target 259524
  ]
  edge
  [
    source 259430
    target 259525
  ]
  edge
  [
    source 259430001
    target 259525
  ]
  edge
  [
    source 259430
    target 259526
  ]
  edge
  [
    source 259430001
    target 259526
  ]
  edge
  [
    source 259430
    target 259529
  ]
  edge
  [
    source 259430001
    target 259529
  ]
  edge
  [
    source 259430
    target 259531
  ]
  edge
  [
    source 259430001
    target 259531
  ]
  edge
  [
    source 259511
    target 259532
  ]
  edge
  [
    source 259511001
    target 259532
  ]
  edge
  [
    source 259458
    target 259533
  ]
  edge
  [
    source 259458001
    target 259533
  ]
  edge
  [
    source 259430
    target 259534
  ]
  edge
  [
    source 259430001
    target 259534
  ]
  edge
  [
    source 259430
    target 259536
  ]
  edge
  [
    source 259430001
    target 259536
  ]
  edge
  [
    source 259533
    target 259538
  ]
  edge
  [
    source 259533001
    target 259538
  ]
  edge
  [
    source 259511
    target 259539
  ]
  edge
  [
    source 259511001
    target 259539
  ]
  edge
  [
    source 259430
    target 259540
  ]
  edge
  [
    source 259430001
    target 259540
  ]
  edge
  [
    source 259458
    target 259542
  ]
  edge
  [
    source 259458001
    target 259542
  ]
  edge
  [
    source 259430
    target 259544
  ]
  edge
  [
    source 259430001
    target 259544
  ]
  edge
  [
    source 259542
    target 259545
  ]
  edge
  [
    source 259542001
    target 259545
  ]
  edge
  [
    source 259542
    target 259546
  ]
  edge
  [
    source 259542001
    target 259546
  ]
  edge
  [
    source 259430
    target 259548
  ]
  edge
  [
    source 259430001
    target 259548
  ]
  edge
  [
    source 259430
    target 259549
  ]
  edge
  [
    source 259430001
    target 259549
  ]
  edge
  [
    source 259549
    target 259550
  ]
  edge
  [
    source 259549001
    target 259550
  ]
  edge
  [
    source 259430
    target 259551
  ]
  edge
  [
    source 259430001
    target 259551
  ]
  edge
  [
    source 259430
    target 259555
  ]
  edge
  [
    source 259430001
    target 259555
  ]
  edge
  [
    source 259540
    target 259556
  ]
  edge
  [
    source 259540001
    target 259556
  ]
  edge
  [
    source 259540
    target 259557
  ]
  edge
  [
    source 259540001
    target 259557
  ]
  edge
  [
    source 259549
    target 259558
  ]
  edge
  [
    source 259549001
    target 259558
  ]
  edge
  [
    source 259549
    target 259560
  ]
  edge
  [
    source 259549001
    target 259560
  ]
  edge
  [
    source 259542
    target 259561
  ]
  edge
  [
    source 259542001
    target 259561
  ]
  edge
  [
    source 259430
    target 259562
  ]
  edge
  [
    source 259430001
    target 259562
  ]
  edge
  [
    source 259542
    target 259563
  ]
  edge
  [
    source 259542001
    target 259563
  ]
  edge
  [
    source 259549
    target 259565
  ]
  edge
  [
    source 259549001
    target 259565
  ]
  edge
  [
    source 259430
    target 259566
  ]
  edge
  [
    source 259430001
    target 259566
  ]
  edge
  [
    source 259540
    target 259567
  ]
  edge
  [
    source 259540001
    target 259567
  ]
  edge
  [
    source 259549
    target 259568
  ]
  edge
  [
    source 259549001
    target 259568
  ]
  edge
  [
    source 259542
    target 259570
  ]
  edge
  [
    source 259542001
    target 259570
  ]
  edge
  [
    source 259430
    target 259573
  ]
  edge
  [
    source 259430001
    target 259573
  ]
  edge
  [
    source 259542
    target 259574
  ]
  edge
  [
    source 259542001
    target 259574
  ]
  edge
  [
    source 259540
    target 259575
  ]
  edge
  [
    source 259540001
    target 259575
  ]
  edge
  [
    source 259430
    target 259577
  ]
  edge
  [
    source 259430001
    target 259577
  ]
  edge
  [
    source 259540
    target 259578
  ]
  edge
  [
    source 259540001
    target 259578
  ]
  edge
  [
    source 259430
    target 259580
  ]
  edge
  [
    source 259430001
    target 259580
  ]
  edge
  [
    source 259430
    target 259582
  ]
  edge
  [
    source 259430001
    target 259582
  ]
  edge
  [
    source 259430
    target 259586
  ]
  edge
  [
    source 259430001
    target 259586
  ]
  edge
  [
    source 259408
    target 259597
  ]
  edge
  [
    source 259408
    target 259744
  ]
  edge
  [
    source 259744
    target 259771
  ]
  edge
  [
    source 259582
    target 259816
  ]
  edge
  [
    source 259582001
    target 259816
  ]
  edge
  [
    source 259408
    target 259817
  ]
  edge
  [
    source 259408
    target 259832
  ]
  edge
  [
    source 259430
    target 260018
  ]
  edge
  [
    source 259430001
    target 260018
  ]
  edge
  [
    source 259408
    target 259421001
  ]
  edge
  [
    source 259427
    target 259430001
  ]
  edge
  [
    source 259430
    target 259433001
  ]
  edge
  [
    source 259430001
    target 259433001
  ]
  edge
  [
    source 259408
    target 259453001
  ]
  edge
  [
    source 259456
    target 259458001
  ]
  edge
  [
    source 259430
    target 259482001
  ]
  edge
  [
    source 259430001
    target 259482001
  ]
  edge
  [
    source 259430
    target 259491001
  ]
  edge
  [
    source 259430001
    target 259491001
  ]
  edge
  [
    source 259430
    target 259499001
  ]
  edge
  [
    source 259430001
    target 259499001
  ]
  edge
  [
    source 259430
    target 259504001
  ]
  edge
  [
    source 259430001
    target 259504001
  ]
  edge
  [
    source 259430
    target 259511001
  ]
  edge
  [
    source 259430001
    target 259511001
  ]
  edge
  [
    source 259458
    target 259533001
  ]
  edge
  [
    source 259458001
    target 259533001
  ]
  edge
  [
    source 259430
    target 259540001
  ]
  edge
  [
    source 259430001
    target 259540001
  ]
  edge
  [
    source 259458
    target 259542001
  ]
  edge
  [
    source 259458001
    target 259542001
  ]
  edge
  [
    source 259430
    target 259549001
  ]
  edge
  [
    source 259430001
    target 259549001
  ]
  edge
  [
    source 259430
    target 259573001
  ]
  edge
  [
    source 259430001
    target 259573001
  ]
  edge
  [
    source 259430
    target 259582001
  ]
  edge
  [
    source 259430001
    target 259582001
  ]
]
