Creator "igraph version 0.7 Fri Mar 10 00:49:47 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 174475
    name "174475"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "174475"
    target ""
    text ""
  ]
  node
  [
    id 174476
    name "174476"
    author "28191608"
    likes 16
    intent "ш"
    date "14.03.2015 13:39"
    content "00"
    Label "174476"
    target "4"
    text "В среднем каждый должен оставить 3000$. Не в этом году, чуваки."
  ]
  node
  [
    id 174477
    name "174477"
    author "7594271"
    likes 5
    intent "е"
    date "14.03.2015 13:45"
    content "1"
    Label "174477"
    target "1"
    text "С таким курсом бакса в этом году прокачусь в Сочи!"
  ]
  node
  [
    id 174479
    name "174479"
    author "206561867"
    likes 0
    intent "н"
    date "14.03.2015 13:46"
    content "1"
    Label "174479"
    target "4"
    text "Одни старперцы"
  ]
  node
  [
    id 174481
    name "174481"
    author "259948956"
    likes 5
    intent "г"
    date "14.03.2015 13:49"
    content "1"
    Label "174481"
    target "4"
    text "Пошли н*х с такими ценами на Турцию"
  ]
  node
  [
    id 174482
    name "174482"
    author "253822334"
    likes 5
    intent "т"
    date "14.03.2015 13:50"
    content "1"
    Label "174482"
    target "4"
    text "с нашей экономикой дальше области не отдохнуть уже."
  ]
  node
  [
    id 174483
    name "174483"
    author "234338956"
    likes 1
    intent "и"
    date "14.03.2015 13:50"
    content "0"
    Label "174483"
    target "4"
    text "И не приедут столько туда , да и хватит турков кормить !!!"
  ]
  node
  [
    id 174484
    name "174484"
    author "234338956"
    likes 9
    intent "и"
    date "14.03.2015 13:51"
    content "1"
    Label "174484"
    target "4"
    text "Курорты Краснодара и Крым будем поднимать"
  ]
  node
  [
    id 174485
    name "174485"
    author "28191608"
    likes 0
    intent "б"
    date "14.03.2015 13:51"
    content "1"
    Label "174485"
    target "3"
    text "[id259948956|Evgenii], а я смотрел недавно, в районе 50000р, нормально."
  ]
  node
  [
    id 174486
    name "174486"
    author "259948956"
    likes 0
    intent "б"
    date "14.03.2015 13:53"
    content "1"
    Label "174486"
    target "3"
    text "[id28191608|Валентин], опять же смотря куда за 50, я два года назад за 29 кусков в Кемер в 4* летал (все включено) щас я смотрел уже 44 куска, цены растут, спрос падает!"
  ]
  node
  [
    id 174488
    name "174488"
    author "7594271"
    likes 6
    intent "п"
    date "14.03.2015 13:59"
    content "2"
    Label "174488"
    target "4"
    text "Чуркам надо переходить с бакса на лиры! Какого хуя мы покупаем путевки в Турцию, бля в Турцию за доллары!"
  ]
  node
  [
    id 174489
    name "174489"
    author "28191608"
    likes 1
    intent "е"
    date "14.03.2015 14:00"
    content "2"
    Label "174489"
    target "1"
    text "[id259948956|Evgenii], я с любимой летал в Анталью своим ходом, без оператора. И знаешь? Очень круто! Мы взяли отель 2 звезды + завтрак. Отель очень классный, красивый и чистый! Уборка и смена белья каждый день. Я теперь вообще не вижу смысла в этих все включено, усрался мне тот алкоголь и мороженное. 18000р за 7 ночей. Только билеты дорогие 25000р аэрофлот."
  ]
  node
  [
    id 174490
    name "174490"
    author "85404313"
    likes 1
    intent "е"
    date "14.03.2015 14:00"
    content "1"
    Label "174490"
    target "1"
    text "Я думаю есть более адекватные места отдыха"
  ]
  node
  [
    id 174491
    name "174491"
    author "28191608"
    likes 0
    intent "в"
    date "14.03.2015 14:00"
    content "1"
    Label "174491"
    target "3"
    text "[id7594271|Андрей], точняк ??"
  ]
  node
  [
    id 174492
    name "174492"
    author "234338956"
    likes 1
    intent "б"
    date "14.03.2015 14:05"
    content "2"
    Label "174492"
    target "3"
    text "Своим ходом дороже , я работал в Пегасе , и через тур оператора дешевле потому что им большие скидки из за того что они везут большой поток людей"
  ]
  node
  [
    id 174493
    name "174493"
    author "234338956"
    likes 0
    intent "и"
    date "14.03.2015 14:06"
    content "2"
    Label "174493"
    target "4"
    text "И перелет дешевле"
  ]
  node
  [
    id 174496
    name "174496"
    author "13843787"
    likes 3
    intent "и"
    date "14.03.2015 14:18"
    content "1"
    Label "174496"
    target "4"
    text "зачем вкладывать деньги в другое государство, если есть теперь Крым и Сочи?!"
  ]
  node
  [
    id 174499
    name "174499"
    author "33918188"
    likes 0
    intent "б"
    date "14.03.2015 14:27"
    content "1"
    Label "174499"
    target "3"
    text "[id234338956|Игорь], куда еще поднимать, и так тут летом не протолкнуться!!!"
  ]
  node
  [
    id 174500
    name "174500"
    author "253822334"
    likes 7
    intent "б"
    date "14.03.2015 14:59"
    content "1"
    Label "174500"
    target "3"
    text "[id13843787|Владимир], затем, что сервис там лучше и условия."
  ]
  node
  [
    id 174501
    name "174501"
    author "7594271"
    likes 2
    intent "и"
    date "14.03.2015 15:00"
    content "2"
    Label "174501"
    target "3"
    text "[id13843787|Владимир], Крым и Сочи не резиновые, всех россиян они принять физически не смогут"
  ]
  node
  [
    id 174502
    name "174502"
    author "13843787"
    likes 3
    intent "и"
    date "14.03.2015 15:01"
    content "2"
    Label "174502"
    target "4"
    text "[id253822334|Даня], )) это потому что, они живут только доходами от туристов. у нас тоже всю будет на высоком уровне, как только доход пойдет..."
  ]
  node
  [
    id 174503
    name "174503"
    author "13843787"
    likes 3
    intent "и"
    date "14.03.2015 15:03"
    content "2"
    Label "174503"
    target "4"
    text "[id7594271|Андрей], согласен! Есть Байкал! Алтай! Дальний Восток! места отдых там ничем не уступают заграничным."
  ]
  node
  [
    id 174504
    name "174504"
    author "26471854"
    likes 2
    intent "б"
    date "14.03.2015 15:04"
    content "2"
    Label "174504"
    target "3"
    text "[id13843787|Владимир], Не будет. В Адлер и Сочи уже сколько народ ездит. Даже близко до уровня не поднялось и еще дороже чем в Турции. На Байкале делать нечего дольше одного дня."
  ]
  node
  [
    id 174505
    name "174505"
    author "253822334"
    likes 2
    intent "б"
    date "14.03.2015 15:05"
    content "2"
    Label "174505"
    target "3"
    text "[id13843787|Владимир], ну вообще-то сначала делают условия - потом уже едут люди. Пока там грязь и ужасные отели я лучше по старинке в Грецию, а в этом году ввобще дома останусь. мало ли что дальше будет с такими тол властями, как у нас."
  ]
  node
  [
    id 174506
    name "174506"
    author "13843787"
    likes 0
    intent "а"
    date "14.03.2015 15:06"
    content "4"
    Label "174506"
    target "3"
    text "[id26471854|Марсель], а ты на Байкале был?"
  ]
  node
  [
    id 174507
    name "174507"
    author "26471854"
    likes 0
    intent "е"
    date "14.03.2015 15:07"
    content "4"
    Label "174507"
    target "1"
    text "[id13843787|Владимир], Нет, знакомые ездили. В Восторге были, но говорят делать там нечего."
  ]
  node
  [
    id 174508
    name "174508"
    author "13843787"
    likes 1
    intent "е"
    date "14.03.2015 15:10"
    content "4"
    Label "174508"
    target "1"
    text "[id26471854|Марсель], я каждое лето на выходные езжу - 60км от дома. значит не там были. есть Малое море, Ольхон, Кругобайкалка, Бухта Песчаная. за месяц можно западный берег пройти весь."
  ]
  node
  [
    id 174513
    name "174513"
    author "26471854"
    likes 0
    intent "ж"
    date "14.03.2015 15:27"
    content "4"
    Label "174513"
    target "3"
    text "[id13843787|Владимир], Если живешь рядом, то сел на авто и объехал. А Так, самолет из Казани до Москвы, потом до Иркутска, потом до самого озера. Природу посмотрел ну два, три дня. Дальше что делать? У меня знакомые ездили, рассказали. Проверять не хочу, дорого."
  ]
  node
  [
    id 174518
    name "174518"
    author "99451213"
    likes 2
    intent "ш"
    date "14.03.2015 17:13"
    content "1"
    Label "174518"
    target "3"
    text "Курс не в пользу турков... Дорогие османские товарищи!Давайте придумывайте подешевле варианты или мы на даче позагораем)))"
  ]
  node
  [
    id 174542
    name "174542"
    author "51430676"
    likes 1
    intent "а"
    date "14.03.2015 20:31"
    content "4"
    Label "174542"
    target "3"
    text "[id253822334|Даня], какие серьезные проблемы ты видишь в экономике, кроме курса доллара?"
  ]
  node
  [
    id 174549
    name "174549"
    author "235551879"
    likes 2
    intent "е"
    date "14.03.2015 21:59"
    content "2"
    Label "174549"
    target "1"
    text "А мы в Грецию снова махнем!"
  ]
  node
  [
    id 174554
    name "174554"
    author "1880564"
    likes 0
    intent "а"
    date "14.03.2015 23:25"
    content "4"
    Label "174554"
    target "2"
    text "почему у вас все время Технические работы на сервере?!"
  ]
  node
  [
    id 174570
    name "174570"
    author "98406739"
    likes 2
    intent "ч"
    date "15.03.2015 0:43"
    content "1"
    Label "174570"
    target "4"
    text "отель азура в авсалларе 200 евро если брать с лмх туристик германии 167 ерво перелет туда же перелет с мурманска 156 000 на подругу и 7 летнего ребенка май....пусть сами отдыхают..."
  ]
  node
  [
    id 174633
    name "174633"
    author "68015896"
    likes 0
    intent "л"
    date "15.03.2015 16:14"
    content "4"
    Label "174633"
    target "3"
    text "свинорыл вонючий, какой нахуй тебе путевка в турцию?! ))<br>сиди там у себя в обосранном свинарнике в говне и ебись со своими свиньями! свинорыло ебаное!! ??"
  ]
  node
  [
    id 174745
    name "174745"
    author "8566646"
    likes 0
    intent "н"
    date "16.03.2015 4:53"
    content "4"
    Label "174745"
    target "2"
    text "[id26471854|Марсель], вы про какой Байкал? Глупее ответа не видела"
  ]
  node
  [
    id 174746
    name "174746"
    author "8566646"
    likes 0
    intent "ц"
    date "16.03.2015 4:55"
    content "4"
    Label "174746"
    target "3"
    text "[id26471854|Марсель], какой у нас народ недалекий, диву даюсь!!!! Ваши други приехали в листвянку и типа БЫЛИ НА БАЙКАЛЕ, ржатьнекому"
  ]
  node
  [
    id 174748
    name "174748"
    author "26471854"
    likes 0
    intent "ч"
    date "16.03.2015 7:05"
    content "4"
    Label "174748"
    target "4"
    text "[id8566646|Ира], в том то и проблема. Что можно заплатить большие деньги за перелет, за проживание там и ничего не увидев уехать обратно."
  ]
  node
  [
    id 174749
    name "174749"
    author "8566646"
    likes 0
    intent "н"
    date "16.03.2015 8:14"
    content "4"
    Label "174749"
    target "3"
    text "[id26471854|Марсель], проблема в человеческой тупости, как у вас!!!"
  ]
  node
  [
    id 174753
    name "174753"
    author "216882620"
    likes 0
    intent "е"
    date "16.03.2015 8:56"
    content "4"
    Label "174753"
    target "1"
    text "[id26471854|Марсель], каждое лето отдыхаю на байкале и не все еще видел. нечего делать - это про ленивых тюленей, которым только на бережку полежать."
  ]
  node
  [
    id 174754
    name "174754"
    author "26471854"
    likes 1
    intent "ч"
    date "16.03.2015 9:01"
    content "1"
    Label "174754"
    target "3"
    text "[id216882620|Николай], Это не конструктивная позиция. Факт остается фактом. Миллионы туристов - ленивые тюлени, и они к вам свои деньги не повезут."
  ]
  node
  [
    id 174755
    name "174755"
    author "26471854"
    likes 0
    intent "н"
    date "16.03.2015 9:03"
    content "1"
    Label "174755"
    target "3"
    text "[id8566646|Ира], Ваша позиция понятна. Раз туристы к вам не едут, а предпочитают Турцию и Египет, значит они тупые, а вы упускаете прибыль от туризма - умные."
  ]
  node
  [
    id 174756
    name "174756"
    author "216882620"
    likes 0
    intent "о"
    date "16.03.2015 9:10"
    content "4"
    Label "174756"
    target "1"
    text "везут же) эта зима все рекорды бьет и по теплой температуре и по количеству туристов, думаю летом вообще ужас твориться будет. а Ваши знакомые это какое то недоразумение, т.к. все кто приезжают на байкал за тысячи км стараются максимально продуктивно отдохнуть и как минимум побывать на ольхоне. лично две недели с москвичами на катере вокруг ольхона ходил. и купание и рыбалка. какой один день, там и недели не хватает!)"
  ]
  node
  [
    id 174757
    name "174757"
    author "26471854"
    likes 0
    intent "ж"
    date "16.03.2015 9:17"
    content "2"
    Label "174757"
    target "3"
    text "[id216882620|Николай], Я не спорю, едут люди. Потому что курс рубля по отношению к доллару упал. В этом вся причина. Да и по количеству туристов эти рекорды далеки от того же Египта."
  ]
  node
  [
    id 174760
    name "174760"
    author "216882620"
    likes 0
    intent "ч"
    date "16.03.2015 9:27"
    content "3"
    Label "174760"
    target "3"
    text "[id26471854|Марсель], это очевидно, нам тут египта и не надо- загадят всё) речь о другом- одного дня нормальному туристу не хватит и фраза   на байкале нечего делать  - бред)"
  ]
  node
  [
    id 174761
    name "174761"
    author "26471854"
    likes 0
    intent "ж"
    date "16.03.2015 9:43"
    content "2"
    Label "174761"
    target "3"
    text "[id216882620|Николай], На отзывах от знакомых и формируется мнение, а после принимается решение и о поездке. Вы можете сколько угодно расписывать здесь прелести Байкала, но рядовому туристу нужны не только прелести, ему нужны и условия для отдыха, хорошая организация и логистика которых там, из отзывов моих знакомых, нет (не говоря уже от стоимости этого мероприятия). Раз они ничего не увидели, значит это вина принимающей стороны, а не туристов."
  ]
  node
  [
    id 174762
    name "174762"
    author "8566646"
    likes 0
    intent "б"
    date "16.03.2015 9:44"
    content "4"
    Label "174762"
    target "3"
    text "[id26471854|Марсель], кто сказал, что не едут? Лишь татаром все бы даром, нормальные люди еще осенью себе байкал бронируют на лето!"
  ]
  node
  [
    id 174763
    name "174763"
    author "8566646"
    likes 1
    intent "р"
    date "16.03.2015 9:45"
    content "4"
    Label "174763"
    target "3"
    text "[id216882620|Николай], не печите биссер перед свиньями. Он привык к турецкой халяве. Он даже не понимает!!!!!! Что такое байкал!"
  ]
  node
  [
    id 174764
    name "174764"
    author "26471854"
    likes 0
    intent "р"
    date "16.03.2015 9:45"
    content "1"
    Label "174764"
    target "3"
    text "[id8566646|Ира], Сравните турпоток в Египет и на Байкал."
  ]
  node
  [
    id 174765
    name "174765"
    author "8566646"
    likes 0
    intent "ч"
    date "16.03.2015 9:46"
    content "4"
    Label "174765"
    target "3"
    text "[id26471854|Марсель], вы думаете, че сравниваете???"
  ]
  node
  [
    id 174766
    name "174766"
    author "216882620"
    likes 0
    intent "ч"
    date "16.03.2015 9:53"
    content "4"
    Label "174766"
    target "3"
    text "[id26471854|Марсель], раз они ничего не увидели, значит они слепые. больше ничего это значить не может. одну барышню привезли в листвянку, так она даже из машины не вышла, покурила и в самолет. Тоже потом мнение составляла."
  ]
  node
  [
    id 174767
    name "174767"
    author "26471854"
    likes 0
    intent "е"
    date "16.03.2015 9:53"
    content "2"
    Label "174767"
    target "1"
    text "[id8566646|Ира], Я в данном случае рассматриваю себя как турист. Мне глубоко наплевать, на ваши проблемы. Я поеду туда, где отдых организован, где есть качественный сервис."
  ]
  node
  [
    id 174768
    name "174768"
    author "8566646"
    likes 0
    intent "м"
    date "16.03.2015 9:54"
    content "4"
    Label "174768"
    target "3"
    text "[id26471854|Марсель], вы лучше молчите, а то сейчас вас засмеют."
  ]
  node
  [
    id 174769
    name "174769"
    author "26471854"
    likes 0
    intent "п"
    date "16.03.2015 9:57"
    content "3"
    Label "174769"
    target "3"
    text "[id216882620|Николай], Что бы привлечь туристов, нужно делать выводы, а не обвинять. Это вам нужны наши (туристов) деньги, а не наоборот."
  ]
  node
  [
    id 174770
    name "174770"
    author "216882620"
    likes 0
    intent "к"
    date "16.03.2015 10:02"
    content "3"
    Label "174770"
    target "3"
    text "[id26471854|Марсель], о чем речь вообще? я никого не привлекаю, я опровергаю конкретную фразу -   на байкале дольше одного дня делать нечего  и считаю это полным бредом несусветной глупостью."
  ]
  node
  [
    id 174771
    name "174771"
    author "216882620"
    likes 0
    intent "н"
    date "16.03.2015 10:08"
    content "3"
    Label "174771"
    target "3"
    text "[id26471854|Марсель], египет и качественный сервис ахаха) теперь мне всё понятно..."
  ]
  node
  [
    id 174772
    name "174772"
    author "26471854"
    likes 0
    intent "к"
    date "16.03.2015 10:09"
    content "3"
    Label "174772"
    target "3"
    text "[id216882620|Николай], Я понимаю что там много мест, просто статья о туризме и я рассматриваю Байкал как турист. Мои знакомые ездили туда и практически ничего не увидели. Им стало скучно через три дня. Я считаю, что бы Байкал стал курортом, нужно организовать логистику, сервис по приемлемым ценам, а не кидаться оскорблениями, что вот мол сами дураки раз не понравилось."
  ]
  node
  [
    id 174773
    name "174773"
    author "26471854"
    likes 0
    intent "б"
    date "16.03.2015 10:10"
    content "4"
    Label "174773"
    target "3"
    text "[id216882620|Николай], Пфф... Байкал еще хуже, да еще и дороже и что?"
  ]
  node
  [
    id 174774
    name "174774"
    author "216882620"
    likes 0
    intent "в"
    date "16.03.2015 10:14"
    content "4"
    Label "174774"
    target "3"
    text "[id26471854|Марсель], да есть это все"
  ]
  node
  [
    id 174486001
    name "174486001"
    author "259948956"
    likes 0
    intent "е"
    date "14.03.2015 13:53"
    content "1"
    Label "174486"
    target "1"
    text "[id28191608|Валентин], опять же смотря куда за 50, я два года назад за 29 кусков в Кемер в 4* летал (все включено) щас я смотрел уже 44 куска, цены растут, спрос падает!"
  ]
  node
  [
    id 174492001
    name "174492001"
    author "234338956"
    likes 1
    intent "е"
    date "14.03.2015 14:05"
    content "2"
    Label "174492"
    target "1"
    text "Своим ходом дороже , я работал в Пегасе , и через тур оператора дешевле потому что им большие скидки из за того что они везут большой поток людей"
  ]
  node
  [
    id 174504001
    name "174504001"
    author "26471854"
    likes 2
    intent "и"
    date "14.03.2015 15:04"
    content "2"
    Label "174504"
    target "4"
    text "[id13843787|Владимир], Не будет. В Адлер и Сочи уже сколько народ ездит. Даже близко до уровня не поднялось и еще дороже чем в Турции. На Байкале делать нечего дольше одного дня."
  ]
  node
  [
    id 174505001
    name "174505001"
    author "253822334"
    likes 2
    intent "е"
    date "14.03.2015 15:05"
    content "2"
    Label "174505"
    target "1"
    text "[id13843787|Владимир], ну вообще-то сначала делают условия - потом уже едут люди. Пока там грязь и ужасные отели я лучше по старинке в Грецию, а в этом году ввобще дома останусь. мало ли что дальше будет с такими тол властями, как у нас."
  ]
  node
  [
    id 174513001
    name "174513001"
    author "26471854"
    likes 0
    intent "е"
    date "14.03.2015 15:27"
    content "4"
    Label "174513"
    target "1"
    text "[id13843787|Владимир], Если живешь рядом, то сел на авто и объехал. А Так, самолет из Казани до Москвы, потом до Иркутска, потом до самого озера. Природу посмотрел ну два, три дня. Дальше что делать? У меня знакомые ездили, рассказали. Проверять не хочу, дорого."
  ]
  node
  [
    id 174753001
    name "174753001"
    author "216882620"
    likes 0
    intent "ж"
    date "16.03.2015 8:56"
    content "4"
    Label "174753"
    target "4"
    text "[id26471854|Марсель], каждое лето отдыхаю на байкале и не все еще видел. нечего делать - это про ленивых тюленей, которым только на бережку полежать."
  ]
  node
  [
    id 174756001
    name "174756001"
    author "216882620"
    likes 0
    intent "х"
    date "16.03.2015 9:10"
    content "4"
    Label "174756"
    target "1"
    text "везут же) эта зима все рекорды бьет и по теплой температуре и по количеству туристов, думаю летом вообще ужас твориться будет. а Ваши знакомые это какое то недоразумение, т.к. все кто приезжают на байкал за тысячи км стараются максимально продуктивно отдохнуть и как минимум побывать на ольхоне. лично две недели с москвичами на катере вокруг ольхона ходил. и купание и рыбалка. какой один день, там и недели не хватает!)"
  ]
  node
  [
    id 174762001
    name "174762001"
    author "8566646"
    likes 0
    intent "и"
    date "16.03.2015 9:44"
    content "4"
    Label "174762"
    target "4"
    text "[id26471854|Марсель], кто сказал, что не едут? Лишь татаром все бы даром, нормальные люди еще осенью себе байкал бронируют на лето!"
  ]
  node
  [
    id 174763001
    name "174763001"
    author "8566646"
    likes 1
    intent "н"
    date "16.03.2015 9:45"
    content "4"
    Label "174763"
    target "3"
    text "[id216882620|Николай], не печите биссер перед свиньями. Он привык к турецкой халяве. Он даже не понимает!!!!!! Что такое байкал!"
  ]
  node
  [
    id 174770001
    name "174770001"
    author "216882620"
    likes 0
    intent "ч"
    date "16.03.2015 10:02"
    content "3"
    Label "174770"
    target "4"
    text "[id26471854|Марсель], о чем речь вообще? я никого не привлекаю, я опровергаю конкретную фразу -   на байкале дольше одного дня делать нечего  и считаю это полным бредом несусветной глупостью."
  ]
  node
  [
    id 174772001
    name "174772001"
    author "26471854"
    likes 0
    intent "ж"
    date "16.03.2015 10:09"
    content "3"
    Label "174772"
    target "3"
    text "[id216882620|Николай], Я понимаю что там много мест, просто статья о туризме и я рассматриваю Байкал как турист. Мои знакомые ездили туда и практически ничего не увидели. Им стало скучно через три дня. Я считаю, что бы Байкал стал курортом, нужно организовать логистику, сервис по приемлемым ценам, а не кидаться оскорблениями, что вот мол сами дураки раз не понравилось."
  ]
  node
  [
    id 174773001
    name "174773001"
    author "26471854"
    likes 0
    intent "ч"
    date "16.03.2015 10:10"
    content "4"
    Label "174773"
    target "3"
    text "[id216882620|Николай], Пфф... Байкал еще хуже, да еще и дороже и что?"
  ]
  edge
  [
    source 174475
    target 174476
  ]
  edge
  [
    source 174475
    target 174477
  ]
  edge
  [
    source 174475
    target 174479
  ]
  edge
  [
    source 174475
    target 174481
  ]
  edge
  [
    source 174475
    target 174482
  ]
  edge
  [
    source 174475
    target 174483
  ]
  edge
  [
    source 174475
    target 174484
  ]
  edge
  [
    source 174481
    target 174485
  ]
  edge
  [
    source 174485
    target 174486
  ]
  edge
  [
    source 174475
    target 174488
  ]
  edge
  [
    source 174486
    target 174489
  ]
  edge
  [
    source 174486001
    target 174489
  ]
  edge
  [
    source 174475
    target 174490
  ]
  edge
  [
    source 174488
    target 174491
  ]
  edge
  [
    source 174475
    target 174492
  ]
  edge
  [
    source 174475
    target 174493
  ]
  edge
  [
    source 174475
    target 174496
  ]
  edge
  [
    source 174492
    target 174499
  ]
  edge
  [
    source 174492001
    target 174499
  ]
  edge
  [
    source 174496
    target 174500
  ]
  edge
  [
    source 174496
    target 174501
  ]
  edge
  [
    source 174500
    target 174502
  ]
  edge
  [
    source 174501
    target 174503
  ]
  edge
  [
    source 174503
    target 174504
  ]
  edge
  [
    source 174503
    target 174505
  ]
  edge
  [
    source 174504
    target 174506
  ]
  edge
  [
    source 174504001
    target 174506
  ]
  edge
  [
    source 174506
    target 174507
  ]
  edge
  [
    source 174504
    target 174508
  ]
  edge
  [
    source 174504001
    target 174508
  ]
  edge
  [
    source 174508
    target 174513
  ]
  edge
  [
    source 174475
    target 174518
  ]
  edge
  [
    source 174505
    target 174542
  ]
  edge
  [
    source 174505001
    target 174542
  ]
  edge
  [
    source 174475
    target 174549
  ]
  edge
  [
    source 174475
    target 174554
  ]
  edge
  [
    source 174475
    target 174570
  ]
  edge
  [
    source 174475
    target 174633
  ]
  edge
  [
    source 174513
    target 174745
  ]
  edge
  [
    source 174513001
    target 174745
  ]
  edge
  [
    source 174513
    target 174746
  ]
  edge
  [
    source 174513001
    target 174746
  ]
  edge
  [
    source 174746
    target 174748
  ]
  edge
  [
    source 174513
    target 174749
  ]
  edge
  [
    source 174513001
    target 174749
  ]
  edge
  [
    source 174513
    target 174753
  ]
  edge
  [
    source 174513001
    target 174753
  ]
  edge
  [
    source 174753
    target 174754
  ]
  edge
  [
    source 174753001
    target 174754
  ]
  edge
  [
    source 174749
    target 174755
  ]
  edge
  [
    source 174475
    target 174756
  ]
  edge
  [
    source 174756
    target 174757
  ]
  edge
  [
    source 174756001
    target 174757
  ]
  edge
  [
    source 174513
    target 174760
  ]
  edge
  [
    source 174513001
    target 174760
  ]
  edge
  [
    source 174756
    target 174761
  ]
  edge
  [
    source 174756001
    target 174761
  ]
  edge
  [
    source 174513
    target 174762
  ]
  edge
  [
    source 174513001
    target 174762
  ]
  edge
  [
    source 174756
    target 174763
  ]
  edge
  [
    source 174756001
    target 174763
  ]
  edge
  [
    source 174763
    target 174764
  ]
  edge
  [
    source 174763001
    target 174764
  ]
  edge
  [
    source 174513
    target 174765
  ]
  edge
  [
    source 174513001
    target 174765
  ]
  edge
  [
    source 174513
    target 174766
  ]
  edge
  [
    source 174513001
    target 174766
  ]
  edge
  [
    source 174763
    target 174767
  ]
  edge
  [
    source 174763001
    target 174767
  ]
  edge
  [
    source 174513
    target 174768
  ]
  edge
  [
    source 174513001
    target 174768
  ]
  edge
  [
    source 174756
    target 174769
  ]
  edge
  [
    source 174756001
    target 174769
  ]
  edge
  [
    source 174513
    target 174770
  ]
  edge
  [
    source 174513001
    target 174770
  ]
  edge
  [
    source 174513
    target 174771
  ]
  edge
  [
    source 174513001
    target 174771
  ]
  edge
  [
    source 174770
    target 174772
  ]
  edge
  [
    source 174770001
    target 174772
  ]
  edge
  [
    source 174770
    target 174773
  ]
  edge
  [
    source 174770001
    target 174773
  ]
  edge
  [
    source 174773
    target 174774
  ]
  edge
  [
    source 174773001
    target 174774
  ]
  edge
  [
    source 174485
    target 174486001
  ]
  edge
  [
    source 174475
    target 174492001
  ]
  edge
  [
    source 174503
    target 174504001
  ]
  edge
  [
    source 174503
    target 174505001
  ]
  edge
  [
    source 174508
    target 174513001
  ]
  edge
  [
    source 174513
    target 174753001
  ]
  edge
  [
    source 174513001
    target 174753001
  ]
  edge
  [
    source 174475
    target 174756001
  ]
  edge
  [
    source 174513
    target 174762001
  ]
  edge
  [
    source 174513001
    target 174762001
  ]
  edge
  [
    source 174756
    target 174763001
  ]
  edge
  [
    source 174756001
    target 174763001
  ]
  edge
  [
    source 174513
    target 174770001
  ]
  edge
  [
    source 174513001
    target 174770001
  ]
  edge
  [
    source 174770
    target 174772001
  ]
  edge
  [
    source 174770001
    target 174772001
  ]
  edge
  [
    source 174770
    target 174773001
  ]
  edge
  [
    source 174770001
    target 174773001
  ]
]
