Creator "igraph version 0.7 Fri Mar 10 00:49:50 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 174863
    name "174863"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "174863"
    target ""
    text ""
  ]
  node
  [
    id 174864
    name "174864"
    author "17287035"
    likes 4
    intent "а"
    date "2015-03-16 16:18:38"
    content "10"
    Label "174864"
    target "2"
    text "Что имеется ввиду под часто употребляемым словом  режим ?"
  ]
  node
  [
    id 174865
    name "174865"
    author "255727208"
    likes 10
    intent "ш"
    date "2015-03-16 16:21:24"
    content "10"
    Label "174865"
    target "2"
    text "Интересно что же они имеют в виду под словом демократия? ??"
  ]
  node
  [
    id 174866
    name "174866"
    author "18328686"
    likes 1
    intent "и"
    date "2015-03-16 16:21:28"
    content "20"
    Label "174866"
    target "4"
    text "[id17287035|Денис], характеристика существующей системы власти, подаваемая в негативном ключе."
  ]
  node
  [
    id 174867
    name "174867"
    author "8725350"
    likes 1
    intent "и"
    date "2015-03-16 16:22:07"
    content "30"
    Label "174867"
    target "4"
    text "[id255727208|Улечка], имеется в виду американский вариант охлократии, естественно!:)"
  ]
  node
  [
    id 174868
    name "174868"
    author "51466400"
    likes 13
    intent "и"
    date "2015-03-16 16:22:13"
    content "30"
    Label "174868"
    target "4"
    text "А демократии, в прямом понимании этого понятия, вообще не существует. Народ никогда не правил, не правит, и не будет править. Это очевидно любому разумному человеку. Демократия - это такая изощрённая религия, придуманная капиталистами для того чтобы забрать власть у Бога."
  ]
  node
  [
    id 174869
    name "174869"
    author "137452222"
    likes 6
    intent "ц"
    date "2015-03-16 16:23:15"
    content "30"
    Label "174869"
    target "4"
    text "Китай намотав на траки танков студентов в 1989 на площади небесного спокойствия , доказал что это самый действенный способ борьбы с майданом . Что и доказало процветание КНР в последущее поколение http://vk.com/photo137452222_338525092"
  ]
  node
  [
    id 174870
    name "174870"
    author "17287035"
    likes 1
    intent "а"
    date "2015-03-16 16:23:15"
    content "40"
    Label "174870"
    target "3"
    text "[id18328686|Сергей], по-моему нет в мире системы власти которую можно охарактеризовать негативнее,чем  США. Но почему то никто их и уж тем более они сами себя  режимом  никогда не называют..."
  ]
  node
  [
    id 174871
    name "174871"
    author "223034241"
    likes 0
    intent "ш"
    date "2015-03-16 16:23:19"
    content "40"
    Label "174871"
    target "3"
    text "[id51466400|Сергей], так взбунтуемся же и вернем власть Богу!!!!!"
  ]
  node
  [
    id 174872
    name "174872"
    author "51466400"
    likes 0
    intent "ж"
    date "2015-03-16 16:24:00"
    content "40"
    Label "174872"
    target "3"
    text "[id223034241|Александр], это уже невозможно."
  ]
  node
  [
    id 174873
    name "174873"
    author "226542029"
    likes 0
    intent "и"
    date "2015-03-16 16:24:18"
    content "40"
    Label "174873"
    target "4"
    text "Новейшая история показывает, что  демократия  приказала долго жить. В США и Европе правят клики или какие-то теневые структуры, и нет никакой демократии. Не понятно и определение  режим  в отношении нашей страны?"
  ]
  node
  [
    id 174874
    name "174874"
    author "223034241"
    likes 0
    intent "ш"
    date "2015-03-16 16:24:24"
    content "40"
    Label "174874"
    target "3"
    text "[id51466400|Сергей], бог устал нас любить?"
  ]
  node
  [
    id 174875
    name "174875"
    author "18328686"
    likes 0
    intent "ч"
    date "2015-03-16 16:25:49"
    content "40"
    Label "174875"
    target "3"
    text "[id17287035|Денис], потому что придумывать запоминающиеся слова и понятия и пропагандировать их - это их фишка."
  ]
  node
  [
    id 174876
    name "174876"
    author "41491268"
    likes 0
    intent "л"
    date "2015-03-16 16:25:53"
    content "30"
    Label "174876"
    target "4"
    text "Русские Рабы от природы! Им не нужна Демократия граждан!"
  ]
  node
  [
    id 174877
    name "174877"
    author "51466400"
    likes 0
    intent "б"
    date "2015-03-16 16:26:19"
    content "40"
    Label "174877"
    target "3"
    text "[id223034241|Александр], нет. Не в этом дело. Бог нас сильно любит, просто Бог теперь называется другим словом. Угадайте с одного раза, каким же. )"
  ]
  node
  [
    id 174878
    name "174878"
    author "41491268"
    likes 0
    intent "д"
    date "2015-03-16 16:26:24"
    content "40"
    Label "174878"
    target "3"
    text "И это очень печально!"
  ]
  node
  [
    id 174880
    name "174880"
    author "223034241"
    likes 0
    intent "ш"
    date "2015-03-16 16:26:57"
    content "40"
    Label "174880"
    target "3"
    text "[id51466400|Сергей], Путин?("
  ]
  node
  [
    id 174881
    name "174881"
    author "19795982"
    likes 0
    intent "ц"
    date "2015-03-16 16:27:28"
    content "40"
    Label "174881"
    target "3"
    text "[id17287035|Денис], пое..ёмся и лежим))"
  ]
  node
  [
    id 174882
    name "174882"
    author "51466400"
    likes 1
    intent "б"
    date "2015-03-16 16:28:08"
    content "40"
    Label "174882"
    target "3"
    text "[id223034241|Александр], нет, что вы. Это вообще не человек. И это не кто - а что."
  ]
  node
  [
    id 174883
    name "174883"
    author "17287035"
    likes 0
    intent "ж"
    date "2015-03-16 16:28:47"
    content "40"
    Label "174883"
    target "3"
    text "[id18328686|Сергей], даже многие деятели циркового искусства могли бы им позавидовать"
  ]
  node
  [
    id 174884
    name "174884"
    author "24120971"
    likes 3
    intent "и"
    date "2015-03-16 16:32:55"
    content "40"
    Label "174884"
    target "4"
    text "Демократия ? а где она есть?! это понятие иллюзия , хотя нет Исландия , где народ писал сам конституцию !"
  ]
  node
  [
    id 174885
    name "174885"
    author "137452222"
    likes 2
    intent "ч"
    date "2015-03-16 16:36:11"
    content "40"
    Label "174885"
    target "3"
    text "[id41491268|Софрон], демократия это с*сать у госдепа ? Это получать гранты за развал своей страны на 15-20 квазигосударств и лишении её ЯО ? Так вот . Вам либерастам нужно молится на доброго Путина . Потому что когда к власти придёт полковник Квачков ( это условно ) таких как вы предателей будут не в мусорные баки кидать ( как в  светоче демократии потрошненковской усраине   ) а ... ну вы сами поймёте что будут делать ??"
  ]
  node
  [
    id 174886
    name "174886"
    author "41491268"
    likes 0
    intent "у"
    date "2015-03-16 16:37:13"
    content "40"
    Label "174886"
    target "4"
    text "[id137452222|Владимир], Полковника Квачкова засадил всерьёз и надолго Солнцеликий.. В тюрьме он и сгниёт!"
  ]
  node
  [
    id 174888
    name "174888"
    author "13843787"
    likes 0
    intent "а"
    date "2015-03-16 16:37:31"
    content "40"
    Label "174888"
    target "2"
    text "демократия ли в Германии?"
  ]
  node
  [
    id 174889
    name "174889"
    author "255727208"
    likes 0
    intent "л"
    date "2015-03-16 16:38:05"
    content "40"
    Label "174889"
    target "3"
    text "[id51466400|Сергей], а вы   что ? Чем отличаетесь кроме отвратительной вони?"
  ]
  node
  [
    id 174891
    name "174891"
    author "41491268"
    likes 0
    intent "т"
    date "2015-03-16 16:39:37"
    content "40"
    Label "174891"
    target "4"
    text "[id51430676|Геннадий], Ну да.. А почему ))) Где же были  свободные  русские люди, когда Солнцеликий звёзды героя давал Человеку отрезавшему головы Русским солдатам???? Где  свободные  русские были когда Солнцеликий земли Раздавал Китаю на р. Амур?? )) Да рабы русские и нет в этом ничего плохого или хорошего это данность. Вам даже оружие запретили иметь.. ))"
  ]
  node
  [
    id 174892
    name "174892"
    author "137452222"
    likes 0
    intent "к"
    date "2015-03-16 16:40:05"
    content "40"
    Label "174892"
    target "3"
    text "[id41491268|Софрон], не смеши меня ))))))) Я же пояснил  условный  пролковник Квачков . Уж поверь в нашем генштабе много таких генералов , только ждущих часа  Икс  . И тогда наитемнейший вам покажется светочем демократии http://vk.com/photo137452222_352828931"
  ]
  node
  [
    id 174893
    name "174893"
    author "41491268"
    likes 0
    intent "с"
    date "2015-03-16 16:42:22"
    content "40"
    Label "174893"
    target "3"
    text "[id51430676|Геннадий], А где были  свободные  Русские когда Цапки жён, сестёр и дочерей сотнями насиловали в Кущёвке???"
  ]
  node
  [
    id 174894
    name "174894"
    author "51430676"
    likes 0
    intent "е"
    date "2015-03-16 16:42:22"
    content "40"
    Label "174894"
    target "1"
    text "[id41491268|Софрон], я уже спорил с одним дегенератом по этому поводу. Могу поспорить и с тобой. Приведи доказательства, что Кадыров убивал русских и тем более резал головы русским солдатам. Если ты не лжешь, то сможешь привести доказательства."
  ]
  node
  [
    id 174895
    name "174895"
    author "278596496"
    likes 0
    intent "и"
    date "2015-03-16 16:42:40"
    content "30"
    Label "174895"
    target "4"
    text "Великий француз Жан-Жак Руссо, разработавший прямую форму правления народа государством - прямую демократию, - которая используется и по сей день, однажды сделал весьма любопытное заявление. Он сообщил, что идеальная демократия может существовать лишь в таком обществе, гражданами которого являются исключительно боги. Советуем авторам статьи и всему политическому бомонду Запада обратить внимание на принципиальный вывод Жан Жака Руссо. Прежде чем учить Россию демократии, убедитесь, а существует ли она в западных государствах, насквозь пропитанных политической бесовщиной, далекой от традиционных - общечеловеческих либеральных - ценностей, которыми живет Россия и строит НОРМАЛЬНУЮ И РЕАЛЬНУЮ ДЕМОКРАТИЮ..."
  ]
  node
  [
    id 174896
    name "174896"
    author "41491268"
    likes 0
    intent "а"
    date "2015-03-16 16:42:51"
    content "40"
    Label "174896"
    target "3"
    text "[id51430676|Геннадий], А я разве про Рамзана что то сказал??? )))"
  ]
  node
  [
    id 174897
    name "174897"
    author "51430676"
    likes 0
    intent "а"
    date "2015-03-16 16:43:36"
    content "40"
    Label "174897"
    target "3"
    text "[id41491268|Софрон], что-то новенькое )) Так, кто же это тот герой?"
  ]
  node
  [
    id 174898
    name "174898"
    author "41491268"
    likes 0
    intent "н"
    date "2015-03-16 16:43:48"
    content "40"
    Label "174898"
    target "3"
    text "[id51430676|Геннадий], Да и доказательства Вам не нужны. Вы любую информацию опровергать с пеной у рта будите!"
  ]
  node
  [
    id 174899
    name "174899"
    author "13563371"
    likes 0
    intent "н"
    date "2015-03-16 16:44:35"
    content "40"
    Label "174899"
    target "4"
    text "сначала индейцев из резерваций освободите и цветных не убивайте-поэтому такое демо нам не авторитет"
  ]
  node
  [
    id 174900
    name "174900"
    author "51430676"
    likes 0
    intent "п"
    date "2015-03-16 16:44:45"
    content "40"
    Label "174900"
    target "3"
    text "ты за меня не решай. Так кто же это? Фамилию и имя приведи."
  ]
  node
  [
    id 174901
    name "174901"
    author "51430676"
    likes 0
    intent "и"
    date "2015-03-16 16:45:33"
    content "40"
    Label "174901"
    target "4"
    text "[id41491268|Софрон], не поверишь, Цапок даже в твоих любимых США есть"
  ]
  node
  [
    id 174902
    name "174902"
    author "51466400"
    likes 0
    intent "н"
    date "2015-03-16 16:47:21"
    content "40"
    Label "174902"
    target "3"
    text "[id255727208|Улечка], у вас нет разума, кроме того, вы дурно воспитаны и неспособны видеть ничего кроме собственного мнения. Вы тп, быдло. Запомните, раз и навсегда: единственная твёрдая истина - что не существует твёрдых истин. Хотя сомневаюсь, что вы способны это уразуметь по выше изложенным причинам. )"
  ]
  node
  [
    id 174903
    name "174903"
    author "147633360"
    likes 0
    intent "с"
    date "2015-03-16 16:48:40"
    content "30"
    Label "174903"
    target "3"
    text "[id51466400|Сергей], демократия это избранное общество , раб голос не имеет он животное"
  ]
  node
  [
    id 174904
    name "174904"
    author "255727208"
    likes 1
    intent "н"
    date "2015-03-16 16:49:28"
    content "40"
    Label "174904"
    target "3"
    text "[id51466400|Сергей], ахахахаха! И это мне пишет мч?? Там где вы воспитывались я преподавала!"
  ]
  node
  [
    id 174905
    name "174905"
    author "51430676"
    likes 0
    intent "щ"
    date "2015-03-16 16:50:27"
    content "40"
    Label "174905"
    target "3"
    text "[id41491268|Софрон], что и требовалось доказать. Ты обычный лжец. Жалко таких"
  ]
  node
  [
    id 174906
    name "174906"
    author "51466400"
    likes 0
    intent "ш"
    date "2015-03-16 16:53:22"
    content "40"
    Label "174906"
    target "3"
    text "[id147633360|Геннадий], хах. Вы полагаете? То есть хозяева - это демократы, а все остальные - рабы. Неплохо, весьма неплохо, по вашему, демократия без рабов и рабства невозможна. Любопытное наблюдение. )"
  ]
  node
  [
    id 174907
    name "174907"
    author "157230410"
    likes 1
    intent ""
    date "2015-03-16 16:54:42"
    content ""
    Label "174907"
    target ""
    text ""
  ]
  node
  [
    id 174908
    name "174908"
    author "51466400"
    likes 0
    intent "ч"
    date "2015-03-16 16:54:53"
    content "40"
    Label "174908"
    target "3"
    text "[id255727208|Улечка], мч? Слишком легко вы соскочили на гендерную тему. Хотя вам можно, вы девушка - имеете право. )"
  ]
  node
  [
    id 174910
    name "174910"
    author "139681464"
    likes 0
    intent "и"
    date "2015-03-16 16:58:01"
    content "40"
    Label "174910"
    target "4"
    text "[id41491268|Софрон], в США президента выбирает не народ, а 13 выборщиков. Кто и как их назначает большая тайна.<br>Выборы несут консультативную функцию для выборщиков. Они могут согласиться с большинством народа или нет.<br>За Буша младшего на выборах проголосовало меньшинство. Но выборщики решили что народ ошибается и Буш младший остался на второй срок.<br><br>ЭТО ДЕМОКРАТИЯ!???"
  ]
  node
  [
    id 174911
    name "174911"
    author "255727208"
    likes 0
    intent "п"
    date "2015-03-16 17:00:11"
    content "40"
    Label "174911"
    target "3"
    text "[id51466400|Сергей], оооо, ну вы по себе то не судите! Мч!"
  ]
  node
  [
    id 174912
    name "174912"
    author "147633360"
    likes 0
    intent "п"
    date "2015-03-16 17:01:47"
    content "40"
    Label "174912"
    target "3"
    text "[id51466400|Сергей], это исторически отражается , а не я так думаю"
  ]
  node
  [
    id 174913
    name "174913"
    author "51466400"
    likes 0
    intent "ч"
    date "2015-03-16 17:05:00"
    content "40"
    Label "174913"
    target "3"
    text "[id147633360|Геннадий], свобода - абсолютная ценность. Самое поганое слово на свете -  господин  (избранный), потому что если есть господин - обязательно есть и раб. А это несвобода."
  ]
  node
  [
    id 174914
    name "174914"
    author "51466400"
    likes 0
    intent "д"
    date "2015-03-16 17:06:46"
    content "40"
    Label "174914"
    target "3"
    text "[id255727208|Улечка], вы само очарование. Но всё же лучше избегайте разговоров на темы, в которых вы ничего не понимаете. :)"
  ]
  node
  [
    id 174915
    name "174915"
    author "147633360"
    likes 0
    intent "р"
    date "2015-03-16 17:11:05"
    content "40"
    Label "174915"
    target "3"
    text "[id51466400|Сергей], а ты о демократии думаешь что то другое ,?<br>Изучи Рим, кто были граждане , а кто скот и глянь что сеется за демократией сегодня , на пример Каддафи"
  ]
  node
  [
    id 174916
    name "174916"
    author "255727208"
    likes 0
    intent "о"
    date "2015-03-16 17:13:25"
    content "40"
    Label "174916"
    target "3"
    text "[id51466400|Сергей], да, да, это в первую очередь вас касается! Можете удалится, я разрешаю! Или удавится как вам будет удобней."
  ]
  node
  [
    id 174918
    name "174918"
    author "147633360"
    likes 0
    intent "и"
    date "2015-03-16 17:19:43"
    content "40"
    Label "174918"
    target "4"
    text "[id51466400|Сергей], что Православие , что Ислам говорят :нет власти кроме Божьей .<br>То есть любая власть не от Бога"
  ]
  node
  [
    id 174919
    name "174919"
    author "259370857"
    likes 0
    intent "г"
    date "2015-03-16 17:25:37"
    content "40"
    Label "174919"
    target "4"
    text "Да пошли они нахуй со своей демократией сраные гомосеки"
  ]
  node
  [
    id 174926
    name "174926"
    author "63054132"
    likes 0
    intent "ц"
    date "2015-03-16 17:39:28"
    content "30"
    Label "174926"
    target "3"
    text "Избави нас Бог от ВАШИХ  демократических  ценностей и тройных стандартов!!!"
  ]
  node
  [
    id 174927
    name "174927"
    author "67267874"
    likes 0
    intent "з"
    date "2015-03-16 17:43:12"
    content "30"
    Label "174927"
    target "4"
    text "Вот и ладненько-мы к ним не лезем, и они пусть к нам не лезут)"
  ]
  node
  [
    id 174931
    name "174931"
    author "181267488"
    likes 0
    intent "и"
    date "2015-03-16 17:49:10"
    content "20"
    Label "174931"
    target "4"
    text "[id147633360|Геннадий], Демократия - это хаос."
  ]
  node
  [
    id 174934
    name "174934"
    author "275665455"
    likes 0
    intent "л"
    date "2015-03-16 17:53:00"
    content "30"
    Label "174934"
    target "4"
    text "Пошлите на @уй со своей дерьмократией! У России свой путь! http://vk.com/photo-25106701_356613021"
  ]
  node
  [
    id 174939
    name "174939"
    author "14721989"
    likes 0
    intent "п"
    date "2015-03-16 18:04:46"
    content "40"
    Label "174939"
    target "4"
    text "[id275665455|Влад], у россии свой путин. а вот насчет пути - не уверен"
  ]
  node
  [
    id 174941
    name "174941"
    author "275665455"
    likes 0
    intent "а"
    date "2015-03-16 18:06:55"
    content "40"
    Label "174941"
    target "3"
    text "[id14721989|Евгений], а зачем не уверен?"
  ]
  node
  [
    id 174942
    name "174942"
    author "275665455"
    likes 0
    intent "л"
    date "2015-03-16 18:07:51"
    content "40"
    Label "174942"
    target "3"
    text "Евгений, ну тогда тебе в пиндостан"
  ]
  node
  [
    id 174943
    name "174943"
    author "267294"
    likes 0
    intent "в"
    date "2015-03-16 18:13:38"
    content "40"
    Label "174943"
    target "3"
    text "Это логично"
  ]
  node
  [
    id 174945
    name "174945"
    author "113525872"
    likes 0
    intent "ш"
    date "2015-03-16 18:25:15"
    content "40"
    Label "174945"
    target "4"
    text "#106<br>Сколько двойников у путина и чем они все заняты?<br>1-й двойник ездит за рубеж. <br>2-й двойник сидит в Кремле.<br>3-й разводит догов Лабрадоров.<br>4-й ходит у Кремля фотографируясь с туристами за 1000 р. <br>(пополняя бюджет)<br>5-й всё отрицает.<br>6-й построил Сочи.<br>7-й присвоил Крым.<br>8-й болеет гриппом.<br>9-й всех  мочит в сортире .<br>10-й проводит важные и не очень встречи.<br>11-й дружит с Кадыровым.<br>12-й светится в СМИ. <br>13-й про запас. <br>14-й умер вчера.<br>15-й замещает 16-го.<br>17-й сидит с дочками.<br>18-й влюблён в Кабаеву.<br>19-й на фотосессиях.<br>20-й учит английский.<br>21-й ушёл в отставку.<br>22-й мечтает о четвёртом сроке.<br>156-й сошёл с ума.<br>157-й носит фамилию Гиваргис Шали Пенди.<br>158-й сват 88-му.<br>159-й строит пентхаус на Мали.<br>160-й словесно воюет с коррупцией.<br>161-й хоккеист.<br>162-й самбист.<br>163-й поёт и играет на фортепиано.<br>164-й так и остался жить в Берлине.<br>165-й  нянька  у Януковича.<br>166-й не дружит с Бараком.<br>167-й в восковом музее.<br>168-й лучший друг Путина.<br>169-й отпущен по амнистии.<br>170-го пригласили в четверг на собеседование. <br>171-й еще не родился.<br>А Настоящий раз в год появляется на прямой линии с народом.<br><br>#107<br>Кремль охраняют вооружённые невидимые гномы. <br>В ночь убийства Немцова, у гномов была тупо попойка."
  ]
  node
  [
    id 174953
    name "174953"
    author "147633360"
    likes 0
    intent "ш"
    date "2015-03-16 18:37:15"
    content "40"
    Label "174953"
    target "3"
    text "[id181267488|Виктория], это не хаос , это порядок.)))<br>У нас не гласная, но демократия !)))<br>Кто то обвиняет людей в том что бараны плохо живут ."
  ]
  node
  [
    id 174965
    name "174965"
    author "14721989"
    likes 0
    intent "л"
    date "2015-03-16 18:44:42"
    content "40"
    Label "174965"
    target "3"
    text "[id275665455|Влад], соси вату"
  ]
  node
  [
    id 174969
    name "174969"
    author "275665455"
    likes 0
    intent "л"
    date "2015-03-16 18:48:55"
    content "40"
    Label "174969"
    target "3"
    text "[id14721989|Евгений], иди на три буквы, пропиндоская шлюха"
  ]
  node
  [
    id 174971
    name "174971"
    author "14721989"
    likes 0
    intent "л"
    date "2015-03-16 18:50:35"
    content "40"
    Label "174971"
    target "3"
    text "[id275665455|Влад], посмотри в зеркало чтобы узнать, как шлюхи выглядят"
  ]
  node
  [
    id 174997
    name "174997"
    author "22229939"
    likes 2
    intent "с"
    date "2015-03-16 19:35:22"
    content "40"
    Label "174997"
    target "3"
    text "Я думаю нет никакого смысла ссориться. Господам либералам открыт целый мир. Там найдется место каждому. Главное уе**айте поскорее из России. Желательно в свободную украину. По чем там бензин нынче в свободной украине ?? 60 рублей за литр кажется )))"
  ]
  node
  [
    id 175088
    name "175088"
    author "41491268"
    likes 0
    intent "ч"
    date "2015-03-17 06:08:19"
    content "40"
    Label "175088"
    target "4"
    text "[id139681464|Александр], Да плевать на США! У них свой закон и они действуют в соответствии с ним. А у нас законы даже не действуют. Тем более там выбираются представители всех ветвей власти от шерифа да судей!"
  ]
  node
  [
    id 175182
    name "175182"
    author "50216703"
    likes 0
    intent "в"
    date "2015-03-17 10:46:31"
    content "30"
    Label "175182"
    target "2"
    text "Весьма недурственная статья, я удивлен. Приходит прозрение, что с Россией невозможно бодаться, с ней нужно считаться?"
  ]
  node
  [
    id 175228
    name "175228"
    author "51466400"
    likes 0
    intent "л"
    date "2015-03-17 13:32:00"
    content "40"
    Label "175228"
    target "3"
    text "[id255727208|Улечка], ну вы животное - это очевидно. ТП. Впрочем, я вам уже это говорил. :)"
  ]
  node
  [
    id 175229
    name "175229"
    author "255727208"
    likes 0
    intent "л"
    date "2015-03-17 13:39:01"
    content "40"
    Label "175229"
    target "3"
    text "[id51466400|Сергей], я вам уже тоже говорила что вы МЧ и вы существо у которого нет ни чего и ни кого, в общем самая обычная инфузория??  В прочем у вас есть шанс выжить даже без мозга ?? http://vk.com/photo-25106701_356690585"
  ]
  node
  [
    id 175231
    name "175231"
    author "51466400"
    likes 0
    intent "л"
    date "2015-03-17 13:50:07"
    content "40"
    Label "175231"
    target "3"
    text "[id255727208|Улечка], думайте что хотите - вы всё равно тп. )"
  ]
  node
  [
    id 175232
    name "175232"
    author "51466400"
    likes 0
    intent "н"
    date "2015-03-17 13:56:05"
    content "40"
    Label "175232"
    target "3"
    text "[id147633360|Геннадий], ты о чём толкуешь? Религия - инструмент власти. И напротив, все религии говорят что любая власть - от Бога. На протяжении почти всей человеческой истории Бог (служители культа) и был властью. Учи историю, изучай человеческую цивилизацию. И зачем ты мне-то это всё пишешь? Не нужно транслировать свои заблуждения мне - я тебя обучать не намерен. )"
  ]
  node
  [
    id 175233
    name "175233"
    author "255727208"
    likes 0
    intent "е"
    date "2015-03-17 14:07:34"
    content "40"
    Label "175233"
    target "1"
    text "[id51466400|Сергей], я не только думать умею в отличии от вас без мозгового и бесхребетного существа МЧ! ??"
  ]
  node
  [
    id 175235
    name "175235"
    author "51466400"
    likes 0
    intent "п"
    date "2015-03-17 14:15:16"
    content "40"
    Label "175235"
    target "3"
    text "[id255727208|Улечка], мч - это молодой человек. Спасибо за комплимент. ) И когда вы пытаетесь кого-либо оскорбить - вы унижаете себя же. Но вы тп - вам этого не понять. :)"
  ]
  node
  [
    id 175237
    name "175237"
    author "255727208"
    likes 0
    intent "ч"
    date "2015-03-17 14:20:23"
    content "40"
    Label "175237"
    target "3"
    text "[id51466400|Сергей], судя по вашем комментариям ко мне, вы себя так унижает, так унижаете что ниже уже и не куда?? Так что именно вас легко можно отнести к ТП!"
  ]
  node
  [
    id 175239
    name "175239"
    author "147633360"
    likes 0
    intent "ш"
    date "2015-03-17 14:27:34"
    content "40"
    Label "175239"
    target "3"
    text "[id51466400|Сергей], Учить ? <br>Профессор просим"
  ]
  node
  [
    id 175241
    name "175241"
    author "51466400"
    likes 0
    intent "е"
    date "2015-03-17 14:33:36"
    content "40"
    Label "175241"
    target "1"
    text "[id255727208|Улечка], да вообще-то я просто развлекаюсь беседою с вами. Мне сразу всё было ясно, с первых ваших слов. Тем более сейчас весна, а у вас давно не было мужчины. Надо вас отодрать хорошенько - и вы сразу подобреете. :D Ну и потом, я не пытался вас оскорбить ни разу, лишь констатировал факты, а правда не может быть оскорблением."
  ]
  node
  [
    id 175261
    name "175261"
    author "255727208"
    likes 0
    intent "л"
    date "2015-03-17 14:49:08"
    content "40"
    Label "175261"
    target "3"
    text "[id51466400|Сергей], вы сказочный идиот! Я давно таких не встречала?? И поверьте если у вас с сексом проблемы это не значит что они есть у других. Ну вообще у кого что болит тот о том и говорит, у вас видимо больное место в районе ширинки!"
  ]
  node
  [
    id 175505
    name "175505"
    author "194283754"
    likes 0
    intent "и"
    date "2015-03-17 21:39:45"
    content "40"
    Label "175505"
    target "4"
    text "До них поздно но доходит . http://vk.com/photo194283754_350166027"
  ]
  node
  [
    id 174877001
    name "174877001"
    author "51466400"
    likes 0
    intent "ш"
    date "2015-03-16 16:26:19"
    content "40"
    Label "174877"
    target "3"
    text "[id223034241|Александр], нет. Не в этом дело. Бог нас сильно любит, просто Бог теперь называется другим словом. Угадайте с одного раза, каким же. )"
  ]
  node
  [
    id 174882001
    name "174882001"
    author "51466400"
    likes 1
    intent "ж"
    date "2015-03-16 16:28:08"
    content "40"
    Label "174882"
    target "3"
    text "[id223034241|Александр], нет, что вы. Это вообще не человек. И это не кто - а что."
  ]
  node
  [
    id 174885001
    name "174885001"
    author "137452222"
    likes 2
    intent "м"
    date "2015-03-16 16:36:11"
    content "40"
    Label "174885"
    target "3"
    text "[id41491268|Софрон], демократия это с*сать у госдепа ? Это получать гранты за развал своей страны на 15-20 квазигосударств и лишении её ЯО ? Так вот . Вам либерастам нужно молится на доброго Путина . Потому что когда к власти придёт полковник Квачков ( это условно ) таких как вы предателей будут не в мусорные баки кидать ( как в  светоче демократии потрошненковской усраине   ) а ... ну вы сами поймёте что будут делать ??"
  ]
  node
  [
    id 174892001
    name "174892001"
    author "137452222"
    likes 0
    intent "и"
    date "2015-03-16 16:40:05"
    content "40"
    Label "174892"
    target "4"
    text "[id41491268|Софрон], не смеши меня ))))))) Я же пояснил  условный  пролковник Квачков . Уж поверь в нашем генштабе много таких генералов , только ждущих часа  Икс  . И тогда наитемнейший вам покажется светочем демократии http://vk.com/photo137452222_352828931"
  ]
  node
  [
    id 174894001
    name "174894001"
    author "51430676"
    likes 0
    intent "р"
    date "2015-03-16 16:42:22"
    content "40"
    Label "174894"
    target "3"
    text "[id41491268|Софрон], я уже спорил с одним дегенератом по этому поводу. Могу поспорить и с тобой. Приведи доказательства, что Кадыров убивал русских и тем более резал головы русским солдатам. Если ты не лжешь, то сможешь привести доказательства."
  ]
  node
  [
    id 174902001
    name "174902001"
    author "51466400"
    likes 0
    intent "л"
    date "2015-03-16 16:47:21"
    content "40"
    Label "174902"
    target "3"
    text "[id255727208|Улечка], у вас нет разума, кроме того, вы дурно воспитаны и неспособны видеть ничего кроме собственного мнения. Вы тп, быдло. Запомните, раз и навсегда: единственная твёрдая истина - что не существует твёрдых истин. Хотя сомневаюсь, что вы способны это уразуметь по выше изложенным причинам. )"
  ]
  node
  [
    id 174902002
    name "174902002"
    author "51466400"
    likes 0
    intent "ж"
    date "2015-03-16 16:47:21"
    content "40"
    Label "174902"
    target "3"
    text "[id255727208|Улечка], у вас нет разума, кроме того, вы дурно воспитаны и неспособны видеть ничего кроме собственного мнения. Вы тп, быдло. Запомните, раз и навсегда: единственная твёрдая истина - что не существует твёрдых истин. Хотя сомневаюсь, что вы способны это уразуметь по выше изложенным причинам. )"
  ]
  node
  [
    id 174908001
    name "174908001"
    author "51466400"
    likes 0
    intent "в"
    date "2015-03-16 16:54:53"
    content "40"
    Label "174908"
    target "3"
    text "[id255727208|Улечка], мч? Слишком легко вы соскочили на гендерную тему. Хотя вам можно, вы девушка - имеете право. )"
  ]
  node
  [
    id 174914001
    name "174914001"
    author "51466400"
    likes 0
    intent "р"
    date "2015-03-16 17:06:46"
    content "40"
    Label "174914"
    target "3"
    text "[id255727208|Улечка], вы само очарование. Но всё же лучше избегайте разговоров на темы, в которых вы ничего не понимаете. :)"
  ]
  node
  [
    id 174915001
    name "174915001"
    author "147633360"
    likes 0
    intent "и"
    date "2015-03-16 17:11:05"
    content "40"
    Label "174915"
    target "4"
    text "[id51466400|Сергей], а ты о демократии думаешь что то другое ,?<br>Изучи Рим, кто были граждане , а кто скот и глянь что сеется за демократией сегодня , на пример Каддафи"
  ]
  node
  [
    id 174916001
    name "174916001"
    author "255727208"
    likes 0
    intent "с"
    date "2015-03-16 17:13:25"
    content "40"
    Label "174916"
    target "3"
    text "[id51466400|Сергей], да, да, это в первую очередь вас касается! Можете удалится, я разрешаю! Или удавится как вам будет удобней."
  ]
  node
  [
    id 174919001
    name "174919001"
    author "259370857"
    likes 0
    intent "л"
    date "2015-03-16 17:25:37"
    content "40"
    Label "174919"
    target "4"
    text "Да пошли они нахуй со своей демократией сраные гомосеки"
  ]
  node
  [
    id 175182001
    name "175182001"
    author "50216703"
    likes 0
    intent "х"
    date "2015-03-17 10:46:31"
    content "30"
    Label "175182"
    target "4"
    text "Весьма недурственная статья, я удивлен. Приходит прозрение, что с Россией невозможно бодаться, с ней нужно считаться?"
  ]
  node
  [
    id 175232001
    name "175232001"
    author "51466400"
    likes 0
    intent "г"
    date "2015-03-17 13:56:05"
    content "40"
    Label "175232"
    target "3"
    text "[id147633360|Геннадий], ты о чём толкуешь? Религия - инструмент власти. И напротив, все религии говорят что любая власть - от Бога. На протяжении почти всей человеческой истории Бог (служители культа) и был властью. Учи историю, изучай человеческую цивилизацию. И зачем ты мне-то это всё пишешь? Не нужно транслировать свои заблуждения мне - я тебя обучать не намерен. )"
  ]
  node
  [
    id 175233001
    name "175233001"
    author "255727208"
    likes 0
    intent "л"
    date "2015-03-17 14:07:34"
    content "40"
    Label "175233"
    target "3"
    text "[id51466400|Сергей], я не только думать умею в отличии от вас без мозгового и бесхребетного существа МЧ! ??"
  ]
  node
  [
    id 175235001
    name "175235001"
    author "51466400"
    likes 0
    intent "л"
    date "2015-03-17 14:15:16"
    content "40"
    Label "175235"
    target "3"
    text "[id255727208|Улечка], мч - это молодой человек. Спасибо за комплимент. ) И когда вы пытаетесь кого-либо оскорбить - вы унижаете себя же. Но вы тп - вам этого не понять. :)"
  ]
  node
  [
    id 175241001
    name "175241001"
    author "51466400"
    likes 0
    intent "с"
    date "2015-03-17 14:33:36"
    content "40"
    Label "175241"
    target "3"
    text "[id255727208|Улечка], да вообще-то я просто развлекаюсь беседою с вами. Мне сразу всё было ясно, с первых ваших слов. Тем более сейчас весна, а у вас давно не было мужчины. Надо вас отодрать хорошенько - и вы сразу подобреете. :D Ну и потом, я не пытался вас оскорбить ни разу, лишь констатировал факты, а правда не может быть оскорблением."
  ]
  edge
  [
    source 174863
    target 174864
  ]
  edge
  [
    source 174863
    target 174865
  ]
  edge
  [
    source 174864
    target 174866
  ]
  edge
  [
    source 174865
    target 174867
  ]
  edge
  [
    source 174863
    target 174868
  ]
  edge
  [
    source 174863
    target 174869
  ]
  edge
  [
    source 174866
    target 174870
  ]
  edge
  [
    source 174868
    target 174871
  ]
  edge
  [
    source 174871
    target 174872
  ]
  edge
  [
    source 174863
    target 174873
  ]
  edge
  [
    source 174872
    target 174874
  ]
  edge
  [
    source 174870
    target 174875
  ]
  edge
  [
    source 174863
    target 174876
  ]
  edge
  [
    source 174874
    target 174877
  ]
  edge
  [
    source 174863
    target 174878
  ]
  edge
  [
    source 174877
    target 174880
  ]
  edge
  [
    source 174877001
    target 174880
  ]
  edge
  [
    source 174870
    target 174881
  ]
  edge
  [
    source 174880
    target 174882
  ]
  edge
  [
    source 174875
    target 174883
  ]
  edge
  [
    source 174863
    target 174884
  ]
  edge
  [
    source 174878
    target 174885
  ]
  edge
  [
    source 174885
    target 174886
  ]
  edge
  [
    source 174885001
    target 174886
  ]
  edge
  [
    source 174863
    target 174888
  ]
  edge
  [
    source 174882
    target 174889
  ]
  edge
  [
    source 174882001
    target 174889
  ]
  edge
  [
    source 174891
    target 174892
  ]
  edge
  [
    source 174893
    target 174894
  ]
  edge
  [
    source 174863
    target 174895
  ]
  edge
  [
    source 174894
    target 174896
  ]
  edge
  [
    source 174894001
    target 174896
  ]
  edge
  [
    source 174896
    target 174897
  ]
  edge
  [
    source 174894
    target 174898
  ]
  edge
  [
    source 174894001
    target 174898
  ]
  edge
  [
    source 174863
    target 174899
  ]
  edge
  [
    source 174863
    target 174900
  ]
  edge
  [
    source 174898
    target 174901
  ]
  edge
  [
    source 174889
    target 174902
  ]
  edge
  [
    source 174902
    target 174903
  ]
  edge
  [
    source 174902001
    target 174903
  ]
  edge
  [
    source 174902002
    target 174903
  ]
  edge
  [
    source 174902
    target 174904
  ]
  edge
  [
    source 174902001
    target 174904
  ]
  edge
  [
    source 174902002
    target 174904
  ]
  edge
  [
    source 174898
    target 174905
  ]
  edge
  [
    source 174903
    target 174906
  ]
  edge
  [
    source 174904
    target 174908
  ]
  edge
  [
    source 174898
    target 174910
  ]
  edge
  [
    source 174908
    target 174911
  ]
  edge
  [
    source 174908001
    target 174911
  ]
  edge
  [
    source 174908
    target 174912
  ]
  edge
  [
    source 174908001
    target 174912
  ]
  edge
  [
    source 174912
    target 174913
  ]
  edge
  [
    source 174911
    target 174914
  ]
  edge
  [
    source 174914
    target 174915
  ]
  edge
  [
    source 174914001
    target 174915
  ]
  edge
  [
    source 174914
    target 174916
  ]
  edge
  [
    source 174914001
    target 174916
  ]
  edge
  [
    source 174914
    target 174918
  ]
  edge
  [
    source 174914001
    target 174918
  ]
  edge
  [
    source 174863
    target 174919
  ]
  edge
  [
    source 174863
    target 174926
  ]
  edge
  [
    source 174863
    target 174927
  ]
  edge
  [
    source 174915
    target 174931
  ]
  edge
  [
    source 174915001
    target 174931
  ]
  edge
  [
    source 174863
    target 174934
  ]
  edge
  [
    source 174934
    target 174939
  ]
  edge
  [
    source 174939
    target 174941
  ]
  edge
  [
    source 174863
    target 174942
  ]
  edge
  [
    source 174863
    target 174943
  ]
  edge
  [
    source 174863
    target 174945
  ]
  edge
  [
    source 174931
    target 174953
  ]
  edge
  [
    source 174942
    target 174965
  ]
  edge
  [
    source 174965
    target 174969
  ]
  edge
  [
    source 174969
    target 174971
  ]
  edge
  [
    source 174863
    target 174997
  ]
  edge
  [
    source 174910
    target 175088
  ]
  edge
  [
    source 174863
    target 175182
  ]
  edge
  [
    source 174916
    target 175228
  ]
  edge
  [
    source 174916001
    target 175228
  ]
  edge
  [
    source 174914
    target 175229
  ]
  edge
  [
    source 174914001
    target 175229
  ]
  edge
  [
    source 174916
    target 175231
  ]
  edge
  [
    source 174916001
    target 175231
  ]
  edge
  [
    source 174915
    target 175232
  ]
  edge
  [
    source 174915001
    target 175232
  ]
  edge
  [
    source 175232
    target 175233
  ]
  edge
  [
    source 175232001
    target 175233
  ]
  edge
  [
    source 175233
    target 175235
  ]
  edge
  [
    source 175233001
    target 175235
  ]
  edge
  [
    source 175235
    target 175237
  ]
  edge
  [
    source 175235001
    target 175237
  ]
  edge
  [
    source 175235
    target 175239
  ]
  edge
  [
    source 175235001
    target 175239
  ]
  edge
  [
    source 175233
    target 175241
  ]
  edge
  [
    source 175233001
    target 175241
  ]
  edge
  [
    source 175241
    target 175261
  ]
  edge
  [
    source 175241001
    target 175261
  ]
  edge
  [
    source 174863
    target 175505
  ]
  edge
  [
    source 174874
    target 174877001
  ]
  edge
  [
    source 174880
    target 174882001
  ]
  edge
  [
    source 174878
    target 174885001
  ]
  edge
  [
    source 174891
    target 174892001
  ]
  edge
  [
    source 174893
    target 174894001
  ]
  edge
  [
    source 174889
    target 174902001
  ]
  edge
  [
    source 174889
    target 174902002
  ]
  edge
  [
    source 174904
    target 174908001
  ]
  edge
  [
    source 174911
    target 174914001
  ]
  edge
  [
    source 174914
    target 174915001
  ]
  edge
  [
    source 174914001
    target 174915001
  ]
  edge
  [
    source 174914
    target 174916001
  ]
  edge
  [
    source 174914001
    target 174916001
  ]
  edge
  [
    source 174863
    target 174919001
  ]
  edge
  [
    source 174863
    target 175182001
  ]
  edge
  [
    source 174915
    target 175232001
  ]
  edge
  [
    source 174915001
    target 175232001
  ]
  edge
  [
    source 175232
    target 175233001
  ]
  edge
  [
    source 175232001
    target 175233001
  ]
  edge
  [
    source 175233
    target 175235001
  ]
  edge
  [
    source 175233001
    target 175235001
  ]
  edge
  [
    source 175233
    target 175241001
  ]
  edge
  [
    source 175233001
    target 175241001
  ]
]
