Creator "igraph version 0.7 Fri Mar 10 00:49:53 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 188784
    name "188784"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "188784"
    target ""
    text ""
  ]
  node
  [
    id 188785
    name "188785"
    author "82853210"
    likes 10
    intent "н"
    date "22.04.2015 5:25"
    content "1"
    Label "188785"
    target "2"
    text "Завязвайте с наркотой.Объединение на почве религии в 21-и веке !!! Эк вас торкнуло !"
  ]
  node
  [
    id 188786
    name "188786"
    author "171830512"
    likes 2
    intent "а"
    date "22.04.2015 5:26"
    content "1"
    Label "188786"
    target "3"
    text "[id82853210|Сергей], что в этом плохого?"
  ]
  node
  [
    id 188787
    name "188787"
    author "82853210"
    likes 2
    intent "ц"
    date "22.04.2015 5:27"
    content "1"
    Label "188787"
    target "3"
    text "[id171830512|Бронислав], еще можно по общности набедренной повязки объеденится...Или по форме каменного топора.Вперед.Мешать не стану..."
  ]
  node
  [
    id 188788
    name "188788"
    author "171830512"
    likes 3
    intent "п"
    date "22.04.2015 5:28"
    content "2"
    Label "188788"
    target "3"
    text "[id82853210|Сергей], вообще-то благодаря христианству существует вся современная белая цивилизация )"
  ]
  node
  [
    id 188789
    name "188789"
    author "82853210"
    likes 0
    intent "ц"
    date "22.04.2015 5:28"
    content "3"
    Label "188789"
    target "3"
    text "[id171830512|Бронислав], там и Адам с Евой померли и живем..?"
  ]
  node
  [
    id 188790
    name "188790"
    author "222850050"
    likes 0
    intent "ц"
    date "22.04.2015 5:29"
    content "4"
    Label "188790"
    target "3"
    text "[id171830512|Bronislav], а еще благодаря набедренным повязкам. Без них наши дикие предки замерзли бы."
  ]
  node
  [
    id 188791
    name "188791"
    author "171830512"
    likes 0
    intent "ц"
    date "22.04.2015 5:29"
    content "3"
    Label "188791"
    target "3"
    text "[id222850050|Лев], мм, отеизды"
  ]
  node
  [
    id 188792
    name "188792"
    author "82853210"
    likes 1
    intent "п"
    date "22.04.2015 5:30"
    content "1"
    Label "188792"
    target "3"
    text "[id171830512|Бронислав], Время разбрасывать камни и Время собирать камни. (с) Религия осталась в Средних веках..."
  ]
  node
  [
    id 188793
    name "188793"
    author "82853210"
    likes 7
    intent "и"
    date "22.04.2015 5:33"
    content "1"
    Label "188793"
    target "4"
    text "В России религию за уши тащат в 21-й век,потому что Церковь стала прислужницей Власти."
  ]
  node
  [
    id 188794
    name "188794"
    author "222850050"
    likes 5
    intent "н"
    date "22.04.2015 5:40"
    content "1"
    Label "188794"
    target "2"
    text "Православная империя из половины восточной Европы. Пожелал бы автору этой невероятной ахинеи скорейшего выхода из алкогольного угара."
  ]
  node
  [
    id 188795
    name "188795"
    author "1160899"
    likes 1
    intent "щ"
    date "22.04.2015 5:52"
    content "4"
    Label "188795"
    target "3"
    text "А вот и страдающие бессонницей диванные комментаторы собрались ??????"
  ]
  node
  [
    id 188796
    name "188796"
    author "254236284"
    likes 0
    intent "н"
    date "22.04.2015 5:56"
    content "1"
    Label "188796"
    target "2"
    text "Бред."
  ]
  node
  [
    id 188798
    name "188798"
    author "225506455"
    likes 0
    intent "т"
    date "22.04.2015 5:59"
    content "2"
    Label "188798"
    target "4"
    text "Не одной успешной страны,долги-раздрай,нету ни одного морального авторитета,народ в основной массе живет в этих странах так себе,а церкви утопают в злате..., я так думаю."
  ]
  node
  [
    id 188800
    name "188800"
    author "56370101"
    likes 1
    intent "ч"
    date "22.04.2015 6:07"
    content "2"
    Label "188800"
    target "4"
    text "[id225506455|Саша], в Греции минимальная пенсия - 400 евро , про Кипр я вообще молчу , с какого перепуга они будут к РФ присоединиться ????...... Это мог написать только дремучий , ни разу не выезжавший за границу своего села человек ."
  ]
  node
  [
    id 188801
    name "188801"
    author "16499396"
    likes 2
    intent "и"
    date "22.04.2015 6:13"
    content "1"
    Label "188801"
    target "4"
    text "Да создавать империю в данный момент ,еще и на религиозных ценностях ,нереально ,да и ужасно затратно . Надо свою экономику сначала впорядок привести ,а посадить себе на шею пол Европы всегда успеется ??"
  ]
  node
  [
    id 188802
    name "188802"
    author "225506455"
    likes 1
    intent "к"
    date "22.04.2015 6:14"
    content "2"
    Label "188802"
    target "3"
    text "[id56370101|Лариса], я ни одного слова не сказал о присоединении к России,а за счет чего и кого живут греки все знают,даже я -дремучий колхозник(из колхоза 40 ЛЕТ БЕЗ УРОЖАЯ .....,я так думаю."
  ]
  node
  [
    id 188803
    name "188803"
    author "16499396"
    likes 1
    intent "у"
    date "22.04.2015 6:18"
    content "2"
    Label "188803"
    target "4"
    text "Лариса, Греция в долгах как  в  шелках ,перед МВФ ,по всему её ждёт унизительная приватизация гос.имущества ."
  ]
  node
  [
    id 188804
    name "188804"
    author "82853210"
    likes 0
    intent " - "
    date "22.04.2015 6:27"
    content ""
    Label "188804"
    target ""
    text "http://www.avtovzglyad.ru/obshestvo/socium/2015-04-21-pjanye-popy-vrezalis-v-passazhirskij-avtobus/"
  ]
  node
  [
    id 188806
    name "188806"
    author "16499396"
    likes 5
    intent "а"
    date "22.04.2015 6:34"
    content "4"
    Label "188806"
    target "3"
    text "[id82853210|Сергей], пьяные атеисты не врезаются в автобусы ?"
  ]
  node
  [
    id 188807
    name "188807"
    author "82853210"
    likes 1
    intent "ф"
    date "22.04.2015 6:35"
    content "4"
    Label "188807"
    target "3"
    text "[id16499396|Petr], я о этом не говорил.Сказал о том,ч то из них моральный авторитет,как из дерьма пуля."
  ]
  node
  [
    id 188808
    name "188808"
    author "171830512"
    likes 1
    intent "ш"
    date "22.04.2015 6:44"
    content "1"
    Label "188808"
    target "4"
    text "Чертяги религию, как огня боятся :33"
  ]
  node
  [
    id 188809
    name "188809"
    author "151314288"
    likes 4
    intent "п"
    date "22.04.2015 6:50"
    content "2"
    Label "188809"
    target "4"
    text "У.Каммингс.В окопах нет атеистов http://vk.com/photo-25106701_362760682"
  ]
  node
  [
    id 188810
    name "188810"
    author "82853210"
    likes 1
    intent "т"
    date "22.04.2015 6:58"
    content "2"
    Label "188810"
    target "4"
    text "Атеистов может и нет ...Но РПЦ к этому каким боком ??? Удостоверения от гипотетического Создателя они так и не предъявили..."
  ]
  node
  [
    id 188813
    name "188813"
    author "171830512"
    likes 0
    intent "ш"
    date "22.04.2015 7:07"
    content "4"
    Label "188813"
    target "3"
    text "[id13843787|Владимир], ну большинству интернет нужен, чтобы порнуху посмотреть"
  ]
  node
  [
    id 188814
    name "188814"
    author "200856281"
    likes 3
    intent "ц"
    date "22.04.2015 7:07"
    content "4"
    Label "188814"
    target "4"
    text "Поздравляю всех с Великим Праздником !<br>С Денём рождения дедушки Ленина !!! <br><br>И вновь продолжается бой.<br>И сердцу тревожно в груди...<br>И Ленин - такой молодой,<br>И юный Октябрь впереди! http://vk.com/photo-25106701_362761005"
  ]
  node
  [
    id 188816
    name "188816"
    author "16499396"
    likes 0
    intent "б"
    date "22.04.2015 7:12"
    content "3"
    Label "188816"
    target "3"
    text "Владимир, Церковь боролась с магией ,а не с наукой ."
  ]
  node
  [
    id 188818
    name "188818"
    author "16499396"
    likes 0
    intent "и"
    date "22.04.2015 7:19"
    content "4"
    Label "188818"
    target "4"
    text "[id13843787|Владимир], может конечно это и смешно ,но Бруно сожгли как раз за магизм ."
  ]
  node
  [
    id 188820
    name "188820"
    author "16499396"
    likes 0
    intent "е"
    date "22.04.2015 7:24"
    content "4"
    Label "188820"
    target "1"
    text "[id13843787|Владимир], тогда ведь не было четкой границы между наукой и магией ,получались такие ошибки . Но я не оправдываю инквизицию ,это дикий перебор ."
  ]
  node
  [
    id 188821
    name "188821"
    author "16422772"
    likes 1
    intent "ш"
    date "22.04.2015 7:24"
    content "4"
    Label "188821"
    target "4"
    text "Джордано Бруно сам представлялся магистром белой магии и его не взяли на кафедру английского университета по той причине что он не смог сдать тест на знание науки того времени"
  ]
  node
  [
    id 188822
    name "188822"
    author "16422772"
    likes 1
    intent "и"
    date "22.04.2015 7:28"
    content "4"
    Label "188822"
    target "4"
    text "Книгу Галилея напечатали за 3 месяца до его смерти.<br>А увидел он ее на смертном одре, а папа римский был ознакомлен с ней уже гораздо поздней."
  ]
  node
  [
    id 188824
    name "188824"
    author "1144995"
    likes 0
    intent "у"
    date "22.04.2015 7:31"
    content "2"
    Label "188824"
    target "3"
    text "[id82853210|Сергей], если не пытаться, то в султанат об'еденимся дат через 30"
  ]
  node
  [
    id 188825
    name "188825"
    author "82853210"
    likes 0
    intent "ц"
    date "22.04.2015 7:32"
    content "1"
    Label "188825"
    target "3"
    text "[id1144995|Филипп], я думаю это произойдет без нас. Скрипач не нужен.  (с) Кин-Дза Дза."
  ]
  node
  [
    id 188826
    name "188826"
    author "260972747"
    likes 0
    intent "ч"
    date "22.04.2015 7:33"
    content "1"
    Label "188826"
    target "2"
    text "Грузинцев и армянцев забыли сюда добавить"
  ]
  node
  [
    id 188827
    name "188827"
    author "16422772"
    likes 1
    intent "п"
    date "22.04.2015 7:52"
    content "4"
    Label "188827"
    target "4"
    text "Когда инквизиция погнала мага и псевдоученого Бруно, на его место был поставлен Галилей. Таким образом, инквизиция расчистила путь науки."
  ]
  node
  [
    id 188829
    name "188829"
    author "16422772"
    likes 1
    intent "и"
    date "22.04.2015 8:00"
    content "4"
    Label "188829"
    target "4"
    text "В работе Галилея была только одна ошибка. Галилей считал, что планеты движутся по окружности. Из-за. Этого на него не папа римский наехал, уже после его смерти, а математики, которые составляли календарь и 100 лет натыкались на одни и те же, связанные с этой ошибкой, противоречия.  Математики донесли это до папы. А гнать его папа не мог, даже после смерти. Поскольку именно католики положили достижения Галилея в основу календаря. И признание этой ошибки дало бы сильный повод протестантам, обвинять католическую церковь в ошибочности ее позиций."
  ]
  node
  [
    id 188837
    name "188837"
    author "16422772"
    likes 1
    intent "п"
    date "22.04.2015 8:13"
    content "4"
    Label "188837"
    target "4"
    text "Наука заразилась в глубоко Христианской Европе, на самом пике ее духовой жизни, на рубеже 16-17 веков, в эпоху реформаций и контр реформаций в эпоху гонения на магов, колдунов и прочих просветленных, как интеллектуальное оружие против них."
  ]
  node
  [
    id 188838
    name "188838"
    author "16422772"
    likes 0
    intent "а"
    date "22.04.2015 8:15"
    content "1"
    Label "188838"
    target "3"
    text "Мне, только интересно, а кто император?"
  ]
  node
  [
    id 188845
    name "188845"
    author "16499396"
    likes 0
    intent "и"
    date "22.04.2015 8:27"
    content "1"
    Label "188845"
    target "3"
    text "Дмитрий, только один человек может потянуть такую ношу ?? и врятли он захочет ."
  ]
  node
  [
    id 188850
    name "188850"
    author "82853210"
    likes 0
    intent " - "
    date "22.04.2015 8:35"
    content ""
    Label "188850"
    target ""
    text "http://vk.com/photo-18951849_361850453"
  ]
  node
  [
    id 188851
    name "188851"
    author "235920235"
    likes 0
    intent "ч"
    date "22.04.2015 8:35"
    content "4"
    Label "188851"
    target "3"
    text "[id82853210|Сергей], может тогда и вся русская классика осталась в веках, давайте выбросим Достоевского так, что ли. ?"
  ]
  node
  [
    id 188853
    name "188853"
    author "82853210"
    likes 0
    intent "и"
    date "22.04.2015 8:36"
    content "4"
    Label "188853"
    target "4"
    text "[id235920235|Галина], Достоевский как раз то и писал о человеческих(!!!) качествах."
  ]
  node
  [
    id 188855
    name "188855"
    author "191734432"
    likes 0
    intent "и"
    date "22.04.2015 8:39"
    content "1"
    Label "188855"
    target "4"
    text "А где Украина ? Пройдут годы и она будет в Русском мире ...."
  ]
  node
  [
    id 188856
    name "188856"
    author "16422772"
    likes 2
    intent "т"
    date "22.04.2015 8:39"
    content "3"
    Label "188856"
    target "2"
    text " спасибо  товарищу Ленину за нашу гражданскую войну, голодомор 20-х., политические статьи, запрет свободы слова, первые в мире концлагеря смерти, разгром, хаус и отставание на полвека. Слава Ленину, Ленину слава!!! Ура!!! Ура!!! Ура!!! Сори, забыл дробление страны по национально территориальному признаку."
  ]
  node
  [
    id 188857
    name "188857"
    author "235920235"
    likes 1
    intent "р"
    date "22.04.2015 8:41"
    content "3"
    Label "188857"
    target "3"
    text "[id82853210|Сергей], истоки и вдохновение его романов как раз православие, у него много рассуждений как раз на эту тему, которое являеться духовной основой русского общество и естественно частью его культуры. Перечитайте заново!"
  ]
  node
  [
    id 188860
    name "188860"
    author "82853210"
    likes 0
    intent "ц"
    date "22.04.2015 8:42"
    content "3"
    Label "188860"
    target "3"
    text "[id235920235|Галина], тварь я дрожащая или право имею ? (с) Православие 1 в 1 !!!"
  ]
  node
  [
    id 188861
    name "188861"
    author "235920235"
    likes 1
    intent "п"
    date "22.04.2015 8:45"
    content "4"
    Label "188861"
    target "3"
    text "[id82853210|Сергей], а разве человек не суть подобие Образа Божьего. У Достоевского во всех его романах практически идет тема покаяния, хотя бы взять роман Бесы."
  ]
  node
  [
    id 188862
    name "188862"
    author "82853210"
    likes 0
    intent "а"
    date "22.04.2015 8:47"
    content "4"
    Label "188862"
    target "3"
    text "[id235920235|Галина], с чего вы это взяли ? Мы не в курсе цели нашего существования и может быть Бог (?) вывел свой образ в ящерице или гиене ?"
  ]
  node
  [
    id 188865
    name "188865"
    author "235920235"
    likes 0
    intent "н"
    date "22.04.2015 8:50"
    content "4"
    Label "188865"
    target "2"
    text "[id82853210|Сергей], у вас убито чувство различия прекрасного от уродливого, здорового от больного? Так вы от Ящера, произошли, поздравляю))"
  ]
  node
  [
    id 188866
    name "188866"
    author "82853210"
    likes 0
    intent "а"
    date "22.04.2015 8:51"
    content "4"
    Label "188866"
    target "3"
    text "[id235920235|Галина], а все эти чувства,субъективное представление человека о них. Мы не знаем как к ним относится Творец ? Или вам РПЦ о этом сообщила и лично Кирилл ?"
  ]
  node
  [
    id 188868
    name "188868"
    author "235920235"
    likes 2
    intent "р"
    date "22.04.2015 8:54"
    content "4"
    Label "188868"
    target "3"
    text "[id82853210|Сергей], не надо манипулировать понятиями, причем РЦП, и тем более Кирилл, у нас достаточно много духовной литературы, почитайте Шевкунова  Несвятые святые  которая стала бестселером не только у нас, а и за рубежом."
  ]
  node
  [
    id 188870
    name "188870"
    author "82853210"
    likes 0
    intent "т"
    date "22.04.2015 8:56"
    content "4"
    Label "188870"
    target "3"
    text "[id235920235|Галина], нет уж...И мухи и котлеты в одном флаконе.Не бывает  Немного беременных  Ложь ,всегда ложь..."
  ]
  node
  [
    id 188871
    name "188871"
    author "235920235"
    likes 0
    intent "а"
    date "22.04.2015 8:58"
    content "3"
    Label "188871"
    target "3"
    text "[id82853210|Сергей], что же по вашему все великие русские писатели были лгунами? Ответь что сделал сергий Родонежский для Росси и почему он так почитаем до сих пор?"
  ]
  node
  [
    id 188872
    name "188872"
    author "82853210"
    likes 0
    intent "и"
    date "22.04.2015 8:59"
    content "4"
    Label "188872"
    target "4"
    text "[id235920235|Галина], они были не лгунами,а рабами представлений того общества о окружающем мире."
  ]
  node
  [
    id 188873
    name "188873"
    author "82853210"
    likes 0
    intent "ц"
    date "22.04.2015 9:01"
    content "4"
    Label "188873"
    target "4"
    text "А почитают их потому что,человеческая природа не изменилась,Только квартирный вопрос нас испортил.(2)"
  ]
  node
  [
    id 188877
    name "188877"
    author "235920235"
    likes 1
    intent "н"
    date "22.04.2015 9:07"
    content "4"
    Label "188877"
    target "2"
    text "[id82853210|Сергей], очень глупый ответ, а то что он благославлял и вдохновил Дмитрия Донского и послал Ослябу, это не главное и кто укреплял дух русских воинов, может Дарвинская теория?"
  ]
  node
  [
    id 188878
    name "188878"
    author "16499396"
    likes 0
    intent "и"
    date "22.04.2015 9:08"
    content "4"
    Label "188878"
    target "4"
    text "они были не лгунами,а рабами  представлений этого общества о окружающем мире.<br><br>А почитают их потому что,человеческая природа не изменилась ??<br>Насколько мне известно ,Достоевский писал именно о ЧЕЛОВЕЧЕСКОЙ природе ??"
  ]
  node
  [
    id 188879
    name "188879"
    author "82853210"
    likes 0
    intent "н"
    date "22.04.2015 9:09"
    content "3"
    Label "188879"
    target "4"
    text "[id235920235|Галина], елки -палки..? Ну благословлял,ну вдохновлял...И..? Религия тогда выполняла роль индетефикатора-Свой -Чужой.И не более."
  ]
  node
  [
    id 188880
    name "188880"
    author "235920235"
    likes 0
    intent "б"
    date "22.04.2015 9:09"
    content "4"
    Label "188880"
    target "3"
    text "[id82853210|Сергей], они не были рабами, раб по определению не может творить да еще так замечательно, потому что раб это всегда принудиловка."
  ]
  node
  [
    id 188881
    name "188881"
    author "82853210"
    likes 0
    intent "а"
    date "22.04.2015 9:10"
    content "4"
    Label "188881"
    target "3"
    text "[id235920235|Галина], а кто тогда все иконописцы ? Атеисты ? Рабы Божьи..."
  ]
  node
  [
    id 188882
    name "188882"
    author "235920235"
    likes 1
    intent "н"
    date "22.04.2015 9:11"
    content "4"
    Label "188882"
    target "2"
    text "[id82853210|Сергей], слишком ущербное и примитивное рассуждение, вы сводите веру и духовность к организации и не более того, а что известного написали атеисты?"
  ]
  node
  [
    id 188883
    name "188883"
    author "82853210"
    likes 0
    intent "а"
    date "22.04.2015 9:11"
    content "4"
    Label "188883"
    target "3"
    text "[id235920235|Галина], отчего же ? От того,кто является хозяином РАБА,что то меняется ?"
  ]
  node
  [
    id 188884
    name "188884"
    author "235920235"
    likes 0
    intent "р"
    date "22.04.2015 9:13"
    content "4"
    Label "188884"
    target "3"
    text "[id82853210|Сергей], верующие люди, посмотрите на Рублевскую Троицу и станет понятно!"
  ]
  node
  [
    id 188887
    name "188887"
    author "82853210"
    likes 0
    intent "е"
    date "22.04.2015 9:13"
    content "4"
    Label "188887"
    target "1"
    text "[id235920235|Галина], я могу посмотреть только с точки зрения эстета ,а не адепта..."
  ]
  node
  [
    id 188888
    name "188888"
    author "235920235"
    likes 1
    intent "п"
    date "22.04.2015 9:14"
    content "4"
    Label "188888"
    target "3"
    text "[id82853210|Сергей], раб любви тоже имеет хозяина, он имеет источник света в душе и ему служит."
  ]
  node
  [
    id 188889
    name "188889"
    author "82853210"
    likes 0
    intent "а"
    date "22.04.2015 9:14"
    content "4"
    Label "188889"
    target "3"
    text "[id235920235|Галина], сколько ? По времени ?"
  ]
  node
  [
    id 188890
    name "188890"
    author "235920235"
    likes 1
    intent "ж"
    date "22.04.2015 9:16"
    content "4"
    Label "188890"
    target "3"
    text "[id82853210|Сергей], вот и посмотрите, тогда раб Рублев по вашему или он Творец чувстующий великий и могучий источник творения и вдохновения и оттого его произведение так прекрасно. Скатитесь в голый материализм и все краски померкнут."
  ]
  node
  [
    id 188891
    name "188891"
    author "82853210"
    likes 0
    intent "п"
    date "22.04.2015 9:17"
    content "4"
    Label "188891"
    target "3"
    text "[id235920235|Галина], Природа (Бог-?) позаботилась о продолжении рода м заботе самца о малолетнем потомстве.Потом любовь ни к чему.Привычка,привязанность,многое еще чего но не любовь,в вашей интерпритации."
  ]
  node
  [
    id 188892
    name "188892"
    author "235920235"
    likes 0
    intent "и"
    date "22.04.2015 9:17"
    content "4"
    Label "188892"
    target "3"
    text "[id82853210|Сергей], от человека зависит."
  ]
  node
  [
    id 188893
    name "188893"
    author "82853210"
    likes 0
    intent "г"
    date "22.04.2015 9:19"
    content "4"
    Label "188893"
    target "3"
    text "[id235920235|Галина], простите,мне этот спор не интересен.Есть более насущные мне темы на других пабликах.До свидания.Всего..."
  ]
  node
  [
    id 188895
    name "188895"
    author "235920235"
    likes 0
    intent "п"
    date "22.04.2015 9:21"
    content "4"
    Label "188895"
    target "3"
    text "[id82853210|Сергей], любовь и есть Бог"
  ]
  node
  [
    id 188896
    name "188896"
    author "82853210"
    likes 0
    intent "г"
    date "22.04.2015 9:21"
    content "4"
    Label "188896"
    target "3"
    text "[id235920235|Галина], ля-ля-тополя...На мишуру не клюю. Еще раз прощайте..."
  ]
  node
  [
    id 188897
    name "188897"
    author "235920235"
    likes 0
    intent "г"
    date "22.04.2015 9:23"
    content "4"
    Label "188897"
    target "3"
    text "[id82853210|Сергей], до свидания, разговор получился с незрячим, читайте журнал атеист он вам больше подходит, но не осуждаю вас у каждого есть право выбора."
  ]
  node
  [
    id 188898
    name "188898"
    author "82853210"
    likes 0
    intent " - "
    date "22.04.2015 9:25"
    content ""
    Label "188898"
    target ""
    text "[id235920235|Галина], http://www.ladoga-100.ru/published/publicdata/LADOGASHOP/attachments/SC/products_pictures/Забавное%20Евангелие_enl.jpg"
  ]
  node
  [
    id 188899
    name "188899"
    author "235920235"
    likes 0
    intent "п"
    date "22.04.2015 9:26"
    content "4"
    Label "188899"
    target "3"
    text "[id171830512|Бронислав], это вопрос сугубо личный, ведь в религии много запретов, не убий, не укради , не всем это подходит."
  ]
  node
  [
    id 188900
    name "188900"
    author "82853210"
    likes 0
    intent " - "
    date "22.04.2015 9:26"
    content ""
    Label "188900"
    target ""
    text "[id235920235|Галина], http://content.foto.mail.ru/mail/kerelmar/_answers/i-1043.jpg http://vk.com/photo-25106701_362765297"
  ]
  node
  [
    id 188901
    name "188901"
    author "82853210"
    likes 0
    intent " - "
    date "22.04.2015 9:27"
    content ""
    Label "188901"
    target ""
    text "http://vk.com/photo-25106701_362765338"
  ]
  node
  [
    id 188904
    name "188904"
    author "235920235"
    likes 0
    intent "е"
    date "22.04.2015 9:30"
    content "4"
    Label "188904"
    target "1"
    text "[id82853210|Сергей], кстати Библию изучает наука, и много реальных подтверждений ветхозаветным событиям нашла. Я могла бы вам вспомнить Пушкина и его природный юмор О попе и работнике балде, как раз ваш уровень и ваше понимание, я не тащу вас в веру к ней приходят сами, не в силу внушений со стороны, а в силу своих внутренних запросов, вот и все."
  ]
  node
  [
    id 188905
    name "188905"
    author "82853210"
    likes 0
    intent "п"
    date "22.04.2015 9:31"
    content "4"
    Label "188905"
    target "3"
    text "[id235920235|Галина], а то...В каждой шутке есть доля шутки. (с) Вопрос в в величине этой доли."
  ]
  node
  [
    id 188910
    name "188910"
    author "16499396"
    likes 0
    intent "а"
    date "22.04.2015 9:38"
    content "4"
    Label "188910"
    target "3"
    text "[id82853210|Сергей], Католицизм не есть Добро ,с этим я согласен ??"
  ]
  node
  [
    id 188911
    name "188911"
    author "82853210"
    likes 0
    intent "ц"
    date "22.04.2015 9:39"
    content "4"
    Label "188911"
    target "3"
    text "[id16499396|Petr], не все овощи одинаково полезны ? (с)"
  ]
  node
  [
    id 188913
    name "188913"
    author "16499396"
    likes 0
    intent " - "
    date "22.04.2015 9:42"
    content ""
    Label "188913"
    target ""
    text ""
  ]
  node
  [
    id 188914
    name "188914"
    author "16499396"
    likes 0
    intent "в"
    date "22.04.2015 9:46"
    content "4"
    Label "188914"
    target "3"
    text "[id82853210|Сергей], да и Клирекализм показал себя нежизнеспособным"
  ]
  node
  [
    id 188915
    name "188915"
    author "82853210"
    likes 1
    intent "п"
    date "22.04.2015 9:48"
    content "1"
    Label "188915"
    target "3"
    text "[id16499396|Petr], каждому овощу своё время.(с) Религия выполнила свою роль в обществе и отмерла.Сейчас Путин пытается оживить труп.Лонго-2."
  ]
  node
  [
    id 188916
    name "188916"
    author "16499396"
    likes 0
    intent "б"
    date "22.04.2015 9:49"
    content "1"
    Label "188916"
    target "3"
    text "[id82853210|Сергей], а вот с этим утверждением в корне не согласен ."
  ]
  node
  [
    id 188918
    name "188918"
    author "16499396"
    likes 0
    intent "п"
    date "22.04.2015 9:51"
    content "1"
    Label "188918"
    target "3"
    text "Религия понятие слишком огромное ,чтобы просто так её списать в утиль ."
  ]
  node
  [
    id 188919
    name "188919"
    author "82853210"
    likes 0
    intent "ж"
    date "22.04.2015 9:51"
    content "4"
    Label "188919"
    target "3"
    text "[id16499396|Petr], а кому это интересно ? Жизнь идет своим чередом,а вы можете с этим соглашаться или нет.Ничего не меняет."
  ]
  node
  [
    id 188920
    name "188920"
    author "16499396"
    likes 0
    intent "и"
    date "22.04.2015 9:54"
    content "2"
    Label "188920"
    target "4"
    text "[id82853210|Сергей], интересно ,что Религию не первое столетие пытаются не замечать ."
  ]
  node
  [
    id 188922
    name "188922"
    author "82853210"
    likes 0
    intent "и"
    date "22.04.2015 9:59"
    content "2"
    Label "188922"
    target "3"
    text "[id16499396|Petr], а что вам не понятно ? Она выгодна Власти и Власть ,там где у нее нет другой опоры в обществе,пытается манипулировать своим народом посредством религии.Которая утверждает,что Всякая Власть от Бога.(с) Ворон-ворону,глаз не выклюет.(с)"
  ]
  node
  [
    id 188924
    name "188924"
    author "16499396"
    likes 0
    intent "ц"
    date "22.04.2015 10:06"
    content "3"
    Label "188924"
    target "3"
    text "[id82853210|Сергей], слишком банально .. еще дедушка Ленин мозги на эту тему пылесосил ??"
  ]
  node
  [
    id 188925
    name "188925"
    author "82853210"
    likes 0
    intent "ц"
    date "22.04.2015 10:09"
    content "4"
    Label "188925"
    target "3"
    text "[id16499396|Petr], и что ? Со смертью  дедушки  2х2 стало 5 ?"
  ]
  node
  [
    id 188927
    name "188927"
    author "16422772"
    likes 1
    intent "н"
    date "22.04.2015 10:13"
    content "4"
    Label "188927"
    target "2"
    text "[id82853210|Сергей], Ваши суждения, вот реально, уровня партсобрания  согласноголовых , как узкоколейная дорога в одном направлении. Вера и религия, которые, кстати, являются разными понятиями, далеко не всегда связанными между собой, не подобны узкоколейки в направлении заговора власти и церкви, управления обществом или финансам."
  ]
  node
  [
    id 188928
    name "188928"
    author "22156819"
    likes 0
    intent "ф"
    date "22.04.2015 10:14"
    content "1"
    Label "188928"
    target "4"
    text "Греция, Кипр и Македония? Вот уж чего в составе России не было никогда"
  ]
  node
  [
    id 188929
    name "188929"
    author "22156819"
    likes 0
    intent "ц"
    date "22.04.2015 10:17"
    content "1"
    Label "188929"
    target "4"
    text "Ух ты, сколько экспертов, хорошо, что они ничего не решают, а то была бы Россия от Оки до Москвы, а они и рады были"
  ]
  node
  [
    id 188930
    name "188930"
    author "56370101"
    likes 0
    intent "п"
    date "22.04.2015 10:17"
    content "1"
    Label "188930"
    target "4"
    text "[id16499396|Petr], пф , грекам не мешало бы поднять задницу , да начать работать . По любому , нищая Россия им не поможет . Одноразовые вливания - возможно , но  грудное вскармливание  Греции РФ не потянет...... Смешно сказать , только пенсии 400 евро в месяц... И греки тоже это понимают , не дураки же.."
  ]
  node
  [
    id 188932
    name "188932"
    author "16499396"
    likes 0
    intent "б"
    date "22.04.2015 10:22"
    content "2"
    Label "188932"
    target "3"
    text "Лариса, да хватит вам про пенсии,это не показатель  .. вернее показатель ,неразумных трат .. Греция скоро по миру пойдет,а вы всё про 'хорошую' жизнь .. укропам вешайте лапшу ."
  ]
  node
  [
    id 188933
    name "188933"
    author "56370101"
    likes 0
    intent "п"
    date "22.04.2015 10:23"
    content "4"
    Label "188933"
    target "3"
    text "[id171830512|Бронислав], по себе не судите . И потом , что хотят люди , то и смотрят , лишь бы старше 18 лет были."
  ]
  node
  [
    id 188937
    name "188937"
    author "56370101"
    likes 0
    intent "е"
    date "22.04.2015 10:26"
    content "3"
    Label "188937"
    target "1"
    text "[id16499396|Petr], да меня ваша Греция вообще не волнует !!! Я в России живу , меня заботит и волнует происходящее в моей стране . А Вы , как партогр времён СССР, то Украину обсуждаете , то в Греции тяжелое положение , потом за Ирак и Иран приметись . Противно , честное слово...."
  ]
  node
  [
    id 188938
    name "188938"
    author "16499396"
    likes 0
    intent "а"
    date "22.04.2015 10:29"
    content "4"
    Label "188938"
    target "3"
    text "[id56370101|Лариса], нельзя пообсуждать что ли ?"
  ]
  node
  [
    id 188939
    name "188939"
    author "56370101"
    likes 0
    intent "и"
    date "22.04.2015 10:29"
    content "1"
    Label "188939"
    target "3"
    text "[id56370101|Лариса], от России Белоруссия то шарахается , а про Грецию вы вообще забудьте )) Деньги возьму , конечно , если дадут , на этом вся дружба и закончится."
  ]
  node
  [
    id 188940
    name "188940"
    author "56370101"
    likes 0
    intent "в"
    date "22.04.2015 10:29"
    content "4"
    Label "188940"
    target "3"
    text "[id16499396|Petr], можно ))"
  ]
  node
  [
    id 188941
    name "188941"
    author "16499396"
    likes 0
    intent "а"
    date "22.04.2015 10:31"
    content "4"
    Label "188941"
    target "3"
    text "[id56370101|Лариса], спасибо ??"
  ]
  node
  [
    id 188944
    name "188944"
    author "16499396"
    likes 1
    intent "т"
    date "22.04.2015 10:43"
    content "4"
    Label "188944"
    target "4"
    text "Сергей, дедушка Ленин стал причиной гибели миллионов НАШИХ соотечественников .. вот вам и 2?2, отработал так сказать кредит доверия .."
  ]
  node
  [
    id 189246
    name "189246"
    author "256845323"
    likes 0
    intent "ц"
    date "22.04.2015 20:28"
    content "4"
    Label "189246"
    target "3"
    text "Хохлов заблудшею овцу на забрать?"
  ]
  node
  [
    id 189254
    name "189254"
    author "238865836"
    likes 0
    intent "ц"
    date "22.04.2015 21:29"
    content "4"
    Label "189254"
    target "3"
    text "[id82853210|Сергей], в храме давно были? Вот днесь Радоница была, в церкви народу столько, что только на паперти не стоят, а на кладбище - машин больше, чем покойников. Это вы в прошлом, остальные в настоящем"
  ]
  node
  [
    id 189258
    name "189258"
    author "82853210"
    likes 0
    intent "т"
    date "22.04.2015 21:37"
    content "4"
    Label "189258"
    target "4"
    text "[id238865836|Ольга], в  храме  я вовсе не бываю,так как он превращен в камок по торговле околоцерковными товарами.А Христос выгнал торговцев из Храма.Всё там вплоть до  прихожан  наносное и лживое. Вчера все ходили с партбилетами,сегодня со свечками,а завтра как в 1917-м ,по циклу,молельни снесут,а лже проповедников на столбы.Только так...Р.S.Я на кладбище был сегодня.Без показушной суеты и толпы."
  ]
  node
  [
    id 188800001
    name "188800001"
    author "56370101"
    likes 1
    intent "н"
    date "22.04.2015 6:07"
    content "2"
    Label "188800"
    target "2"
    text "[id225506455|Саша], в Греции минимальная пенсия - 400 евро , про Кипр я вообще молчу , с какого перепуга они будут к РФ присоединиться ????...... Это мог написать только дремучий , ни разу не выезжавший за границу своего села человек ."
  ]
  node
  [
    id 188801001
    name "188801001"
    author "16499396"
    likes 2
    intent "б"
    date "22.04.2015 6:13"
    content "1"
    Label "188801"
    target "2"
    text "Да создавать империю в данный момент ,еще и на религиозных ценностях ,нереально ,да и ужасно затратно . Надо свою экономику сначала впорядок привести ,а посадить себе на шею пол Европы всегда успеется ??"
  ]
  node
  [
    id 188807001
    name "188807001"
    author "82853210"
    likes 1
    intent "н"
    date "22.04.2015 6:35"
    content "4"
    Label "188807"
    target "4"
    text "[id16499396|Petr], я о этом не говорил.Сказал о том,ч то из них моральный авторитет,как из дерьма пуля."
  ]
  node
  [
    id 188877001
    name "188877001"
    author "235920235"
    likes 1
    intent "х"
    date "22.04.2015 9:07"
    content "4"
    Label "188877"
    target "4"
    text "[id82853210|Сергей], очень глупый ответ, а то что он благославлял и вдохновил Дмитрия Донского и послал Ослябу, это не главное и кто укреплял дух русских воинов, может Дарвинская теория?"
  ]
  node
  [
    id 188882001
    name "188882001"
    author "235920235"
    likes 1
    intent "а"
    date "22.04.2015 9:11"
    content "4"
    Label "188882"
    target "3"
    text "[id82853210|Сергей], слишком ущербное и примитивное рассуждение, вы сводите веру и духовность к организации и не более того, а что известного написали атеисты?"
  ]
  node
  [
    id 188904001
    name "188904001"
    author "235920235"
    likes 0
    intent "п"
    date "22.04.2015 9:30"
    content "4"
    Label "188904"
    target "3"
    text "[id82853210|Сергей], кстати Библию изучает наука, и много реальных подтверждений ветхозаветным событиям нашла. Я могла бы вам вспомнить Пушкина и его природный юмор О попе и работнике балде, как раз ваш уровень и ваше понимание, я не тащу вас в веру к ней приходят сами, не в силу внушений со стороны, а в силу своих внутренних запросов, вот и все."
  ]
  node
  [
    id 188927001
    name "188927001"
    author "16422772"
    likes 1
    intent "п"
    date "22.04.2015 10:13"
    content "4"
    Label "188927"
    target "3"
    text "[id82853210|Сергей], Ваши суждения, вот реально, уровня партсобрания  согласноголовых , как узкоколейная дорога в одном направлении. Вера и религия, которые, кстати, являются разными понятиями, далеко не всегда связанными между собой, не подобны узкоколейки в направлении заговора власти и церкви, управления обществом или финансам."
  ]
  node
  [
    id 188937001
    name "188937001"
    author "56370101"
    likes 0
    intent "п"
    date "22.04.2015 10:26"
    content "3"
    Label "188937"
    target "3"
    text "[id16499396|Petr], да меня ваша Греция вообще не волнует !!! Я в России живу , меня заботит и волнует происходящее в моей стране . А Вы , как партогр времён СССР, то Украину обсуждаете , то в Греции тяжелое положение , потом за Ирак и Иран приметись . Противно , честное слово...."
  ]
  node
  [
    id 189258001
    name "189258001"
    author "82853210"
    likes 0
    intent "н"
    date "22.04.2015 21:37"
    content "4"
    Label "189258"
    target "4"
    text "[id238865836|Ольга], в  храме  я вовсе не бываю,так как он превращен в камок по торговле околоцерковными товарами.А Христос выгнал торговцев из Храма.Всё там вплоть до  прихожан  наносное и лживое. Вчера все ходили с партбилетами,сегодня со свечками,а завтра как в 1917-м ,по циклу,молельни снесут,а лже проповедников на столбы.Только так...Р.S.Я на кладбище был сегодня.Без показушной суеты и толпы."
  ]
  node
  [
    id 189258002
    name "189258002"
    author "82853210"
    likes 0
    intent "х"
    date "22.04.2015 21:37"
    content "4"
    Label "189258"
    target "4"
    text "[id238865836|Ольга], в  храме  я вовсе не бываю,так как он превращен в камок по торговле околоцерковными товарами.А Христос выгнал торговцев из Храма.Всё там вплоть до  прихожан  наносное и лживое. Вчера все ходили с партбилетами,сегодня со свечками,а завтра как в 1917-м ,по циклу,молельни снесут,а лже проповедников на столбы.Только так...Р.S.Я на кладбище был сегодня.Без показушной суеты и толпы."
  ]
  edge
  [
    source 188784
    target 188785
  ]
  edge
  [
    source 188785
    target 188786
  ]
  edge
  [
    source 188786
    target 188787
  ]
  edge
  [
    source 188787
    target 188788
  ]
  edge
  [
    source 188788
    target 188789
  ]
  edge
  [
    source 188788
    target 188790
  ]
  edge
  [
    source 188790
    target 188791
  ]
  edge
  [
    source 188791
    target 188792
  ]
  edge
  [
    source 188784
    target 188793
  ]
  edge
  [
    source 188784
    target 188794
  ]
  edge
  [
    source 188784
    target 188795
  ]
  edge
  [
    source 188784
    target 188796
  ]
  edge
  [
    source 188784
    target 188798
  ]
  edge
  [
    source 188798
    target 188800
  ]
  edge
  [
    source 188784
    target 188801
  ]
  edge
  [
    source 188800
    target 188802
  ]
  edge
  [
    source 188800001
    target 188802
  ]
  edge
  [
    source 188784
    target 188803
  ]
  edge
  [
    source 188784
    target 188804
  ]
  edge
  [
    source 188804
    target 188806
  ]
  edge
  [
    source 188801
    target 188807
  ]
  edge
  [
    source 188801001
    target 188807
  ]
  edge
  [
    source 188784
    target 188808
  ]
  edge
  [
    source 188784
    target 188809
  ]
  edge
  [
    source 188784
    target 188810
  ]
  edge
  [
    source 188784
    target 188814
  ]
  edge
  [
    source 188784
    target 188816
  ]
  edge
  [
    source 188784
    target 188821
  ]
  edge
  [
    source 188784
    target 188822
  ]
  edge
  [
    source 188807
    target 188824
  ]
  edge
  [
    source 188807001
    target 188824
  ]
  edge
  [
    source 188824
    target 188825
  ]
  edge
  [
    source 188784
    target 188826
  ]
  edge
  [
    source 188784
    target 188827
  ]
  edge
  [
    source 188784
    target 188829
  ]
  edge
  [
    source 188784
    target 188837
  ]
  edge
  [
    source 188784
    target 188838
  ]
  edge
  [
    source 188784
    target 188845
  ]
  edge
  [
    source 188784
    target 188850
  ]
  edge
  [
    source 188807
    target 188851
  ]
  edge
  [
    source 188807001
    target 188851
  ]
  edge
  [
    source 188851
    target 188853
  ]
  edge
  [
    source 188784
    target 188855
  ]
  edge
  [
    source 188784
    target 188856
  ]
  edge
  [
    source 188807
    target 188857
  ]
  edge
  [
    source 188807001
    target 188857
  ]
  edge
  [
    source 188857
    target 188860
  ]
  edge
  [
    source 188807
    target 188861
  ]
  edge
  [
    source 188807001
    target 188861
  ]
  edge
  [
    source 188861
    target 188862
  ]
  edge
  [
    source 188807
    target 188865
  ]
  edge
  [
    source 188807001
    target 188865
  ]
  edge
  [
    source 188865
    target 188866
  ]
  edge
  [
    source 188807
    target 188868
  ]
  edge
  [
    source 188807001
    target 188868
  ]
  edge
  [
    source 188868
    target 188870
  ]
  edge
  [
    source 188807
    target 188871
  ]
  edge
  [
    source 188807001
    target 188871
  ]
  edge
  [
    source 188871
    target 188872
  ]
  edge
  [
    source 188784
    target 188873
  ]
  edge
  [
    source 188807
    target 188877
  ]
  edge
  [
    source 188807001
    target 188877
  ]
  edge
  [
    source 188784
    target 188878
  ]
  edge
  [
    source 188877
    target 188879
  ]
  edge
  [
    source 188877001
    target 188879
  ]
  edge
  [
    source 188807
    target 188880
  ]
  edge
  [
    source 188807001
    target 188880
  ]
  edge
  [
    source 188877
    target 188881
  ]
  edge
  [
    source 188877001
    target 188881
  ]
  edge
  [
    source 188807
    target 188882
  ]
  edge
  [
    source 188807001
    target 188882
  ]
  edge
  [
    source 188882
    target 188883
  ]
  edge
  [
    source 188882001
    target 188883
  ]
  edge
  [
    source 188807
    target 188884
  ]
  edge
  [
    source 188807001
    target 188884
  ]
  edge
  [
    source 188882
    target 188887
  ]
  edge
  [
    source 188882001
    target 188887
  ]
  edge
  [
    source 188807
    target 188888
  ]
  edge
  [
    source 188807001
    target 188888
  ]
  edge
  [
    source 188882
    target 188889
  ]
  edge
  [
    source 188882001
    target 188889
  ]
  edge
  [
    source 188807
    target 188890
  ]
  edge
  [
    source 188807001
    target 188890
  ]
  edge
  [
    source 188882
    target 188891
  ]
  edge
  [
    source 188882001
    target 188891
  ]
  edge
  [
    source 188807
    target 188892
  ]
  edge
  [
    source 188807001
    target 188892
  ]
  edge
  [
    source 188882
    target 188893
  ]
  edge
  [
    source 188882001
    target 188893
  ]
  edge
  [
    source 188807
    target 188895
  ]
  edge
  [
    source 188807001
    target 188895
  ]
  edge
  [
    source 188882
    target 188896
  ]
  edge
  [
    source 188882001
    target 188896
  ]
  edge
  [
    source 188807
    target 188897
  ]
  edge
  [
    source 188807001
    target 188897
  ]
  edge
  [
    source 188882
    target 188898
  ]
  edge
  [
    source 188882001
    target 188898
  ]
  edge
  [
    source 188813
    target 188899
  ]
  edge
  [
    source 188882
    target 188900
  ]
  edge
  [
    source 188882001
    target 188900
  ]
  edge
  [
    source 188784
    target 188901
  ]
  edge
  [
    source 188807
    target 188904
  ]
  edge
  [
    source 188807001
    target 188904
  ]
  edge
  [
    source 188904
    target 188905
  ]
  edge
  [
    source 188904001
    target 188905
  ]
  edge
  [
    source 188807
    target 188910
  ]
  edge
  [
    source 188807001
    target 188910
  ]
  edge
  [
    source 188801
    target 188911
  ]
  edge
  [
    source 188801001
    target 188911
  ]
  edge
  [
    source 188807
    target 188914
  ]
  edge
  [
    source 188807001
    target 188914
  ]
  edge
  [
    source 188801
    target 188915
  ]
  edge
  [
    source 188801001
    target 188915
  ]
  edge
  [
    source 188807
    target 188916
  ]
  edge
  [
    source 188807001
    target 188916
  ]
  edge
  [
    source 188784
    target 188918
  ]
  edge
  [
    source 188801
    target 188919
  ]
  edge
  [
    source 188801001
    target 188919
  ]
  edge
  [
    source 188807
    target 188920
  ]
  edge
  [
    source 188807001
    target 188920
  ]
  edge
  [
    source 188801
    target 188922
  ]
  edge
  [
    source 188801001
    target 188922
  ]
  edge
  [
    source 188807
    target 188924
  ]
  edge
  [
    source 188807001
    target 188924
  ]
  edge
  [
    source 188801
    target 188925
  ]
  edge
  [
    source 188801001
    target 188925
  ]
  edge
  [
    source 188807
    target 188927
  ]
  edge
  [
    source 188807001
    target 188927
  ]
  edge
  [
    source 188784
    target 188928
  ]
  edge
  [
    source 188784
    target 188929
  ]
  edge
  [
    source 188801
    target 188930
  ]
  edge
  [
    source 188801001
    target 188930
  ]
  edge
  [
    source 188784
    target 188932
  ]
  edge
  [
    source 188813
    target 188933
  ]
  edge
  [
    source 188801
    target 188937
  ]
  edge
  [
    source 188801001
    target 188937
  ]
  edge
  [
    source 188937
    target 188938
  ]
  edge
  [
    source 188937001
    target 188938
  ]
  edge
  [
    source 188937
    target 188939
  ]
  edge
  [
    source 188937001
    target 188939
  ]
  edge
  [
    source 188801
    target 188940
  ]
  edge
  [
    source 188801001
    target 188940
  ]
  edge
  [
    source 188937
    target 188941
  ]
  edge
  [
    source 188937001
    target 188941
  ]
  edge
  [
    source 188784
    target 188944
  ]
  edge
  [
    source 188784
    target 189246
  ]
  edge
  [
    source 188807
    target 189254
  ]
  edge
  [
    source 188807001
    target 189254
  ]
  edge
  [
    source 189254
    target 189258
  ]
  edge
  [
    source 188798
    target 188800001
  ]
  edge
  [
    source 188784
    target 188801001
  ]
  edge
  [
    source 188801
    target 188807001
  ]
  edge
  [
    source 188801001
    target 188807001
  ]
  edge
  [
    source 188807
    target 188877001
  ]
  edge
  [
    source 188807001
    target 188877001
  ]
  edge
  [
    source 188807
    target 188882001
  ]
  edge
  [
    source 188807001
    target 188882001
  ]
  edge
  [
    source 188807
    target 188904001
  ]
  edge
  [
    source 188807001
    target 188904001
  ]
  edge
  [
    source 188807
    target 188927001
  ]
  edge
  [
    source 188807001
    target 188927001
  ]
  edge
  [
    source 188801
    target 188937001
  ]
  edge
  [
    source 188801001
    target 188937001
  ]
  edge
  [
    source 189254
    target 189258001
  ]
  edge
  [
    source 189254
    target 189258002
  ]
]
