Creator "igraph version 0.7 Fri Mar 10 00:50:44 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85610
    name "85610"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85610"
    target ""
    text ""
  ]
  node
  [
    id 85629
    name "85629"
    author "175118514"
    likes 1
    intent "б"
    date "18.10.2015 16:47"
    content "2"
    Label "85629"
    target "2"
    text "Вообще-то в любом нормальном государстве военные, учителя, чиновники, врачи, студенты, чиновники и т.п. получают зарплату из бюджета. Это нормальное положение, которое в нормальном же государстве не довлеет над электоральной ситуацией. Причины не здесь.<br>Нельзя также принимать  белорусскую ситуацию за российскую: в Белоруссии нефти нет. Чтобы кому-то платить из бюджета, надо чем-то этот бюджет наполнять. Доходы нужны. И там, где россияне прекрасно могут паразитировать на отсосасывании и прокачке нефти и газа, белорусам приходится вкалывать в промышленности и сельском хозяйстве, строя производящую экономику, создающую материальные ценности и приносящую доход бюджету. Поэтому там у них патерналистская модель общества не прокатит, а бюджетников держат для работы по их прямому назначению, а не для восхваления своего господина, как это делалось в древнем Риме, где патриции, содержали люмпенов-клиентов, а императоры__ бездельников- граждан , и как это фактически происходит у нас. Соответственно, в Белоруссии не может не поддерживаться разумный баланс между численностью работающих в народном хозяйстве и в бюджетной сфере, иначе экономика бы рухнула. <br>И всё это в свою очередь определяет социальный состав и совокупность политических интересов электората. В Белоруссии трудовое население самодостаточно и не нуждается в  продаже  своих голосов. Суть тамошней электоральной ситуации ищите в другом.<br><br>Тем не менее, сравнивая отсталость избирательной системы Белоруссии с российской, приятно видеть наш какой-никакой, а всё-таки прогресс, или... огромный запас перспектив дальнейшей деградации.<br>В плюсе для белорусов: графа для голосования против всех, урны для досрочки вместо сейфов и изолированные кабинки для голосования."
  ]
  node
  [
    id 85664
    name "85664"
    author "185901"
    likes 0
    intent "ш"
    date "19.10.2015 22:08"
    content "4"
    Label "85664"
    target "3"
    text "Алларих, а вот в ненормальном государстве тролли, вроде Аллариха, тоже получают зарплату из бюджета))"
  ]
  node
  [
    id 85693
    name "85693"
    author "312404918"
    likes 1
    intent "ж"
    date "20.10.2015 17:46"
    content "4"
    Label "85693"
    target "1"
    text "Она открыто и бесстрашно разоблачает все преступления нашей власти. Она предлагает законный и мирный выход из беспредела в нашей Стране. Ее жестко не пускают во все СМИ, чтобы люди о ней не знали, и не знали правду. НО! при этом ее разными незаконными путями пытаются очернить. Постоянно заводят заказные суды. Хотя она выигрывает все суды по защите чести и достоинства и деловой репутации, выигрывает все суды, где пытаются пришить экстремизм.БЕСПРЕДЕЛ! Люди! нас считают дураками, которые всю ложь проглотят и промолчат. Хватит молчать, хватит считать, что ваша хата с краю. Давайте защитим человека, который борется за нашу страну, за народ, за наши права. Читай о продажных журналистах: http://za.ladu-rus.ru/archives/9233 Открытое обращение к В.Путину от Светланы Лады-Русь http://volya-naroda.ru/news/read/?id=1892 Почему власти боятся Светлану Ладу-Русь? Читай: http://za.ladu-rus.ru/archives/9100 http://vk.com/video312404918_171333083"
  ]
  node
  [
    id 85710
    name "85710"
    author "5156359"
    likes 0
    intent "б"
    date "22.10.2015 17:27"
    content "4"
    Label "85710"
    target "3"
    text "Да нихера они не боятся, вот еще."
  ]
  node
  [
    id 85719
    name "85719"
    author "185901"
    likes 0
    intent "щ"
    date "22.10.2015 22:08"
    content "4"
    Label "85719"
    target "4"
    text "да это сектанты партии воля, ерунда полная, конечно, поэтому и лайкнул только тролль алларих, палится по полной уже))"
  ]
  node
  [
    id 85724
    name "85724"
    author "175118514"
    likes 0
    intent "ц"
    date "23.10.2015 0:53"
    content "4"
    Label "85724"
    target "4"
    text "Да, Альбина, Вы не ошиблись: аркаш вишнев__это действительно наш местный троллик в группе. <br>Наверно надо сделать своего рода презентацию для Вас, и других, которые ещё не в курсе, чтобы реагировали на него адекватно, без особого драматизма. <br>Так вот, Вы нашего сквернописца в шляпе близко к сердцу не принимайте и особого значения его поясничанию не придавайте__аркаш у нас сам по себе чувак как бы так и ничего, даже вроде когда-то на выборах чего-то и кого-то разоблачал(если не врёт, конечно), только, по слухам, ему, по ходу, сильно по головке настучали(надеюсь__не за выборы))) и с тех пор он там больше ни за кем не наблюдает, а хуже всего то, что на нервной почве болезнь у него началась медвежья: как почует моё присутствие(казалось бы, я-то тут причём?), так всё__хоть МЧС вызывай, аварийный биотуалет развёртывать__несёт бедолагу по-чёрному. Точнее__по-жидкому. И ладно бы, срал где-нибудь бы у себя в уголке, так нет! Обязательно надо свои фекалии в группу излить, чтоб все нюхали! Не знаю, от кого он перенял привычку всюду кидаться говном, уж, часом, не НОДовцы ли подучили? Вообще ему бы хорошее лечение, но Вы же знаете нашу медицину. <br>Так что уж не обижайтесь на него: контуженный всё-таки."
  ]
  node
  [
    id 85728
    name "85728"
    author "91426475"
    likes 1
    intent "г"
    date "23.10.2015 1:21"
    content "4"
    Label "85728"
    target "3"
    text "Я бы спросил что тут происходит, да, боюсь, ответа не получу."
  ]
  node
  [
    id 85729
    name "85729"
    author "185901"
    likes 0
    intent "ц"
    date "23.10.2015 1:54"
    content "4"
    Label "85729"
    target "4"
    text "[id91426475|Efim], да ничего особенного. Все, как обычно. У нашего городского дурачка (зачеркнуто) тролля-Аллариха опять много букофф вместо смысла. Ну не научили парнишку ни в школе , ни в Ольгино на работе, из букв составлять слова, а из слов предложения, содержащие смысл. Он до сих пор уверен, что буквы нужны только для составления сквернословий))"
  ]
  node
  [
    id 85732
    name "85732"
    author "175118514"
    likes 0
    intent "щ"
    date "23.10.2015 3:16"
    content "4"
    Label "85732"
    target "3"
    text "[id91426475|Efim], посмотрите мой предыдущий коммент, я там объяснил, что происходит.<br> А если не верите, пробегитесь по тем постам группы, к которым комментов выложено подозрительно много. З/4 таких колонок__это следы жизнедеятельности субъекта, обозначившего себя, как а.вишнев.<br>Он у нас всегда издаёт громкие звуки, как то:  врёшь ,  тролль ,  путинисты ,  Ольгино ,  платные __рассчитывая, что читатели купятся на уверенно-безапелляционный тон и не смогут поверить, что ложь может быть настолько наглой и бессовестной(вообще в терминологии пропагандосов это называется нейролингвистическим программированием__похоже, нашего  златоуста  в шляпе где-то кто-то этому обучал).<br> Только не пытайтесь найти в  аркашиных репликах смысл: высказывания чаще всего вздорны, его обвинения и наветы всегда беспочвенны: потребуй доказательства__услышишь демагогию, или же аркаша пустит пыль в глаза, я не раз ловил его на подлогах и лжи, употреблении  смонтированных  цитат, различных подменах, на вымысле и домыслах вместо фактов, которых у него нет.   <br>В целом то, что наплодил этот деятель, принято называть троллингом, по-народному__говносрачем. Причём, аркаша шлёпает свои комменты один за другим, даже если никто с ним не разговаривает, это тоже можно увидеть в колонках группы. <br>Типу с аватаркой в шляпе даже наплевать, что в его словесных потопах буквально тонут другие комменты, непосредственно относящиеся к теме того или иного поста, их просто не найти, и нормальные люди, я подозреваю, вообще перестают писать и даже читать комменты в группе из-за соседства этого мерзавца. Ну кому, согласитесь, охота мозгами нырять в выгребную яму? А может аракаша именно этого и добивается.<br><br>У меня сложилось мнение, что таким образом А.Вишнёв мстит самой организации Наблюдатели Петербурга, в которой он некогда состоял, но его то ли  не поняли , то ли просто вышибли за говносрач, покуда в оффлайне он видимо просто был невыносим. Вот аркаш теперь и гадит в группе НП этой соцсети, паразитируя на мягкости её администрации.<br>В других гру"
  ]
  node
  [
    id 85733
    name "85733"
    author "185901"
    likes 0
    intent "ц"
    date "23.10.2015 3:40"
    content "4"
    Label "85733"
    target "3"
    text "меня чуть слеза не прошибла, так жалостливо ты жалуешься.)) Никто на тебя убогого, внимания не обращает, ай-яй-яй... Никто не лайкает твои многобуквенные комменты, беда....<br> Насчет НП, я наоборот хочу группу очистить от такой нечисти как ты, и ведь на самом деле ты  нечисть , никак от тебя не удается группу очистить))"
  ]
  node
  [
    id 85899
    name "85899"
    author "175118514"
    likes 0
    intent "ц"
    date "26.10.2015 19:17"
    content "4"
    Label "85899"
    target "3"
    text "Спокойно, Аркаша! Говном тут кидаешься только ты, а мне лишь приходится разъяснять людям твою сущность.<br>Да ты сам только что фактически признался в троллинге и снова наглядно подтвердил сказанное отебе. Как по заказу)))<br>Так что ты и даришь всем нам доказательства, что аркаша вшнев, троллинг и говносрач__неразделимые понятия."
  ]
  node
  [
    id 85933
    name "85933"
    author "185901"
    likes 0
    intent "ц"
    date "28.10.2015 0:11"
    content "4"
    Label "85933"
    target "3"
    text "гуано здесь именно в твоих комментах, через слово)) Имеющий глаза, да увидит."
  ]
  node
  [
    id 85941
    name "85941"
    author "17340346"
    likes 0
    intent "н"
    date "28.10.2015 14:45"
    content "4"
    Label "85941"
    target "3"
    text " ольгино  бла бла тролли зарплата. каким надо быть отсталым, чтобыв это верить?"
  ]
  node
  [
    id 85943
    name "85943"
    author "185901"
    likes 0
    intent "и"
    date "28.10.2015 15:54"
    content "4"
    Label "85943"
    target "3"
    text "[id17340346|Артем], это не вопрос веры, это фактология см. картинку)). http://vk.com/photo-32803139_388417216"
  ]
  node
  [
    id 85962
    name "85962"
    author "175118514"
    likes 0
    intent "и"
    date "29.10.2015 2:38"
    content "4"
    Label "85962"
    target "4"
    text "[id17340346|Артем], а он и не верит. Этот в шляпе своими выдумками другим мозги засоряет. Ищет дурачков, которые поверят."
  ]
  node
  [
    id 85965
    name "85965"
    author "185901"
    likes 0
    intent "и"
    date "29.10.2015 3:27"
    content "4"
    Label "85965"
    target "4"
    text "Для дурачков повторяю, как обычно, это не вопрос веры, все уже давно научились троллей распозновать. Если животное на аватарке, кличка тоже как у животного, никакой информации о реальном человеке на странице и все время несет пургу в пользу действующей власти, то вероятность, что это тролль 99 и 0 в периоде."
  ]
  node
  [
    id 85966
    name "85966"
    author "17340346"
    likes 0
    intent "л"
    date "29.10.2015 3:32"
    content "4"
    Label "85966"
    target "3"
    text "[id185901|Аркадий], ну? да? ну ты лгун дешевый.  у меня есть фото и не одно, информация и прочее. Гражданин сверху, пусть и не имеет инфы о себе, но все его посты против действующей власти. полный прокол по всем статьям, мистер ФАКТ."
  ]
  node
  [
    id 85967
    name "85967"
    author "185901"
    likes 0
    intent "а"
    date "29.10.2015 3:35"
    content "4"
    Label "85967"
    target "3"
    text "[id17340346|Артем], а можно хоть один пост господина сверху против действующей власти. Я то встречал только его посты против оппозиции, Украины и наблюдателей на выборах. Против власти он ничего не пишет?<br>И о какой информации и фото у Вас на странице Вы речь ведете. У Вас там одни демотиваторы и никакой инфы."
  ]
  node
  [
    id 85968
    name "85968"
    author "17340346"
    likes 0
    intent "р"
    date "29.10.2015 3:37"
    content "4"
    Label "85968"
    target "3"
    text "[id185901|Аркадий], открой его страницу. почитай. то криминал Москвы из властных кабинетов, то торговля людьми в дагестане и прочее. Боже, это элементарно, и репосты и личное мнение."
  ]
  node
  [
    id 85969
    name "85969"
    author "185901"
    likes 0
    intent "б"
    date "29.10.2015 3:38"
    content "4"
    Label "85969"
    target "3"
    text "[id17340346|Артем], это фигня все, чтобы другие тролли, вроде Вас на это ссылались. А здесь в группе он пишет только то, что я перечислил http://vk.com/wall-32803139_85610?reply=85967"
  ]
  node
  [
    id 85970
    name "85970"
    author "17340346"
    likes 0
    intent "г"
    date "29.10.2015 3:39"
    content "4"
    Label "85970"
    target "3"
    text "[id185901|Аркадий], боже, имя, год рождения и кучи фотографий. ладно, отрицая настолько очевидные вещи, тут бесполезно."
  ]
  node
  [
    id 85971
    name "85971"
    author "185901"
    likes 0
    intent "б"
    date "29.10.2015 3:40"
    content "4"
    Label "85971"
    target "3"
    text "[id17340346|Артем], ну фамилию любую можно написать, как и год рождения, а можно ссылочку на фото с Вами? Что-то я не нашел."
  ]
  node
  [
    id 85972
    name "85972"
    author "17340346"
    likes 0
    intent "и"
    date "29.10.2015 3:40"
    content "4"
    Label "85972"
    target "4"
    text "[id185901|Аркадий], ты его пост читал? он сказал что так примерно работает везде, НО ДАЛЬШЕ НАПИСАЛ ПРО НЕФТЬ И ЖИРЕЮЩИЙ С  НЕЕ ЭЛЕКТОРАТ и прочее прочее.... если это ЗА путина... ну я не знаю. тогда что против не понятно..."
  ]
  node
  [
    id 85973
    name "85973"
    author "185901"
    likes 0
    intent "а"
    date "29.10.2015 3:41"
    content "4"
    Label "85973"
    target "3"
    text "[id17340346|Артем], а можно ссылочку на фото с Вами? Вот Вы пишете -   у меня есть фото и не одное. , а я что-то я не нашел."
  ]
  node
  [
    id 85974
    name "85974"
    author "17340346"
    likes 0
    intent "ц"
    date "29.10.2015 3:43"
    content "4"
    Label "85974"
    target "3"
    text "[id185901|Аркадий], а там фотографии с кем?  с Иисусом?"
  ]
  node
  [
    id 85975
    name "85975"
    author "185901"
    likes 0
    intent "а"
    date "29.10.2015 3:43"
    content "4"
    Label "85975"
    target "3"
    text "[id17340346|Артем], где там? можно ссылочку?))"
  ]
  node
  [
    id 85977
    name "85977"
    author "185901"
    likes 0
    intent "ц"
    date "29.10.2015 3:48"
    content "4"
    Label "85977"
    target "3"
    text "[id17340346|Артем], не работает ссылка, пишет ошибка доступа. А Вы говорите - вопрос веры. С вами троллями все просто. Ни фото ни инфы реальной.Это и понятно, страшно вам бедненьким ТАК деньги зарабатывать.Ладно, покормил тролля и хватит, на сегодня ваша пайкп кончилась))"
  ]
  node
  [
    id 85978
    name "85978"
    author "17340346"
    likes 0
    intent "к"
    date "29.10.2015 3:51"
    content "4"
    Label "85978"
    target "3"
    text "[id185901|Аркадий], да потому что другие пользователи тоже могут закрыть доступ) держи пруфач http://vk.com/photo-32803139_388505437"
  ]
  node
  [
    id 85980
    name "85980"
    author "175118514"
    likes 0
    intent "п"
    date "29.10.2015 4:11"
    content "4"
    Label "85980"
    target "3"
    text "[id17340346|Артем], ну с кем Вы спорите? Вы посмотрите выше, я же дал этому грибу в шляпе полную характеристику. Он сейчас наглеет, садится Вам на шею, а Вы позволяете. Пошлите его подальше. Завязывайте этот бесполезный диалог, не тратьте своё время. А если ещё не разобрались, с кем связались, откройте в Википедии слово  троллинг . Про какое-либо ольгино там ни слова, зато про а.вишнева__исчерпывающе."
  ]
  node
  [
    id 87150
    name "87150"
    author "175118514"
    likes 0
    intent "ц"
    date "06.12.2015 2:34"
    content "4"
    Label "87150"
    target "3"
    text "Предвосхищая следующее, что скажет сейчас этот идиот в шляпе, я просто замечу, что прав он в одном: пишет аркаша вишнев именно  для дурачков , поскольку только они и могут поверить в его ахинею)))<br> <br>Так вот, Аркаша, лучше излагай свои кретинские  методики  более благодарным слушателям, например мумии египетского жреца в Эрмитаже, и там ещё есть сушёный скифский вождь: к ним иди, они оценят твои  умозлоключения ))<br> <br>Но по общепринятым понятиям типичный трололо__это ты. <br>И баста! Базар окончен!"
  ]
  node
  [
    id 87156
    name "87156"
    author "185901"
    likes 0
    intent "и"
    date "06.12.2015 12:27"
    content "4"
    Label "87156"
    target "4"
    text "Для дурачков (Алларих привет))) повторяю. Если животное на аватарке, кличка тоже как у животного, никакой информации о реальном человеке на странице и все время несет пургу в пользу действующей власти, то вероятность, что это тролль 99% и 9 в периоде."
  ]
  node
  [
    id 87158
    name "87158"
    author "5156359"
    likes 0
    intent "б"
    date "06.12.2015 12:45"
    content "2"
    Label "87158"
    target "2"
    text "Никак не пойму откуда повелось считать бюджетников тупыми роботами? В кабинке для голосования ведь никто вам руки не выкручивает, голосуй как хочешь. И тут разбивается вся материалистическая социология: голосуют не потому ,что деньги получают из бюджета ,а потому, что так думают. И это обидно сознавать прогрессивной общественности."
  ]
  node
  [
    id 87164
    name "87164"
    author "185901"
    likes 1
    intent "и"
    date "06.12.2015 14:22"
    content "3"
    Label "87164"
    target "4"
    text "[id5156359|Геннадий], а как ТАК голосуют? В том то и проблема, что мы уже давно не знаем КАК они голосуют.Вот как они ходят на выборы (% явки) мы знаем лучше. Вот тут собака и зарыта.Вот этот момент имеет смысл обсуждать. Тем более, что цель повышения явки конечна и счетна. После 60% мы сможем узнать КАК они голосуют)) Даже досрочка не спасет путиноидов."
  ]
  node
  [
    id 85629001
    name "85629001"
    author "175118514"
    likes 1
    intent "и"
    date "18.10.2015 16:47"
    content "2"
    Label "85629"
    target "4"
    text "Вообще-то в любом нормальном государстве военные, учителя, чиновники, врачи, студенты, чиновники и т.п. получают зарплату из бюджета. Это нормальное положение, которое в нормальном же государстве не довлеет над электоральной ситуацией. Причины не здесь.<br>Нельзя также принимать  белорусскую ситуацию за российскую: в Белоруссии нефти нет. Чтобы кому-то платить из бюджета, надо чем-то этот бюджет наполнять. Доходы нужны. И там, где россияне прекрасно могут паразитировать на отсосасывании и прокачке нефти и газа, белорусам приходится вкалывать в промышленности и сельском хозяйстве, строя производящую экономику, создающую материальные ценности и приносящую доход бюджету. Поэтому там у них патерналистская модель общества не прокатит, а бюджетников держат для работы по их прямому назначению, а не для восхваления своего господина, как это делалось в древнем Риме, где патриции, содержали люмпенов-клиентов, а императоры__ бездельников- граждан , и как это фактически происходит у нас. Соответственно, в Белоруссии не может не поддерживаться разумный баланс между численностью работающих в народном хозяйстве и в бюджетной сфере, иначе экономика бы рухнула. <br>И всё это в свою очередь определяет социальный состав и совокупность политических интересов электората. В Белоруссии трудовое население самодостаточно и не нуждается в  продаже  своих голосов. Суть тамошней электоральной ситуации ищите в другом.<br><br>Тем не менее, сравнивая отсталость избирательной системы Белоруссии с российской, приятно видеть наш какой-никакой, а всё-таки прогресс, или... огромный запас перспектив дальнейшей деградации.<br>В плюсе для белорусов: графа для голосования против всех, урны для досрочки вместо сейфов и изолированные кабинки для голосования."
  ]
  node
  [
    id 85629002
    name "85629002"
    author "175118514"
    likes 1
    intent "щ"
    date "18.10.2015 16:47"
    content "2"
    Label "85629"
    target "4"
    text "Вообще-то в любом нормальном государстве военные, учителя, чиновники, врачи, студенты, чиновники и т.п. получают зарплату из бюджета. Это нормальное положение, которое в нормальном же государстве не довлеет над электоральной ситуацией. Причины не здесь.<br>Нельзя также принимать  белорусскую ситуацию за российскую: в Белоруссии нефти нет. Чтобы кому-то платить из бюджета, надо чем-то этот бюджет наполнять. Доходы нужны. И там, где россияне прекрасно могут паразитировать на отсосасывании и прокачке нефти и газа, белорусам приходится вкалывать в промышленности и сельском хозяйстве, строя производящую экономику, создающую материальные ценности и приносящую доход бюджету. Поэтому там у них патерналистская модель общества не прокатит, а бюджетников держат для работы по их прямому назначению, а не для восхваления своего господина, как это делалось в древнем Риме, где патриции, содержали люмпенов-клиентов, а императоры__ бездельников- граждан , и как это фактически происходит у нас. Соответственно, в Белоруссии не может не поддерживаться разумный баланс между численностью работающих в народном хозяйстве и в бюджетной сфере, иначе экономика бы рухнула. <br>И всё это в свою очередь определяет социальный состав и совокупность политических интересов электората. В Белоруссии трудовое население самодостаточно и не нуждается в  продаже  своих голосов. Суть тамошней электоральной ситуации ищите в другом.<br><br>Тем не менее, сравнивая отсталость избирательной системы Белоруссии с российской, приятно видеть наш какой-никакой, а всё-таки прогресс, или... огромный запас перспектив дальнейшей деградации.<br>В плюсе для белорусов: графа для голосования против всех, урны для досрочки вместо сейфов и изолированные кабинки для голосования."
  ]
  node
  [
    id 85664001
    name "85664001"
    author "185901"
    likes 0
    intent "н"
    date "19.10.2015 22:08"
    content "4"
    Label "85664"
    target "3"
    text "Алларих, а вот в ненормальном государстве тролли, вроде Аллариха, тоже получают зарплату из бюджета))"
  ]
  node
  [
    id 85710001
    name "85710001"
    author "5156359"
    likes 0
    intent "и"
    date "22.10.2015 17:27"
    content "4"
    Label "85710"
    target "4"
    text "Да нихера они не боятся, вот еще."
  ]
  node
  [
    id 85719001
    name "85719001"
    author "185901"
    likes 0
    intent "н"
    date "22.10.2015 22:08"
    content "4"
    Label "85719"
    target "4"
    text "да это сектанты партии воля, ерунда полная, конечно, поэтому и лайкнул только тролль алларих, палится по полной уже))"
  ]
  node
  [
    id 85899001
    name "85899001"
    author "175118514"
    likes 0
    intent "л"
    date "26.10.2015 19:17"
    content "4"
    Label "85899"
    target "3"
    text "Спокойно, Аркаша! Говном тут кидаешься только ты, а мне лишь приходится разъяснять людям твою сущность.<br>Да ты сам только что фактически признался в троллинге и снова наглядно подтвердил сказанное отебе. Как по заказу)))<br>Так что ты и даришь всем нам доказательства, что аркаша вшнев, троллинг и говносрач__неразделимые понятия."
  ]
  node
  [
    id 85965001
    name "85965001"
    author "185901"
    likes 0
    intent "п"
    date "29.10.2015 3:27"
    content "4"
    Label "85965"
    target "3"
    text "Для дурачков повторяю, как обычно, это не вопрос веры, все уже давно научились троллей распозновать. Если животное на аватарке, кличка тоже как у животного, никакой информации о реальном человеке на странице и все время несет пургу в пользу действующей власти, то вероятность, что это тролль 99 и 0 в периоде."
  ]
  node
  [
    id 85967001
    name "85967001"
    author "185901"
    likes 0
    intent "ч"
    date "29.10.2015 3:35"
    content "4"
    Label "85967"
    target "3"
    text "[id17340346|Артем], а можно хоть один пост господина сверху против действующей власти. Я то встречал только его посты против оппозиции, Украины и наблюдателей на выборах. Против власти он ничего не пишет?<br>И о какой информации и фото у Вас на странице Вы речь ведете. У Вас там одни демотиваторы и никакой инфы."
  ]
  node
  [
    id 85968001
    name "85968001"
    author "17340346"
    likes 0
    intent "н"
    date "29.10.2015 3:37"
    content "4"
    Label "85968"
    target "4"
    text "[id185901|Аркадий], открой его страницу. почитай. то криминал Москвы из властных кабинетов, то торговля людьми в дагестане и прочее. Боже, это элементарно, и репосты и личное мнение."
  ]
  node
  [
    id 85971001
    name "85971001"
    author "185901"
    likes 0
    intent "и"
    date "29.10.2015 3:40"
    content "4"
    Label "85971"
    target "3"
    text "[id17340346|Артем], ну фамилию любую можно написать, как и год рождения, а можно ссылочку на фото с Вами? Что-то я не нашел."
  ]
  node
  [
    id 85972001
    name "85972001"
    author "17340346"
    likes 0
    intent "б"
    date "29.10.2015 3:40"
    content "4"
    Label "85972"
    target "3"
    text "[id185901|Аркадий], ты его пост читал? он сказал что так примерно работает везде, НО ДАЛЬШЕ НАПИСАЛ ПРО НЕФТЬ И ЖИРЕЮЩИЙ С  НЕЕ ЭЛЕКТОРАТ и прочее прочее.... если это ЗА путина... ну я не знаю. тогда что против не понятно..."
  ]
  node
  [
    id 85973001
    name "85973001"
    author "185901"
    likes 0
    intent "ш"
    date "29.10.2015 3:41"
    content "4"
    Label "85973"
    target "3"
    text "[id17340346|Артем], а можно ссылочку на фото с Вами? Вот Вы пишете -   у меня есть фото и не одное. , а я что-то я не нашел."
  ]
  node
  [
    id 85975001
    name "85975001"
    author "185901"
    likes 0
    intent "ш"
    date "29.10.2015 3:43"
    content "4"
    Label "85975"
    target "3"
    text "[id17340346|Артем], где там? можно ссылочку?))"
  ]
  node
  [
    id 85977001
    name "85977001"
    author "185901"
    likes 0
    intent "щ"
    date "29.10.2015 3:48"
    content "4"
    Label "85977"
    target "3"
    text "[id17340346|Артем], не работает ссылка, пишет ошибка доступа. А Вы говорите - вопрос веры. С вами троллями все просто. Ни фото ни инфы реальной.Это и понятно, страшно вам бедненьким ТАК деньги зарабатывать.Ладно, покормил тролля и хватит, на сегодня ваша пайкп кончилась))"
  ]
  node
  [
    id 85980001
    name "85980001"
    author "175118514"
    likes 0
    intent "р"
    date "29.10.2015 4:11"
    content "4"
    Label "85980"
    target "3"
    text "[id17340346|Артем], ну с кем Вы спорите? Вы посмотрите выше, я же дал этому грибу в шляпе полную характеристику. Он сейчас наглеет, садится Вам на шею, а Вы позволяете. Пошлите его подальше. Завязывайте этот бесполезный диалог, не тратьте своё время. А если ещё не разобрались, с кем связались, откройте в Википедии слово  троллинг . Про какое-либо ольгино там ни слова, зато про а.вишнева__исчерпывающе."
  ]
  node
  [
    id 85980002
    name "85980002"
    author "175118514"
    likes 0
    intent "л"
    date "29.10.2015 4:11"
    content "4"
    Label "85980"
    target "4"
    text "[id17340346|Артем], ну с кем Вы спорите? Вы посмотрите выше, я же дал этому грибу в шляпе полную характеристику. Он сейчас наглеет, садится Вам на шею, а Вы позволяете. Пошлите его подальше. Завязывайте этот бесполезный диалог, не тратьте своё время. А если ещё не разобрались, с кем связались, откройте в Википедии слово  троллинг . Про какое-либо ольгино там ни слова, зато про а.вишнева__исчерпывающе."
  ]
  node
  [
    id 87156001
    name "87156001"
    author "185901"
    likes 0
    intent "п"
    date "06.12.2015 12:27"
    content "4"
    Label "87156"
    target "3"
    text "Для дурачков (Алларих привет))) повторяю. Если животное на аватарке, кличка тоже как у животного, никакой информации о реальном человеке на странице и все время несет пургу в пользу действующей власти, то вероятность, что это тролль 99% и 9 в периоде."
  ]
  node
  [
    id 87158001
    name "87158001"
    author "5156359"
    likes 0
    intent "и"
    date "06.12.2015 12:45"
    content "2"
    Label "87158"
    target "4"
    text "Никак не пойму откуда повелось считать бюджетников тупыми роботами? В кабинке для голосования ведь никто вам руки не выкручивает, голосуй как хочешь. И тут разбивается вся материалистическая социология: голосуют не потому ,что деньги получают из бюджета ,а потому, что так думают. И это обидно сознавать прогрессивной общественности."
  ]
  node
  [
    id 87164001
    name "87164001"
    author "185901"
    likes 1
    intent "п"
    date "06.12.2015 14:22"
    content "3"
    Label "87164"
    target "4"
    text "[id5156359|Геннадий], а как ТАК голосуют? В том то и проблема, что мы уже давно не знаем КАК они голосуют.Вот как они ходят на выборы (% явки) мы знаем лучше. Вот тут собака и зарыта.Вот этот момент имеет смысл обсуждать. Тем более, что цель повышения явки конечна и счетна. После 60% мы сможем узнать КАК они голосуют)) Даже досрочка не спасет путиноидов."
  ]
  edge
  [
    source 85610
    target 85629
  ]
  edge
  [
    source 85610
    target 85664
  ]
  edge
  [
    source 85610
    target 85693
  ]
  edge
  [
    source 85610
    target 85710
  ]
  edge
  [
    source 85610
    target 85719
  ]
  edge
  [
    source 85610
    target 85724
  ]
  edge
  [
    source 85610
    target 85728
  ]
  edge
  [
    source 85728
    target 85729
  ]
  edge
  [
    source 85728
    target 85732
  ]
  edge
  [
    source 85610
    target 85733
  ]
  edge
  [
    source 85610
    target 85899
  ]
  edge
  [
    source 85610
    target 85933
  ]
  edge
  [
    source 85610
    target 85941
  ]
  edge
  [
    source 85941
    target 85943
  ]
  edge
  [
    source 85941
    target 85962
  ]
  edge
  [
    source 85610
    target 85965
  ]
  edge
  [
    source 85965
    target 85966
  ]
  edge
  [
    source 85965001
    target 85966
  ]
  edge
  [
    source 85966
    target 85967
  ]
  edge
  [
    source 85967
    target 85968
  ]
  edge
  [
    source 85967001
    target 85968
  ]
  edge
  [
    source 85968
    target 85969
  ]
  edge
  [
    source 85968001
    target 85969
  ]
  edge
  [
    source 85967
    target 85970
  ]
  edge
  [
    source 85967001
    target 85970
  ]
  edge
  [
    source 85968
    target 85971
  ]
  edge
  [
    source 85968001
    target 85971
  ]
  edge
  [
    source 85971
    target 85972
  ]
  edge
  [
    source 85971001
    target 85972
  ]
  edge
  [
    source 85972
    target 85973
  ]
  edge
  [
    source 85972001
    target 85973
  ]
  edge
  [
    source 85973
    target 85974
  ]
  edge
  [
    source 85973001
    target 85974
  ]
  edge
  [
    source 85972
    target 85975
  ]
  edge
  [
    source 85972001
    target 85975
  ]
  edge
  [
    source 85972
    target 85977
  ]
  edge
  [
    source 85972001
    target 85977
  ]
  edge
  [
    source 85977
    target 85978
  ]
  edge
  [
    source 85977001
    target 85978
  ]
  edge
  [
    source 85972
    target 85980
  ]
  edge
  [
    source 85972001
    target 85980
  ]
  edge
  [
    source 85610
    target 87150
  ]
  edge
  [
    source 85610
    target 87156
  ]
  edge
  [
    source 85610
    target 87158
  ]
  edge
  [
    source 87158
    target 87164
  ]
  edge
  [
    source 87158001
    target 87164
  ]
  edge
  [
    source 85610
    target 85629001
  ]
  edge
  [
    source 85610
    target 85629002
  ]
  edge
  [
    source 85610
    target 85664001
  ]
  edge
  [
    source 85610
    target 85710001
  ]
  edge
  [
    source 85610
    target 85719001
  ]
  edge
  [
    source 85610
    target 85899001
  ]
  edge
  [
    source 85610
    target 85965001
  ]
  edge
  [
    source 85966
    target 85967001
  ]
  edge
  [
    source 85967
    target 85968001
  ]
  edge
  [
    source 85967001
    target 85968001
  ]
  edge
  [
    source 85968
    target 85971001
  ]
  edge
  [
    source 85968001
    target 85971001
  ]
  edge
  [
    source 85971
    target 85972001
  ]
  edge
  [
    source 85971001
    target 85972001
  ]
  edge
  [
    source 85972
    target 85973001
  ]
  edge
  [
    source 85972001
    target 85973001
  ]
  edge
  [
    source 85972
    target 85975001
  ]
  edge
  [
    source 85972001
    target 85975001
  ]
  edge
  [
    source 85972
    target 85977001
  ]
  edge
  [
    source 85972001
    target 85977001
  ]
  edge
  [
    source 85972
    target 85980001
  ]
  edge
  [
    source 85972001
    target 85980001
  ]
  edge
  [
    source 85972
    target 85980002
  ]
  edge
  [
    source 85972001
    target 85980002
  ]
  edge
  [
    source 85610
    target 87156001
  ]
  edge
  [
    source 85610
    target 87158001
  ]
  edge
  [
    source 87158
    target 87164001
  ]
  edge
  [
    source 87158001
    target 87164001
  ]
]
