Creator "igraph version 0.7 Fri Mar 10 00:50:58 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80761
    name "80761"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80761"
    target ""
    text ""
  ]
  node
  [
    id 80762
    name "80762"
    author "1381406"
    likes 4
    intent "и"
    date "12.03.2015 21:13"
    content "30"
    Label "80762"
    target "4"
    text "Оставлю это здесь во имя вселенского равновесия: http://fondiv.ru/articles/2/253/"
  ]
  node
  [
    id 80765
    name "80765"
    author "139117"
    likes 2
    intent "к"
    date "13.03.2015 2:13"
    content "20"
    Label "80765"
    target "3"
    text "Я понимаю, что вопрос мой неуместен, тысячу раз тут поднимался.<br>Но мне скучно, поэтому я его задам.<br>Какое отношение этот фильм (и тематика в целом) имеет к группе наблюдателей?"
  ]
  node
  [
    id 80770
    name "80770"
    author "2444297"
    likes 1
    intent "п"
    date "13.03.2015 15:11"
    content "30"
    Label "80770"
    target "3"
    text "[id139117|Алексей], киноклубы по пятницам в  Открытом пространстве  - мероприятия., которое проводит соответствующий просветительский проект  Наблюдателей Петербурга , поэтому в данной группе оно анонсируется, что тут непонятного."
  ]
  node
  [
    id 80772
    name "80772"
    author "19353280"
    likes 0
    intent "а"
    date "13.03.2015 18:02"
    content "30"
    Label "80772"
    target "3"
    text "[id2444297|Динар], о каком просветительском проекте  Наблюдателей Петербурга  ты говоришь? У нас таких не значится) В посте четко указано, что это проект  Открытого Пространства  под названием  Киноклуб Открытого Пространства ."
  ]
  node
  [
    id 80773
    name "80773"
    author "168154272"
    likes 0
    intent "н"
    date "13.03.2015 18:48"
    content "30"
    Label "80773"
    target "3"
    text "[id1381406|Денис], правильно. В мёд нужно обязательно подмешивать дерьмо. Для сбалансированности. Какое отношение к депортации всего населения, включая солдат-героев имеет предательство в годы войны? В 41-м и позже миллионы русских солдат сдавались в плен, и даже служили немцам. Может всех русских тоже нужно было депортировать? Странно, что эту позицию поддерживают юристы. Впрочем, такое у нас нынче получают образование(((("
  ]
  node
  [
    id 80774
    name "80774"
    author "1381406"
    likes 2
    intent "и"
    date "13.03.2015 18:55"
    content "40"
    Label "80774"
    target "4"
    text "[id168154272|Андрей], где мед, а где дерьмо - каждый для себя решает сам. Важно довести до читателя обе точки зрения.<br><br>Что до русских, то вопрос в масштабах. Если в плен сдался 1% - это одно, а если с врагом сотрудничают 50% и выше отдельно взятого народа, то это совсем другое. <br><br>К слову, в статье не зря приведен аналогичный опыт США - они 110 тысяч японцев в концлагеря упрятали, причем большая часть этих людей - граждане США."
  ]
  node
  [
    id 80775
    name "80775"
    author "168154272"
    likes 1
    intent "ц"
    date "13.03.2015 19:04"
    content "40"
    Label "80775"
    target "3"
    text "[id1381406|Денис], верно. Пока не смешаешь, можно определить где что. А после тщательного  уравновешивания  - всё превращается в дерьмо, только сладкое. Мухам нравится. Что касается процентов. Какой процент предателей допускает закон? Может, Наумов подскажет? Он  юрист . Про США и японцев: почему мы должны брать плохие примеры? Правительство США, кстати, извинилось после войны, а при совке татарам так и не позволяли возвращаться. Да и извиняться перед ними никто не собирался, даже наоборот, сейчас некоторые пытаются оправдать репрессии против целого народа."
  ]
  node
  [
    id 80776
    name "80776"
    author "168154272"
    likes 0
    intent "т"
    date "13.03.2015 19:13"
    content "40"
    Label "80776"
    target "4"
    text "[id139117|Алексей], к нынешним  Наблюдателям Петербурга  этот фильм не имеет никакого отношения. Ждать от них принципиальности бессмысленно. Организация давно переродилась. Они даже умудрились не заметить никаких нарушений в крымском референдуме и выборах на Донбассе."
  ]
  node
  [
    id 80777
    name "80777"
    author "1381406"
    likes 0
    intent "и"
    date "13.03.2015 19:17"
    content "30"
    Label "80777"
    target "4"
    text "[id168154272|Андрей], а почему пример плохой? Мы машину времени не изобрели, поэтому не можем однозначно утверждать, что данное явление было однозначно негативным. Возможно, не пересели мы их, пришлось бы заплатить сотнями и тысячами жизней других советских людей. <br><br>В 80-90-е за депортацию извинились и США и СССР."
  ]
  node
  [
    id 80778
    name "80778"
    author "168154272"
    likes 0
    intent "и"
    date "13.03.2015 19:23"
    content "30"
    Label "80778"
    target "4"
    text "[id1381406|Денис], вот потому, что при Горбачеве, наконец, извинились, не нужно сейчас подбрасывать старое дерьмо для  балансировки  правды.<br>Про США из Википедии: <br><br>Президент Франклин Рузвельт санкционировал интернирование, подписав 19 февраля 1942 года Чрезвычайный указ № 9066, который разрешал военным властям определить «зоны выселения» и перемещать из них любых лиц. В результате все граждане японского происхождения были насильственно выселены с тихоокеанского побережья, в том числе из Калифорнии и большей части Орегона и Вашингтона, в лагеря для интернированных. В 1944 году Верховный суд США подтвердил конституционность интернирования, аргументировав это тем, что ограничение гражданских прав расовой группы допустимо, если того «требует общественная необходимость». В январе 1945 года законы о выселении были отменены.<br> В 1948 году интернированным была выплачена частичная компенсация за потерю собственности, однако большинство из них так и не смогли полностью возместить убытки. В 1988 году президент Рональд Рейган подписал документ, в котором от имени Правительства США приносились извинения за интернирование, вызванное «расовыми предрассудками, военной истерией и ошибками политического руководства»."
  ]
  node
  [
    id 80779
    name "80779"
    author "1381406"
    likes 0
    intent "б"
    date "13.03.2015 19:27"
    content "20"
    Label "80779"
    target "3"
    text "[id168154272|Андрей], я не согласен. У любой монеты есть две стороны, и если рассказываешь про одну, то будь добр - упомяни и про другую. <br><br>Я бы снял два фильма. Первый -  про трагедию людей, пострадавших от крымских татар, перешедших на сторону врага. Второй - про трагедию крымских татар, переживших депортацию. Умалчивание любой из этих двух трагедий превращает рассказ в пропаганду."
  ]
  node
  [
    id 80780
    name "80780"
    author "168154272"
    likes 0
    intent "щ"
    date "13.03.2015 19:29"
    content "20"
    Label "80780"
    target "4"
    text "[id1381406|Денис], упомяни про вторую сторону. Скажи, что это было преступление Сталина, извинения за которое пришлось ждать 50 лет. Интернирование японцев было вызвано войной, и оно прекратилось с окончанием войны. Надо полагать,что в совке война не прекратилась до 1989 года.<br>Из Вики тоже: <br><br>Операция по депортации началась рано утром 18 мая 1944 года и закончилась в 16:00 20 мая. Для её проведения были задействованы войска НКВД в количестве более 32 тысяч человек. Депортируемым отводилось от нескольких минут до получаса на сборы, после чего их на грузовиках транспортировали к железнодорожным станциям. Оттуда эшелоны с конвоируемыми отправлялись к местам ссылки. По воспоминаниям очевидцев тех, кто сопротивлялся или не мог идти, иногда расстреливали[2][3] на месте. В дороге ссыльных кормили редко и зачастую солёной пищей, после которой хотелось пить. В некоторых составах ссыльные получили еду в первый и в последний раз на второй неделе пути.[4] Умерших наспех хоронили рядом с железнодорожным полотном или не хоронили вообще[5][6][4].<br> Из воспоминаний переживших депортацию:<br>  Утром вместо приветствия отборный мат и вопрос: трупы есть? Люди за умерших цепляются, плачут, не отдают. Солдаты тела взрослых вышвыривают в двери, детей – в окно... [2][3]<br> <br>   Медицинского обслуживания не было. Умерших выносили из вагона и оставляли на станции, не давая хоронить. [2][3]<br> <br>   О медицинском обслуживании и речи не могло быть. Люди пили воду из водоёмов и оттуда запасались впрок. Воду кипятить возможности не было. Люди начали болеть дизентерией, брюшным тифом, малярией, чесоткой, вши одолевали всех. Было жарко, постоянно мучила жажда. Умерших оставляли на разъездах, никто их не хоронил.[2][3]<br> <br>   Через несколько дней пути из нашего вагона вынесли умерших: старушку и маленького мальчика. Поезд останавливался на маленьких полустанках, чтобы оставить умерших. ... Хоронить не давали. [2][3]<br> <br>  <br>В телеграмме НКВД на имя Сталина было указано, что выселению подверглось 183 155 человек (не счи"
  ]
  node
  [
    id 80781
    name "80781"
    author "1381406"
    likes 0
    intent "и"
    date "13.03.2015 19:34"
    content "20"
    Label "80781"
    target "4"
    text "[id168154272|Андрей], упомяну, если услышу мнение, что депортация была однозначно позитивным событием. Расскажу про лишения, жертв, мертвых детей и взрослых, которых выбрасывали из поездов. Про ужасные условия жизни на новых территориях, где от голода и болезней погибли тысячи татар. Расскажу.<br><br>Равно как расскажу про их массовые предательства, нежелание сотрудничать с советской властью, злоупотребления полномочиями, военные преступления, и прочее-прочее.<br><br>А слушатель пусть решает, кто прав, а кто виноват."
  ]
  node
  [
    id 80782
    name "80782"
    author "168154272"
    likes 0
    intent "ш"
    date "13.03.2015 19:38"
    content "40"
    Label "80782"
    target "3"
    text "[id1381406|Денис], с нетерпением буду ждать ваш рассказ о лишениях, жертвах, мертвых детях, про ужасные условия жизни, злоупотребления полномочиями, военные преступления.... Где будет ваша лекция?"
  ]
  node
  [
    id 80783
    name "80783"
    author "1169819"
    likes 2
    intent "б"
    date "13.03.2015 19:41"
    content "40"
    Label "80783"
    target "3"
    text "[id168154272|Андрей],  Они даже не заметили никаких нарушений в крымском референдуме и выборах на Донбассе  - это неправда."
  ]
  node
  [
    id 80784
    name "80784"
    author "168154272"
    likes 0
    intent "р"
    date "13.03.2015 19:42"
    content "40"
    Label "80784"
    target "3"
    text "[id1169819|Лев], укажите, где эти самые оценки."
  ]
  node
  [
    id 80785
    name "80785"
    author "2444297"
    likes 0
    intent "к"
    date "13.03.2015 19:42"
    content "40"
    Label "80785"
    target "1"
    text "[id19353280|Дмитрий], отвечая, я не брал  просветительский  в кавычки, имея ввиду направленность проекта, а не его название. Спасибо, что уточнил, конечно :)"
  ]
  node
  [
    id 80786
    name "80786"
    author "1381406"
    likes 0
    intent "р"
    date "13.03.2015 19:50"
    content "40"
    Label "80786"
    target "3"
    text "[id168154272|Андрей], сложите ваши данные из вики с приведенной мной статьей - и получите эту лекцию."
  ]
  node
  [
    id 80787
    name "80787"
    author "168154272"
    likes 0
    intent "ч"
    date "13.03.2015 19:52"
    content "30"
    Label "80787"
    target "3"
    text "[id1381406|Денис], честнее было бы, если бы вы сами, размещая ссылку на имперский ресурс, сказали бы, что эта депортация была преступлением Сталина."
  ]
  node
  [
    id 80788
    name "80788"
    author "2444297"
    likes 1
    intent "б"
    date "13.03.2015 19:53"
    content "40"
    Label "80788"
    target "3"
    text "[id168154272|Андрей], я не часто комментирую Вас, но в данном случая, Ваше утверждение не выдерживает критики. В наблюдении в Крыму и на Донбассе  Наблюдатели Петербурга  организованно не участвовали по правовым соображениям, поэтому о представительстве организации говорить не корректно. И хотя несколько членов организации самостоятельно наблюдали и публиковали свои размышления, рассматривать их как консолидированное мнение и аналитику не следует. О том, что из себя представлял  референдум  в Крыму, обсуждалось в рамках недавно прошедшего в  Открытом пространстве  мероприятия. Жаль, что Вас не было."
  ]
  node
  [
    id 80789
    name "80789"
    author "1169819"
    likes 1
    intent "ж"
    date "13.03.2015 19:54"
    content ""
    Label "80789"
    target "4"
    text "[id168154272|Андрей], <br><br>https://vk.com/wall-32803139_77019 (тут, кстати, и ваши комментарии есть)<br>http://vk.com/wall-32803139_66262 (наше расследование по международным наблюдателям в Крыму)<br>http://vk.com/wall-32803139_66163<br>http://vk.com/wall-32803139_65965"
  ]
  node
  [
    id 80790
    name "80790"
    author "168154272"
    likes 0
    intent "ч"
    date "13.03.2015 19:57"
    content "40"
    Label "80790"
    target "4"
    text "[id2444297|Динар], и Лев. Я прекрасно помню, что не все члены организации, и даже не все члены Совета НП поддержали референдум и выборы. Но организация  НП  не высказала своего консолидированного мнения об этих событиях. Хотя таким юристам, как Наумов, должно было быть очевидным, что этот референдум и выборы прошли с гораздо бОльшими нарушениями, чем позорные выборы 2011-2012 года."
  ]
  node
  [
    id 80791
    name "80791"
    author "1169819"
    likes 2
    intent "г"
    date "13.03.2015 20:02"
    content "40"
    Label "80791"
    target "3"
    text "[id168154272|Андрей], я так понимаю, что извиняться вы не собираетесь. Ну ладно."
  ]
  node
  [
    id 80793
    name "80793"
    author "168154272"
    likes 0
    intent "а"
    date "13.03.2015 20:23"
    content "40"
    Label "80793"
    target "4"
    text "[id1169819|Лев], обязательно и с радостью извинюсь, когда увижу оценку тех событий не от имени А.Крыленковой или В.Венгерова, а от имени ОО  Наблюдатели Петербурга . Именно к этой организации у меня претензии. Хотелось бы получить оценку следующих событий: по Крыму - насколько легитимным было объявление референдума, выполнялись ли сроки, была ли свобода агитации за и против вопроса референдума, имелись ли нарушения процедуры голосования, имели ли независимые наблюдатели возможность контролировать процедуры? Примерно те же вопросы по выборам в Донбассе. Интересует не личное мнение отдельных людей, а позиция организации."
  ]
  node
  [
    id 80794
    name "80794"
    author "19353280"
    likes 1
    intent "р"
    date "13.03.2015 20:54"
    content "40"
    Label "80794"
    target "4"
    text "[id1169819|Лев], в группе так и не был опубликован пост с отчетом Дениса Васильева о крымском референдуме, надо будет исправить это недоразумение к юбилею) https://www.zaks.ru/new/archive/view/123588"
  ]
  node
  [
    id 80795
    name "80795"
    author "109220606"
    likes 0
    intent "е"
    date "13.03.2015 21:02"
    content "40"
    Label "80795"
    target "1"
    text "Ответ моего сокурсника из Ялты на вопрос о воссоединении Крыма с Россией:<br> Юрий Кравец<br>Привет Рома! За всех расписываться не могу, но у меня положительные эмоции от присоединения к России. И по моим наблюдениям эта тенденция прослеживается в основной массе населения. <br>Но некоторым либерастическим ушлёпкам очень хочется насрать в бочку мёда.) http://vk.com/photo-32803139_358947394"
  ]
  node
  [
    id 80799
    name "80799"
    author "109220606"
    likes 0
    intent "и"
    date "13.03.2015 22:22"
    content "40"
    Label "80799"
    target "4"
    text "[id1381406|Денис], надо заметить, что в плен не сдавались, а попадали миллионы:<br> Общее количество советских военнопленных в зарубежной печати определяется в пределах 5,2-5,75 млн человек. Комиссия Министерства обороны под председательством М. А. Гареева заявила о примерно 4 млн[15][п 1]. Вернулись из плена 1 836 562 человек, из них направлены: около 1 млн — для дальнейшего прохождения военной службы :  600 тыс. — для работы в промышленности в составе рабочих батальонов :  339 тыс. (в том числе 233,4 тыс. бывших военнослужащих) — в лагеря НКВД, как скомпрометировавшие себя в плену <br><br>В плену погибло от 55 до 75%. <br><br>При этом в РОА было всего 120-130 тысяч человек, то есть не более 3% попавших в плен."
  ]
  node
  [
    id 80801
    name "80801"
    author "168154272"
    likes 1
    intent "б"
    date "13.03.2015 23:15"
    content "40"
    Label "80801"
    target "3"
    text "[id109220606|Роман], вы приводите мнение одних жителей Крыма,  но есть и другие... Речь не идёт о том, что большинство жителей были за Украину. Речь о том, что и референдум и выборы в Донбассе прошли с  отдельными  нарушениями. Только современные  юристы  и  патриоты  смогли это не заметить. Вся ваша цифирь по числу пленных, власовцах и т.п. во-первых, вызывает сомнения, а во-вторых, нисколько не оправдывает преступление Сталина. Это вам даже юрист Наумов подтвердит. Нет такого закона, чтобы наказать целый народ."
  ]
  node
  [
    id 80804
    name "80804"
    author "168154272"
    likes 0
    intent "ц"
    date "13.03.2015 23:26"
    content "40"
    Label "80804"
    target "3"
    text "[id109220606|Роман], за Гейдриха стало обидно? Понимаю. Какому русскому националисту не станет жалко нацистского ушлёпка?"
  ]
  node
  [
    id 80806
    name "80806"
    author "109220606"
    likes 0
    intent "а"
    date "14.03.2015 0:52"
    content "40"
    Label "80806"
    target "3"
    text "[id168154272|Андрей], при чём тут Гейдрих?"
  ]
  node
  [
    id 80807
    name "80807"
    author "1741219"
    likes 1
    intent "т"
    date "14.03.2015 1:55"
    content "40"
    Label "80807"
    target "3"
    text "[id168154272|Андрей], а Вас не смущает, что Вы ожидаете увидеть заявление межрегиональной общественной организации, действующей на Северо-Западе России, в связи с событиями, происходящими за пределами Российской Федерации?<br><br>Вот закрытый перечень прав общественного объединения (Федеральный закон 82-ФЗ  Об общественных объединениях , статья 27):<br>Для осуществления уставных целей общественное объединение, не являющееся юридическим лицом, имеет право:<br>- свободно распространять информацию о своей деятельности : <br>- проводить собрания, митинги и демонстрации, шествия и пикетирование : <br>- представлять и защищать свои права, законные интересы своих членов и участников в органах государственной власти, органах местного самоуправления и общественных объединениях : <br>- осуществлять иные полномочия в случаях прямого указания на эти полномочия в федеральных законах об отдельных видах общественных объединений : <br>- выступать с инициативами по вопросам, имеющим отношение к реализации своих уставных целей, вносить предложения в органы государственной власти и органы местного самоуправления.<br><br>Да и соответствие таких заявлений уставным целям тоже сомнительно. Хотя в Уставе записана цель  защита прав и свобод человека и гражданина , организация ведь не международная, действует на части территории России, правильно?<br><br>Как граждане, мы наделены большим объемом прав. И так ли это принципиально, прозвучало ли мнение от имени отдельных граждан или от имени организации? Разве не в том главное, что наиболее важные мысли до интересующейся аудитории были донесены? Разве содержание умозаключений, их обоснование изменилось бы от того, что они были опубликованы от имени организации?"
  ]
  node
  [
    id 80808
    name "80808"
    author "168154272"
    likes 2
    intent "б"
    date "14.03.2015 8:46"
    content "40"
    Label "80808"
    target "3"
    text "[id1741219|Виктор], извините, но это все - сплошное лукавство и  лицемерие."
  ]
  node
  [
    id 80832
    name "80832"
    author "1741219"
    likes 0
    intent "а"
    date "14.03.2015 21:25"
    content "40"
    Label "80832"
    target "3"
    text "[id168154272|Андрей], а для Вас так принципиально, чтобы все шли единым строем? Чтобы одни навязывали свою позицию другим? Зачем?"
  ]
  node
  [
    id 80847
    name "80847"
    author "45328830"
    likes 0
    intent "ш"
    date "15.03.2015 4:07"
    content "40"
    Label "80847"
    target "3"
    text "[id168154272|Андрей], вот ты и спалился  : )"
  ]
  node
  [
    id 80848
    name "80848"
    author "168154272"
    likes 0
    intent "ш"
    date "15.03.2015 8:48"
    content "40"
    Label "80848"
    target "3"
    text "[id45328830|Максим], не понял, но, если тебе это приятно, пусть будет так))))"
  ]
  node
  [
    id 80854
    name "80854"
    author "45328830"
    likes 0
    intent "н"
    date "15.03.2015 14:29"
    content "40"
    Label "80854"
    target "3"
    text "[id168154272|Андрей], ты методично долбишь свою функцию  : )<br>Особо не задумываясь КАК это выглядит со стороны  : )"
  ]
  node
  [
    id 80903
    name "80903"
    author "185901"
    likes 0
    intent "ч"
    date "17.03.2015 5:13"
    content "40"
    Label "80903"
    target "4"
    text "Венгеров в своем стиле, готов вытащить любой фрагмент из Устава НП, под любую позицию. Вспоминается его такие опусы по поводу неправомочности созыва Конференции КРК НП., согласен с Горбуновым  но это все - сплошное лукавство и лицемерие. "
  ]
  node
  [
    id 80765001
    name "80765001"
    author "139117"
    likes 2
    intent "а"
    date "13.03.2015 2:13"
    content "20"
    Label "80765"
    target "3"
    text "Я понимаю, что вопрос мой неуместен, тысячу раз тут поднимался.<br>Но мне скучно, поэтому я его задам.<br>Какое отношение этот фильм (и тематика в целом) имеет к группе наблюдателей?"
  ]
  node
  [
    id 80772001
    name "80772001"
    author "19353280"
    likes 0
    intent "ш"
    date "13.03.2015 18:02"
    content "30"
    Label "80772"
    target "3"
    text "[id2444297|Динар], о каком просветительском проекте  Наблюдателей Петербурга  ты говоришь? У нас таких не значится) В посте четко указано, что это проект  Открытого Пространства  под названием  Киноклуб Открытого Пространства ."
  ]
  node
  [
    id 80775001
    name "80775001"
    author "168154272"
    likes 1
    intent "б"
    date "13.03.2015 19:04"
    content "40"
    Label "80775"
    target "3"
    text "[id1381406|Денис], верно. Пока не смешаешь, можно определить где что. А после тщательного  уравновешивания  - всё превращается в дерьмо, только сладкое. Мухам нравится. Что касается процентов. Какой процент предателей допускает закон? Может, Наумов подскажет? Он  юрист . Про США и японцев: почему мы должны брать плохие примеры? Правительство США, кстати, извинилось после войны, а при совке татарам так и не позволяли возвращаться. Да и извиняться перед ними никто не собирался, даже наоборот, сейчас некоторые пытаются оправдать репрессии против целого народа."
  ]
  node
  [
    id 80779001
    name "80779001"
    author "1381406"
    likes 0
    intent "е"
    date "13.03.2015 19:27"
    content "20"
    Label "80779"
    target "1"
    text "[id168154272|Андрей], я не согласен. У любой монеты есть две стороны, и если рассказываешь про одну, то будь добр - упомяни и про другую. <br><br>Я бы снял два фильма. Первый -  про трагедию людей, пострадавших от крымских татар, перешедших на сторону врага. Второй - про трагедию крымских татар, переживших депортацию. Умалчивание любой из этих двух трагедий превращает рассказ в пропаганду."
  ]
  node
  [
    id 80788001
    name "80788001"
    author "2444297"
    likes 1
    intent "и"
    date "13.03.2015 19:53"
    content "40"
    Label "80788"
    target "4"
    text "[id168154272|Андрей], я не часто комментирую Вас, но в данном случая, Ваше утверждение не выдерживает критики. В наблюдении в Крыму и на Донбассе  Наблюдатели Петербурга  организованно не участвовали по правовым соображениям, поэтому о представительстве организации говорить не корректно. И хотя несколько членов организации самостоятельно наблюдали и публиковали свои размышления, рассматривать их как консолидированное мнение и аналитику не следует. О том, что из себя представлял  референдум  в Крыму, обсуждалось в рамках недавно прошедшего в  Открытом пространстве  мероприятия. Жаль, что Вас не было."
  ]
  node
  [
    id 80795001
    name "80795001"
    author "109220606"
    likes 0
    intent "л"
    date "13.03.2015 21:02"
    content "40"
    Label "80795"
    target "3"
    text "Ответ моего сокурсника из Ялты на вопрос о воссоединении Крыма с Россией:<br> Юрий Кравец<br>Привет Рома! За всех расписываться не могу, но у меня положительные эмоции от присоединения к России. И по моим наблюдениям эта тенденция прослеживается в основной массе населения. <br>Но некоторым либерастическим ушлёпкам очень хочется насрать в бочку мёда.) http://vk.com/photo-32803139_358947394"
  ]
  edge
  [
    source 80761
    target 80762
  ]
  edge
  [
    source 80761
    target 80765
  ]
  edge
  [
    source 80765
    target 80770
  ]
  edge
  [
    source 80765001
    target 80770
  ]
  edge
  [
    source 80770
    target 80772
  ]
  edge
  [
    source 80762
    target 80773
  ]
  edge
  [
    source 80773
    target 80774
  ]
  edge
  [
    source 80774
    target 80775
  ]
  edge
  [
    source 80765
    target 80776
  ]
  edge
  [
    source 80765001
    target 80776
  ]
  edge
  [
    source 80775
    target 80777
  ]
  edge
  [
    source 80775001
    target 80777
  ]
  edge
  [
    source 80777
    target 80778
  ]
  edge
  [
    source 80775
    target 80779
  ]
  edge
  [
    source 80775001
    target 80779
  ]
  edge
  [
    source 80779
    target 80780
  ]
  edge
  [
    source 80779001
    target 80780
  ]
  edge
  [
    source 80775
    target 80781
  ]
  edge
  [
    source 80775001
    target 80781
  ]
  edge
  [
    source 80779
    target 80782
  ]
  edge
  [
    source 80779001
    target 80782
  ]
  edge
  [
    source 80775
    target 80783
  ]
  edge
  [
    source 80775001
    target 80783
  ]
  edge
  [
    source 80783
    target 80784
  ]
  edge
  [
    source 80772
    target 80785
  ]
  edge
  [
    source 80772001
    target 80785
  ]
  edge
  [
    source 80775
    target 80786
  ]
  edge
  [
    source 80775001
    target 80786
  ]
  edge
  [
    source 80779
    target 80787
  ]
  edge
  [
    source 80779001
    target 80787
  ]
  edge
  [
    source 80775
    target 80788
  ]
  edge
  [
    source 80775001
    target 80788
  ]
  edge
  [
    source 80775
    target 80789
  ]
  edge
  [
    source 80775001
    target 80789
  ]
  edge
  [
    source 80788
    target 80790
  ]
  edge
  [
    source 80788001
    target 80790
  ]
  edge
  [
    source 80775
    target 80791
  ]
  edge
  [
    source 80775001
    target 80791
  ]
  edge
  [
    source 80791
    target 80793
  ]
  edge
  [
    source 80791
    target 80794
  ]
  edge
  [
    source 80761
    target 80795
  ]
  edge
  [
    source 80779
    target 80799
  ]
  edge
  [
    source 80779001
    target 80799
  ]
  edge
  [
    source 80795
    target 80801
  ]
  edge
  [
    source 80795001
    target 80801
  ]
  edge
  [
    source 80795
    target 80804
  ]
  edge
  [
    source 80795001
    target 80804
  ]
  edge
  [
    source 80775
    target 80806
  ]
  edge
  [
    source 80775001
    target 80806
  ]
  edge
  [
    source 80775
    target 80807
  ]
  edge
  [
    source 80775001
    target 80807
  ]
  edge
  [
    source 80807
    target 80808
  ]
  edge
  [
    source 80775
    target 80832
  ]
  edge
  [
    source 80775001
    target 80832
  ]
  edge
  [
    source 80775
    target 80847
  ]
  edge
  [
    source 80775001
    target 80847
  ]
  edge
  [
    source 80847
    target 80848
  ]
  edge
  [
    source 80775
    target 80854
  ]
  edge
  [
    source 80775001
    target 80854
  ]
  edge
  [
    source 80761
    target 80903
  ]
  edge
  [
    source 80761
    target 80765001
  ]
  edge
  [
    source 80770
    target 80772001
  ]
  edge
  [
    source 80774
    target 80775001
  ]
  edge
  [
    source 80775
    target 80779001
  ]
  edge
  [
    source 80775001
    target 80779001
  ]
  edge
  [
    source 80775
    target 80788001
  ]
  edge
  [
    source 80775001
    target 80788001
  ]
  edge
  [
    source 80761
    target 80795001
  ]
]
