Creator "igraph version 0.7 Fri Mar 10 00:50:54 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85872
    name "85872"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85872"
    target ""
    text ""
  ]
  node
  [
    id 85876
    name "85876"
    author "991644"
    likes 1
    intent "и"
    date "26.10.2015 0:02"
    content "20"
    Label "85876"
    target "4"
    text "ну что? Рабочая атмосфера."
  ]
  node
  [
    id 85878
    name "85878"
    author "19353280"
    likes 0
    intent "и"
    date "26.10.2015 1:55"
    content "30"
    Label "85878"
    target "4"
    text "http://www.1tv.od.ua/news/10498"
  ]
  node
  [
    id 85879
    name "85879"
    author "29383383"
    likes 0
    intent "и"
    date "26.10.2015 2:50"
    content "20"
    Label "85879"
    target "4"
    text "http://gordonua.com/news/politics/Opora-zaregistrirovala-pochti-tysyachu-narusheniy-izbiratelnogo-zakonodatelstva-v-den-golosovaniya-103526.html"
  ]
  node
  [
    id 85881
    name "85881"
    author "185901"
    likes 1
    intent "а"
    date "26.10.2015 5:59"
    content "30"
    Label "85881"
    target "3"
    text "[id29383383|Вера], согласен с тобой, им пока далеко до наших обычных цифр нарушений на выборах))"
  ]
  node
  [
    id 85882
    name "85882"
    author "19353280"
    likes 0
    intent "и"
    date "26.10.2015 12:51"
    content "30"
    Label "85882"
    target "4"
    text "[id29383383|Вера], уже перевалило за 1100)<br>http://map.oporaua.org/"
  ]
  node
  [
    id 85883
    name "85883"
    author "185901"
    likes 1
    intent "а"
    date "26.10.2015 13:12"
    content "30"
    Label "85883"
    target "3"
    text "[id19353280|Дмитрий], зато у них, вторых туров куча, а у нас всего один был. Ты куда клонишь то ваще?"
  ]
  node
  [
    id 85884
    name "85884"
    author "35627207"
    likes 2
    intent "а"
    date "26.10.2015 13:16"
    content "20"
    Label "85884"
    target "4"
    text "Интересно, почему нет реляций о поездке питерских Наблюдателей на выборы на Украину? О белорусских бухтели взахлеб...<br>Впрочем, вопрос риторический: хвалить невозможно, слишком уж очевиден фарс свидомых честных выборов , ругать невозможно - не подставлять же коллег по перемоге революции достоинства."
  ]
  node
  [
    id 85885
    name "85885"
    author "19353280"
    likes 0
    intent "и"
    date "26.10.2015 13:24"
    content "30"
    Label "85885"
    target "4"
    text "[id35627207|Анна], от питерских наблюдателей поехал только Даня Любаров, он вел трансляцию в твиттере, скоро поделится своими впечатлениями, там есть о чем рассказать)<br> https://twitter.com/DLyubarov"
  ]
  node
  [
    id 85886
    name "85886"
    author "19353280"
    likes 1
    intent "щ"
    date "26.10.2015 13:29"
    content "20"
    Label "85886"
    target "4"
    text "[id185901|Аркадий], не стоит идеализировать местные украинские выборы, там хватает проблем, которые наблюдатели не имеют права замалчивать. Например, можно ли признать конкурентными выборы в Харькове:<br> Оппозиционный блок  только четыре дня назад зарегистрировали как участника избирательной кампании и допустили к участию, но только на выборах в областной совет, в горсовет не допустили. Михаила Добкина, лидера  Оппозиционного блока , в Харькове не зарегистрировали кандидатом в мэры и не допустили на выборы ?<br>http://www.vesti.ru/doc.html?id=2678943"
  ]
  node
  [
    id 85887
    name "85887"
    author "185901"
    likes 1
    intent "б"
    date "26.10.2015 13:51"
    content "30"
    Label "85887"
    target "3"
    text "[id19353280|Дмитрий], а с чего ты решил, что я идеализирую украинские выборы? Я сравниваю с нашими. Так все же, куда ты клонишь своими комментами, признайся, мил человек?))"
  ]
  node
  [
    id 85888
    name "85888"
    author "35627207"
    likes 1
    intent "щ"
    date "26.10.2015 14:15"
    content "30"
    Label "85888"
    target "4"
    text " все  кинули  всех.  http://el-murid.livejournal.com/2554113.html"
  ]
  node
  [
    id 85889
    name "85889"
    author "185901"
    likes 0
    intent "ш"
    date "26.10.2015 14:19"
    content "40"
    Label "85889"
    target "3"
    text "[id19353280|Дмитрий], вот, к тебе помощники подтянулись))"
  ]
  node
  [
    id 85890
    name "85890"
    author "1624060"
    likes 1
    intent "ш"
    date "26.10.2015 14:59"
    content "30"
    Label "85890"
    target "4"
    text "[id19353280|Дмитрий], ох какие нарушения то, не допустили жулика на выборы. ай ай ай."
  ]
  node
  [
    id 85891
    name "85891"
    author "1624060"
    likes 1
    intent "а"
    date "26.10.2015 15:00"
    content "30"
    Label "85891"
    target "2"
    text "[id35627207|Анна], Не понимаю а где доказательства подъема явки кроме ссылок на свиттер и на укр.правду? С какого времени это стало доказательством?"
  ]
  node
  [
    id 85893
    name "85893"
    author "19353280"
    likes 2
    intent "п"
    date "26.10.2015 15:59"
    content "30"
    Label "85893"
    target "3"
    text "[id185901|Аркадий], чтобы сравнивать выборы, сначала надо понять объективную ситуацию с нарушениями в Украине (свою мы знаем в подробностях). Т.е сначала соберем факты, а потом будем оценкой заниматься. Никита Краснов, например, не считает факт недопуска на местные выборы оппозиционного власти кандидата (жулика) и оппозиционной партии значительным нарушением)"
  ]
  node
  [
    id 85894
    name "85894"
    author "185901"
    likes 0
    intent "ш"
    date "26.10.2015 16:02"
    content "40"
    Label "85894"
    target "3"
    text "[id19353280|Дмитрий], ну это ты из серии банальной эрудиции выдал сентенцию)) Естественно можно сравнивать только факты. Я их и сравниваю, по мере поступления. Количество нарушений, количество вторых туров и т.д. Даже отмена выборов из-за бюллетеней неправильных, это тоже факт, характеризующий качество выборов. Даже удаление Гайдар)))"
  ]
  node
  [
    id 85896
    name "85896"
    author "19353280"
    likes 0
    intent "ш"
    date "26.10.2015 16:04"
    content "40"
    Label "85896"
    target "4"
    text "[id1624060|Никита], экспертом в нарисованных цифрах у нас является Лева Крыленков, уверен, что результаты украинских местных выборов не останутся без его принципиальной оценки)"
  ]
  node
  [
    id 85897
    name "85897"
    author "19353280"
    likes 0
    intent "ш"
    date "26.10.2015 16:08"
    content "40"
    Label "85897"
    target "3"
    text "[id185901|Аркадий], отлично, надеюсь, ты внесешь свой вклад в нелегкое дело обнаружения фактов нарушений на этих выборах?)"
  ]
  node
  [
    id 85900
    name "85900"
    author "35627207"
    likes 1
    intent "ж"
    date "26.10.2015 20:17"
    content "20"
    Label "85900"
    target "1"
    text "http://www.apn-spb.ru/opinions/article22538.htm"
  ]
  node
  [
    id 85901
    name "85901"
    author "1624060"
    likes 2
    intent "ч"
    date "26.10.2015 20:58"
    content "30"
    Label "85901"
    target "3"
    text "[id19353280|Дмитрий], Ну мне просто интересно - допускают ли на выборы в Германии представителей национал-социалистических партий, которые там вроде как существуют? Или это нарушение - не пропускать на выборы всякий скам или фашню? Мне кажется вы заигрываетесь в понятиях честные выборы и демократия."
  ]
  node
  [
    id 85902
    name "85902"
    author "35627207"
    likes 1
    intent "и"
    date "26.10.2015 21:43"
    content "30"
    Label "85902"
    target "4"
    text " К старому спору о реальных предпочтениях на Донбассе - мол после  освобождения  Славянска и Краматорска, там вышли из подполья  патриоты Украины , которых там было большинство. <br> <br>Подборка избранных комментариев с  Цензор.нет  на результаты выборов в  освобожденных  Славянске и Краматорске, где победу одержал  оппозиционный блок  (читай  Партия регионов ). И постановочные митинги не помогли.<br><br>... По Харькову, Запорожью, Одессе и Мариуполю столь же забавные истерики. Столкновение с реальностью оно такое - трудно завоевывать симпатии граждан бомбардировками городов и убийствами на фоне снижения уровня жизни.  http://colonelcassad.livejournal.com/2448868.html"
  ]
  node
  [
    id 85903
    name "85903"
    author "91426475"
    likes 1
    intent "и"
    date "26.10.2015 22:11"
    content "30"
    Label "85903"
    target "4"
    text "[id35627207|Анна], ничего нового не произошло, восток как голосовал за  регионы  так и голосует http://vk.com/photo-32803139_388213327"
  ]
  node
  [
    id 85904
    name "85904"
    author "338090"
    likes 0
    intent "ш"
    date "26.10.2015 22:49"
    content "30"
    Label "85904"
    target "4"
    text "Охх, а я сейчас вспоминаю годичные стенания на темы   Крым голосует под дулом автомата  и  Киев голосовал честно, и Порошенко честно выбрали . Тоесть  честный  президент, провёл  очередные  честные  выборы]))))]))))))))))))))))))))"
  ]
  node
  [
    id 85906
    name "85906"
    author "91426475"
    likes 0
    intent "и"
    date "26.10.2015 23:19"
    content "30"
    Label "85906"
    target "4"
    text "[id338090|Ольга], да собственно вполне логично что даже при проведении нормального голосования итог был бы таким, дуло это не отменяет"
  ]
  node
  [
    id 85907
    name "85907"
    author "19353280"
    likes 2
    intent "ф"
    date "27.10.2015 0:23"
    content "30"
    Label "85907"
    target "4"
    text "[id338090|Ольга], я наблюдал референдум в Крыму и выборы Порошенко - его, действительно, честно выбирали, и в Крыму никого не заставляли голосовать под дулом автомата. А эти местные выборы Даня охарактеризовал так:  тут такой бардак, который нам не снился )"
  ]
  node
  [
    id 85908
    name "85908"
    author "19353280"
    likes 0
    intent "ж"
    date "27.10.2015 0:39"
    content "30"
    Label "85908"
    target "4"
    text "[id91426475|Efim], помню мы зашли в одну отличную кофейню в центре Симферополя, заговорили с ребятами о референдуме и к нам вышел шеф-повар - молодой американец. Он с досадой посетовал на лживую пропаганду в Штатах и показал картинку  референдум под дулом танка . Один официант был против референдума, но остальные относились к нему нормально, с пониманием) <br>Расспроси при встрече Дениса, он много еще интересного может рассказать) https://www.zaks.ru/new/archive/view/123588"
  ]
  node
  [
    id 85909
    name "85909"
    author "91426475"
    likes 0
    intent "е"
    date "27.10.2015 0:45"
    content "40"
    Label "85909"
    target "1"
    text "[id19353280|Дмитрий], собственно да, ничего нового я из этого рассказа для себя я не нашёл, я про это именно и говорю"
  ]
  node
  [
    id 85910
    name "85910"
    author "175118514"
    likes 0
    intent "а"
    date "27.10.2015 5:15"
    content "40"
    Label "85910"
    target "3"
    text "А компартия там участвует в выборах?"
  ]
  node
  [
    id 85912
    name "85912"
    author "5156359"
    likes 0
    intent "ж"
    date "27.10.2015 8:25"
    content ""
    Label "85912"
    target "4"
    text "ИХ нравы http://vk.com/photo-32803139_388250155"
  ]
  node
  [
    id 85913
    name "85913"
    author "5156359"
    likes 0
    intent "и"
    date "27.10.2015 8:28"
    content "40"
    Label "85913"
    target "4"
    text "[id175118514|Аларих], нет  и слава Богу!"
  ]
  node
  [
    id 85915
    name "85915"
    author "175118514"
    likes 0
    intent "ч"
    date "27.10.2015 15:40"
    content "30"
    Label "85915"
    target "4"
    text "[id5156359|Геннадий], а это значит, что свободными эти выборы уже назвать нельзя. Т.е. от нас они недалеко ушли."
  ]
  node
  [
    id 85916
    name "85916"
    author "5156359"
    likes 1
    intent "н"
    date "27.10.2015 15:43"
    content "40"
    Label "85916"
    target "3"
    text "[id175118514|Аларих], я думал вы умней"
  ]
  node
  [
    id 85917
    name "85917"
    author "1624060"
    likes 0
    intent "щ"
    date "27.10.2015 15:49"
    content "40"
    Label "85917"
    target "4"
    text "[id19353280|Дмитрий], скажите пожалуйста, можно ли считать  референдум  референдумом если он проводится не в рамках законодательных актов, когда были за 2 дня написаны  законодательные положения о выборах , по которым не допускали наблюдателей на подсчет и итог могла подвести 1/3 комиссии, при том что на многих участках работало не более 7-8 членов комиссии? Почему вы хотите доказать полную законность крымского воровства игнорируя данные факты?"
  ]
  node
  [
    id 85918
    name "85918"
    author "5156359"
    likes 0
    intent "л"
    date "27.10.2015 16:02"
    content "40"
    Label "85918"
    target "3"
    text "[id1624060|Никита], а знаете почему? Мудак, наверно,вот почему."
  ]
  node
  [
    id 85920
    name "85920"
    author "175118514"
    likes 1
    intent "ш"
    date "27.10.2015 17:56"
    content "40"
    Label "85920"
    target "3"
    text "[id5156359|Геннадий],  от большого ума лишь сума да тюрьма )))"
  ]
  node
  [
    id 85922
    name "85922"
    author "19353280"
    likes 0
    intent "п"
    date "27.10.2015 19:13"
    content "30"
    Label "85922"
    target "3"
    text "[id1624060|Никита], в основе демократии лежат принципы равенства, уважительного отношения и учета при принятии решений правомерных интересов всех групп граждан. Поэтому недопуск на выборы любой законно действующей партии считаю существенным нарушением принципа свободных выборов. Кстати, итальянские и германские фашисты после получения власти сразу запрещали компартии и остальные, заодно)"
  ]
  node
  [
    id 85923
    name "85923"
    author "185901"
    likes 0
    intent "а"
    date "27.10.2015 19:21"
    content "40"
    Label "85923"
    target "4"
    text "[id19353280|Дмитрий], а кто бенефициар вкладов?"
  ]
  node
  [
    id 85924
    name "85924"
    author "1624060"
    likes 1
    intent "б"
    date "27.10.2015 19:22"
    content "40"
    Label "85924"
    target "3"
    text "[id19353280|Дмитрий], ахах, ппц. Рабство тоже было законным. И нацизм. И коммунизм. И евреев сжигать было законно на территории Германии.<br>Нет, демократия не об этом."
  ]
  node
  [
    id 85925
    name "85925"
    author "19353280"
    likes 0
    intent "д"
    date "27.10.2015 19:25"
    content "40"
    Label "85925"
    target "3"
    text "Свое понимание демократии я уже высказал, с удовольствием ознакомлюсь с Вашим видением)"
  ]
  node
  [
    id 85926
    name "85926"
    author "1624060"
    likes 1
    intent "и"
    date "27.10.2015 19:49"
    content "40"
    Label "85926"
    target "4"
    text "[id19353280|Дмитрий], Выборы сами по себе не обеспечивают демократию, а принцип свободно избирать и быть избранным привел некогда национал-социалистов к власти в Германии. <br>Чтобы возникла демократия в первую очередь должен соблюдаться принцип верховенства права(желательно прецедентного), которое регулирует и ограничивает свободу избираться по ряду анти-общественных признаков чтобы не допускать к власти жуликов, воров, нациков, да тех же ИГИЛ и коммунистов в том числе, независимо от того сколько в стране проживает людей этих взглядов."
  ]
  node
  [
    id 85927
    name "85927"
    author "19353280"
    likes 2
    intent "д"
    date "27.10.2015 20:10"
    content "40"
    Label "85927"
    target "3"
    text "[id1624060|Никита], спасибо, уверен, что действующая власть не допускает на выборы всяких национал-предателей, имея в виду ряд антиобщественных признаков) <br>Верховенство права - безусловно, важный демократический принцип, но вряд ли он будет реализован в государстве, где власть формируется не на основе принципа свободных выборов)"
  ]
  node
  [
    id 85928
    name "85928"
    author "1624060"
    likes 1
    intent "и"
    date "27.10.2015 20:24"
    content "40"
    Label "85928"
    target "4"
    text "[id19353280|Дмитрий], естественно эти признаки нужно доказать в суде, чего действующая власть не делает. <br>Верховенство права как раз таки может быть достигнуто в государстве, где власть формируется не на основе принципа свободных выборов. Но не через выборы. А через революционную войну и победить в этой войне должны либо внешние либо внутренние демократические силы, представителями которых являются преимущественно юристы и бизнесмены. Вот и все."
  ]
  node
  [
    id 85929
    name "85929"
    author "19353280"
    likes 1
    intent "ш"
    date "27.10.2015 20:55"
    content "40"
    Label "85929"
    target "3"
    text "[id1624060|Никита], спасибо, интригующий план: так как внутренние демократические силы уже не способны к революционной войне, вся надежда остается на поражение в войне демократическому Западу и установление внешнего управления англоговорящих юристов и бизнесменов, желательно из системы общего (прецедентного) права) Где-то что-то подобное мы сейчас все наблюдаем)<br>Если серьезно, то альтернативы развития гражданского общества и демократических институтов в авторитарном государстве - отличная тема для дебатов или круглого стола)"
  ]
  node
  [
    id 85930
    name "85930"
    author "175118514"
    likes 0
    intent "и"
    date "27.10.2015 21:02"
    content "30"
    Label "85930"
    target "4"
    text "[id1624060|Никита], я, конечно понимаю, что винтовка рождает власть, но зная наши демократические, так сказать,  силы  и какое отношение они имеют к этой самой винтовке, я бы настоятельно посоветовал надолго(желательно навсегда) забыть о каких-то там  революционных , звёздных и прочих войнах, и ориентироваться всё-таки именно на свободные выборы, и всё, что с ними связано, включая издержки в виде националистов, коммунистов, клерикалов и пр. Потому что если они все будут допускаться к полноправному участию в выборах и политике вообще, то может быть даже и либералов не запретят и тоже куда-то допустят.<br><br>РS. И насчёт соотношения демократии и права: если демократия, т.е.принцип власти народа ущемляется и ограничивается правом, а не рулит им, то кто же тогда рулит? И чьим это интересам служит такое право?"
  ]
  node
  [
    id 85932
    name "85932"
    author "185901"
    likes 0
    intent "н"
    date "28.10.2015 0:10"
    content "40"
    Label "85932"
    target "3"
    text "[id19353280|Дмитрий], тебя уже путиновские тролли лайкают, да и сам потихоньку скатываешься к им))"
  ]
  node
  [
    id 85935
    name "85935"
    author "19353280"
    likes 0
    intent "ш"
    date "28.10.2015 2:28"
    content "30"
    Label "85935"
    target "4"
    text "[id185901|Аркадий], все течет, все меняется) еще недавно Дима Сухарев обвинял Краса в сливе протеста в борьбе с сосулями, а сегодня он сам, по примеру Краса, анонсирует сервис отправки жалоб в вышестоящие органы) Такими темпами скоро борьбу с режимом и их агентами некому будет вести кроме неутомимой компании наших стариков-разбойников) Наступит долгожданное  все хорошо  и моя миссия завершится) http://vk.com/doc19353280_429390407"
  ]
  node
  [
    id 85936
    name "85936"
    author "35627207"
    likes 0
    intent "и"
    date "28.10.2015 2:40"
    content "40"
    Label "85936"
    target "4"
    text " ...если демократия, т.е.принцип власти народа ущемляется и ограничивается правом, а не рулит им, то кто же тогда рулит? И чьим это интересам служит такое право?  <br>Хоть вопрос и явно риторический, все-таки конкретизирую: рулит, т.е закрепляет свои интересы в формате права, всегда тот у кого  в руках  винтовка. Т.е. круг замкнулся."
  ]
  node
  [
    id 85937
    name "85937"
    author "185901"
    likes 1
    intent "ш"
    date "28.10.2015 3:55"
    content "40"
    Label "85937"
    target "3"
    text "[id19353280|Дмитрий], ну ладно тебе, так-то уж сильно расчехляться не надо))"
  ]
  node
  [
    id 85945
    name "85945"
    author "19353280"
    likes 0
    intent "р"
    date "28.10.2015 16:25"
    content "30"
    Label "85945"
    target "3"
    text "[id1624060|Никита], советую набраться терпения и посмотреть Шустер-live с одним из профессионалов, получившим образование, опыт и менталитет в странах общего права, который приехал помочь реформированию экономической системы Украины. Система его не принимает: сначала его обманули в Киеве, сейчас его обманули на выборах в Одессе. http://vk.com/video19353280_172103119"
  ]
  node
  [
    id 85946
    name "85946"
    author "1624060"
    likes 1
    intent "е"
    date "28.10.2015 16:38"
    content "40"
    Label "85946"
    target "1"
    text "[id19353280|Дмитрий], Я обязательно посмотрю и напишу ответ. Но после работы."
  ]
  node
  [
    id 85960
    name "85960"
    author "175118514"
    likes 0
    intent "ш"
    date "29.10.2015 1:41"
    content "40"
    Label "85960"
    target "4"
    text "[id35627207|Анна], именно. И поскольку винтовки всё равно нет(а если и была бы, так  целевая аудитория  вряд ли умеет с ней обращаться: затвор и спусковой крючок__это же не мышь и не клава), не лучше ли этой  целевой аудитории  вести себя как хорошие мальчики, не претендуя ни на какие особые права для себя любимых, а довольствуясь общепринятыми правами, в т.ч.  демократией для всех , насколько она есть, и ратовать за её максимальное расширение, в т.ч. и для  идеологических врагов ?<br>Но и при наличии винтовки быковать всё равно не стоило бы: с дыркой в голове монополия на право точно будет неактуальна)) http://vk.com/photo175118514_329393844"
  ]
  node
  [
    id 85997
    name "85997"
    author "5156359"
    likes 2
    intent "и"
    date "29.10.2015 17:56"
    content "40"
    Label "85997"
    target "4"
    text "А по моему, все тайно завидуют украинцам, только сказать об этом стесняются. Там ведь жизнью пахнет и как полагается при этом всё есть-и кровь , и говно, и надежды. А у нас ничего нет. Тишина на кладбище. И страх."
  ]
  node
  [
    id 85998
    name "85998"
    author "185901"
    likes 0
    intent "в"
    date "29.10.2015 18:15"
    content "40"
    Label "85998"
    target "3"
    text "[id5156359|Геннадий], безусловно большинство завидует, только мало кто признается в этом. Прикинь, досрочки у них на выборах нет!! А за массовое переписывание протоколов вполне могут посадить (риск велик, из-за конкуренции на выборах и свободы слова). Чего еще дальше сравнивать с нашими выборами. Им бы еще судебную реформу нормально сделать и люстрацию провести до конца, в т.ч. в избирательной системе. И наши лучшие люди в Украину потянутся, после выборов 2018."
  ]
  node
  [
    id 85999
    name "85999"
    author "1624060"
    likes 1
    intent "и"
    date "29.10.2015 18:31"
    content "30"
    Label "85999"
    target "4"
    text "[id19353280|Дмитрий], Замечательно что в соседней стране вскрываются такие проблемы. Плохо что они есть - безусловно. Но там все только начинается и возможно, хочу подчеркнуть слово возможно, определенному кругу лиц удастся не просто навести порядок, а выстроить архитектурно каждый институт права и предпосылки для этого есть. Почитайте последний отчет наблюдателей - там описана работа избирательного кодекса Украины. У нас нет и в помине такого кодекса. Это первое."
  ]
  node
  [
    id 86001
    name "86001"
    author "1624060"
    likes 0
    intent "е"
    date "29.10.2015 18:46"
    content "40"
    Label "86001"
    target "1"
    text "Аларих, я не верю во власть народа как разношерстной массы. То что я описал это приход меритократии - демократии с образовательным цензом. И рамки права устанавливают те кто проходит по этому цензу. В итоге право служит интересам тех кто образован и умен, кто делает вклад в общий прогресс."
  ]
  node
  [
    id 86004
    name "86004"
    author "185901"
    likes 0
    intent "н"
    date "29.10.2015 19:52"
    content "40"
    Label "86004"
    target "3"
    text "[id1624060|Никита], чего ты с троллем Алларихом беседуешь, ему это только и нужно."
  ]
  node
  [
    id 86008
    name "86008"
    author "175118514"
    likes 1
    intent "н"
    date "29.10.2015 20:30"
    content "40"
    Label "86008"
    target "3"
    text "[id1624060|Никита], идея как таковая, на первый взгляд может и неплоха, но как всегда, дьявол кроится в деталях. Ведь есть, например, масса недоумков и с дипломами о высшем образовании, как например некто А.Вишнев__дятел дятлом, да ещё с маниакальными наклонностями, а  вышка  имеется, формально  годен __ну куда таким власть и право принимать решения? В то же время в вопросах политики работяга Валенса и актёр Рейган оказывались куда как эффективнее разных профессоров и академиков. Или, например, известно ли Вам, что в период полного упадка до самого краха Цинской(китайской) империи все её чиновники- мандарины  рекрутировались из учёных мужей и держали экзамен на чин. И что? Ущербность их бюрократии стала притчей во языцах во всём мире, итог крайне печален. А наши чиновники, как известно, легко наловчились приобретать дипломы и диссертации. Просто покупают.<br> Вообще примеры меритократии миру известны ещё с брахманов ведических времён и жрецов древнего Египта: первоначальный толчок развития, но потом длительное торможение, застой и упадок. <br> Вообще, меритократия, если подумать, суть та же аристократия, которая всегда обосабливается в замкнутую касту и быстро вырождается, превращаясь в олигархию.<br> Так что этот принцип власти, как таковой, ещё более сомнителен, чем демократия. Как сказал Черчилль, демократия очень плоха, но ничего лучше мир пока не придумал.<br>И потом, если правила игры учреждаются не общенародной волей, то всякий, кто их учреждает, как правило, пишет их исключительно  под себя . Какие критерии образованности и тем более ума, могут выдумать те или иные реформаторы? Очень всё это сомнительно.<br> Да и как Вы всё это представляете практически? Кто Вам позволит добиться этой монополии на генеральные правоустановки?  Революционной войной ? Винтовкой, как тут резонно заметили?  Железом и кровью ? Успех этого всего выглядет в наших реалиях ещё сомнительней самой идеи меритократии(см.выше)."
  ]
  node
  [
    id 86009
    name "86009"
    author "185901"
    likes 0
    intent "ц"
    date "29.10.2015 20:35"
    content "40"
    Label "86009"
    target "3"
    text "[id1624060|Никита], вот видишь как он обрадовался, тут как тут. С ним редко беседуют. Тебе еще на работу ходить, а он совмещает приятное с полезным."
  ]
  node
  [
    id 86010
    name "86010"
    author "175118514"
    likes 0
    intent "л"
    date "29.10.2015 21:08"
    content "40"
    Label "86010"
    target "3"
    text "Вот я и говорю, Аркаша__реальный ты дятел)) Это на твоё квохтание можно спокойно забить, покуда все твои высеры__это лишь гром пустого ведра по косогору, не больше.<br> А у человека своя концепция, Наумов и я её критикуем, а он защищает. И если будет отмалчиваться, то все подумают, что ему нечего сказать. Поэтому не засирай человеку мозги и не бубни под руку."
  ]
  node
  [
    id 86013
    name "86013"
    author "1624060"
    likes 1
    intent "н"
    date "29.10.2015 22:05"
    content "40"
    Label "86013"
    target "3"
    text "[id185901|Аркадий], я не читаю его телеги. Всё что он пишет - а в прошлом было ко-ко-ко-ко."
  ]
  node
  [
    id 86014
    name "86014"
    author "1624060"
    likes 2
    intent "б"
    date "29.10.2015 22:07"
    content "40"
    Label "86014"
    target "3"
    text "[id175118514|Аларих], В прошлом не было IT-технологий которые убирают и бюрократию и способствуют честному проведению выборов, личностных тестов, iQ, тесты на соответствие диплому итд. Просто это все нужно внедрить. И вот это реально нелегко.<br>Такие как ты считая что все это сомнительно будут сопротивляться и кричать про Сталина и поголовную чипизацию."
  ]
  node
  [
    id 86015
    name "86015"
    author "185901"
    likes 0
    intent "и"
    date "29.10.2015 22:08"
    content "40"
    Label "86015"
    target "4"
    text "[id1624060|Никита], ну, потихоньку внедряется. И электронные подписи и электронное голосование. Прогресс не остановить"
  ]
  node
  [
    id 86016
    name "86016"
    author "1624060"
    likes 0
    intent "и"
    date "29.10.2015 22:09"
    content "40"
    Label "86016"
    target "4"
    text "[id185901|Аркадий], электронное голосование есть только в Эстонии. Эстонию по сути можно считать родоначальницей технократии"
  ]
  node
  [
    id 86017
    name "86017"
    author "185901"
    likes 0
    intent "б"
    date "29.10.2015 22:10"
    content "40"
    Label "86017"
    target "3"
    text "[id1624060|Никита], да нет, вон в Москве метро переименовывают через электронное голосование"
  ]
  node
  [
    id 86018
    name "86018"
    author "1624060"
    likes 0
    intent "б"
    date "29.10.2015 22:11"
    content "40"
    Label "86018"
    target "3"
    text "[id185901|Аркадий], ну вы же понимаете что это все фигня. Я и в Калининграде через интернет выбирал вид будущих урн. Но это смешно"
  ]
  node
  [
    id 86021
    name "86021"
    author "185901"
    likes 0
    intent "и"
    date "29.10.2015 22:12"
    content "40"
    Label "86021"
    target "4"
    text "[id1624060|Никита], все начинает с урн, уверен и в Эстонии на урнах обкатывали. Это же вопрос культуры населения, т.е привыкание к Ай-Ти технологиям"
  ]
  node
  [
    id 86022
    name "86022"
    author "1624060"
    likes 0
    intent "б"
    date "29.10.2015 22:15"
    content "40"
    Label "86022"
    target "3"
    text "[id185901|Аркадий], В Эстонии можно открыть ЮрЛицо через интернет, оплатить налоги, проголосовать, отослать налоговые отчеты. Там не бывает вообще никаких проверок. Раз в 10 лет возможно кто-то и придет. И это было внедрено за короткий период времени."
  ]
  node
  [
    id 86023
    name "86023"
    author "185901"
    likes 0
    intent "ш"
    date "29.10.2015 22:16"
    content "40"
    Label "86023"
    target "4"
    text "[id1624060|Никита], да знаю я это все. И в Грузии почти так же и во многих странах Европы и мы там будем. Правда намного позже Украины))"
  ]
  node
  [
    id 86024
    name "86024"
    author "1624060"
    likes 0
    intent "и"
    date "29.10.2015 22:21"
    content "40"
    Label "86024"
    target "4"
    text "[id185901|Аркадий], но и у хохлов не сразу. Не знаю даже сколько пройдет времени перед тем как они об этом заговорят"
  ]
  node
  [
    id 86025
    name "86025"
    author "185901"
    likes 0
    intent "и"
    date "29.10.2015 22:23"
    content "40"
    Label "86025"
    target "4"
    text "[id1624060|Никита], думаю довольно быстро, у них много хороших программистов, нет нефти и они не бегут так массово из страны, как у нас."
  ]
  node
  [
    id 86026
    name "86026"
    author "1624060"
    likes 0
    intent "и"
    date "29.10.2015 22:25"
    content "40"
    Label "86026"
    target "4"
    text "[id185901|Аркадий], программисты как раз таки бегут. Много их хороших да. Но эти мозги поставлены на аутсорс. Держать IT компанию в Украине без иностранных инвестиций или заказчиков сейчас просто никому не под силу. Внутренний рынок глухой."
  ]
  node
  [
    id 86027
    name "86027"
    author "185901"
    likes 0
    intent "б"
    date "29.10.2015 22:27"
    content "40"
    Label "86027"
    target "3"
    text "[id1624060|Никита], программисты не ограниченны в своей работе границами, у нас они бегут, чтобы дети не жили в этом дерьме. В Украине народу в три раза меньше живет, компактнее, коммуникации лучше, они все быстрее пройдут, в т.ч. изменение сознания"
  ]
  node
  [
    id 86028
    name "86028"
    author "1624060"
    likes 0
    intent "и"
    date "29.10.2015 22:32"
    content "40"
    Label "86028"
    target "4"
    text "[id185901|Аркадий], безусловно они не ограничены в своей работе границами, но когда им предлагают уехать в Польшу или Сербию и работать там - они уезжают."
  ]
  node
  [
    id 86029
    name "86029"
    author "185901"
    likes 0
    intent "и"
    date "29.10.2015 22:33"
    content "40"
    Label "86029"
    target "4"
    text "[id1624060|Никита], Новые подрастут. Спрос определяет предложение. Главное что лифты работают.. У нас молодежь в чиновники мечтает, а у хохлов в программисты пойдут. Программисты, это качественный электорат))), у них критический склад ума и они намного меньше подвержены пропаганде."
  ]
  node
  [
    id 86030
    name "86030"
    author "1624060"
    likes 0
    intent "е"
    date "29.10.2015 23:06"
    content "40"
    Label "86030"
    target "1"
    text "[id185901|Аркадий], Я сам программист. И знаю других программистов которые очень и очень подвержены пропаганде. Увы. Не идеализируйте. Я сам разочаровался.<br><br>В моей предыдущей фирме связанной с Росатомом все были готовы костьми лечь за Путина, а в текущей около 40% фирмы, некоторые носят футболки с вежливыми людьми (преимущественно тестировщики), но есть и программисты."
  ]
  node
  [
    id 86031
    name "86031"
    author "185901"
    likes 0
    intent "е"
    date "29.10.2015 23:08"
    content "40"
    Label "86031"
    target "1"
    text "[id1624060|Никита], я тоже программист и у меня масса знакомых программистов, процент подверженных пропаганде мизерный.Вам с фирмами не везет)). И не забывайте, думать они могут не так , как на футболке написано, а голосование все же тайное."
  ]
  node
  [
    id 86032
    name "86032"
    author "1624060"
    likes 0
    intent "е"
    date "29.10.2015 23:13"
    content "40"
    Label "86032"
    target "1"
    text "[id185901|Аркадий], у моей знакомой в фирме есть 1 упоротый-православнутый. А в моей позо-позо-прошлой фирме все получали зп в долларах, но улюлюкали когда присоединяли Крым. Кстати некоторые были из Харькова и Донецка. Не знаю. Я сменил достаточное количество коллективов и имею достаточное количество коллег в других фирмах что бы оценивать ситуацию.<br>Ситуация такая - даже не смотря телевизор и зомбо-новости люди умудряются в интернете читать только телеканал RT и прочую пропаганду."
  ]
  node
  [
    id 86033
    name "86033"
    author "185901"
    likes 0
    intent "б"
    date "29.10.2015 23:19"
    content "40"
    Label "86033"
    target "3"
    text "[id1624060|Никита], не знаю, у меня тоже широкий круг общения, картина диаметрально противоположная."
  ]
  node
  [
    id 86034
    name "86034"
    author "1624060"
    likes 1
    intent "и"
    date "29.10.2015 23:20"
    content "40"
    Label "86034"
    target "4"
    text "[id185901|Аркадий], истина значит где-то посередине"
  ]
  node
  [
    id 86035
    name "86035"
    author "185901"
    likes 0
    intent "в"
    date "29.10.2015 23:20"
    content "40"
    Label "86035"
    target "3"
    text "[id1624060|Никита], угу, как обычно))"
  ]
  node
  [
    id 86042
    name "86042"
    author "175118514"
    likes 0
    intent "ж"
    date "30.10.2015 8:34"
    content "40"
    Label "86042"
    target "1"
    text "[id1624060|Никита], ну, по-моему, это слишком восторженный взгляд на технический прогресс. Да и все эти примочки, они же будут служить любой власти, а не только той, которую хочешь именно ты. Ты же не у власти, к чему тебе оно всё? <br>Подумай лучше о том, что при развитии кибернетики, автоматизации управления и пр. Меритократия просто будет не нужна. Зачем она, если все задачи будет решать машина? Любой дурак сможет управлять государством. Даже кухарка. Это как ехать по навигатору. А на Камазе только вот что, придумали грузовик без водителя(ой, не дай бог с таким на дороге повстречаться)))<br>Но есть и приятные перспективы. Например можно будет перейти к упорядоченной плановой экономике, заменив рыночное регулирование точным математическим расчётом. И по поводу электронной демократии я одобряю: можно будет голосовать, хоть сидя на толчке__явка на выборах резко пойдёт вверх и усилит их легитимность. Но главное даже не это, а то, что гаджеты позволят резко упростить организацию голосования и можно будет его устраивать хоть каждый день, а не только в какие-то даты выборов. И по любому вопросу. Таким образом общество перейдёт к прямой демократии, парламенты отомрут как явление, а чиновники из распорядителей превратятся в технических исполнителей, для которых решения будет принимать либо народ, либо компьютер. И контролёров заменят информационные технологии.<br>Но есть и подводные камни, например ГАС  выборы . Ты, кстати, ей доверяешь? А как относишься к клонированию и ГМО? <br>А уж если в ход пойдёт чипирование и не дай бог__Сталин впридачу, то лично я не только буду сопротивляться, но и пожалуй  махну не глядя  все эти шайтан-машинки на ИГ и старый добрый средневековый шариат)))"
  ]
  node
  [
    id 86046
    name "86046"
    author "185901"
    likes 0
    intent "н"
    date "30.10.2015 9:56"
    content "40"
    Label "86046"
    target "3"
    text "Нуу, пришел наш дебиляриус))<br><br>Выдал свою обычную ахинею:<br><br>  А как относишься к клонированию и ГМО? <br>А уж если в ход пойдёт чипирование и не дай бог__Сталин впридачу, то лично я не только буду сопротивляться, но и пожалуй  махну не глядя  все эти шайтан-машинки на ИГ и старый добрый средневековый шариат "
  ]
  node
  [
    id 86047
    name "86047"
    author "175118514"
    likes 0
    intent "л"
    date "30.10.2015 10:54"
    content "40"
    Label "86047"
    target "3"
    text "Что, шляпа, не согласен? В шариатик-то небось не хоцца? Кровавый Асад няшнее?)) Ладно, хрен с ней, с этой ориенталистикой, мы и сами с усами, у нас свои примочки. У нас тут Вишнёв с Милоновым водятся. Кстати, завтра Хэллоуин, оденься в костюм тролля))) хотя всё равно узнают. Как раз в костюме и узнают))))) http://vk.com/audio2000355207_408708943"
  ]
  node
  [
    id 86050
    name "86050"
    author "1624060"
    likes 1
    intent "н"
    date "30.10.2015 11:37"
    content "40"
    Label "86050"
    target "3"
    text "[id175118514|Аларих], ты просто непросветно глуп и зарыт в предрассудках. Я даже слова не сказал про искусственный интеллект или клонирование. Система которую я описал как раз отстранит таких как ты от прямого управления пока ты не докажешь что набрался знаний и поумнел. У меня все.  <br><br>И чтоб у тебя треснул пукан - ГМО я ем постоянно и лучше буду есть его чем обработанную пестицидами хрень."
  ]
  node
  [
    id 86051
    name "86051"
    author "175118514"
    likes 0
    intent "т"
    date "30.10.2015 17:39"
    content "40"
    Label "86051"
    target "3"
    text "[id1624060|Никита], вот я и говорю: жрёшь всякую гадость и пишешь всякую ересь. Власти таким как ты никогда не видать, потому что вас ничтожное меньшинство, а силовые аргументы точно не за вами. Я на это намекал с самого начала, а ты старательно обходил молчанием, вместо этого грузишь меня утопиями. Ты не про АI, а я-то про него, родимого. Тоже ведь научно-технический прогресс, который, типо, не остановить))<br>А я знаю, почему ты пиаришь внедрение IТ-разработок в электоральную и управленческую сферу. Это, чтобы монополию на мухлёж и махинации получили программисты)) Ну-ну.<br>Только чаще всего те, которые с амбициями без амуниции, кто воображает себя всех умней, они в итоге и оказываются в пролёте, а наверх выходят середнячки и  троечники  вроде нашего любимого ВВП(щас шляпа будет визжать, как резаный поросёнок, что я опять его пиарю) ??<br>Р.S. кстати выражение  IТ-технологии __это тавтология, поскольку IТ и есть  информационные технологии ))"
  ]
  node
  [
    id 86052
    name "86052"
    author "1624060"
    likes 1
    intent "ш"
    date "30.10.2015 17:49"
    content "40"
    Label "86052"
    target "4"
    text "[id175118514|Аларих], ахахаха, пиздец. Большевик думает что он прав только потому что он большевик. Большевик думает что он всех сильней, только потому что он большевик. Но большевик обычно не долго думает что он прав, поскольку из его тушки делают чучело и выставляют на потеху в мавзолее. Если в этой стране много большевиков, то это не на долго"
  ]
  node
  [
    id 86053
    name "86053"
    author "175118514"
    likes 0
    intent "ш"
    date "30.10.2015 18:00"
    content ""
    Label "86053"
    target "4"
    text "[id1624060|Никита], ))))) http://vk.com/audio2000353357_410407509"
  ]
  node
  [
    id 86100
    name "86100"
    author "175118514"
    likes 1
    intent "и"
    date "03.11.2015 2:15"
    content "40"
    Label "86100"
    target "4"
    text "[id1624060|Никита], да, ещё забыл сказать: с большевиками или без, но тем, кто называет свою страну  этой , шансов в ней не светит никаких. И это тенденция надолго. Навсегда."
  ]
  node
  [
    id 86133
    name "86133"
    author "1624060"
    likes 0
    intent "н"
    date "03.11.2015 13:19"
    content "40"
    Label "86133"
    target "3"
    text "[id175118514|Аларих], бла бла бла http://vk.com/video-10471241_168109444"
  ]
  node
  [
    id 86141
    name "86141"
    author "5156359"
    likes 0
    intent "ш"
    date "03.11.2015 15:44"
    content "40"
    Label "86141"
    target "3"
    text "[id175118514|Аларих], а ты сам то из какой страны, из той или из этой?"
  ]
  node
  [
    id 86146
    name "86146"
    author "185901"
    likes 0
    intent "ц"
    date "03.11.2015 16:43"
    content "40"
    Label "86146"
    target "3"
    text "[id5156359|Геннадий], есть такая сказочная страна вымышленных персонажей, в ней водятся вымышленные перзиденты России, тролли всякие и т.п.))<br>Аларих признался, что на аватарке его реальное фото http://vk.com/wall-32803139_85952?reply=86097"
  ]
  node
  [
    id 86151
    name "86151"
    author "175118514"
    likes 0
    intent "т"
    date "03.11.2015 17:42"
    content "40"
    Label "86151"
    target "3"
    text "Аркакаша, это всё конечно хорошо, но в твоей ссылке болтается твой же коммент. Чего ты ссылку на свой коммент всобачил?)))  Совсем нас всех за фраеров держишь? Думаешь, никто не проверит? На слово тебе, троллю-неадеквату, поверят? А может ты зарапортовался, что сам себя цитировать стал?  ?? ??"
  ]
  node
  [
    id 86164
    name "86164"
    author "185901"
    likes 0
    intent "н"
    date "03.11.2015 21:45"
    content "40"
    Label "86164"
    target "3"
    text "Аларих, ну а кто, если не фраер?)) по моей ссылке, комментом выше твой коммент с твоей настоящей авой. см. скрин. А то ты мастер удалять свои совсем уже неудачные комменты. http://vk.com/photo-32803139_389302130"
  ]
  node
  [
    id 86173
    name "86173"
    author "175118514"
    likes 0
    intent "т"
    date "04.11.2015 3:55"
    content "40"
    Label "86173"
    target "3"
    text "[id185901|Аркадий], ты мне мозги не компостируй! Я тебя не спрашиваю, что там расположено выше или ниже твоей писанины! Я тебя спрашиваю, какого хрена ты ссылку на твои же бредни выдал за мои слова?"
  ]
  node
  [
    id 86174
    name "86174"
    author "185901"
    likes 0
    intent "г"
    date "04.11.2015 3:57"
    content "40"
    Label "86174"
    target "3"
    text "Веришь, мне по-барабану, чего ты там спрашиваешь))"
  ]
  node
  [
    id 86179
    name "86179"
    author "175118514"
    likes 0
    intent "н"
    date "04.11.2015 4:27"
    content "40"
    Label "86179"
    target "3"
    text "Аркадий, да ты сам у нас как барабан)) или трещотка.<br>Короче опять ты попался на дешёвой провокации, на мелком жульничестве.<br>Делаем так: твой скрин годится, только своё бла-бла отрежь__это спам, а мой коммент вместе с картинкой используй себе как визитку с фото, прилагай к каждому своему комменту, чтобы всем было сразу ясно, с кем имеют дело. Там тебе хорошая характеристика дана. Я только забыл написать, что ты ещё и мелкий жулик. Упустил."
  ]
  node
  [
    id 87520
    name "87520"
    author "175118514"
    likes 0
    intent "ж"
    date "22.12.2015 14:38"
    content "40"
    Label "87520"
    target "4"
    text "http://vk.com/photo-32803139_396006342"
  ]
  node
  [
    id 87521
    name "87521"
    author "185901"
    likes 0
    intent "т"
    date "22.12.2015 14:38"
    content "40"
    Label "87521"
    target "3"
    text "Аларих, Если животное на аватарке, кличка тоже как у животного, никакой информации о реальном человеке на странице и все время несет пургу в пользу действующей власти, то вероятность, что это тролль 99% и 9 в периоде."
  ]
  node
  [
    id 85881001
    name "85881001"
    author "185901"
    likes 1
    intent "ш"
    date "26.10.2015 5:59"
    content "30"
    Label "85881"
    target "4"
    text "[id29383383|Вера], согласен с тобой, им пока далеко до наших обычных цифр нарушений на выборах))"
  ]
  node
  [
    id 85884001
    name "85884001"
    author "35627207"
    likes 2
    intent "ш"
    date "26.10.2015 13:16"
    content "20"
    Label "85884"
    target "4"
    text "Интересно, почему нет реляций о поездке питерских Наблюдателей на выборы на Украину? О белорусских бухтели взахлеб...<br>Впрочем, вопрос риторический: хвалить невозможно, слишком уж очевиден фарс свидомых честных выборов , ругать невозможно - не подставлять же коллег по перемоге революции достоинства."
  ]
  node
  [
    id 85887001
    name "85887001"
    author "185901"
    likes 1
    intent "ш"
    date "26.10.2015 13:51"
    content "30"
    Label "85887"
    target "3"
    text "[id19353280|Дмитрий], а с чего ты решил, что я идеализирую украинские выборы? Я сравниваю с нашими. Так все же, куда ты клонишь своими комментами, признайся, мил человек?))"
  ]
  node
  [
    id 85893001
    name "85893001"
    author "19353280"
    likes 2
    intent "ш"
    date "26.10.2015 15:59"
    content "30"
    Label "85893"
    target "4"
    text "[id185901|Аркадий], чтобы сравнивать выборы, сначала надо понять объективную ситуацию с нарушениями в Украине (свою мы знаем в подробностях). Т.е сначала соберем факты, а потом будем оценкой заниматься. Никита Краснов, например, не считает факт недопуска на местные выборы оппозиционного власти кандидата (жулика) и оппозиционной партии значительным нарушением)"
  ]
  node
  [
    id 85894001
    name "85894001"
    author "185901"
    likes 0
    intent "ч"
    date "26.10.2015 16:02"
    content "40"
    Label "85894"
    target "4"
    text "[id19353280|Дмитрий], ну это ты из серии банальной эрудиции выдал сентенцию)) Естественно можно сравнивать только факты. Я их и сравниваю, по мере поступления. Количество нарушений, количество вторых туров и т.д. Даже отмена выборов из-за бюллетеней неправильных, это тоже факт, характеризующий качество выборов. Даже удаление Гайдар)))"
  ]
  node
  [
    id 85900001
    name "85900001"
    author "35627207"
    likes 1
    intent "и"
    date "26.10.2015 20:17"
    content "20"
    Label "85900"
    target "4"
    text "http://www.apn-spb.ru/opinions/article22538.htm"
  ]
  node
  [
    id 85907001
    name "85907001"
    author "19353280"
    likes 2
    intent "ч"
    date "27.10.2015 0:23"
    content "30"
    Label "85907"
    target "4"
    text "[id338090|Ольга], я наблюдал референдум в Крыму и выборы Порошенко - его, действительно, честно выбирали, и в Крыму никого не заставляли голосовать под дулом автомата. А эти местные выборы Даня охарактеризовал так:  тут такой бардак, который нам не снился )"
  ]
  node
  [
    id 85917001
    name "85917001"
    author "1624060"
    likes 0
    intent "а"
    date "27.10.2015 15:49"
    content "40"
    Label "85917"
    target "3"
    text "[id19353280|Дмитрий], скажите пожалуйста, можно ли считать  референдум  референдумом если он проводится не в рамках законодательных актов, когда были за 2 дня написаны  законодательные положения о выборах , по которым не допускали наблюдателей на подсчет и итог могла подвести 1/3 комиссии, при том что на многих участках работало не более 7-8 членов комиссии? Почему вы хотите доказать полную законность крымского воровства игнорируя данные факты?"
  ]
  node
  [
    id 85924001
    name "85924001"
    author "1624060"
    likes 1
    intent "ш"
    date "27.10.2015 19:22"
    content "40"
    Label "85924"
    target "3"
    text "[id19353280|Дмитрий], ахах, ппц. Рабство тоже было законным. И нацизм. И коммунизм. И евреев сжигать было законно на территории Германии.<br>Нет, демократия не об этом."
  ]
  node
  [
    id 85927001
    name "85927001"
    author "19353280"
    likes 2
    intent "б"
    date "27.10.2015 20:10"
    content "40"
    Label "85927"
    target "3"
    text "[id1624060|Никита], спасибо, уверен, что действующая власть не допускает на выборы всяких национал-предателей, имея в виду ряд антиобщественных признаков) <br>Верховенство права - безусловно, важный демократический принцип, но вряд ли он будет реализован в государстве, где власть формируется не на основе принципа свободных выборов)"
  ]
  node
  [
    id 85930001
    name "85930001"
    author "175118514"
    likes 0
    intent "р"
    date "27.10.2015 21:02"
    content "30"
    Label "85930"
    target "3"
    text "[id1624060|Никита], я, конечно понимаю, что винтовка рождает власть, но зная наши демократические, так сказать,  силы  и какое отношение они имеют к этой самой винтовке, я бы настоятельно посоветовал надолго(желательно навсегда) забыть о каких-то там  революционных , звёздных и прочих войнах, и ориентироваться всё-таки именно на свободные выборы, и всё, что с ними связано, включая издержки в виде националистов, коммунистов, клерикалов и пр. Потому что если они все будут допускаться к полноправному участию в выборах и политике вообще, то может быть даже и либералов не запретят и тоже куда-то допустят.<br><br>РS. И насчёт соотношения демократии и права: если демократия, т.е.принцип власти народа ущемляется и ограничивается правом, а не рулит им, то кто же тогда рулит? И чьим это интересам служит такое право?"
  ]
  node
  [
    id 85935001
    name "85935001"
    author "19353280"
    likes 0
    intent "и"
    date "28.10.2015 2:28"
    content "30"
    Label "85935"
    target "4"
    text "[id185901|Аркадий], все течет, все меняется) еще недавно Дима Сухарев обвинял Краса в сливе протеста в борьбе с сосулями, а сегодня он сам, по примеру Краса, анонсирует сервис отправки жалоб в вышестоящие органы) Такими темпами скоро борьбу с режимом и их агентами некому будет вести кроме неутомимой компании наших стариков-разбойников) Наступит долгожданное  все хорошо  и моя миссия завершится) http://vk.com/doc19353280_429390407"
  ]
  node
  [
    id 85999001
    name "85999001"
    author "1624060"
    likes 1
    intent "р"
    date "29.10.2015 18:31"
    content "30"
    Label "85999"
    target "3"
    text "[id19353280|Дмитрий], Замечательно что в соседней стране вскрываются такие проблемы. Плохо что они есть - безусловно. Но там все только начинается и возможно, хочу подчеркнуть слово возможно, определенному кругу лиц удастся не просто навести порядок, а выстроить архитектурно каждый институт права и предпосылки для этого есть. Почитайте последний отчет наблюдателей - там описана работа избирательного кодекса Украины. У нас нет и в помине такого кодекса. Это первое."
  ]
  node
  [
    id 86001001
    name "86001001"
    author "1624060"
    likes 0
    intent "б"
    date "29.10.2015 18:46"
    content "40"
    Label "86001"
    target "3"
    text "Аларих, я не верю во власть народа как разношерстной массы. То что я описал это приход меритократии - демократии с образовательным цензом. И рамки права устанавливают те кто проходит по этому цензу. В итоге право служит интересам тех кто образован и умен, кто делает вклад в общий прогресс."
  ]
  node
  [
    id 86008001
    name "86008001"
    author "175118514"
    likes 1
    intent "и"
    date "29.10.2015 20:30"
    content "40"
    Label "86008"
    target "4"
    text "[id1624060|Никита], идея как таковая, на первый взгляд может и неплоха, но как всегда, дьявол кроится в деталях. Ведь есть, например, масса недоумков и с дипломами о высшем образовании, как например некто А.Вишнев__дятел дятлом, да ещё с маниакальными наклонностями, а  вышка  имеется, формально  годен __ну куда таким власть и право принимать решения? В то же время в вопросах политики работяга Валенса и актёр Рейган оказывались куда как эффективнее разных профессоров и академиков. Или, например, известно ли Вам, что в период полного упадка до самого краха Цинской(китайской) империи все её чиновники- мандарины  рекрутировались из учёных мужей и держали экзамен на чин. И что? Ущербность их бюрократии стала притчей во языцах во всём мире, итог крайне печален. А наши чиновники, как известно, легко наловчились приобретать дипломы и диссертации. Просто покупают.<br> Вообще примеры меритократии миру известны ещё с брахманов ведических времён и жрецов древнего Египта: первоначальный толчок развития, но потом длительное торможение, застой и упадок. <br> Вообще, меритократия, если подумать, суть та же аристократия, которая всегда обосабливается в замкнутую касту и быстро вырождается, превращаясь в олигархию.<br> Так что этот принцип власти, как таковой, ещё более сомнителен, чем демократия. Как сказал Черчилль, демократия очень плоха, но ничего лучше мир пока не придумал.<br>И потом, если правила игры учреждаются не общенародной волей, то всякий, кто их учреждает, как правило, пишет их исключительно  под себя . Какие критерии образованности и тем более ума, могут выдумать те или иные реформаторы? Очень всё это сомнительно.<br> Да и как Вы всё это представляете практически? Кто Вам позволит добиться этой монополии на генеральные правоустановки?  Революционной войной ? Винтовкой, как тут резонно заметили?  Железом и кровью ? Успех этого всего выглядет в наших реалиях ещё сомнительней самой идеи меритократии(см.выше)."
  ]
  node
  [
    id 86008002
    name "86008002"
    author "175118514"
    likes 1
    intent "ж"
    date "29.10.2015 20:30"
    content "40"
    Label "86008"
    target "1"
    text "[id1624060|Никита], идея как таковая, на первый взгляд может и неплоха, но как всегда, дьявол кроится в деталях. Ведь есть, например, масса недоумков и с дипломами о высшем образовании, как например некто А.Вишнев__дятел дятлом, да ещё с маниакальными наклонностями, а  вышка  имеется, формально  годен __ну куда таким власть и право принимать решения? В то же время в вопросах политики работяга Валенса и актёр Рейган оказывались куда как эффективнее разных профессоров и академиков. Или, например, известно ли Вам, что в период полного упадка до самого краха Цинской(китайской) империи все её чиновники- мандарины  рекрутировались из учёных мужей и держали экзамен на чин. И что? Ущербность их бюрократии стала притчей во языцах во всём мире, итог крайне печален. А наши чиновники, как известно, легко наловчились приобретать дипломы и диссертации. Просто покупают.<br> Вообще примеры меритократии миру известны ещё с брахманов ведических времён и жрецов древнего Египта: первоначальный толчок развития, но потом длительное торможение, застой и упадок. <br> Вообще, меритократия, если подумать, суть та же аристократия, которая всегда обосабливается в замкнутую касту и быстро вырождается, превращаясь в олигархию.<br> Так что этот принцип власти, как таковой, ещё более сомнителен, чем демократия. Как сказал Черчилль, демократия очень плоха, но ничего лучше мир пока не придумал.<br>И потом, если правила игры учреждаются не общенародной волей, то всякий, кто их учреждает, как правило, пишет их исключительно  под себя . Какие критерии образованности и тем более ума, могут выдумать те или иные реформаторы? Очень всё это сомнительно.<br> Да и как Вы всё это представляете практически? Кто Вам позволит добиться этой монополии на генеральные правоустановки?  Революционной войной ? Винтовкой, как тут резонно заметили?  Железом и кровью ? Успех этого всего выглядет в наших реалиях ещё сомнительней самой идеи меритократии(см.выше)."
  ]
  node
  [
    id 86014001
    name "86014001"
    author "1624060"
    likes 2
    intent "и"
    date "29.10.2015 22:07"
    content "40"
    Label "86014"
    target "4"
    text "[id175118514|Аларих], В прошлом не было IT-технологий которые убирают и бюрократию и способствуют честному проведению выборов, личностных тестов, iQ, тесты на соответствие диплому итд. Просто это все нужно внедрить. И вот это реально нелегко.<br>Такие как ты считая что все это сомнительно будут сопротивляться и кричать про Сталина и поголовную чипизацию."
  ]
  node
  [
    id 86017001
    name "86017001"
    author "185901"
    likes 0
    intent "и"
    date "29.10.2015 22:10"
    content "40"
    Label "86017"
    target "4"
    text "[id1624060|Никита], да нет, вон в Москве метро переименовывают через электронное голосование"
  ]
  node
  [
    id 86018001
    name "86018001"
    author "1624060"
    likes 0
    intent "е"
    date "29.10.2015 22:11"
    content "40"
    Label "86018"
    target "1"
    text "[id185901|Аркадий], ну вы же понимаете что это все фигня. Я и в Калининграде через интернет выбирал вид будущих урн. Но это смешно"
  ]
  node
  [
    id 86022001
    name "86022001"
    author "1624060"
    likes 0
    intent "и"
    date "29.10.2015 22:15"
    content "40"
    Label "86022"
    target "4"
    text "[id185901|Аркадий], В Эстонии можно открыть ЮрЛицо через интернет, оплатить налоги, проголосовать, отослать налоговые отчеты. Там не бывает вообще никаких проверок. Раз в 10 лет возможно кто-то и придет. И это было внедрено за короткий период времени."
  ]
  node
  [
    id 86027001
    name "86027001"
    author "185901"
    likes 0
    intent "и"
    date "29.10.2015 22:27"
    content "40"
    Label "86027"
    target "4"
    text "[id1624060|Никита], программисты не ограниченны в своей работе границами, у нас они бегут, чтобы дети не жили в этом дерьме. В Украине народу в три раза меньше живет, компактнее, коммуникации лучше, они все быстрее пройдут, в т.ч. изменение сознания"
  ]
  node
  [
    id 86029001
    name "86029001"
    author "185901"
    likes 0
    intent "ш"
    date "29.10.2015 22:33"
    content "40"
    Label "86029"
    target "4"
    text "[id1624060|Никита], Новые подрастут. Спрос определяет предложение. Главное что лифты работают.. У нас молодежь в чиновники мечтает, а у хохлов в программисты пойдут. Программисты, это качественный электорат))), у них критический склад ума и они намного меньше подвержены пропаганде."
  ]
  node
  [
    id 86030001
    name "86030001"
    author "1624060"
    likes 0
    intent "н"
    date "29.10.2015 23:06"
    content "40"
    Label "86030"
    target "4"
    text "[id185901|Аркадий], Я сам программист. И знаю других программистов которые очень и очень подвержены пропаганде. Увы. Не идеализируйте. Я сам разочаровался.<br><br>В моей предыдущей фирме связанной с Росатомом все были готовы костьми лечь за Путина, а в текущей около 40% фирмы, некоторые носят футболки с вежливыми людьми (преимущественно тестировщики), но есть и программисты."
  ]
  node
  [
    id 86031001
    name "86031001"
    author "185901"
    likes 0
    intent "и"
    date "29.10.2015 23:08"
    content "40"
    Label "86031"
    target "4"
    text "[id1624060|Никита], я тоже программист и у меня масса знакомых программистов, процент подверженных пропаганде мизерный.Вам с фирмами не везет)). И не забывайте, думать они могут не так , как на футболке написано, а голосование все же тайное."
  ]
  node
  [
    id 86032001
    name "86032001"
    author "1624060"
    likes 0
    intent "ч"
    date "29.10.2015 23:13"
    content "40"
    Label "86032"
    target "4"
    text "[id185901|Аркадий], у моей знакомой в фирме есть 1 упоротый-православнутый. А в моей позо-позо-прошлой фирме все получали зп в долларах, но улюлюкали когда присоединяли Крым. Кстати некоторые были из Харькова и Донецка. Не знаю. Я сменил достаточное количество коллективов и имею достаточное количество коллег в других фирмах что бы оценивать ситуацию.<br>Ситуация такая - даже не смотря телевизор и зомбо-новости люди умудряются в интернете читать только телеканал RT и прочую пропаганду."
  ]
  node
  [
    id 86035001
    name "86035001"
    author "185901"
    likes 0
    intent "ш"
    date "29.10.2015 23:20"
    content "40"
    Label "86035"
    target "4"
    text "[id1624060|Никита], угу, как обычно))"
  ]
  node
  [
    id 86042001
    name "86042001"
    author "175118514"
    likes 0
    intent "и"
    date "30.10.2015 8:34"
    content "40"
    Label "86042"
    target "4"
    text "[id1624060|Никита], ну, по-моему, это слишком восторженный взгляд на технический прогресс. Да и все эти примочки, они же будут служить любой власти, а не только той, которую хочешь именно ты. Ты же не у власти, к чему тебе оно всё? <br>Подумай лучше о том, что при развитии кибернетики, автоматизации управления и пр. Меритократия просто будет не нужна. Зачем она, если все задачи будет решать машина? Любой дурак сможет управлять государством. Даже кухарка. Это как ехать по навигатору. А на Камазе только вот что, придумали грузовик без водителя(ой, не дай бог с таким на дороге повстречаться)))<br>Но есть и приятные перспективы. Например можно будет перейти к упорядоченной плановой экономике, заменив рыночное регулирование точным математическим расчётом. И по поводу электронной демократии я одобряю: можно будет голосовать, хоть сидя на толчке__явка на выборах резко пойдёт вверх и усилит их легитимность. Но главное даже не это, а то, что гаджеты позволят резко упростить организацию голосования и можно будет его устраивать хоть каждый день, а не только в какие-то даты выборов. И по любому вопросу. Таким образом общество перейдёт к прямой демократии, парламенты отомрут как явление, а чиновники из распорядителей превратятся в технических исполнителей, для которых решения будет принимать либо народ, либо компьютер. И контролёров заменят информационные технологии.<br>Но есть и подводные камни, например ГАС  выборы . Ты, кстати, ей доверяешь? А как относишься к клонированию и ГМО? <br>А уж если в ход пойдёт чипирование и не дай бог__Сталин впридачу, то лично я не только буду сопротивляться, но и пожалуй  махну не глядя  все эти шайтан-машинки на ИГ и старый добрый средневековый шариат)))"
  ]
  node
  [
    id 86047001
    name "86047001"
    author "175118514"
    likes 0
    intent "ц"
    date "30.10.2015 10:54"
    content "40"
    Label "86047"
    target "3"
    text "Что, шляпа, не согласен? В шариатик-то небось не хоцца? Кровавый Асад няшнее?)) Ладно, хрен с ней, с этой ориенталистикой, мы и сами с усами, у нас свои примочки. У нас тут Вишнёв с Милоновым водятся. Кстати, завтра Хэллоуин, оденься в костюм тролля))) хотя всё равно узнают. Как раз в костюме и узнают))))) http://vk.com/audio2000355207_408708943"
  ]
  node
  [
    id 87521001
    name "87521001"
    author "185901"
    likes 0
    intent "и"
    date "22.12.2015 14:38"
    content "40"
    Label "87521"
    target "4"
    text "Аларих, Если животное на аватарке, кличка тоже как у животного, никакой информации о реальном человеке на странице и все время несет пургу в пользу действующей власти, то вероятность, что это тролль 99% и 9 в периоде."
  ]
  edge
  [
    source 85872
    target 85876
  ]
  edge
  [
    source 85872
    target 85878
  ]
  edge
  [
    source 85872
    target 85879
  ]
  edge
  [
    source 85879
    target 85881
  ]
  edge
  [
    source 85879
    target 85882
  ]
  edge
  [
    source 85882
    target 85883
  ]
  edge
  [
    source 85872
    target 85884
  ]
  edge
  [
    source 85884
    target 85885
  ]
  edge
  [
    source 85884001
    target 85885
  ]
  edge
  [
    source 85881
    target 85886
  ]
  edge
  [
    source 85881001
    target 85886
  ]
  edge
  [
    source 85886
    target 85887
  ]
  edge
  [
    source 85872
    target 85888
  ]
  edge
  [
    source 85886
    target 85889
  ]
  edge
  [
    source 85886
    target 85890
  ]
  edge
  [
    source 85884
    target 85891
  ]
  edge
  [
    source 85884001
    target 85891
  ]
  edge
  [
    source 85887
    target 85893
  ]
  edge
  [
    source 85887001
    target 85893
  ]
  edge
  [
    source 85893
    target 85894
  ]
  edge
  [
    source 85893001
    target 85894
  ]
  edge
  [
    source 85891
    target 85896
  ]
  edge
  [
    source 85894
    target 85897
  ]
  edge
  [
    source 85894001
    target 85897
  ]
  edge
  [
    source 85872
    target 85900
  ]
  edge
  [
    source 85893
    target 85901
  ]
  edge
  [
    source 85893001
    target 85901
  ]
  edge
  [
    source 85872
    target 85902
  ]
  edge
  [
    source 85900
    target 85903
  ]
  edge
  [
    source 85900001
    target 85903
  ]
  edge
  [
    source 85872
    target 85904
  ]
  edge
  [
    source 85904
    target 85906
  ]
  edge
  [
    source 85904
    target 85907
  ]
  edge
  [
    source 85906
    target 85908
  ]
  edge
  [
    source 85907
    target 85909
  ]
  edge
  [
    source 85907001
    target 85909
  ]
  edge
  [
    source 85872
    target 85910
  ]
  edge
  [
    source 85872
    target 85912
  ]
  edge
  [
    source 85910
    target 85913
  ]
  edge
  [
    source 85913
    target 85915
  ]
  edge
  [
    source 85915
    target 85916
  ]
  edge
  [
    source 85907
    target 85917
  ]
  edge
  [
    source 85907001
    target 85917
  ]
  edge
  [
    source 85917
    target 85918
  ]
  edge
  [
    source 85917001
    target 85918
  ]
  edge
  [
    source 85918
    target 85920
  ]
  edge
  [
    source 85917
    target 85922
  ]
  edge
  [
    source 85917001
    target 85922
  ]
  edge
  [
    source 85907
    target 85923
  ]
  edge
  [
    source 85907001
    target 85923
  ]
  edge
  [
    source 85907
    target 85924
  ]
  edge
  [
    source 85907001
    target 85924
  ]
  edge
  [
    source 85872
    target 85925
  ]
  edge
  [
    source 85907
    target 85926
  ]
  edge
  [
    source 85907001
    target 85926
  ]
  edge
  [
    source 85924
    target 85927
  ]
  edge
  [
    source 85924001
    target 85927
  ]
  edge
  [
    source 85927
    target 85928
  ]
  edge
  [
    source 85927001
    target 85928
  ]
  edge
  [
    source 85924
    target 85929
  ]
  edge
  [
    source 85924001
    target 85929
  ]
  edge
  [
    source 85924
    target 85930
  ]
  edge
  [
    source 85924001
    target 85930
  ]
  edge
  [
    source 85927
    target 85932
  ]
  edge
  [
    source 85927001
    target 85932
  ]
  edge
  [
    source 85894
    target 85935
  ]
  edge
  [
    source 85894001
    target 85935
  ]
  edge
  [
    source 85872
    target 85936
  ]
  edge
  [
    source 85935
    target 85937
  ]
  edge
  [
    source 85935001
    target 85937
  ]
  edge
  [
    source 85924
    target 85945
  ]
  edge
  [
    source 85924001
    target 85945
  ]
  edge
  [
    source 85935
    target 85946
  ]
  edge
  [
    source 85935001
    target 85946
  ]
  edge
  [
    source 85900
    target 85960
  ]
  edge
  [
    source 85900001
    target 85960
  ]
  edge
  [
    source 85872
    target 85997
  ]
  edge
  [
    source 85997
    target 85998
  ]
  edge
  [
    source 85935
    target 85999
  ]
  edge
  [
    source 85935001
    target 85999
  ]
  edge
  [
    source 85872
    target 86001
  ]
  edge
  [
    source 86001
    target 86004
  ]
  edge
  [
    source 86001001
    target 86004
  ]
  edge
  [
    source 86001
    target 86008
  ]
  edge
  [
    source 86001001
    target 86008
  ]
  edge
  [
    source 86001
    target 86009
  ]
  edge
  [
    source 86001001
    target 86009
  ]
  edge
  [
    source 85872
    target 86010
  ]
  edge
  [
    source 85894
    target 86013
  ]
  edge
  [
    source 85894001
    target 86013
  ]
  edge
  [
    source 86008
    target 86014
  ]
  edge
  [
    source 86008001
    target 86014
  ]
  edge
  [
    source 86008002
    target 86014
  ]
  edge
  [
    source 86014
    target 86015
  ]
  edge
  [
    source 86014001
    target 86015
  ]
  edge
  [
    source 85894
    target 86016
  ]
  edge
  [
    source 85894001
    target 86016
  ]
  edge
  [
    source 86014
    target 86017
  ]
  edge
  [
    source 86014001
    target 86017
  ]
  edge
  [
    source 86017
    target 86018
  ]
  edge
  [
    source 86017001
    target 86018
  ]
  edge
  [
    source 86018
    target 86021
  ]
  edge
  [
    source 86018001
    target 86021
  ]
  edge
  [
    source 86017
    target 86022
  ]
  edge
  [
    source 86017001
    target 86022
  ]
  edge
  [
    source 86022
    target 86023
  ]
  edge
  [
    source 86022001
    target 86023
  ]
  edge
  [
    source 86017
    target 86024
  ]
  edge
  [
    source 86017001
    target 86024
  ]
  edge
  [
    source 86022
    target 86025
  ]
  edge
  [
    source 86022001
    target 86025
  ]
  edge
  [
    source 86017
    target 86026
  ]
  edge
  [
    source 86017001
    target 86026
  ]
  edge
  [
    source 86022
    target 86027
  ]
  edge
  [
    source 86022001
    target 86027
  ]
  edge
  [
    source 86027
    target 86028
  ]
  edge
  [
    source 86027001
    target 86028
  ]
  edge
  [
    source 86022
    target 86029
  ]
  edge
  [
    source 86022001
    target 86029
  ]
  edge
  [
    source 86029
    target 86030
  ]
  edge
  [
    source 86029001
    target 86030
  ]
  edge
  [
    source 86030
    target 86031
  ]
  edge
  [
    source 86030001
    target 86031
  ]
  edge
  [
    source 86031
    target 86032
  ]
  edge
  [
    source 86031001
    target 86032
  ]
  edge
  [
    source 86032
    target 86033
  ]
  edge
  [
    source 86032001
    target 86033
  ]
  edge
  [
    source 86031
    target 86034
  ]
  edge
  [
    source 86031001
    target 86034
  ]
  edge
  [
    source 86032
    target 86035
  ]
  edge
  [
    source 86032001
    target 86035
  ]
  edge
  [
    source 86032
    target 86042
  ]
  edge
  [
    source 86032001
    target 86042
  ]
  edge
  [
    source 85872
    target 86046
  ]
  edge
  [
    source 85872
    target 86047
  ]
  edge
  [
    source 86047
    target 86050
  ]
  edge
  [
    source 86047001
    target 86050
  ]
  edge
  [
    source 86032
    target 86051
  ]
  edge
  [
    source 86032001
    target 86051
  ]
  edge
  [
    source 86047
    target 86052
  ]
  edge
  [
    source 86047001
    target 86052
  ]
  edge
  [
    source 86032
    target 86053
  ]
  edge
  [
    source 86032001
    target 86053
  ]
  edge
  [
    source 86032
    target 86100
  ]
  edge
  [
    source 86032001
    target 86100
  ]
  edge
  [
    source 86047
    target 86133
  ]
  edge
  [
    source 86047001
    target 86133
  ]
  edge
  [
    source 86047
    target 86141
  ]
  edge
  [
    source 86047001
    target 86141
  ]
  edge
  [
    source 86141
    target 86146
  ]
  edge
  [
    source 85872
    target 86151
  ]
  edge
  [
    source 85872
    target 86164
  ]
  edge
  [
    source 86035
    target 86173
  ]
  edge
  [
    source 86035001
    target 86173
  ]
  edge
  [
    source 85872
    target 86174
  ]
  edge
  [
    source 85872
    target 86179
  ]
  edge
  [
    source 85872
    target 87520
  ]
  edge
  [
    source 85872
    target 87521
  ]
  edge
  [
    source 85879
    target 85881001
  ]
  edge
  [
    source 85872
    target 85884001
  ]
  edge
  [
    source 85886
    target 85887001
  ]
  edge
  [
    source 85887
    target 85893001
  ]
  edge
  [
    source 85887001
    target 85893001
  ]
  edge
  [
    source 85893
    target 85894001
  ]
  edge
  [
    source 85893001
    target 85894001
  ]
  edge
  [
    source 85872
    target 85900001
  ]
  edge
  [
    source 85904
    target 85907001
  ]
  edge
  [
    source 85907
    target 85917001
  ]
  edge
  [
    source 85907001
    target 85917001
  ]
  edge
  [
    source 85907
    target 85924001
  ]
  edge
  [
    source 85907001
    target 85924001
  ]
  edge
  [
    source 85924
    target 85927001
  ]
  edge
  [
    source 85924001
    target 85927001
  ]
  edge
  [
    source 85924
    target 85930001
  ]
  edge
  [
    source 85924001
    target 85930001
  ]
  edge
  [
    source 85894
    target 85935001
  ]
  edge
  [
    source 85894001
    target 85935001
  ]
  edge
  [
    source 85935
    target 85999001
  ]
  edge
  [
    source 85935001
    target 85999001
  ]
  edge
  [
    source 85872
    target 86001001
  ]
  edge
  [
    source 86001
    target 86008001
  ]
  edge
  [
    source 86001001
    target 86008001
  ]
  edge
  [
    source 86001
    target 86008002
  ]
  edge
  [
    source 86001001
    target 86008002
  ]
  edge
  [
    source 86008
    target 86014001
  ]
  edge
  [
    source 86008001
    target 86014001
  ]
  edge
  [
    source 86008002
    target 86014001
  ]
  edge
  [
    source 86014
    target 86017001
  ]
  edge
  [
    source 86014001
    target 86017001
  ]
  edge
  [
    source 86017
    target 86018001
  ]
  edge
  [
    source 86017001
    target 86018001
  ]
  edge
  [
    source 86017
    target 86022001
  ]
  edge
  [
    source 86017001
    target 86022001
  ]
  edge
  [
    source 86022
    target 86027001
  ]
  edge
  [
    source 86022001
    target 86027001
  ]
  edge
  [
    source 86022
    target 86029001
  ]
  edge
  [
    source 86022001
    target 86029001
  ]
  edge
  [
    source 86029
    target 86030001
  ]
  edge
  [
    source 86029001
    target 86030001
  ]
  edge
  [
    source 86030
    target 86031001
  ]
  edge
  [
    source 86030001
    target 86031001
  ]
  edge
  [
    source 86031
    target 86032001
  ]
  edge
  [
    source 86031001
    target 86032001
  ]
  edge
  [
    source 86032
    target 86035001
  ]
  edge
  [
    source 86032001
    target 86035001
  ]
  edge
  [
    source 86032
    target 86042001
  ]
  edge
  [
    source 86032001
    target 86042001
  ]
  edge
  [
    source 85872
    target 86047001
  ]
  edge
  [
    source 85872
    target 87521001
  ]
]
