Creator "igraph version 0.7 Fri Mar 10 00:50:57 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 82548
    name "82548"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "82548"
    target ""
    text ""
  ]
  node
  [
    id 82549
    name "82549"
    author "103933"
    likes 0
    intent "ж"
    date "2015-05-21 14:39:26"
    content "1"
    Label "82549"
    target "4"
    text "Какие то группы силовиков присутствуют, что очень плохо.  Войсками  РФ это трудно назвать. Признавать официально их не будут, с одной стороны хорошо - конечный гражданин рф меньше будет страдать от всякого рода санкции и тд, а с другой плохо - возникает культ новороссии со всеми вытекающими.<br>Как то так."
  ]
  node
  [
    id 82550
    name "82550"
    author "59352016"
    likes 6
    intent "ч"
    date "2015-05-21 14:39:34"
    content "1"
    Label "82550"
    target "4"
    text "По-моему,комментарии излишни при большинстве голосов, признающих наличие российских войск на Украине,ведущих настоящую войну, а всячески скрывающийся этот факт в Кремле - уже надоевшее всем вранье и пустопорожняя демагогия и преступное лицемерие!Эта война должна быть прекращена!"
  ]
  node
  [
    id 82551
    name "82551"
    author "1381406"
    likes 2
    intent "и"
    date "2015-05-21 14:41:07"
    content "1"
    Label "82551"
    target "4"
    text "* войска РФ присутствуют на Украине (я не знаю, хорошо это или плохо)"
  ]
  node
  [
    id 82552
    name "82552"
    author "1169819"
    likes 1
    intent "ш"
    date "2015-05-21 14:42:31"
    content "1"
    Label "82552"
    target "3"
    text "[id1381406|Денис], да, упустили этот вариант :( Предлагаю лайкать ваш комментарий, тем, кто хотел бы ответить так."
  ]
  node
  [
    id 82553
    name "82553"
    author "13795"
    likes 2
    intent "р"
    date "2015-05-21 15:05:01"
    content "1"
    Label "82553"
    target "3"
    text "Может хоть тут кто-нибудь предъявит доказательства этого самого присутствия (не голословные, а фото, видео, документы)? Судя по опросу, тут все спецы. )) И определились бы, что имеется в виду под вооруженными силами."
  ]
  node
  [
    id 82554
    name "82554"
    author "1169819"
    likes 1
    intent "ц"
    date "2015-05-21 15:09:06"
    content "1"
    Label "82554"
    target "3"
    text "[id13795|Алексей], опрос про субъективное мнение людей. Вот вы как считаете, есть войска или нет?"
  ]
  node
  [
    id 82555
    name "82555"
    author "13795"
    likes 1
    intent "ч"
    date "2015-05-21 15:23:04"
    content "1"
    Label "82555"
    target "2"
    text "Я считаю, что считать просто так ничего нельзя, а надо полагаться на факты. Рассуждать можно на многие темы, одиноки ли мы во вселенной, например, но толку этого ноль, если нет доказательств. Ткнуть в строчку с вариантом много ума не надо."
  ]
  node
  [
    id 82556
    name "82556"
    author "1169819"
    likes 0
    intent "ж"
    date "2015-05-21 15:32:20"
    content "2"
    Label "82556"
    target "3"
    text "[id13795|Алексей], конечно, хорошо бы иметь исчерпывающие доказательства всему. Хотя понятие исчерпывающего доказательства - само, некоторым образом, субъективно (если речь не идет о математике). Не факт, что Земля, допустим, круглая. Вы можете спросить, летал ли я сам в космос и наблюдал ли ее оттуда. И если да, то со всех ли сторон. <br><br>Мне, например, хватает тех расследований, какие проведены. Но больше всего меня подталкивают к мысли о наличии наших войск - очевидные противоречия в официальной позиции. <br><br>Если вы полагаете, что текущие расследования несостоятельны, то ткните, пожалуйста, в место их несостоятельности. Например, в чем несостоятельность последнего расследования?"
  ]
  node
  [
    id 82557
    name "82557"
    author "2288714"
    likes 3
    intent "ш"
    date "2015-05-21 15:33:02"
    content "4"
    Label "82557"
    target "3"
    text "А какая она - круглая? Диск, шар или тор?"
  ]
  node
  [
    id 82558
    name "82558"
    author "203310272"
    likes 0
    intent "л"
    date "2015-05-21 15:41:34"
    content "3"
    Label "82558"
    target "4"
    text "Там нет нормальных военных РФ. Одни сволочи. И желательно, чтобы они там остались."
  ]
  node
  [
    id 82559
    name "82559"
    author "1499317"
    likes 1
    intent "и"
    date "2015-05-21 15:50:50"
    content "2"
    Label "82559"
    target "4"
    text "Есть ещё вариант - Не считаю эти области частью Украины"
  ]
  node
  [
    id 82560
    name "82560"
    author "13795"
    likes 0
    intent "а"
    date "2015-05-21 16:08:31"
    content "2"
    Label "82560"
    target "3"
    text "[id1169819|Лев], последнее расследование - это какое? Дайте ссылочку, пожалуйста, с удовольствием почитаю. Для меня доказательства - снимки со спутников пересекающих границу России - Украины техники, личного состава, оборудования. Почему-то до сих пор их нет, хотя времени прошло очень много, и если задать целью, давно можно было эти снимки сделать."
  ]
  node
  [
    id 82561
    name "82561"
    author "1169819"
    likes 0
    intent "а"
    date "2015-05-21 16:14:08"
    content "2"
    Label "82561"
    target "3"
    text "[id13795|Алексей], последнее - это: http://ruslanleviev.livejournal.com/36035.html<br>Правильно ли я вас понял, что, если техника пересекает границу ночью, то убедить вас будет невозможно?"
  ]
  node
  [
    id 82562
    name "82562"
    author "406032"
    likes 1
    intent "и"
    date "2015-05-21 16:34:45"
    content "2"
    Label "82562"
    target "4"
    text "Вооруженные силы РФ на территории Украины есть. В противном случае украинские ВС уже давно бы уничтожили ополченцев, или сами ополченцы перебили друг друга в борьбе за власть.<br>Хорошо, что России хоть хватает ума не признавать наличие войск в украине. В противном случае - это объявление войны, со всеми вытекающими последствиями. Мобилизация всего населения России и угроза со стороны НАТО, а также большая вероятность начала третьей мировой войны.<br>Если бы Гитлер захватил только Чехословакию, может быть все бы обошлось для мира куда меньшими потерями.<br>Кто-нибудь готов жить года два в условиях военных действий, а потом в разбомбленной НАТОвцами, нищей стране?<br>Может Путин и тиран, но воевать придется нам с вами, причем за него. Ну или расстрел по законам военного времени. Готовы - тогда вперед."
  ]
  node
  [
    id 82563
    name "82563"
    author "13795"
    likes 1
    intent "ж"
    date "2015-05-21 16:49:26"
    content "2"
    Label "82563"
    target "4"
    text "[id1169819|Лев], разведка не ограничивается съёмкой со спутников, получается, что вся хвалёная западная разведка во главе с США более чем за год не может предоставить ни одного реального факта. Вот у меня и вопрос - это их разведка фуфло, или у нас такие специалисты. Если у нас - по-моему остаётся только гордиться."
  ]
  node
  [
    id 82564
    name "82564"
    author "13795"
    likes 2
    intent "ж"
    date "2015-05-21 16:52:26"
    content "3"
    Label "82564"
    target "3"
    text "[id406032|Александр], а вы не думали, что если бы эти войска были на юго-востоке, ополчение при их поддержке уже давно бы за Киев вышло, при такой-то поддержке?<br>И я что-то не понял параллели с Гитлером."
  ]
  node
  [
    id 82565
    name "82565"
    author "1169819"
    likes 0
    intent "а"
    date "2015-05-21 16:57:28"
    content "3"
    Label "82565"
    target "3"
    text "[id13795|Алексей], но для вас, ведь, доказательствами могут быть только снимки со спутников? Или что-то еще?"
  ]
  node
  [
    id 82566
    name "82566"
    author "1618536"
    likes 2
    intent "щ"
    date "2015-05-21 18:13:26"
    content "3"
    Label "82566"
    target "4"
    text "[id13795|Алексей], да никто, кроме особо упёртых, давно уже не отрицает существование российских военнослужащих на территории Новороссии. Проблема в том, что все о них знают, но никто их не видел))) Я зимой за время боев под Дебальцево ни одного не встретил ( по крайней мере никто не сознался)) Военная техника летом открыто границу пересекала (когда бои у нашей границы шли), так что все, кто хотел увидеть- видели без всяких спутников. Никто особо и не скрывался. Вероятно, существуют какие-то договоренности  не замечать  присутствие военспецов с обеих сторон. Тот факт, что со стороны укромутантов воюют военспецы других стран,включая США, тоже давно не секрет. Под Никишино у нас на частоте укровермахта минимум три языка звучало, помимо русского и украинского. Есть же неофициальная договорённость о бесполётной зоне над линией фронта, почему бы такой не существовать и по военспецам?"
  ]
  node
  [
    id 82567
    name "82567"
    author "1618536"
    likes 1
    intent "ч"
    date "2015-05-21 18:21:28"
    content "3"
    Label "82567"
    target "3"
    text "[id406032|Александр],  В противном случае - это объявление войны, со всеми вытекающими последствиями. Мобилизация всего населения России и угроза со стороны НАТО, а также большая вероятность начала третьей мировой войны. -— редкостная чушь. Было открытое вторжение в Осетию и Абхазию- никто даже попу от стула не оторвал, схавали безропотно. Был Крым с хорошо спланированной военной операцией- весь мир схавал. С чего вы решили, что НАТО будет воевать из-за пары каких-то мятежных областей? Их затяжной конфликт устраивает, а в прямом боестолкновении с армией (а не с шахтерами, которые забыли с какой стороны автомат держать) еще не известно кто верх одержит. В Европе армия выродилась и её в расчет можно вообще не брать, там Белоруссия не напрягаясь справится. США войну с бородатыми дикарями в Афганистане не может выиграть, а армия РФ, при всех её огромных проблемах и недостатках, это всё же армия, а не банды талибов, которые получая зарплату крестики вместо подписи ставят."
  ]
  node
  [
    id 82569
    name "82569"
    author "168154272"
    likes 2
    intent "щ"
    date "2015-05-21 20:52:45"
    content "3"
    Label "82569"
    target "3"
    text "[id13795|Алексей], верите Вы в присутствие российских войск в Украине, или не верите, это не имеет никакого значения. Важно, что думают об этом в других странах и правительствах. От этого зависит судьба нашей страны (санкции, политическая изоляция... и т.д. и т.п. - гамбургский счёт большой). А ещё от того, как скоро люди начнут думать головой. Процесс уже пошёл."
  ]
  node
  [
    id 82574
    name "82574"
    author "13795"
    likes 0
    intent "х"
    date "2015-05-21 23:31:10"
    content "4"
    Label "82574"
    target "3"
    text "Пётр, спасибо за адекватную информацию и оценку."
  ]
  node
  [
    id 82582
    name "82582"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-05-22 06:20:03"
    content "4"
    Label "82582"
    target "3"
    text "[id406032|Александр], как у вас всё это ходульно-примитивно"
  ]
  node
  [
    id 82583
    name "82583"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-05-22 06:24:19"
    content "3"
    Label "82583"
    target "3"
    text "[id168154272|Андрей], а так ли важно, а так ли зависит? А эти санкции, их разве ещё не отменили? Я вот смотрю вокруг и не вижу никаких поводов браться людям сейчас за ум"
  ]
  node
  [
    id 82584
    name "82584"
    author "175118514"
    likes 0
    intent "а"
    date "2015-05-22 06:33:18"
    content "3"
    Label "82584"
    target "3"
    text "[id1618536|Пётр], всё это конечно верно, только вот чем подтвердить, что армия РФ__это всё же армия, кроме того, что наши крестики вместо подписей не ставят?"
  ]
  node
  [
    id 82589
    name "82589"
    author "1618536"
    likes 0
    intent "и"
    date "2015-05-22 12:52:53"
    content "3"
    Label "82589"
    target "4"
    text "[id175118514|Аларих], достаточно чуть-чуть заняться изучением этого вопроса и  быть немножко в теме. Ответ на этот вопрос уведёт за рамки обсуждения темы опроса. Есть большое количество тематических сообществ и форумов, которые позволят вам за короткое время изучить этот вопрос лучше, чем в группе, где большинство активных пользователей автомат видели только по телевизору). Я не склонен преуменьшать размер и количество проблем в нашей армии, но и преувеличивать достоинства армии НАТО не вижу смысла. <br>Когда паникёры и дилетанты предлагают задуматься, как все будут жить в разбомбленной НАТО стране, я вспоминаю, как все кирпичами какали, когда РФ объявила о поставке комплексов С-300 Ирану. А ведь С-300 -далеко уже даже не вчерашний день в области средств ПВО, которые к счастью в нашей стране пака ещё остаются лучшими в мире."
  ]
  node
  [
    id 82591
    name "82591"
    author "5156359"
    likes 0
    intent "р"
    date "2015-05-22 13:38:48"
    content "4"
    Label "82591"
    target "3"
    text "[id13795|Алексей], мы, как налогоплательщики, должны ждать доказательств, что наши деньги не тратятся по тайным статьям на тайную войну в Украине от МО РФ, от министерства финансов РФ , от Счетной палаты. Черт возьми, парламент бы должен заинтересоваться на какие деньги туда-сюда ездят гумконвои, что они возят и по каким ценам там всё закупается!"
  ]
  node
  [
    id 82592
    name "82592"
    author "5156359"
    likes 1
    intent "ш"
    date "2015-05-22 13:45:00"
    content "4"
    Label "82592"
    target "3"
    text "[id1499317|Виктор], :) а я не считаю Чечню частью России. Доказательства?"
  ]
  node
  [
    id 82594
    name "82594"
    author "13795"
    likes 0
    intent "ч"
    date "2015-05-22 14:00:25"
    content "4"
    Label "82594"
    target "3"
    text "[id5156359|Геннадий], должны, да не обязаны. Вы, как налогоплательщики, хоть немного себе представляете последствия такого официального отчёта? Как внутри страны, так и за её пределами?"
  ]
  node
  [
    id 82596
    name "82596"
    author "5156359"
    likes 0
    intent "н"
    date "2015-05-22 14:17:34"
    content "4"
    Label "82596"
    target "4"
    text "[id13795|Алексей], это я к тому кто и что должен и просто обязан нам доказывать, но не делает этого, а вместо этого тявкает в сторону журналистов и блоггеров. Но когда-нибудь , не скоро ,но узнаем как про секретные протоколы пакта Риббентроп-Молотов, всю правду об агрессии России против Украины. И тогда вернемся к разговору про доказательства."
  ]
  node
  [
    id 82597
    name "82597"
    author "13795"
    likes 0
    intent "н"
    date "2015-05-22 14:23:56"
    content "4"
    Label "82597"
    target "3"
    text "[id5156359|Геннадий], ваша аватарка говорит сама за себя. Ехали б уже к этой статуэтке поближе, там полно ваших единомышленников. ) Удачи. )"
  ]
  node
  [
    id 82598
    name "82598"
    author "5156359"
    likes 0
    intent "г"
    date "2015-05-22 14:24:53"
    content "4"
    Label "82598"
    target "3"
    text "[id13795|Алексей], а может, вы бы поехали в ДНР-ЛНР там сплошные ваши?"
  ]
  node
  [
    id 82600
    name "82600"
    author "13795"
    likes 0
    intent "е"
    date "2015-05-22 14:42:12"
    content "4"
    Label "82600"
    target "1"
    text "Мои все в Петербурге, а друзей, в Луганске в частности, у меня несколько имеется, так они в Краснодар все переехали, когда начались боевые действия, и сказали, что вернутся домой только в том случае, если юго-восток к России присоединится, потому как с фашистским правительством Украины они жить не будут уже ни при каких раскладах. Им было виднее, откуда на их дома ракеты падают."
  ]
  node
  [
    id 82604
    name "82604"
    author "175118514"
    likes 0
    intent "у"
    date "2015-05-22 16:54:50"
    content "4"
    Label "82604"
    target "4"
    text "[id5156359|Геннадий], Чечня и Дагестан, к сожалению, часть России, и их наличие здесь слишком ощутимо. При этом выпустить их из под контроля было бы ещё пагубней, чем сохранять внутри России. http://vk.com/photo175118514_341751826"
  ]
  node
  [
    id 82606
    name "82606"
    author "175118514"
    likes 0
    intent "н"
    date "2015-05-22 17:06:18"
    content "4"
    Label "82606"
    target "4"
    text "[id5156359|Геннадий], все эти  секреты полишинеля __чисто для западной публики. Наши, если даже им открыть полную смету расходов, в большинстве своём только бы посетовали, что мало даём."
  ]
  node
  [
    id 82607
    name "82607"
    author "1499317"
    likes 0
    intent "а"
    date "2015-05-22 18:30:16"
    content "4"
    Label "82607"
    target "3"
    text "[id5156359|Геннадий], чего? что вы так не считаете? не считаете и не считайте"
  ]
  node
  [
    id 82609
    name "82609"
    author "168154272"
    likes 0
    intent "т"
    date "2015-05-22 21:17:19"
    content "4"
    Label "82609"
    target "3"
    text "[id1618536|Пётр], оторопь берёт от радужных (не в смысле ЛГБТ) перспектив для моей страны, которые вы нарисовали. Бомбёжки НАТО, ракеты, ПВО.... А иначе никак? Без всего этого трэша? Или вам кроме С-300 и АК похвастаться больше нечем?"
  ]
  node
  [
    id 82610
    name "82610"
    author "168154272"
    likes 0
    intent "а"
    date "2015-05-22 21:22:53"
    content "4"
    Label "82610"
    target "3"
    text "[id13795|Алексей], ваши друзья из Луганска не рассказывали вам, что у них было раньше - триколоры и вооруженные зеленые человечки, или ракеты от укрофашистов?"
  ]
  node
  [
    id 82611
    name "82611"
    author "1381406"
    likes 0
    intent "и"
    date "2015-05-22 21:33:30"
    content "4"
    Label "82611"
    target "4"
    text "[id168154272|Андрей], сначала триколоры, потом фашисты, потом человечки, потом ракеты."
  ]
  node
  [
    id 82612
    name "82612"
    author "168154272"
    likes 1
    intent "и"
    date "2015-05-22 22:03:05"
    content "4"
    Label "82612"
    target "4"
    text "[id1381406|Денис], у меня сложилась несколько другая очередность: триколоры, приход из России группы Гиркина и вооруженный захват ими зданий СБУ и МВД, вспоротые животы проукраинским людям (депутат Рыбак, два студента), уничтожение Гиркиным группы СБУ, а уже потом ракеты. Про фашистов - вы кого имеете в виду? Российских  добровольцев  с нацистской символикой?"
  ]
  node
  [
    id 82616
    name "82616"
    author "1618536"
    likes 1
    intent "ц"
    date "2015-05-23 00:27:16"
    content "4"
    Label "82616"
    target "3"
    text "[id168154272|Андрей], я не сомневаюсь, что вам ближе радужные в смысле ЛГБТ перспективы. Однако, вы невнимательны, истерические картины жизни в условиях войны в разбомбленной НАТО стране нарисовал не я, а мой оппонент. Я лишь легко намекнул, что он недооценивает военный потенциал нашей страны. И пример с С-300 говорит лишь о том, что именно наличие в армии страны эффективного и массового вооружения и хорошо обученного личного состава гарантирует невозможность заинтересованных стран устроить у нас, как вы выразились,  трэш , на подобие Югославии или Ливии."
  ]
  node
  [
    id 82617
    name "82617"
    author "44991606"
    likes 1
    intent "а"
    date "2015-05-23 00:33:18"
    content "4"
    Label "82617"
    target "3"
    text "а поставка оружия и бронетехники считается  действием вооружённых сил РФ на востоке Украины  ?"
  ]
  node
  [
    id 82618
    name "82618"
    author "1618536"
    likes 1
    intent "ж"
    date "2015-05-23 00:40:35"
    content "4"
    Label "82618"
    target "3"
    text "[id168154272|Андрей], опять-таки, ИМХО, вы не верно поставили вопрос Денису. На мой взгляд его луганских знакомых следовало бы спросить, результатом чего стала их вынужденная иммиграция- результатом появления Стрелкова в Славянске или налеты на Луганск штурмовиков укролюфтваффе? Я даже не сомневаюсь в их ответе. Имел возможность видеть, как спокойно ведут себя в общении с ополчением люди даже в поселке, на территории которого ведутся боевые действия. В те дома, из которых население не выехало ополченцы даже не заходили без стука, что бы пролом в заборе сделать для передвижения через дворы на случай штурма- разрешение у хозяев спрашивали. И видел зашуганных, как тени жмущихся к стенам, жителей Дебальцево, которые после уничтожения укромутантов по привычке разрешение спрашивали, что бы дорогу перейти или с земли что-нибудь поднять. Так что можете сколько угодно про добровольцев с нацистской символикой рассказывать, только не рассказывайте их тем, чьи дома разрушили алкаши из укровермахта."
  ]
  node
  [
    id 82619
    name "82619"
    author "1618536"
    likes 0
    intent "щ"
    date "2015-05-23 00:42:40"
    content "4"
    Label "82619"
    target "4"
    text "[id44991606|Евгений], не поворачивается язык назвать тыловые службы, занимающиеся снабжением, вооруженными силами)"
  ]
  node
  [
    id 82620
    name "82620"
    author "1381406"
    likes 2
    intent "г"
    date "2015-05-23 02:07:08"
    content "4"
    Label "82620"
    target "3"
    text "[id168154272|Андрей], мы с вами в параллельных вселенных живем, видимо."
  ]
  node
  [
    id 82621
    name "82621"
    author "168154272"
    likes 0
    intent "а"
    date "2015-05-23 07:11:00"
    content "4"
    Label "82621"
    target "3"
    text "[id1618536|Пётр], вам не приходит в голову, что жители освобожденного Дебальцево просто не видят в вас освободителей? Потому и  жмутся к стенам при встрече.<br>Насчет  несокрушимой и легендарной  не надо мне петь. Нагадить всему миру мы можем, а победить даже  несостоявшееся государство  - нет. У нас и армии-то нет - все уволились ещё в декабре. Вы, когда опять поедете освобождать, не забывайте, что и вас в случае чего предадут."
  ]
  node
  [
    id 82622
    name "82622"
    author "2102258"
    likes 0
    intent "ж"
    date "2015-05-23 12:14:50"
    content "4"
    Label "82622"
    target "3"
    text "[id1618536|Пётр], укролюфтваффе, укромутанты, алкаши из укровермахта... Откуда они взялись, как Вы думаете? Как так получилось, что вот эти люди такие ужасные? Их же не в специальных питомниках выращивали."
  ]
  node
  [
    id 82627
    name "82627"
    author "1618536"
    likes 1
    intent "н"
    date "2015-05-23 17:36:23"
    content "4"
    Label "82627"
    target "3"
    text "[id168154272|Андрей], можете тешить себя любыми предположениями. В любом случае они далеки от действительности."
  ]
  node
  [
    id 82629
    name "82629"
    author "1618536"
    likes 0
    intent "щ"
    date "2015-05-23 17:45:59"
    content "4"
    Label "82629"
    target "4"
    text "[id2102258|Даниил], тотальная промывка мозгов. Пару раз на отдыхе смотрели украинское телевидение- это мрак. Первый канал нервно курит в сторонке. А остатки человеческого выжигает боевая химия, там это популярное пойло. Такое ощущение, что на них фармкорпарации всю свою химию испытывают."
  ]
  node
  [
    id 82630
    name "82630"
    author "1618536"
    likes 1
    intent "с"
    date "2015-05-23 17:48:18"
    content "4"
    Label "82630"
    target "3"
    text "[id2102258|Даниил], рекомендую прочитать, это мой близкий друг написал, врач из горловской больницы. http://okopka.ru/n/nabolewshee/text_0120.shtml"
  ]
  node
  [
    id 82632
    name "82632"
    author "2102258"
    likes 0
    intent "т"
    date "2015-05-23 18:18:50"
    content "4"
    Label "82632"
    target "4"
    text "[id1618536|Пётр], тот текст, который Вы привели, к сожалению, скорее свидетельствует об обратном. Автор приписывает одной из сторон конфликта нечеловеческие зверства и призывает к уничтожению бойцов противоположной стороны, объявляя их нелюдьми. Но ведь из этого совершенно не следует, что автор описывает события хоть сколько-нибудь соответствующие действительности. Я только вижу, что автор считает оправданными убийства военных украинской армии."
  ]
  node
  [
    id 82633
    name "82633"
    author "1618536"
    likes 0
    intent "ф"
    date "2015-05-23 18:44:53"
    content "4"
    Label "82633"
    target "4"
    text "[id2102258|Даниил], автор ничего никому не приписывает- он участник этого боя. Считать врагов людьми перестаёшь после первого убитого ими на твоих глазах ребёнка."
  ]
  node
  [
    id 82635
    name "82635"
    author "2102258"
    likes 0
    intent "ж"
    date "2015-05-23 19:25:20"
    content "4"
    Label "82635"
    target "3"
    text "[id1618536|Пётр], Вы слышали о том, что мирное население гибнет не только от снарядов украинской армии, но и от снарядов ополчения/русских военных? Или Вы этому не верите?"
  ]
  node
  [
    id 82636
    name "82636"
    author "1618536"
    likes 1
    intent "ф"
    date "2015-05-23 19:33:26"
    content "4"
    Label "82636"
    target "4"
    text "[id2102258|Даниил], возможно. Вот только ополчение не жрет боевую химию и не расстреливает мирняк специально."
  ]
  node
  [
    id 82637
    name "82637"
    author "2102258"
    likes 0
    intent "а"
    date "2015-05-23 19:50:54"
    content "4"
    Label "82637"
    target "3"
    text "[id1618536|Пётр], а Вы считаете, что украинская армия специально убивает мирное население? Кстати, откуда у Вас уверенность, что  боевую химию  использует украинская армия и не использует противная сторона? Вы понимаете, что это только господу богу известно, а любой другой источник - просто домыслы?"
  ]
  node
  [
    id 82638
    name "82638"
    author "1618536"
    likes 0
    intent "е"
    date "2015-05-24 02:22:15"
    content "4"
    Label "82638"
    target "1"
    text "[id2102258|Даниил], я не считаю, а знаю. А уверенность базируется на личном опыте. Я пишу о том, что видел."
  ]
  node
  [
    id 82639
    name "82639"
    author "45328830"
    likes 0
    intent "и"
    date "2015-05-24 03:15:30"
    content "4"
    Label "82639"
    target "4"
    text "[id2102258|Даниил], могу в сотый раз привести свидетельства Рубана, что это делается для устрашения."
  ]
  node
  [
    id 82640
    name "82640"
    author "175118514"
    likes 0
    intent "н"
    date "2015-05-24 04:12:05"
    content "4"
    Label "82640"
    target "3"
    text "[id1618536|Пётр], всё же не оскорбляйте Вермахт неуместными сравнениями.  укровермахт __это нонсенс: всё равно, что  апокалипсис без штанов ,  граф Дракула из пельменного цеха  или  холокост в кабинете проктолога ."
  ]
  node
  [
    id 82641
    name "82641"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-05-24 04:17:22"
    content "4"
    Label "82641"
    target "3"
    text "[id44991606|Евгений], естественно...  нет."
  ]
  node
  [
    id 82644
    name "82644"
    author "168154272"
    likes 0
    intent "а"
    date "2015-05-24 10:05:20"
    content "4"
    Label "82644"
    target "3"
    text "[id1618536|Пётр], вы лично видели, как украинская армия  жрёт боевую химию ? Это не в освобожденном Славянске было, когда они распяли мальчика в трусиках?"
  ]
  node
  [
    id 82646
    name "82646"
    author "1618536"
    likes 0
    intent "ф"
    date "2015-05-24 13:18:58"
    content "4"
    Label "82646"
    target "3"
    text "[id175118514|Аларих], это не сравнение, а одно из устоявшихся в среде ополчения обозначений противника."
  ]
  node
  [
    id 82647
    name "82647"
    author "1618536"
    likes 1
    intent "е"
    date "2015-05-24 13:25:01"
    content "4"
    Label "82647"
    target "1"
    text "[id168154272|Андрей], я служил в разведзводе и таких обдолбаных утырков неоднократно приходилась приводить Юрию Юрьевичу (автору вышеприведенного текста), что бы он их в адекватное состояние привел перед допросом. Некоторых по два дня откачивать приходилось, прежде чем они вообще говорить связанно начинали."
  ]
  node
  [
    id 82648
    name "82648"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-05-24 13:31:08"
    content "4"
    Label "82648"
    target "4"
    text "[id1618536|Пётр], война - это грязь, смерть и мерзость. Ничего хорошего в ней нет. Поэтому пьяные и обкуренные на войне есть. Меня сильно удивило бы, если бы они были только на одной стороне. Но меня  зацепили  ваши слова о том, что украинцы  жрут химическое оружие . Это можно сказать только, если нанюхаться клея. Может, вы что-то имели другое в виду? И вообще, в ваших текстах много ярлыков и шаблонов, что сильно им, текстам, вредит."
  ]
  node
  [
    id 82649
    name "82649"
    author "1618536"
    likes 1
    intent "и"
    date "2015-05-24 13:31:50"
    content "4"
    Label "82649"
    target "4"
    text "[id45328830|Максим], помимо устрашения бывали и другие мотивы. Один раз после того, как наша артиллерия удачно отработала по позициям укромутантов, те в ответку по жилым домам отработали и по рации предупредили, что ещё раз такое повториться- будут мирняк расскатывать. К счастью, местное население быстро догадалось собрать шмотки и эвакуироваться на время, когда в их поселке боевые действия велись."
  ]
  node
  [
    id 82650
    name "82650"
    author "1618536"
    likes 0
    intent "а"
    date "2015-05-24 13:32:40"
    content "4"
    Label "82650"
    target "3"
    text "[id168154272|Андрей], где я про  химическое оружие  писал? цитату в студию."
  ]
  node
  [
    id 82651
    name "82651"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-05-24 13:36:12"
    content "4"
    Label "82651"
    target "4"
    text "[id1618536|Пётр],  Даниил, тотальная промывка мозгов. Пару раз на отдыхе смотрели украинское телевидение- это мрак. Первый канал нервно курит в сторонке. А остатки человеческого выжигает боевая химия, там это популярное пойло. Такое ощущение, что на них фармкорпарации всю свою химию испытывают.   Даниил, возможно. Вот только ополчение не жрет боевую химию и не расстреливает мирняк специально. "
  ]
  node
  [
    id 82652
    name "82652"
    author "1618536"
    likes 0
    intent "а"
    date "2015-05-24 13:36:43"
    content "4"
    Label "82652"
    target "3"
    text "[id168154272|Андрей], где там фраза про химическое оружие?"
  ]
  node
  [
    id 82653
    name "82653"
    author "168154272"
    likes 0
    intent "а"
    date "2015-05-24 13:37:18"
    content "4"
    Label "82653"
    target "3"
    text "[id1618536|Пётр], боевая химия - это ЧТО?"
  ]
  node
  [
    id 82654
    name "82654"
    author "1618536"
    likes 1
    intent "и"
    date "2015-05-24 13:39:53"
    content "4"
    Label "82654"
    target "4"
    text " Боевая наркота, БНВ, боевые наркотические вещества  - широко применяемые противником вещества для комплексного изменения сознания своих солдат: снижение болевой чувствительности, инстинкта самосохранения и критичности восприятия, повышения агрессивности и жестокости. <br>Пример массового применения- гитлеровская германия, где в войсках широко применялся первинтин."
  ]
  node
  [
    id 82655
    name "82655"
    author "1618536"
    likes 1
    intent "е"
    date "2015-05-24 14:13:24"
    content "4"
    Label "82655"
    target "1"
    text "[id168154272|Андрей], насчет алкоголя. Могу, не перессказывя чужие истории и слухи, написать только о том, что видел лично. В рядах ополчения, безусловно, кто-то местами злоупотребляет, люди там разные. Большей частью в тыловых частях. Моё подразделение практически всё время своего существования, от Славянска до Дебальцево, было на передовой. У нас был строгий запрет на алкоголь, введенный ещё Стрелковым, и мы его свято соблюдали. Выпить можно было только после возвращения с боевых. Была традиция, в первый вечер в день вывода с боевых ротный наливал в столовой всем по сто грамм, помянуть тех, кто не вернулся. Потом тихо продолжали в расположении, под гитару. За пару часов все рассасывались по койкам, буянить просто сил ни моральных ни физических не оставалось.<br>Так было у нас. Слухи про другие подразделения пересказывать не буду. http://vk.com/video1618536_170777148 http://vk.com/video1618536_170786952"
  ]
  node
  [
    id 82656
    name "82656"
    author "168154272"
    likes 0
    intent "х"
    date "2015-05-24 15:58:01"
    content "4"
    Label "82656"
    target "3"
    text "[id1618536|Пётр], ваш рассказ про алкоголь в вашей группе выглядит правдоподобным. Вы не утверждаете, что так же было везде в рядах сепаратистов и добровольцев. И это правильно, так как в сети полно видео с пьяными рожами и казаками, которых секут плетьми. Полагаю, что и в ВСУ не все - алкаши. Вы же вешаете ярлыки - наркоманы, укровермахт, укролюфтваффе.... Ярлыки это инструмент пропаганды. Её задача - превратить противника в глазах наших людей в уродов, которых убить не грех. Вспомните - хунта, укры, укро-фашисты, бендеровские нацисты, геноцид русского народа.... Всё это ложь, но прекрасно сработало - вы сами тому пример."
  ]
  node
  [
    id 82657
    name "82657"
    author "29383383"
    likes 1
    intent "н"
    date "2015-05-24 17:32:10"
    content "4"
    Label "82657"
    target "3"
    text "Знаете,очень  забавно  наблюдать,когда люди ,которым  кажется  пытаются опровергать участника событий (т. е. свидетеля). Можно верить,можно нет ,но вы там не были,а Петр был.Ваши доводы (Андрей,Даниил, ...) это просто домыслы,если не сплетни."
  ]
  node
  [
    id 82658
    name "82658"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-05-24 18:42:04"
    content "4"
    Label "82658"
    target "4"
    text "[id29383383|Вера],  забавляйтесь  дальше. <br>Но я не нахожу ничего забавного в том, что люди, перебравши телевизионной пропаганды, идут добровольно в чужую страну убивать. Русские Ерофеев и Александров, приехали защищать русских, но для этого убивают русского парня Вадима Пугачева. Мне очень интересно узнать у «свидетеля», как такое возможно. Если бы не они, не было бы ни «геноцида русского народа», ни войны вообще."
  ]
  node
  [
    id 82661
    name "82661"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-05-24 21:21:48"
    content "4"
    Label "82661"
    target "4"
    text "[id1618536|Пётр], вы рассказали, что в ВСУ наркоманы и упыри, а вот Гиркин говорит про ополченцев и ситуацию в ДНРе и ЛНРе, что там ещё хуже. А украинскую власть и армию, наоборот, хвалит. Кстати, создается впечатление, что всю эту заваруху устроили ради имперского русского мира, а вовсе не из-за злодеяний хунты. Смотрите 28-34 минуты http://dok911.ru/dokumentalnie-filmi/1884-igor-strelkov-2015.html"
  ]
  node
  [
    id 82662
    name "82662"
    author "2102258"
    likes 0
    intent "ж"
    date "2015-05-25 01:38:23"
    content "4"
    Label "82662"
    target "3"
    text "[id29383383|Вера], не сомневаюсь, что в интернете можно найти кучу свидетелей, которые будут свидетельствовать ровно о противоположном. О  зверстве российских оккупантов , убивающих украинских детей  для устрашения  или какие-то подобные конструкции. Вопрос только в том, в чьи  свидетельства  ты готов поверить. Вот Вы свой выбор сделали, судя по всему."
  ]
  node
  [
    id 82663
    name "82663"
    author "29383383"
    likes 0
    intent "ф"
    date "2015-05-25 01:49:54"
    content "4"
    Label "82663"
    target "3"
    text "[id2102258|Даниил], Я не ищу никаких свидетелей в интернете,в данном обсуждении свидетель присутствует. А по поводу   в чьи  свидетельства  ты готов поверить  - это более к Андрею Горбунову,чем ко мне . Какой я выбор сделала,можно узнать ?"
  ]
  node
  [
    id 82667
    name "82667"
    author "2102258"
    likes 0
    intent "к"
    date "2015-05-25 14:27:13"
    content "4"
    Label "82667"
    target "3"
    text "[id29383383|Вера], мне показалось, что свидетельства Петра не вызывают у Вас сомнения. Возможно, я поторопился с выводами. Если так, то не взыщите."
  ]
  node
  [
    id 82674
    name "82674"
    author "168154272"
    likes 0
    intent "а"
    date "2015-05-25 19:02:00"
    content "4"
    Label "82674"
    target "3"
    text "[id2102258|Даниил], так Гиркин, тоже, как и Петр не последний человек в этом деле. Но их мнения сильно отличаются. Как быть бедному крестьянину? Кому верить?"
  ]
  node
  [
    id 82675
    name "82675"
    author "5156359"
    likes 0
    intent "в"
    date "2015-05-25 19:58:41"
    content "4"
    Label "82675"
    target "3"
    text "[id175118514|Аларих], это  да"
  ]
  node
  [
    id 82676
    name "82676"
    author "5156359"
    likes 0
    intent "ш"
    date "2015-05-25 20:00:09"
    content "4"
    Label "82676"
    target "3"
    text "[id175118514|Аларих], а может попробовать и хуже не будет? Пусть танцуют лезгинку, но после получения въездной  визы"
  ]
  node
  [
    id 82677
    name "82677"
    author "175118514"
    likes 0
    intent "и"
    date "2015-05-25 20:59:34"
    content "4"
    Label "82677"
    target "4"
    text "[id5156359|Геннадий], узбеки обходятся без всяких виз, и этим преграды не будет. А вот филиал ИГИЛ нам под боком совсем не нужен. Хватит с нас и опыта незалежной  Ичхерии ."
  ]
  node
  [
    id 82683
    name "82683"
    author "5156359"
    likes 0
    intent "и"
    date "2015-05-26 17:59:46"
    content "4"
    Label "82683"
    target "4"
    text "[id175118514|Аларих], если в Чечне еще публично никого не казнят, то это не значит ,что там не ИГИЛ"
  ]
  node
  [
    id 82684
    name "82684"
    author "175118514"
    likes 0
    intent "и"
    date "2015-05-26 18:26:41"
    content "4"
    Label "82684"
    target "4"
    text "[id5156359|Геннадий], вообще-то пока там Россия, в Чечне вообще никого не казнят и ИГИЛов и прочих джамаатов с халифатами в принципе быть не может."
  ]
  node
  [
    id 82686
    name "82686"
    author "5156359"
    likes 0
    intent "у"
    date "2015-05-26 21:46:23"
    content "4"
    Label "82686"
    target "4"
    text "[id175118514|Аларих], всё начинается с малого-вот введут многоженство и понеслась.... Москва ж не против"
  ]
  node
  [
    id 82721
    name "82721"
    author "165131127"
    likes 0
    intent "а"
    date "2015-05-31 00:30:50"
    content "4"
    Label "82721"
    target "3"
    text "[id13795|Алексей], а чё, какие еще факты нужны.... могил мало? Про Льва Шлоссберга слышали?"
  ]
  node
  [
    id 82550001
    name "82550001"
    author "59352016"
    likes 6
    intent "р"
    date "2015-05-21 14:39:34"
    content "1"
    Label "82550"
    target "3"
    text "По-моему,комментарии излишни при большинстве голосов, признающих наличие российских войск на Украине,ведущих настоящую войну, а всячески скрывающийся этот факт в Кремле - уже надоевшее всем вранье и пустопорожняя демагогия и преступное лицемерие!Эта война должна быть прекращена!"
  ]
  node
  [
    id 82551001
    name "82551001"
    author "1381406"
    likes 2
    intent "е"
    date "2015-05-21 14:41:07"
    content "1"
    Label "82551"
    target "1"
    text "* войска РФ присутствуют на Украине (я не знаю, хорошо это или плохо)"
  ]
  node
  [
    id 82552001
    name "82552001"
    author "1169819"
    likes 1
    intent "р"
    date "2015-05-21 14:42:31"
    content "1"
    Label "82552"
    target "3"
    text "[id1381406|Денис], да, упустили этот вариант :( Предлагаю лайкать ваш комментарий, тем, кто хотел бы ответить так."
  ]
  node
  [
    id 82553001
    name "82553001"
    author "13795"
    likes 2
    intent "ш"
    date "2015-05-21 15:05:01"
    content "1"
    Label "82553"
    target "3"
    text "Может хоть тут кто-нибудь предъявит доказательства этого самого присутствия (не голословные, а фото, видео, документы)? Судя по опросу, тут все спецы. )) И определились бы, что имеется в виду под вооруженными силами."
  ]
  node
  [
    id 82556001
    name "82556001"
    author "1169819"
    likes 0
    intent "ч"
    date "2015-05-21 15:32:20"
    content "2"
    Label "82556"
    target "4"
    text "[id13795|Алексей], конечно, хорошо бы иметь исчерпывающие доказательства всему. Хотя понятие исчерпывающего доказательства - само, некоторым образом, субъективно (если речь не идет о математике). Не факт, что Земля, допустим, круглая. Вы можете спросить, летал ли я сам в космос и наблюдал ли ее оттуда. И если да, то со всех ли сторон. <br><br>Мне, например, хватает тех расследований, какие проведены. Но больше всего меня подталкивают к мысли о наличии наших войск - очевидные противоречия в официальной позиции. <br><br>Если вы полагаете, что текущие расследования несостоятельны, то ткните, пожалуйста, в место их несостоятельности. Например, в чем несостоятельность последнего расследования?"
  ]
  node
  [
    id 82558001
    name "82558001"
    author "203310272"
    likes 0
    intent "м"
    date "2015-05-21 15:41:34"
    content "3"
    Label "82558"
    target "4"
    text "Там нет нормальных военных РФ. Одни сволочи. И желательно, чтобы они там остались."
  ]
  node
  [
    id 82560001
    name "82560001"
    author "13795"
    likes 0
    intent "р"
    date "2015-05-21 16:08:31"
    content "2"
    Label "82560"
    target "3"
    text "[id1169819|Лев], последнее расследование - это какое? Дайте ссылочку, пожалуйста, с удовольствием почитаю. Для меня доказательства - снимки со спутников пересекающих границу России - Украины техники, личного состава, оборудования. Почему-то до сих пор их нет, хотя времени прошло очень много, и если задать целью, давно можно было эти снимки сделать."
  ]
  node
  [
    id 82560002
    name "82560002"
    author "13795"
    likes 0
    intent "щ"
    date "2015-05-21 16:08:31"
    content "2"
    Label "82560"
    target "4"
    text "[id1169819|Лев], последнее расследование - это какое? Дайте ссылочку, пожалуйста, с удовольствием почитаю. Для меня доказательства - снимки со спутников пересекающих границу России - Украины техники, личного состава, оборудования. Почему-то до сих пор их нет, хотя времени прошло очень много, и если задать целью, давно можно было эти снимки сделать."
  ]
  node
  [
    id 82562001
    name "82562001"
    author "406032"
    likes 1
    intent "ц"
    date "2015-05-21 16:34:45"
    content "2"
    Label "82562"
    target "3"
    text "Вооруженные силы РФ на территории Украины есть. В противном случае украинские ВС уже давно бы уничтожили ополченцев, или сами ополченцы перебили друг друга в борьбе за власть.<br>Хорошо, что России хоть хватает ума не признавать наличие войск в украине. В противном случае - это объявление войны, со всеми вытекающими последствиями. Мобилизация всего населения России и угроза со стороны НАТО, а также большая вероятность начала третьей мировой войны.<br>Если бы Гитлер захватил только Чехословакию, может быть все бы обошлось для мира куда меньшими потерями.<br>Кто-нибудь готов жить года два в условиях военных действий, а потом в разбомбленной НАТОвцами, нищей стране?<br>Может Путин и тиран, но воевать придется нам с вами, причем за него. Ну или расстрел по законам военного времени. Готовы - тогда вперед."
  ]
  node
  [
    id 82566001
    name "82566001"
    author "1618536"
    likes 2
    intent "а"
    date "2015-05-21 18:13:26"
    content "3"
    Label "82566"
    target "4"
    text "[id13795|Алексей], да никто, кроме особо упёртых, давно уже не отрицает существование российских военнослужащих на территории Новороссии. Проблема в том, что все о них знают, но никто их не видел))) Я зимой за время боев под Дебальцево ни одного не встретил ( по крайней мере никто не сознался)) Военная техника летом открыто границу пересекала (когда бои у нашей границы шли), так что все, кто хотел увидеть- видели без всяких спутников. Никто особо и не скрывался. Вероятно, существуют какие-то договоренности  не замечать  присутствие военспецов с обеих сторон. Тот факт, что со стороны укромутантов воюют военспецы других стран,включая США, тоже давно не секрет. Под Никишино у нас на частоте укровермахта минимум три языка звучало, помимо русского и украинского. Есть же неофициальная договорённость о бесполётной зоне над линией фронта, почему бы такой не существовать и по военспецам?"
  ]
  node
  [
    id 82567001
    name "82567001"
    author "1618536"
    likes 1
    intent "а"
    date "2015-05-21 18:21:28"
    content "3"
    Label "82567"
    target "3"
    text "[id406032|Александр],  В противном случае - это объявление войны, со всеми вытекающими последствиями. Мобилизация всего населения России и угроза со стороны НАТО, а также большая вероятность начала третьей мировой войны. -— редкостная чушь. Было открытое вторжение в Осетию и Абхазию- никто даже попу от стула не оторвал, схавали безропотно. Был Крым с хорошо спланированной военной операцией- весь мир схавал. С чего вы решили, что НАТО будет воевать из-за пары каких-то мятежных областей? Их затяжной конфликт устраивает, а в прямом боестолкновении с армией (а не с шахтерами, которые забыли с какой стороны автомат держать) еще не известно кто верх одержит. В Европе армия выродилась и её в расчет можно вообще не брать, там Белоруссия не напрягаясь справится. США войну с бородатыми дикарями в Афганистане не может выиграть, а армия РФ, при всех её огромных проблемах и недостатках, это всё же армия, а не банды талибов, которые получая зарплату крестики вместо подписи ставят."
  ]
  node
  [
    id 82567002
    name "82567002"
    author "1618536"
    likes 1
    intent "о"
    date "2015-05-21 18:21:28"
    content "3"
    Label "82567"
    target "4"
    text "[id406032|Александр],  В противном случае - это объявление войны, со всеми вытекающими последствиями. Мобилизация всего населения России и угроза со стороны НАТО, а также большая вероятность начала третьей мировой войны. -— редкостная чушь. Было открытое вторжение в Осетию и Абхазию- никто даже попу от стула не оторвал, схавали безропотно. Был Крым с хорошо спланированной военной операцией- весь мир схавал. С чего вы решили, что НАТО будет воевать из-за пары каких-то мятежных областей? Их затяжной конфликт устраивает, а в прямом боестолкновении с армией (а не с шахтерами, которые забыли с какой стороны автомат держать) еще не известно кто верх одержит. В Европе армия выродилась и её в расчет можно вообще не брать, там Белоруссия не напрягаясь справится. США войну с бородатыми дикарями в Афганистане не может выиграть, а армия РФ, при всех её огромных проблемах и недостатках, это всё же армия, а не банды талибов, которые получая зарплату крестики вместо подписи ставят."
  ]
  node
  [
    id 82567003
    name "82567003"
    author "1618536"
    likes 1
    intent "н"
    date "2015-05-21 18:21:28"
    content "3"
    Label "82567"
    target "4"
    text "[id406032|Александр],  В противном случае - это объявление войны, со всеми вытекающими последствиями. Мобилизация всего населения России и угроза со стороны НАТО, а также большая вероятность начала третьей мировой войны. -— редкостная чушь. Было открытое вторжение в Осетию и Абхазию- никто даже попу от стула не оторвал, схавали безропотно. Был Крым с хорошо спланированной военной операцией- весь мир схавал. С чего вы решили, что НАТО будет воевать из-за пары каких-то мятежных областей? Их затяжной конфликт устраивает, а в прямом боестолкновении с армией (а не с шахтерами, которые забыли с какой стороны автомат держать) еще не известно кто верх одержит. В Европе армия выродилась и её в расчет можно вообще не брать, там Белоруссия не напрягаясь справится. США войну с бородатыми дикарями в Афганистане не может выиграть, а армия РФ, при всех её огромных проблемах и недостатках, это всё же армия, а не банды талибов, которые получая зарплату крестики вместо подписи ставят."
  ]
  node
  [
    id 82583001
    name "82583001"
    author "175118514"
    likes 0
    intent "а"
    date "2015-05-22 06:24:19"
    content "3"
    Label "82583"
    target "3"
    text "[id168154272|Андрей], а так ли важно, а так ли зависит? А эти санкции, их разве ещё не отменили? Я вот смотрю вокруг и не вижу никаких поводов браться людям сейчас за ум"
  ]
  node
  [
    id 82589001
    name "82589001"
    author "1618536"
    likes 0
    intent "н"
    date "2015-05-22 12:52:53"
    content "3"
    Label "82589"
    target "3"
    text "[id175118514|Аларих], достаточно чуть-чуть заняться изучением этого вопроса и  быть немножко в теме. Ответ на этот вопрос уведёт за рамки обсуждения темы опроса. Есть большое количество тематических сообществ и форумов, которые позволят вам за короткое время изучить этот вопрос лучше, чем в группе, где большинство активных пользователей автомат видели только по телевизору). Я не склонен преуменьшать размер и количество проблем в нашей армии, но и преувеличивать достоинства армии НАТО не вижу смысла. <br>Когда паникёры и дилетанты предлагают задуматься, как все будут жить в разбомбленной НАТО стране, я вспоминаю, как все кирпичами какали, когда РФ объявила о поставке комплексов С-300 Ирану. А ведь С-300 -далеко уже даже не вчерашний день в области средств ПВО, которые к счастью в нашей стране пака ещё остаются лучшими в мире."
  ]
  node
  [
    id 82589002
    name "82589002"
    author "1618536"
    likes 0
    intent "и"
    date "2015-05-22 12:52:53"
    content "3"
    Label "82589"
    target "4"
    text "[id175118514|Аларих], достаточно чуть-чуть заняться изучением этого вопроса и  быть немножко в теме. Ответ на этот вопрос уведёт за рамки обсуждения темы опроса. Есть большое количество тематических сообществ и форумов, которые позволят вам за короткое время изучить этот вопрос лучше, чем в группе, где большинство активных пользователей автомат видели только по телевизору). Я не склонен преуменьшать размер и количество проблем в нашей армии, но и преувеличивать достоинства армии НАТО не вижу смысла. <br>Когда паникёры и дилетанты предлагают задуматься, как все будут жить в разбомбленной НАТО стране, я вспоминаю, как все кирпичами какали, когда РФ объявила о поставке комплексов С-300 Ирану. А ведь С-300 -далеко уже даже не вчерашний день в области средств ПВО, которые к счастью в нашей стране пака ещё остаются лучшими в мире."
  ]
  node
  [
    id 82591001
    name "82591001"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-05-22 13:38:48"
    content "4"
    Label "82591"
    target "4"
    text "[id13795|Алексей], мы, как налогоплательщики, должны ждать доказательств, что наши деньги не тратятся по тайным статьям на тайную войну в Украине от МО РФ, от министерства финансов РФ , от Счетной палаты. Черт возьми, парламент бы должен заинтересоваться на какие деньги туда-сюда ездят гумконвои, что они возят и по каким ценам там всё закупается!"
  ]
  node
  [
    id 82596001
    name "82596001"
    author "5156359"
    likes 0
    intent "и"
    date "2015-05-22 14:17:34"
    content "4"
    Label "82596"
    target "1"
    text "[id13795|Алексей], это я к тому кто и что должен и просто обязан нам доказывать, но не делает этого, а вместо этого тявкает в сторону журналистов и блоггеров. Но когда-нибудь , не скоро ,но узнаем как про секретные протоколы пакта Риббентроп-Молотов, всю правду об агрессии России против Украины. И тогда вернемся к разговору про доказательства."
  ]
  node
  [
    id 82597001
    name "82597001"
    author "13795"
    likes 0
    intent "г"
    date "2015-05-22 14:23:56"
    content "4"
    Label "82597"
    target "3"
    text "[id5156359|Геннадий], ваша аватарка говорит сама за себя. Ехали б уже к этой статуэтке поближе, там полно ваших единомышленников. ) Удачи. )"
  ]
  node
  [
    id 82600001
    name "82600001"
    author "13795"
    likes 0
    intent "и"
    date "2015-05-22 14:42:12"
    content "4"
    Label "82600"
    target "4"
    text "Мои все в Петербурге, а друзей, в Луганске в частности, у меня несколько имеется, так они в Краснодар все переехали, когда начались боевые действия, и сказали, что вернутся домой только в том случае, если юго-восток к России присоединится, потому как с фашистским правительством Украины они жить не будут уже ни при каких раскладах. Им было виднее, откуда на их дома ракеты падают."
  ]
  node
  [
    id 82600002
    name "82600002"
    author "13795"
    likes 0
    intent "щ"
    date "2015-05-22 14:42:12"
    content "4"
    Label "82600"
    target "4"
    text "Мои все в Петербурге, а друзей, в Луганске в частности, у меня несколько имеется, так они в Краснодар все переехали, когда начались боевые действия, и сказали, что вернутся домой только в том случае, если юго-восток к России присоединится, потому как с фашистским правительством Украины они жить не будут уже ни при каких раскладах. Им было виднее, откуда на их дома ракеты падают."
  ]
  node
  [
    id 82606001
    name "82606001"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-05-22 17:06:18"
    content "4"
    Label "82606"
    target "4"
    text "[id5156359|Геннадий], все эти  секреты полишинеля __чисто для западной публики. Наши, если даже им открыть полную смету расходов, в большинстве своём только бы посетовали, что мало даём."
  ]
  node
  [
    id 82607001
    name "82607001"
    author "1499317"
    likes 0
    intent "н"
    date "2015-05-22 18:30:16"
    content "4"
    Label "82607"
    target "3"
    text "[id5156359|Геннадий], чего? что вы так не считаете? не считаете и не считайте"
  ]
  node
  [
    id 82609001
    name "82609001"
    author "168154272"
    likes 0
    intent "ж"
    date "2015-05-22 21:17:19"
    content "4"
    Label "82609"
    target "3"
    text "[id1618536|Пётр], оторопь берёт от радужных (не в смысле ЛГБТ) перспектив для моей страны, которые вы нарисовали. Бомбёжки НАТО, ракеты, ПВО.... А иначе никак? Без всего этого трэша? Или вам кроме С-300 и АК похвастаться больше нечем?"
  ]
  node
  [
    id 82612001
    name "82612001"
    author "168154272"
    likes 1
    intent "а"
    date "2015-05-22 22:03:05"
    content "4"
    Label "82612"
    target "3"
    text "[id1381406|Денис], у меня сложилась несколько другая очередность: триколоры, приход из России группы Гиркина и вооруженный захват ими зданий СБУ и МВД, вспоротые животы проукраинским людям (депутат Рыбак, два студента), уничтожение Гиркиным группы СБУ, а уже потом ракеты. Про фашистов - вы кого имеете в виду? Российских  добровольцев  с нацистской символикой?"
  ]
  node
  [
    id 82616001
    name "82616001"
    author "1618536"
    likes 1
    intent "ф"
    date "2015-05-23 00:27:16"
    content "4"
    Label "82616"
    target "3"
    text "[id168154272|Андрей], я не сомневаюсь, что вам ближе радужные в смысле ЛГБТ перспективы. Однако, вы невнимательны, истерические картины жизни в условиях войны в разбомбленной НАТО стране нарисовал не я, а мой оппонент. Я лишь легко намекнул, что он недооценивает военный потенциал нашей страны. И пример с С-300 говорит лишь о том, что именно наличие в армии страны эффективного и массового вооружения и хорошо обученного личного состава гарантирует невозможность заинтересованных стран устроить у нас, как вы выразились,  трэш , на подобие Югославии или Ливии."
  ]
  node
  [
    id 82618001
    name "82618001"
    author "1618536"
    likes 1
    intent "и"
    date "2015-05-23 00:40:35"
    content "4"
    Label "82618"
    target "4"
    text "[id168154272|Андрей], опять-таки, ИМХО, вы не верно поставили вопрос Денису. На мой взгляд его луганских знакомых следовало бы спросить, результатом чего стала их вынужденная иммиграция- результатом появления Стрелкова в Славянске или налеты на Луганск штурмовиков укролюфтваффе? Я даже не сомневаюсь в их ответе. Имел возможность видеть, как спокойно ведут себя в общении с ополчением люди даже в поселке, на территории которого ведутся боевые действия. В те дома, из которых население не выехало ополченцы даже не заходили без стука, что бы пролом в заборе сделать для передвижения через дворы на случай штурма- разрешение у хозяев спрашивали. И видел зашуганных, как тени жмущихся к стенам, жителей Дебальцево, которые после уничтожения укромутантов по привычке разрешение спрашивали, что бы дорогу перейти или с земли что-нибудь поднять. Так что можете сколько угодно про добровольцев с нацистской символикой рассказывать, только не рассказывайте их тем, чьи дома разрушили алкаши из укровермахта."
  ]
  node
  [
    id 82621001
    name "82621001"
    author "168154272"
    likes 0
    intent "н"
    date "2015-05-23 07:11:00"
    content "4"
    Label "82621"
    target "1"
    text "[id1618536|Пётр], вам не приходит в голову, что жители освобожденного Дебальцево просто не видят в вас освободителей? Потому и  жмутся к стенам при встрече.<br>Насчет  несокрушимой и легендарной  не надо мне петь. Нагадить всему миру мы можем, а победить даже  несостоявшееся государство  - нет. У нас и армии-то нет - все уволились ещё в декабре. Вы, когда опять поедете освобождать, не забывайте, что и вас в случае чего предадут."
  ]
  node
  [
    id 82621002
    name "82621002"
    author "168154272"
    likes 0
    intent "м"
    date "2015-05-23 07:11:00"
    content "4"
    Label "82621"
    target "3"
    text "[id1618536|Пётр], вам не приходит в голову, что жители освобожденного Дебальцево просто не видят в вас освободителей? Потому и  жмутся к стенам при встрече.<br>Насчет  несокрушимой и легендарной  не надо мне петь. Нагадить всему миру мы можем, а победить даже  несостоявшееся государство  - нет. У нас и армии-то нет - все уволились ещё в декабре. Вы, когда опять поедете освобождать, не забывайте, что и вас в случае чего предадут."
  ]
  node
  [
    id 82635001
    name "82635001"
    author "2102258"
    likes 0
    intent "а"
    date "2015-05-23 19:25:20"
    content "4"
    Label "82635"
    target "3"
    text "[id1618536|Пётр], Вы слышали о том, что мирное население гибнет не только от снарядов украинской армии, но и от снарядов ополчения/русских военных? Или Вы этому не верите?"
  ]
  node
  [
    id 82637001
    name "82637001"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-05-23 19:50:54"
    content "4"
    Label "82637"
    target "4"
    text "[id1618536|Пётр], а Вы считаете, что украинская армия специально убивает мирное население? Кстати, откуда у Вас уверенность, что  боевую химию  использует украинская армия и не использует противная сторона? Вы понимаете, что это только господу богу известно, а любой другой источник - просто домыслы?"
  ]
  node
  [
    id 82638001
    name "82638001"
    author "1618536"
    likes 0
    intent "и"
    date "2015-05-24 02:22:15"
    content "4"
    Label "82638"
    target "4"
    text "[id2102258|Даниил], я не считаю, а знаю. А уверенность базируется на личном опыте. Я пишу о том, что видел."
  ]
  node
  [
    id 82640001
    name "82640001"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-05-24 04:12:05"
    content "4"
    Label "82640"
    target "3"
    text "[id1618536|Пётр], всё же не оскорбляйте Вермахт неуместными сравнениями.  укровермахт __это нонсенс: всё равно, что  апокалипсис без штанов ,  граф Дракула из пельменного цеха  или  холокост в кабинете проктолога ."
  ]
  node
  [
    id 82647001
    name "82647001"
    author "1618536"
    likes 1
    intent "и"
    date "2015-05-24 13:25:01"
    content "4"
    Label "82647"
    target "4"
    text "[id168154272|Андрей], я служил в разведзводе и таких обдолбаных утырков неоднократно приходилась приводить Юрию Юрьевичу (автору вышеприведенного текста), что бы он их в адекватное состояние привел перед допросом. Некоторых по два дня откачивать приходилось, прежде чем они вообще говорить связанно начинали."
  ]
  node
  [
    id 82648001
    name "82648001"
    author "168154272"
    likes 0
    intent "н"
    date "2015-05-24 13:31:08"
    content "4"
    Label "82648"
    target "3"
    text "[id1618536|Пётр], война - это грязь, смерть и мерзость. Ничего хорошего в ней нет. Поэтому пьяные и обкуренные на войне есть. Меня сильно удивило бы, если бы они были только на одной стороне. Но меня  зацепили  ваши слова о том, что украинцы  жрут химическое оружие . Это можно сказать только, если нанюхаться клея. Может, вы что-то имели другое в виду? И вообще, в ваших текстах много ярлыков и шаблонов, что сильно им, текстам, вредит."
  ]
  node
  [
    id 82648002
    name "82648002"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-05-24 13:31:08"
    content "4"
    Label "82648"
    target "3"
    text "[id1618536|Пётр], война - это грязь, смерть и мерзость. Ничего хорошего в ней нет. Поэтому пьяные и обкуренные на войне есть. Меня сильно удивило бы, если бы они были только на одной стороне. Но меня  зацепили  ваши слова о том, что украинцы  жрут химическое оружие . Это можно сказать только, если нанюхаться клея. Может, вы что-то имели другое в виду? И вообще, в ваших текстах много ярлыков и шаблонов, что сильно им, текстам, вредит."
  ]
  node
  [
    id 82650001
    name "82650001"
    author "1618536"
    likes 0
    intent "р"
    date "2015-05-24 13:32:40"
    content "4"
    Label "82650"
    target "3"
    text "[id168154272|Андрей], где я про  химическое оружие  писал? цитату в студию."
  ]
  node
  [
    id 82655001
    name "82655001"
    author "1618536"
    likes 1
    intent "ф"
    date "2015-05-24 14:13:24"
    content "4"
    Label "82655"
    target "4"
    text "[id168154272|Андрей], насчет алкоголя. Могу, не перессказывя чужие истории и слухи, написать только о том, что видел лично. В рядах ополчения, безусловно, кто-то местами злоупотребляет, люди там разные. Большей частью в тыловых частях. Моё подразделение практически всё время своего существования, от Славянска до Дебальцево, было на передовой. У нас был строгий запрет на алкоголь, введенный ещё Стрелковым, и мы его свято соблюдали. Выпить можно было только после возвращения с боевых. Была традиция, в первый вечер в день вывода с боевых ротный наливал в столовой всем по сто грамм, помянуть тех, кто не вернулся. Потом тихо продолжали в расположении, под гитару. За пару часов все рассасывались по койкам, буянить просто сил ни моральных ни физических не оставалось.<br>Так было у нас. Слухи про другие подразделения пересказывать не буду. http://vk.com/video1618536_170777148 http://vk.com/video1618536_170786952"
  ]
  node
  [
    id 82656001
    name "82656001"
    author "168154272"
    likes 0
    intent "т"
    date "2015-05-24 15:58:01"
    content "4"
    Label "82656"
    target "3"
    text "[id1618536|Пётр], ваш рассказ про алкоголь в вашей группе выглядит правдоподобным. Вы не утверждаете, что так же было везде в рядах сепаратистов и добровольцев. И это правильно, так как в сети полно видео с пьяными рожами и казаками, которых секут плетьми. Полагаю, что и в ВСУ не все - алкаши. Вы же вешаете ярлыки - наркоманы, укровермахт, укролюфтваффе.... Ярлыки это инструмент пропаганды. Её задача - превратить противника в глазах наших людей в уродов, которых убить не грех. Вспомните - хунта, укры, укро-фашисты, бендеровские нацисты, геноцид русского народа.... Всё это ложь, но прекрасно сработало - вы сами тому пример."
  ]
  node
  [
    id 82656002
    name "82656002"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-05-24 15:58:01"
    content "4"
    Label "82656"
    target "4"
    text "[id1618536|Пётр], ваш рассказ про алкоголь в вашей группе выглядит правдоподобным. Вы не утверждаете, что так же было везде в рядах сепаратистов и добровольцев. И это правильно, так как в сети полно видео с пьяными рожами и казаками, которых секут плетьми. Полагаю, что и в ВСУ не все - алкаши. Вы же вешаете ярлыки - наркоманы, укровермахт, укролюфтваффе.... Ярлыки это инструмент пропаганды. Её задача - превратить противника в глазах наших людей в уродов, которых убить не грех. Вспомните - хунта, укры, укро-фашисты, бендеровские нацисты, геноцид русского народа.... Всё это ложь, но прекрасно сработало - вы сами тому пример."
  ]
  node
  [
    id 82661001
    name "82661001"
    author "168154272"
    likes 0
    intent "р"
    date "2015-05-24 21:21:48"
    content "4"
    Label "82661"
    target "3"
    text "[id1618536|Пётр], вы рассказали, что в ВСУ наркоманы и упыри, а вот Гиркин говорит про ополченцев и ситуацию в ДНРе и ЛНРе, что там ещё хуже. А украинскую власть и армию, наоборот, хвалит. Кстати, создается впечатление, что всю эту заваруху устроили ради имперского русского мира, а вовсе не из-за злодеяний хунты. Смотрите 28-34 минуты http://dok911.ru/dokumentalnie-filmi/1884-igor-strelkov-2015.html"
  ]
  node
  [
    id 82663001
    name "82663001"
    author "29383383"
    likes 0
    intent "а"
    date "2015-05-25 01:49:54"
    content "4"
    Label "82663"
    target "3"
    text "[id2102258|Даниил], Я не ищу никаких свидетелей в интернете,в данном обсуждении свидетель присутствует. А по поводу   в чьи  свидетельства  ты готов поверить  - это более к Андрею Горбунову,чем ко мне . Какой я выбор сделала,можно узнать ?"
  ]
  edge
  [
    source 82548
    target 82549
  ]
  edge
  [
    source 82548
    target 82550
  ]
  edge
  [
    source 82548
    target 82551
  ]
  edge
  [
    source 82551
    target 82552
  ]
  edge
  [
    source 82551001
    target 82552
  ]
  edge
  [
    source 82548
    target 82553
  ]
  edge
  [
    source 82553
    target 82554
  ]
  edge
  [
    source 82553001
    target 82554
  ]
  edge
  [
    source 82548
    target 82555
  ]
  edge
  [
    source 82553
    target 82556
  ]
  edge
  [
    source 82553001
    target 82556
  ]
  edge
  [
    source 82548
    target 82557
  ]
  edge
  [
    source 82548
    target 82558
  ]
  edge
  [
    source 82548
    target 82559
  ]
  edge
  [
    source 82556
    target 82560
  ]
  edge
  [
    source 82556001
    target 82560
  ]
  edge
  [
    source 82560
    target 82561
  ]
  edge
  [
    source 82560001
    target 82561
  ]
  edge
  [
    source 82560002
    target 82561
  ]
  edge
  [
    source 82548
    target 82562
  ]
  edge
  [
    source 82556
    target 82563
  ]
  edge
  [
    source 82556001
    target 82563
  ]
  edge
  [
    source 82562
    target 82564
  ]
  edge
  [
    source 82562001
    target 82564
  ]
  edge
  [
    source 82560
    target 82565
  ]
  edge
  [
    source 82560001
    target 82565
  ]
  edge
  [
    source 82560002
    target 82565
  ]
  edge
  [
    source 82560
    target 82566
  ]
  edge
  [
    source 82560001
    target 82566
  ]
  edge
  [
    source 82560002
    target 82566
  ]
  edge
  [
    source 82562
    target 82567
  ]
  edge
  [
    source 82562001
    target 82567
  ]
  edge
  [
    source 82560
    target 82569
  ]
  edge
  [
    source 82560001
    target 82569
  ]
  edge
  [
    source 82560002
    target 82569
  ]
  edge
  [
    source 82548
    target 82574
  ]
  edge
  [
    source 82562
    target 82582
  ]
  edge
  [
    source 82562001
    target 82582
  ]
  edge
  [
    source 82569
    target 82583
  ]
  edge
  [
    source 82567
    target 82584
  ]
  edge
  [
    source 82567001
    target 82584
  ]
  edge
  [
    source 82567002
    target 82584
  ]
  edge
  [
    source 82567003
    target 82584
  ]
  edge
  [
    source 82583
    target 82589
  ]
  edge
  [
    source 82583001
    target 82589
  ]
  edge
  [
    source 82560
    target 82591
  ]
  edge
  [
    source 82560001
    target 82591
  ]
  edge
  [
    source 82560002
    target 82591
  ]
  edge
  [
    source 82559
    target 82592
  ]
  edge
  [
    source 82591
    target 82594
  ]
  edge
  [
    source 82591001
    target 82594
  ]
  edge
  [
    source 82560
    target 82596
  ]
  edge
  [
    source 82560001
    target 82596
  ]
  edge
  [
    source 82560002
    target 82596
  ]
  edge
  [
    source 82596
    target 82597
  ]
  edge
  [
    source 82596001
    target 82597
  ]
  edge
  [
    source 82597
    target 82598
  ]
  edge
  [
    source 82597001
    target 82598
  ]
  edge
  [
    source 82548
    target 82600
  ]
  edge
  [
    source 82596
    target 82604
  ]
  edge
  [
    source 82596001
    target 82604
  ]
  edge
  [
    source 82596
    target 82606
  ]
  edge
  [
    source 82596001
    target 82606
  ]
  edge
  [
    source 82596
    target 82607
  ]
  edge
  [
    source 82596001
    target 82607
  ]
  edge
  [
    source 82589
    target 82609
  ]
  edge
  [
    source 82589001
    target 82609
  ]
  edge
  [
    source 82589002
    target 82609
  ]
  edge
  [
    source 82600
    target 82610
  ]
  edge
  [
    source 82600001
    target 82610
  ]
  edge
  [
    source 82600002
    target 82610
  ]
  edge
  [
    source 82609
    target 82611
  ]
  edge
  [
    source 82609001
    target 82611
  ]
  edge
  [
    source 82551
    target 82612
  ]
  edge
  [
    source 82551001
    target 82612
  ]
  edge
  [
    source 82612
    target 82616
  ]
  edge
  [
    source 82612001
    target 82616
  ]
  edge
  [
    source 82548
    target 82617
  ]
  edge
  [
    source 82612
    target 82618
  ]
  edge
  [
    source 82612001
    target 82618
  ]
  edge
  [
    source 82617
    target 82619
  ]
  edge
  [
    source 82612
    target 82620
  ]
  edge
  [
    source 82612001
    target 82620
  ]
  edge
  [
    source 82618
    target 82621
  ]
  edge
  [
    source 82618001
    target 82621
  ]
  edge
  [
    source 82618
    target 82622
  ]
  edge
  [
    source 82618001
    target 82622
  ]
  edge
  [
    source 82621
    target 82627
  ]
  edge
  [
    source 82621001
    target 82627
  ]
  edge
  [
    source 82621002
    target 82627
  ]
  edge
  [
    source 82622
    target 82629
  ]
  edge
  [
    source 82622
    target 82630
  ]
  edge
  [
    source 82618
    target 82632
  ]
  edge
  [
    source 82618001
    target 82632
  ]
  edge
  [
    source 82632
    target 82633
  ]
  edge
  [
    source 82618
    target 82635
  ]
  edge
  [
    source 82618001
    target 82635
  ]
  edge
  [
    source 82635
    target 82636
  ]
  edge
  [
    source 82635001
    target 82636
  ]
  edge
  [
    source 82618
    target 82637
  ]
  edge
  [
    source 82618001
    target 82637
  ]
  edge
  [
    source 82637
    target 82638
  ]
  edge
  [
    source 82637001
    target 82638
  ]
  edge
  [
    source 82637
    target 82639
  ]
  edge
  [
    source 82637001
    target 82639
  ]
  edge
  [
    source 82638
    target 82640
  ]
  edge
  [
    source 82638001
    target 82640
  ]
  edge
  [
    source 82617
    target 82641
  ]
  edge
  [
    source 82638
    target 82644
  ]
  edge
  [
    source 82638001
    target 82644
  ]
  edge
  [
    source 82640
    target 82646
  ]
  edge
  [
    source 82640001
    target 82646
  ]
  edge
  [
    source 82621
    target 82647
  ]
  edge
  [
    source 82621001
    target 82647
  ]
  edge
  [
    source 82621002
    target 82647
  ]
  edge
  [
    source 82647
    target 82648
  ]
  edge
  [
    source 82647001
    target 82648
  ]
  edge
  [
    source 82639
    target 82649
  ]
  edge
  [
    source 82648
    target 82650
  ]
  edge
  [
    source 82648001
    target 82650
  ]
  edge
  [
    source 82648002
    target 82650
  ]
  edge
  [
    source 82650
    target 82651
  ]
  edge
  [
    source 82650001
    target 82651
  ]
  edge
  [
    source 82648
    target 82652
  ]
  edge
  [
    source 82648001
    target 82652
  ]
  edge
  [
    source 82648002
    target 82652
  ]
  edge
  [
    source 82650
    target 82653
  ]
  edge
  [
    source 82650001
    target 82653
  ]
  edge
  [
    source 82548
    target 82654
  ]
  edge
  [
    source 82648
    target 82655
  ]
  edge
  [
    source 82648001
    target 82655
  ]
  edge
  [
    source 82648002
    target 82655
  ]
  edge
  [
    source 82655
    target 82656
  ]
  edge
  [
    source 82655001
    target 82656
  ]
  edge
  [
    source 82548
    target 82657
  ]
  edge
  [
    source 82657
    target 82658
  ]
  edge
  [
    source 82655
    target 82661
  ]
  edge
  [
    source 82655001
    target 82661
  ]
  edge
  [
    source 82657
    target 82662
  ]
  edge
  [
    source 82637
    target 82663
  ]
  edge
  [
    source 82637001
    target 82663
  ]
  edge
  [
    source 82663
    target 82667
  ]
  edge
  [
    source 82663001
    target 82667
  ]
  edge
  [
    source 82637
    target 82674
  ]
  edge
  [
    source 82637001
    target 82674
  ]
  edge
  [
    source 82640
    target 82675
  ]
  edge
  [
    source 82640001
    target 82675
  ]
  edge
  [
    source 82640
    target 82676
  ]
  edge
  [
    source 82640001
    target 82676
  ]
  edge
  [
    source 82596
    target 82677
  ]
  edge
  [
    source 82596001
    target 82677
  ]
  edge
  [
    source 82640
    target 82683
  ]
  edge
  [
    source 82640001
    target 82683
  ]
  edge
  [
    source 82596
    target 82684
  ]
  edge
  [
    source 82596001
    target 82684
  ]
  edge
  [
    source 82640
    target 82686
  ]
  edge
  [
    source 82640001
    target 82686
  ]
  edge
  [
    source 82600
    target 82721
  ]
  edge
  [
    source 82600001
    target 82721
  ]
  edge
  [
    source 82600002
    target 82721
  ]
  edge
  [
    source 82548
    target 82550001
  ]
  edge
  [
    source 82548
    target 82551001
  ]
  edge
  [
    source 82551
    target 82552001
  ]
  edge
  [
    source 82551001
    target 82552001
  ]
  edge
  [
    source 82548
    target 82553001
  ]
  edge
  [
    source 82553
    target 82556001
  ]
  edge
  [
    source 82553001
    target 82556001
  ]
  edge
  [
    source 82548
    target 82558001
  ]
  edge
  [
    source 82556
    target 82560001
  ]
  edge
  [
    source 82556001
    target 82560001
  ]
  edge
  [
    source 82556
    target 82560002
  ]
  edge
  [
    source 82556001
    target 82560002
  ]
  edge
  [
    source 82548
    target 82562001
  ]
  edge
  [
    source 82560
    target 82566001
  ]
  edge
  [
    source 82560001
    target 82566001
  ]
  edge
  [
    source 82560002
    target 82566001
  ]
  edge
  [
    source 82562
    target 82567001
  ]
  edge
  [
    source 82562001
    target 82567001
  ]
  edge
  [
    source 82562
    target 82567002
  ]
  edge
  [
    source 82562001
    target 82567002
  ]
  edge
  [
    source 82562
    target 82567003
  ]
  edge
  [
    source 82562001
    target 82567003
  ]
  edge
  [
    source 82569
    target 82583001
  ]
  edge
  [
    source 82583
    target 82589001
  ]
  edge
  [
    source 82583001
    target 82589001
  ]
  edge
  [
    source 82583
    target 82589002
  ]
  edge
  [
    source 82583001
    target 82589002
  ]
  edge
  [
    source 82560
    target 82591001
  ]
  edge
  [
    source 82560001
    target 82591001
  ]
  edge
  [
    source 82560002
    target 82591001
  ]
  edge
  [
    source 82560
    target 82596001
  ]
  edge
  [
    source 82560001
    target 82596001
  ]
  edge
  [
    source 82560002
    target 82596001
  ]
  edge
  [
    source 82596
    target 82597001
  ]
  edge
  [
    source 82596001
    target 82597001
  ]
  edge
  [
    source 82548
    target 82600001
  ]
  edge
  [
    source 82548
    target 82600002
  ]
  edge
  [
    source 82596
    target 82606001
  ]
  edge
  [
    source 82596001
    target 82606001
  ]
  edge
  [
    source 82596
    target 82607001
  ]
  edge
  [
    source 82596001
    target 82607001
  ]
  edge
  [
    source 82589
    target 82609001
  ]
  edge
  [
    source 82589001
    target 82609001
  ]
  edge
  [
    source 82589002
    target 82609001
  ]
  edge
  [
    source 82551
    target 82612001
  ]
  edge
  [
    source 82551001
    target 82612001
  ]
  edge
  [
    source 82612
    target 82616001
  ]
  edge
  [
    source 82612001
    target 82616001
  ]
  edge
  [
    source 82612
    target 82618001
  ]
  edge
  [
    source 82612001
    target 82618001
  ]
  edge
  [
    source 82618
    target 82621001
  ]
  edge
  [
    source 82618001
    target 82621001
  ]
  edge
  [
    source 82618
    target 82621002
  ]
  edge
  [
    source 82618001
    target 82621002
  ]
  edge
  [
    source 82618
    target 82635001
  ]
  edge
  [
    source 82618001
    target 82635001
  ]
  edge
  [
    source 82618
    target 82637001
  ]
  edge
  [
    source 82618001
    target 82637001
  ]
  edge
  [
    source 82637
    target 82638001
  ]
  edge
  [
    source 82637001
    target 82638001
  ]
  edge
  [
    source 82638
    target 82640001
  ]
  edge
  [
    source 82638001
    target 82640001
  ]
  edge
  [
    source 82621
    target 82647001
  ]
  edge
  [
    source 82621001
    target 82647001
  ]
  edge
  [
    source 82621002
    target 82647001
  ]
  edge
  [
    source 82647
    target 82648001
  ]
  edge
  [
    source 82647001
    target 82648001
  ]
  edge
  [
    source 82647
    target 82648002
  ]
  edge
  [
    source 82647001
    target 82648002
  ]
  edge
  [
    source 82648
    target 82650001
  ]
  edge
  [
    source 82648001
    target 82650001
  ]
  edge
  [
    source 82648002
    target 82650001
  ]
  edge
  [
    source 82648
    target 82655001
  ]
  edge
  [
    source 82648001
    target 82655001
  ]
  edge
  [
    source 82648002
    target 82655001
  ]
  edge
  [
    source 82655
    target 82656001
  ]
  edge
  [
    source 82655001
    target 82656001
  ]
  edge
  [
    source 82655
    target 82656002
  ]
  edge
  [
    source 82655001
    target 82656002
  ]
  edge
  [
    source 82655
    target 82661001
  ]
  edge
  [
    source 82655001
    target 82661001
  ]
  edge
  [
    source 82637
    target 82663001
  ]
  edge
  [
    source 82637001
    target 82663001
  ]
]
