Creator "igraph version 0.7 Fri Mar 10 00:50:50 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79599
    name "79599"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79599"
    target ""
    text ""
  ]
  node
  [
    id 79600
    name "79600"
    author "116071"
    likes 4
    intent "и"
    date "12.02.2015 16:31"
    content "2"
    Label "79600"
    target "4"
    text "Каждый будет трактовать договоренности в свою пользу и действовать в своих интересах. Тем более что это уже не первое  соглашение  - толку от них ноль."
  ]
  node
  [
    id 79601
    name "79601"
    author "1779513"
    likes 0
    intent "з"
    date "12.02.2015 16:34"
    content "3"
    Label "79601"
    target "3"
    text "Да уж... Но будем надеяться на лучшее"
  ]
  node
  [
    id 79602
    name "79602"
    author "1506485"
    likes 2
    intent "щ"
    date "12.02.2015 16:35"
    content "3"
    Label "79602"
    target "4"
    text "Очередная филькина грамота. Опять предательство..."
  ]
  node
  [
    id 79603
    name "79603"
    author "1977912"
    likes 2
    intent "и"
    date "12.02.2015 16:43"
    content "3"
    Label "79603"
    target "4"
    text "Подписали лица без реальных полномочий, что какбЭ намекает."
  ]
  node
  [
    id 79610
    name "79610"
    author "637073"
    likes 0
    intent "и"
    date "12.02.2015 17:45"
    content "2"
    Label "79610"
    target "4"
    text "Ладно, поиграем в диванных аналитиков. Основной документ - 4-сторонняя декларация http://xn--90aoqlh7c4a.xn--d1abbgf6aiiy.xn--p1ai/%D1%81%D0%BF%D1%80%D0%B0%D0%B2%D0%BA%D0%B8/4803 из которой можно сделать вывод, что ключевой темой переговоров были вопросы  общего гуманитарного и экономического пространства от Атлантики до Тихого океана . То есть пересечение зоны интересов ЕС и России на Украине. Почему документ  неподписной  мне с дивана не видно. Возможно, ЕС хочет уменьшить влияние США в этом регионе, предпочтя договариваться с Россией. http://события.президент.рф/%D1%81%D0%BF%D1%80%D0%B0%D0%B2%D0%BA%D0%B8/4803"
  ]
  node
  [
    id 79616
    name "79616"
    author "2668694"
    likes 1
    intent "а"
    date "13.02.2015 0:56"
    content "3"
    Label "79616"
    target "4"
    text "Вот интересно, в вариантах ответа разделены лидеры и жители  ДНР  и  ЛНР , но нет такого же разделения для остальных  сторон . Подразумевается, что интересы их лидеров и их жителей совпадают? Или под интересами имеется в виду только интересы официальных органов, а про жителей как-то и спрашивать не принято?"
  ]
  node
  [
    id 79617
    name "79617"
    author "5156359"
    likes 1
    intent "ш"
    date "13.02.2015 13:04"
    content "4"
    Label "79617"
    target "4"
    text "Всё дальше и дальше отплывает Украина в европейскую даль, а мы остаемся с нашим всем до гробовой его доски"
  ]
  node
  [
    id 79622
    name "79622"
    author "175118514"
    likes 0
    intent "ч"
    date "13.02.2015 21:45"
    content "3"
    Label "79622"
    target "4"
    text "Как я понял, соглашения не подразумевают обязательств Украины не вступать в НАТО и другие враждебные России альянсы с закреплением оного в её конституции. Лидерам ДНР-ЛНР, полагаю, тоже не нужны ошмётки Донбасса, а нужен весь Донбасс, плюс к нему ещё и Харьков, Мариуполь и Кривой Рог. И это ещё не полный перечень.  Стало быть, результат переговоров есть полный провал путинской политики и подрыв позиций его апологетов на Украине. <br>Вывод из всего этого может быть лишь один: либо эта сторона намерена срывать соглашения, либо...   либо можно будет развернуть пропаганду и агитацию среди тех, кого называют  ватниками , на тему предательства Путиным интересов России и наших соотечественников. И это не будет лицемерием. В пользу последней версии говорят и проекты слишком уж капитальных  запасных аэродромов  для сторонников ДНР-ЛНР. Настолько надёжных, что обосновавшись на них, последние могут и потерять интерес к Путину, и тогда:  прощай Россия, здравствуй НАТО ."
  ]
  node
  [
    id 79629
    name "79629"
    author "684097"
    likes 0
    intent "б"
    date "14.02.2015 23:41"
    content "4"
    Label "79629"
    target "3"
    text "[id175118514|Аларихъ], Вы действительно наивно полагаете, что НАТО очень нужен такой проблемный участник как Украина, способный их втянуть в конфликт, да еще с фактически криминальной властью???)). Махать перед носом  укров   приглашением в НАТО  конечно будут, нужно же хоть на чем-то строить информационную компанию. И кстати насчет пропаганды среди  ватников  на тему предательства Путиным интересов соотечественников...мне просто интересно на каких тезисах она по вашему будет/может строиться?))"
  ]
  node
  [
    id 79630
    name "79630"
    author "175118514"
    likes 0
    intent "щ"
    date "15.02.2015 1:50"
    content "4"
    Label "79630"
    target "4"
    text "[id684097|Захар], у США, даже без ЕС вполне хватит ресурсов, чтобы взять Украину в такие ежовые рукавицы, чтобы над каждым киевским начальничком стоял эмиссар из ... Фонда, Банка, Ассоциации, Комитета и др.филиалов, или просто советник, без санкции которого местные и чихнуть не посмели. А могут и не брать, могут вместо членства в НАТО просто заключить договор с Украиной и расположить там свои военные базы. И что же будет делать Путин? Правда, нормальный такой сhаngе: нам крымские пристани в черноморской луже, а им пусковые комплексы ПРО и аэродромы где-нибудь под Харьковом и Черниговом?! И кто в дураках?<br>А мысль о предательстве властейРоссии(читай__Путина) не нова. Её ещё летом несколько нерешительно продвигал ваш любимый Игорь Стрелков, и за эту нерешительность  вежливые люди  всего лишь вежливо выперли его на историческую Родину, а не завалили прямо на месте. А сейчас о предательстве России не говорит на Донбассе только ленивый. Они сами всё поняли, и даже осеннее перемирие расценивают как заговор со стороны российских шефов, потому что заключено оно было во время их успешного наступления явно под давлением Кремля. До нас эти сведения просто не дошли ещё. <br>Можно также вспомнить про  превосходное  снабжение ополченцев, которые хоть м.б.раз в сто лет и могут сбить самолёт, да не тот, и даже имеют иногда оружейное старьё с российских складов(не иначе, приготовленное у нас к списанию), зато не имеют ни нормальной радиосвязи, ни зимнего обмундирования к зиме. Что в тылу у них пенсионеры не получают пенсий, а донецкий уголь остаётся Россией не востребован. Что Россия позволила потерять ДНР-ЛНР половину территории, а пророссийские движения в Харькове, Мариуполе, Одессе, Запорожье были брошены на произвол судьбы и сошли на нет.<br> Или просто задать вопрос, почему заведомо слабая и многократно битая укр.армия до сих пор бродит по окраинам Донецка и обстреливает его и Луганск? Почему её враз не разгромили наголову, как в своё время грузин, и не освободили(ну конечно исключительно  собственными силами  Новороссии) "
  ]
  node
  [
    id 79631
    name "79631"
    author "684097"
    likes 0
    intent "б"
    date "15.02.2015 10:38"
    content "4"
    Label "79631"
    target "3"
    text "[id175118514|Аларихъ], 1)насчет  держать Украину в ежовых рукавицах , там это уже имеет место быть. Украина сейчас по факту слуга СГА, Европа только-недавно начала перехватывать там управление. 2) Насчет  предательства  и  слива  ДНР и ЛНР, Вы сначала определитесь для себя верите ли вы тому же Стрелкову и тем кто на Донбасе. Если верите им, то тогда Вы наравне с  предательством  Россией Донбасса должны верить в гос.переворот в Киеве и преступность Киевской власти, в зверства Карателей из ПС. А то как-то у вас получается тут верю, тут не верю - а в итоге я уверен сами не понимаете, что же там произошло и происходит и будет происходить. Вся вторая половина Вашего же текста!!! говорит о том, что Россия к конфликту на ЮВ не имеет отношение, что  битая укр.армия до сих пор бродит по окраинам Донецка  потому там и бродит до сих пор, что воюет против нее не армия, а народное ополчение, которое учится воевать и кстати уже добивается определенных успехов. Насчет того, что нужно Путину: Путину нужно тоже что нужно и России и Украине - целостная процветающая Украина, о чем он постоянно заявляет, начиная с марта 2014 г., когда вариантом решения внутри Украинского конфликта могла стать - федерализация Украины и все можно было решить на уровне реформ. У Вас видимо плохая память. А сейчас про федерализацию начинают говорить уже Европейские кураторы."
  ]
  node
  [
    id 79632
    name "79632"
    author "175118514"
    likes 0
    intent "ч"
    date "15.02.2015 13:27"
    content "4"
    Label "79632"
    target "4"
    text "[id684097|Захар], Путин говорит__это одно, Путин делает__совсем другое. Он за 15 лет вообще наговорил много правильных и красивых слов, а вот результат...   ниже нуля. Во внешней политике, однако, манера  пускать пыль в глаза __это закономерность, но если воспринимать всерьёз слова о том, что России нужна только процветающая Украина и ничего больше, то вырисовывается ни что иное, как предательство интересов уже России. Потому что нам совсем никчему хоть процветающая, хоть даже федеральная Украина...  В СОСТАВЕ НАТО, или как их плацдарм для атаки на нас. А реальность предательства интересов наших соотечественников в Донбассе Вы сами подтвердили, заявляя, что Россия к этому конфликту не имеет отношения, т.е. бросила их всех на произвол судьбы."
  ]
  node
  [
    id 79638
    name "79638"
    author "684097"
    likes 0
    intent "и"
    date "15.02.2015 23:57"
    content "3"
    Label "79638"
    target "4"
    text "[id175118514|Аларихъ], очень странно, что Украину Вы рассматриваете только как члена НАТО, хотя она не только им не является, но ее на пушечный выстрел туда не пустят, я уже отвечал выше почему. Насчет предательства интересов соотечественников: это смотря в каком ключе оценивать... Гуманитарная и дипломатическая помощь населению Донбасса со стороны России, как от государства идет, все остальное Украина должна пережить в себе сама, вмешавшись в гражданский конфликт на ЮВ Украины своей армией Россия бы дала огромный козырь в руки тех, кто из Украины хотел бы толкнуть войну не только в Россию, но и в Европу, попутно расчленив саму Украину. Поэтому, если у нас есть цель - недопущение большой войны, необходимо всеми возможными способами снижать степень кровавости событий на ЮВ, ну и конечно же не дать РЕАЛЬНЫЙ повод обвинить Россию в военной агрессии. Следовательно все те, кто кричит и возмущается о не вводе войск на Украину, либо враги либо дураки. А Россия никогда и никого не бросала, просто действовать нужно с умом. Насчет Вашей фразы:   Он за 15 лет вообще наговорил много правильных и красивых слов, а вот результат... ниже нуля.  - тут вообще-то нужно определиться с тремя составляющими: Что имели, Что хотели, и что получилось без четкого определения этих параметров ЭТА ваша фраза яйца выеденного не стоит.."
  ]
  node
  [
    id 79651
    name "79651"
    author "175118514"
    likes 0
    intent "и"
    date "18.02.2015 7:05"
    content "4"
    Label "79651"
    target "4"
    text "[id684097|Захар], <br>1)Вы слишком высокого мнения о западных лидерах и их щепетильности. На самом деле проглотят Украину и не подавятся. И проблемность препятствием не будет. Приняли же в НАТО в свое время Грецию с Турцией, Албанию, сейчас вот Македонию хотят принимать, если уже не приняли. Даже Хорватия, вроде, тоже в НАТО. А Украина__это не какая-то Албания. Тут военно-стратегический выигрыш окупит все проблемы. А может и НАТО не понадобится: СШАд заключат с Украиной договор, такой, что им__все права, а хохлам__только обязательства. И американские базы на свою территорию. И что сделает Путин? А американцы тем более  проблем  не испугаются. Они успешно союзничают и с Южной Кореей, и с Тайванем, и с Пакистаном. И ничего.<br>2)России вовсе нет необходимости вводить войска на Украину. Достаточно оказывать пророссийским силам там материально-техническую, финансовую и др. необходимую помощь В НЕОБХОДИМЫХ ОБЪЕМАХ(а не по принципу  на тебе боже, что нам негоже ), покупать товары, производимые ЛНР_ДНР и не мешать добровольцам туда самоорганизовываться и закупаться на территории России. Ничего этого не было сделано. А иногда действия российских властей иначе как вредительством и назвать трудно. И то, что с легкой руки российских политиков и дипломатов Порошенко позволили безнаказанно бомбить и обстреливать Донецк и Луганс в течение многих месяцев, как нельзя более красноречиво иллюстрирует усилия России по обеспечению  наименьшей кровавости  этого конфликта.<br>3) Действительно, можно по-разному подходить к вопросу о том, чего хотели и чего добились в России за эти годы, но зато понятно всем, чего не хотели и к чему пришли: обрушившийся рубль, взлетевшие цены на товары первой необходимости, кризис финансового рынка, массовые сокращения работников, закрытие школ, больниц, запредельно нищенские пенсии, падение ВВП, отток капиталов, безнадежная коррупция, государственный террор, узурпация власти мафиозными кланами, разграбление национальных богатств, короче__системный кризис и деградация."
  ]
  node
  [
    id 79664
    name "79664"
    author "684097"
    likes 0
    intent "б"
    date "19.02.2015 8:07"
    content "4"
    Label "79664"
    target "3"
    text "[id175118514|Аларихъ], время для присоединения Украины к НАТО было упущено летом, когда не удалась авантюра с Боингом. Сегодня Европа готова по 16 часов сидеть за столом переговоров, лишь бы:а) не пустить войну из Украины к себе, б) сохранить при этом лицо и может что-то еще с этого поиметь.  Насчет ЛНР и ДНР, наши братья и соотечественники живут не только в этих республиках, Украина вся - братская страна, другое дело, что в ДНР и ЛНР не дали закрепиться фашистской силе, и начался конфликт внутри самого государства, который это самое государство должно преодолеть само в себе."
  ]
  node
  [
    id 79668
    name "79668"
    author "2938376"
    likes 0
    intent "н"
    date "19.02.2015 9:53"
    content "4"
    Label "79668"
    target "4"
    text "[id684097|Захар], почему называете киевскую хунты - фашистской? правосеки сами и руководимы сионистами, евреями. Если они навешивают на себя немецкие эмблемы, это не делает их  фашистами , или  нацистами . <br>А делает - обезьянами. Посмотрите на их морды правосеков, Кличко, Яценюка и т.п. И сравните с лицами германских националистов."
  ]
  node
  [
    id 79699
    name "79699"
    author "684097"
    likes 0
    intent "р"
    date "19.02.2015 22:16"
    content "4"
    Label "79699"
    target "3"
    text "[id2938376|Reinhard], ну для начала найдите и прочитайте само определение фашизма. Во вторых делать  фашизм  и  нацизм  (идеологии) достоянием конкретной нации (немецкой) - по меньшей мере говорит о том, что Вы не особо думали, когда и о чем Вы писали или хотели спросить. В самой постановке вопроса содержится огромная ошибка в понимании явлений и терминов. Поэтому, если Вы хотите услышать возможные мои ответы на свои вопросы, постарайтесь более корректно сформулировать свой вопрос, уверен - у вас получится."
  ]
  node
  [
    id 79700
    name "79700"
    author "2938376"
    likes 0
    intent "а"
    date "19.02.2015 22:18"
    content "4"
    Label "79700"
    target "3"
    text "[id684097|Захар], понял свою ошибку в вопросе, и ответ уже смог увидеть из Вашего ответа.??"
  ]
  node
  [
    id 79708
    name "79708"
    author "175118514"
    likes 0
    intent "и"
    date "20.02.2015 0:01"
    content "4"
    Label "79708"
    target "4"
    text "[id684097|Захар], там в НАТО сидят не такие олухи, чтобы принимать к себе воюющую страну. Но как только конфликт погаснет, они своего не упустят,  незалежна  Украина не залежится. Если только РФ не сделает этот продукт несъедобным. А это значит: либо продолжение войны, либо такие обязательства Киева, с железными гарантиями причём, которые были бы несовместимы ни с НАТО, ни с военными базами или другими вариантами присутствия Запада на Украине.<br>Поскольку Минские итоги ничего похожего не содержат, то либо война продолжится(и это уже подтверждается), либо можно вести речь о предательстве нашим руководством национальных интересов России и надежд её друзей на Украине на дружбу и союз, или хотя бы на добрососедские отношения. <br>Вот я и вернулся к тому, с чего и начинал."
  ]
  node
  [
    id 79713
    name "79713"
    author "2938376"
    likes 0
    intent "с"
    date "20.02.2015 0:07"
    content "4"
    Label "79713"
    target "3"
    text "[id175118514|Аларих], а если захватить всю Окраину с присоедниением к РФ?.."
  ]
  node
  [
    id 79720
    name "79720"
    author "175118514"
    likes 1
    intent "и"
    date "20.02.2015 1:50"
    content "4"
    Label "79720"
    target "4"
    text "[id2938376|Reinhard], это не самая лучшая затея. На такое даже большевики не пошли в свое время. А после войны с одним только западом Укр.ССР возились почти целых 10 лет, а своими они так и не стали. Из-за них и СССР распался. Нафиг нам такое приобретение,  Троянский конь . Кстати, говорят, что и один человек может привести лошадь на водопой, но и сотня не сумеет заставить ее пить."
  ]
  node
  [
    id 79721
    name "79721"
    author "175118514"
    likes 1
    intent "и"
    date "20.02.2015 1:57"
    content "4"
    Label "79721"
    target "4"
    text "В общем, так уже в мире никто не делает. Последними пытались израильтяне в 1967-м году. Но только съесть-то Палестину они сумели, а переварить никак. Пришлось обратно выплевывать. А теперь Палестины у них фактически нет, а отрыжка с икотой остается."
  ]
  node
  [
    id 79722
    name "79722"
    author "2938376"
    likes 0
    intent "с"
    date "20.02.2015 8:57"
    content "4"
    Label "79722"
    target "3"
    text "[id175118514|Аларих], хер с пальцем то не надо сравнивать, хаха: Окраина ни в какое сравнение с доблестными палестинцами не идет. Палестина молодцы. Ну вообще, по уму, зачистить Окраину а потом брать пустую уже. Они там за сионистов, а не Украину. И нация их - русские, смешенные с поляками и евреями. Поэтому с флагами Израиля щеголяют. http://vk.com/photo-32803139_356506438"
  ]
  node
  [
    id 79724
    name "79724"
    author "1977912"
    likes 0
    intent "ш"
    date "20.02.2015 10:12"
    content "4"
    Label "79724"
    target "3"
    text "тусовочка нацистов разных мастей в данной группе - любопытно..."
  ]
  node
  [
    id 79735
    name "79735"
    author "684097"
    likes 0
    intent "п"
    date "20.02.2015 22:47"
    content "4"
    Label "79735"
    target "3"
    text "[id175118514|Аларихъ], создается впечатление, что тезис  Путин предал/слил Донбасс  (мимикрия под патриота - сейчас это новый тренд) Вы продвигаете всеми возможными, порой вздорными и  конфликтными  по смыслу обоснованиями,то утверждая, что НАТО  ...проглотят Украину и не подавятся  (пост от 18.02.2015 7:05), то утверждая, что  .. в НАТО сидят не такие олухи, чтобы принимать к себе воюющую страну. Но как только конфликт погаснет, они своего не упустят  (пост от 20.02.2015 0:01). При этом почему-то забываете такие простые и очевидные вещи: 1) что даже, когда Украина не воевала её в НАТО не взяли. 2) Что именно Россия начиная с первых выстрелов, первых столкновений на Донбасе, с весны 2014, начала говорить, что решить проблему можно только мирными переговорами, при этом методично продвигала именно дипломатический способ решения Украинского кризиса. И теперь, когда подконтрольные Порошенко силы ВСУ в Котле, батальоны Коломойского где-то рядом с Киевом, становление государственности республик Донбасса идет полным ходом, Европа по 16 часов высиживает за столом переговоров , что-бы хоть что-то для себя выторговать... после всего этого говорить, что Россия кого-то предала/слила, ну как минимум странно..."
  ]
  node
  [
    id 79748
    name "79748"
    author "175118514"
    likes 1
    intent "и"
    date "22.02.2015 5:36"
    content "4"
    Label "79748"
    target "4"
    text "[id684097|Захар], именно сейчас есть прямая опасность попадания Украины в НАТО. Ее туда могут принять, как только кончатся военные действия. И никакого противоречия здесь нет. Раньше европейцы не принимали её, поскольку, с одной стороны, занимались другими странами: Болгарию с Румынией, Словакию со Словенией и Прибалтику приняли только в 2004 году. Их всех надо было адоптировать, а с другой__и с Россией ссориться никто не хотел, пока росла цена на нефть, а на Ближнем и Среднем Востоке шла война. Но Украина активно сотрудничала с НАТО, даже позволяла держать у себя тайные тюрьмы ЦРУ. До тех пор, пока не пришел Янукович и все это не прикрыл. А теперь общая обстановка изменилась, а с Россией все равно пришлось поссориться, так что все готово для вступления Украины в НАТО, осталось только прекратить войну. <br>И если Минские договоренности удастся реализовать, то ничего не помешает Украине присоединиться к НАТО, поскольку в Минске не было принято ничего, что  блокировало бы Киеву туда дорогу. А Россия подписала эти договоренности, т.е. сама помогает Украине попасть в НАТО, если та этого пожелает.<br>При этом в принципе возможен и вариант, что Киев махнет рукой на утерянный кусок Донбасса, но развяжет себе руки для сотрудничества с Западом в полном масштабе без оглядки на Россию. Поэтому выходит парадоксальный вывод, а нужен ли при таком раскладе России мир на Украине?<br>А чтобы изменить расклад, чтобы заставить Порошенко принять наши условия и не дать ему соскользнуть с крюка, мало тех успехов, что сейчас достигли силы ДНР-ЛНР. Собственно говоря, успехов-то и нет. Эффектные  котлы , трофеи, взят злополучный аэропорт__это все хорошо для пропаганды. А на самом деле__топтание на месте. Пока даже не отбиты территории, утерянные летом. Не взят и Мариуполь. Харьков__это только мечта. <br>А по существу, чтобы на равных говорить с Киевом, им нужен весь юго-восток Украины, как минимум, и ведь это не такая уж невыполнимая задача, если бы Россия оказывала нормальную помощь, даже без ввода войск,  и на неё можно было положиться"
  ]
  node
  [
    id 79769
    name "79769"
    author "684097"
    likes 0
    intent "ч"
    date "22.02.2015 15:17"
    content "3"
    Label "79769"
    target "3"
    text "[id175118514|Аларихъ], ваши комментарии больше похожи на угадайку, чем на прогнозы, цитата:  ..ее (Украину) туда могут принять, как только кончатся военные действия. , могут принять, а могут и не принять. С таким подходом можно любой сценарий отстаивать)). Далее Вы пишите, что с Россией  ПРИШЛОСЬ  поссориться, т.е. Не хотели, НО ЧТО-ТО или КТО-ТО заставил, интересно кто. При этом выпускаете из виду все те же 16 часовые переговоры, которые сами по себе говорят о желании договориться и найти общий язык с Россией, а значит преодолеть эту  ССОРУ . Думаете  вне блоковый статус  Украины не обсуждался?? Вообще Аларих, как мне видится корень Вашей ошибки восприятия ситуации в том, что Вы считаете, что Россия продвигает свои интересы по той же концепции, что и евро-американский конгломерат стран -  Разделяй и властвуй . Однако, цели и способы у нас другие. И именно поэтому начиная с весны 2014 Россия выступает за мирное решение конфликта т.к. считает украинский народ - братским народом, в силу исторического процесса оказавшегося в другом государстве. Поэтому настаивая на мире Россия действует в интересах России, Украины, Белоруссии, всего руского мира, если угодно и даже в интересах Европы."
  ]
  node
  [
    id 79770
    name "79770"
    author "684097"
    likes 0
    intent "и"
    date "22.02.2015 15:23"
    content "3"
    Label "79770"
    target "4"
    text "[id175118514|Аларихъ], а то что территория ЛНР и ДНР сейчас меньше территорий этих областей, так это только потому, что через Минский формат строится государственность этих республик идет их легитимизация с прицелом на  дальнейшее объединение всей Украины на основе ДНР и ЛНР, как законных преемников государства Украина образца января 2014."
  ]
  node
  [
    id 79777
    name "79777"
    author "175118514"
    likes 0
    intent "а"
    date "22.02.2015 16:20"
    content "4"
    Label "79777"
    target "3"
    text "[id684097|Захар], это что, юмор такой?"
  ]
  node
  [
    id 79781
    name "79781"
    author "175118514"
    likes 1
    intent "ф"
    date "22.02.2015 16:42"
    content "4"
    Label "79781"
    target "3"
    text "да нет, это Вы все гадаете. А я вопрос ставлю четко: ВСТУПЛЕНИЮ УКРАИНЫ В АНТИРОССИЙСКИЕ ВОЕННО-ПОЛИТИЧЕСКИЕ БЛОКИ НЕ ДОЛЖНО БЫТЬ ОСТАВЛЕНО НИ ОДНОЙ ВОЗМОЖНОСТИ. ЧТОБЫ И ВАРИАНТА ТАКОГО НЕ БЫЛО. И ЧТОБ С ГАРАНТИЯМИ. Пока этого не достигнуто, любое достижение мира есть слив и предательство национальных интересов России.<br>Я понимаю, что Путин считает укр-ский народ братским, когда речь идет о Порошенко и других барыгах и олигархах(они ведь тоже часть народа)))И интересы Европы он тоже блюдет, Вы еще забыли приписать про интересы Америки))))При таком огромном количестве заинтересованных субъектов конечно немудрено случайно забыть про узкоэгоистические национальные интересы России))))))))Не говоря уже про какой-то жалкий Донбасс))))))))))Мы же понимаем, как Путину нелегко : -)<br>Только к чему эта вся длинная тирада про мир во всем мире и чего там еще(общечеловеческих ценностей вроде указано не было) Уважаемый оппонент, Вы же не из телевизора вещаете, мне-то это зачем?"
  ]
  node
  [
    id 79860
    name "79860"
    author "684097"
    likes 0
    intent "и"
    date "23.02.2015 12:19"
    content "4"
    Label "79860"
    target "4"
    text "[id175118514|Аларихъ], исключить на 100% вступление Украины в блоки можно только 2я способами: 1) ликвидировать Украину, 2) ликвидировать  блоки . При нынешнем положении вещей вероятность вступление Украины в какой-либо  блок  отлична от НУЛЯ. Т.к. 1) способ нам точно не нужен, 2) сейчас мало реализуем, следовательно исключить ничего нельзя, но можно значительно снизить вероятность. Тем самым конечно же оставив ВАМ возможность спикулировать на  сливах  и  предательствах ."
  ]
  node
  [
    id 79915
    name "79915"
    author "175118514"
    likes 0
    intent "щ"
    date "25.02.2015 6:31"
    content "3"
    Label "79915"
    target "4"
    text "[id684097|Захар], хоть 100% гарантии даёт только страховая контора, но есть юридические инструменты обеспечения тех или иных интересов, как то договоры, конвенции, обязательства по ним и механизмы их реализации. Но в минских соглашениях ничему подобному, на тему предотвращения вступления Украины в антироссийские блоки, нет и следа. Зачем Россия пошла на соглашение,  не решив эти вопросы? Значит, подписывая итоговые документы, Путин не руководствовался защитой национальных интересов России. А зачем подписал? Я догадываюсь, зачем. Он добивается ослабления западных санкций против росських олигархов и чиновников. Вот и вся политика. А Донбасс Путин до сих пор не сдал только потому, что, с одной стороны, возня там даёт пищу пропаганде, нужной для поддержания его авторитета и власти, с другой__Путину пока просто не предложили вариант, при котором бы он слил Новороссию, но при этом  сохранил лицо ."
  ]
  node
  [
    id 79994
    name "79994"
    author "684097"
    likes 0
    intent "б"
    date "26.02.2015 21:18"
    content "4"
    Label "79994"
    target "3"
    text "[id175118514|Аларихъ], с лицом у Путина все будет в порядке, я уверен. И ещё раз Вам скажу, цель Минского формата - не установления мира, хотя это было бы замечательно. Цель - легитимизация республик, перевод их в статус суб'ьектов международного права и разбивание ярлыка  террористические организации . И сообразно этой цели события разворачиваются в нужном для России ключе."
  ]
  node
  [
    id 80006
    name "80006"
    author "175118514"
    likes 0
    intent "б"
    date "27.02.2015 16:34"
    content "4"
    Label "80006"
    target "3"
    text "[id684097|Захар], Не припомню, чтобы в Минске что-то решили насчет перевода ДНР-ЛНР в статус субъектов международного права. Зато подтверждали территориальную целостность Украины."
  ]
  node
  [
    id 80033
    name "80033"
    author "684097"
    likes 0
    intent "и"
    date "27.02.2015 23:34"
    content "4"
    Label "80033"
    target "4"
    text "[id175118514|Аларихъ], насчет целостности Украины, то совершенно правильно, нам нужна целая, мирная Украина. Другое дело, что скорее всего это новое Украинское государство скорее всего будет существовать возможно по новым правилам в форме федерации или даже конфедерации, главное, чтобы Украину не растащили на куски."
  ]
  node
  [
    id 80047
    name "80047"
    author "175118514"
    likes 0
    intent "а"
    date "28.02.2015 2:39"
    content "4"
    Label "80047"
    target "3"
    text "[id684097|Захар], а миротворцы чьи, наши или натовские?"
  ]
  node
  [
    id 80070
    name "80070"
    author "684097"
    likes 0
    intent "и"
    date "28.02.2015 23:32"
    content "4"
    Label "80070"
    target "4"
    text "[id175118514|Аларихъ], Киевской банде нужны натовские, хотя могут быть и наши тоже, но суть не в этом, а в том, что через такие обращения институциализация и легитимизация республик."
  ]
  node
  [
    id 79629001
    name "79629001"
    author "684097"
    likes 0
    intent "а"
    date "14.02.2015 23:41"
    content "4"
    Label "79629"
    target "3"
    text "[id175118514|Аларихъ], Вы действительно наивно полагаете, что НАТО очень нужен такой проблемный участник как Украина, способный их втянуть в конфликт, да еще с фактически криминальной властью???)). Махать перед носом  укров   приглашением в НАТО  конечно будут, нужно же хоть на чем-то строить информационную компанию. И кстати насчет пропаганды среди  ватников  на тему предательства Путиным интересов соотечественников...мне просто интересно на каких тезисах она по вашему будет/может строиться?))"
  ]
  node
  [
    id 79630001
    name "79630001"
    author "175118514"
    likes 0
    intent "и"
    date "15.02.2015 1:50"
    content "4"
    Label "79630"
    target "4"
    text "[id684097|Захар], у США, даже без ЕС вполне хватит ресурсов, чтобы взять Украину в такие ежовые рукавицы, чтобы над каждым киевским начальничком стоял эмиссар из ... Фонда, Банка, Ассоциации, Комитета и др.филиалов, или просто советник, без санкции которого местные и чихнуть не посмели. А могут и не брать, могут вместо членства в НАТО просто заключить договор с Украиной и расположить там свои военные базы. И что же будет делать Путин? Правда, нормальный такой сhаngе: нам крымские пристани в черноморской луже, а им пусковые комплексы ПРО и аэродромы где-нибудь под Харьковом и Черниговом?! И кто в дураках?<br>А мысль о предательстве властейРоссии(читай__Путина) не нова. Её ещё летом несколько нерешительно продвигал ваш любимый Игорь Стрелков, и за эту нерешительность  вежливые люди  всего лишь вежливо выперли его на историческую Родину, а не завалили прямо на месте. А сейчас о предательстве России не говорит на Донбассе только ленивый. Они сами всё поняли, и даже осеннее перемирие расценивают как заговор со стороны российских шефов, потому что заключено оно было во время их успешного наступления явно под давлением Кремля. До нас эти сведения просто не дошли ещё. <br>Можно также вспомнить про  превосходное  снабжение ополченцев, которые хоть м.б.раз в сто лет и могут сбить самолёт, да не тот, и даже имеют иногда оружейное старьё с российских складов(не иначе, приготовленное у нас к списанию), зато не имеют ни нормальной радиосвязи, ни зимнего обмундирования к зиме. Что в тылу у них пенсионеры не получают пенсий, а донецкий уголь остаётся Россией не востребован. Что Россия позволила потерять ДНР-ЛНР половину территории, а пророссийские движения в Харькове, Мариуполе, Одессе, Запорожье были брошены на произвол судьбы и сошли на нет.<br> Или просто задать вопрос, почему заведомо слабая и многократно битая укр.армия до сих пор бродит по окраинам Донецка и обстреливает его и Луганск? Почему её враз не разгромили наголову, как в своё время грузин, и не освободили(ну конечно исключительно  собственными силами  Новороссии) "
  ]
  node
  [
    id 79631001
    name "79631001"
    author "684097"
    likes 0
    intent "ч"
    date "15.02.2015 10:38"
    content "4"
    Label "79631"
    target "3"
    text "[id175118514|Аларихъ], 1)насчет  держать Украину в ежовых рукавицах , там это уже имеет место быть. Украина сейчас по факту слуга СГА, Европа только-недавно начала перехватывать там управление. 2) Насчет  предательства  и  слива  ДНР и ЛНР, Вы сначала определитесь для себя верите ли вы тому же Стрелкову и тем кто на Донбасе. Если верите им, то тогда Вы наравне с  предательством  Россией Донбасса должны верить в гос.переворот в Киеве и преступность Киевской власти, в зверства Карателей из ПС. А то как-то у вас получается тут верю, тут не верю - а в итоге я уверен сами не понимаете, что же там произошло и происходит и будет происходить. Вся вторая половина Вашего же текста!!! говорит о том, что Россия к конфликту на ЮВ не имеет отношение, что  битая укр.армия до сих пор бродит по окраинам Донецка  потому там и бродит до сих пор, что воюет против нее не армия, а народное ополчение, которое учится воевать и кстати уже добивается определенных успехов. Насчет того, что нужно Путину: Путину нужно тоже что нужно и России и Украине - целостная процветающая Украина, о чем он постоянно заявляет, начиная с марта 2014 г., когда вариантом решения внутри Украинского конфликта могла стать - федерализация Украины и все можно было решить на уровне реформ. У Вас видимо плохая память. А сейчас про федерализацию начинают говорить уже Европейские кураторы."
  ]
  node
  [
    id 79638001
    name "79638001"
    author "684097"
    likes 0
    intent "п"
    date "15.02.2015 23:57"
    content "3"
    Label "79638"
    target "3"
    text "[id175118514|Аларихъ], очень странно, что Украину Вы рассматриваете только как члена НАТО, хотя она не только им не является, но ее на пушечный выстрел туда не пустят, я уже отвечал выше почему. Насчет предательства интересов соотечественников: это смотря в каком ключе оценивать... Гуманитарная и дипломатическая помощь населению Донбасса со стороны России, как от государства идет, все остальное Украина должна пережить в себе сама, вмешавшись в гражданский конфликт на ЮВ Украины своей армией Россия бы дала огромный козырь в руки тех, кто из Украины хотел бы толкнуть войну не только в Россию, но и в Европу, попутно расчленив саму Украину. Поэтому, если у нас есть цель - недопущение большой войны, необходимо всеми возможными способами снижать степень кровавости событий на ЮВ, ну и конечно же не дать РЕАЛЬНЫЙ повод обвинить Россию в военной агрессии. Следовательно все те, кто кричит и возмущается о не вводе войск на Украину, либо враги либо дураки. А Россия никогда и никого не бросала, просто действовать нужно с умом. Насчет Вашей фразы:   Он за 15 лет вообще наговорил много правильных и красивых слов, а вот результат... ниже нуля.  - тут вообще-то нужно определиться с тремя составляющими: Что имели, Что хотели, и что получилось без четкого определения этих параметров ЭТА ваша фраза яйца выеденного не стоит.."
  ]
  node
  [
    id 79651001
    name "79651001"
    author "175118514"
    likes 0
    intent "ч"
    date "18.02.2015 7:05"
    content "4"
    Label "79651"
    target "4"
    text "[id684097|Захар], <br>1)Вы слишком высокого мнения о западных лидерах и их щепетильности. На самом деле проглотят Украину и не подавятся. И проблемность препятствием не будет. Приняли же в НАТО в свое время Грецию с Турцией, Албанию, сейчас вот Македонию хотят принимать, если уже не приняли. Даже Хорватия, вроде, тоже в НАТО. А Украина__это не какая-то Албания. Тут военно-стратегический выигрыш окупит все проблемы. А может и НАТО не понадобится: СШАд заключат с Украиной договор, такой, что им__все права, а хохлам__только обязательства. И американские базы на свою территорию. И что сделает Путин? А американцы тем более  проблем  не испугаются. Они успешно союзничают и с Южной Кореей, и с Тайванем, и с Пакистаном. И ничего.<br>2)России вовсе нет необходимости вводить войска на Украину. Достаточно оказывать пророссийским силам там материально-техническую, финансовую и др. необходимую помощь В НЕОБХОДИМЫХ ОБЪЕМАХ(а не по принципу  на тебе боже, что нам негоже ), покупать товары, производимые ЛНР_ДНР и не мешать добровольцам туда самоорганизовываться и закупаться на территории России. Ничего этого не было сделано. А иногда действия российских властей иначе как вредительством и назвать трудно. И то, что с легкой руки российских политиков и дипломатов Порошенко позволили безнаказанно бомбить и обстреливать Донецк и Луганс в течение многих месяцев, как нельзя более красноречиво иллюстрирует усилия России по обеспечению  наименьшей кровавости  этого конфликта.<br>3) Действительно, можно по-разному подходить к вопросу о том, чего хотели и чего добились в России за эти годы, но зато понятно всем, чего не хотели и к чему пришли: обрушившийся рубль, взлетевшие цены на товары первой необходимости, кризис финансового рынка, массовые сокращения работников, закрытие школ, больниц, запредельно нищенские пенсии, падение ВВП, отток капиталов, безнадежная коррупция, государственный террор, узурпация власти мафиозными кланами, разграбление национальных богатств, короче__системный кризис и деградация."
  ]
  node
  [
    id 79664001
    name "79664001"
    author "684097"
    likes 0
    intent "и"
    date "19.02.2015 8:07"
    content "4"
    Label "79664"
    target "4"
    text "[id175118514|Аларихъ], время для присоединения Украины к НАТО было упущено летом, когда не удалась авантюра с Боингом. Сегодня Европа готова по 16 часов сидеть за столом переговоров, лишь бы:а) не пустить войну из Украины к себе, б) сохранить при этом лицо и может что-то еще с этого поиметь.  Насчет ЛНР и ДНР, наши братья и соотечественники живут не только в этих республиках, Украина вся - братская страна, другое дело, что в ДНР и ЛНР не дали закрепиться фашистской силе, и начался конфликт внутри самого государства, который это самое государство должно преодолеть само в себе."
  ]
  node
  [
    id 79699001
    name "79699001"
    author "684097"
    likes 0
    intent "ч"
    date "19.02.2015 22:16"
    content "4"
    Label "79699"
    target "3"
    text "[id2938376|Reinhard], ну для начала найдите и прочитайте само определение фашизма. Во вторых делать  фашизм  и  нацизм  (идеологии) достоянием конкретной нации (немецкой) - по меньшей мере говорит о том, что Вы не особо думали, когда и о чем Вы писали или хотели спросить. В самой постановке вопроса содержится огромная ошибка в понимании явлений и терминов. Поэтому, если Вы хотите услышать возможные мои ответы на свои вопросы, постарайтесь более корректно сформулировать свой вопрос, уверен - у вас получится."
  ]
  node
  [
    id 79735001
    name "79735001"
    author "684097"
    likes 0
    intent "ч"
    date "20.02.2015 22:47"
    content "4"
    Label "79735"
    target "3"
    text "[id175118514|Аларихъ], создается впечатление, что тезис  Путин предал/слил Донбасс  (мимикрия под патриота - сейчас это новый тренд) Вы продвигаете всеми возможными, порой вздорными и  конфликтными  по смыслу обоснованиями,то утверждая, что НАТО  ...проглотят Украину и не подавятся  (пост от 18.02.2015 7:05), то утверждая, что  .. в НАТО сидят не такие олухи, чтобы принимать к себе воюющую страну. Но как только конфликт погаснет, они своего не упустят  (пост от 20.02.2015 0:01). При этом почему-то забываете такие простые и очевидные вещи: 1) что даже, когда Украина не воевала её в НАТО не взяли. 2) Что именно Россия начиная с первых выстрелов, первых столкновений на Донбасе, с весны 2014, начала говорить, что решить проблему можно только мирными переговорами, при этом методично продвигала именно дипломатический способ решения Украинского кризиса. И теперь, когда подконтрольные Порошенко силы ВСУ в Котле, батальоны Коломойского где-то рядом с Киевом, становление государственности республик Донбасса идет полным ходом, Европа по 16 часов высиживает за столом переговоров , что-бы хоть что-то для себя выторговать... после всего этого говорить, что Россия кого-то предала/слила, ну как минимум странно..."
  ]
  node
  [
    id 79769001
    name "79769001"
    author "684097"
    likes 0
    intent "и"
    date "22.02.2015 15:17"
    content "3"
    Label "79769"
    target "4"
    text "[id175118514|Аларихъ], ваши комментарии больше похожи на угадайку, чем на прогнозы, цитата:  ..ее (Украину) туда могут принять, как только кончатся военные действия. , могут принять, а могут и не принять. С таким подходом можно любой сценарий отстаивать)). Далее Вы пишите, что с Россией  ПРИШЛОСЬ  поссориться, т.е. Не хотели, НО ЧТО-ТО или КТО-ТО заставил, интересно кто. При этом выпускаете из виду все те же 16 часовые переговоры, которые сами по себе говорят о желании договориться и найти общий язык с Россией, а значит преодолеть эту  ССОРУ . Думаете  вне блоковый статус  Украины не обсуждался?? Вообще Аларих, как мне видится корень Вашей ошибки восприятия ситуации в том, что Вы считаете, что Россия продвигает свои интересы по той же концепции, что и евро-американский конгломерат стран -  Разделяй и властвуй . Однако, цели и способы у нас другие. И именно поэтому начиная с весны 2014 Россия выступает за мирное решение конфликта т.к. считает украинский народ - братским народом, в силу исторического процесса оказавшегося в другом государстве. Поэтому настаивая на мире Россия действует в интересах России, Украины, Белоруссии, всего руского мира, если угодно и даже в интересах Европы."
  ]
  node
  [
    id 79781001
    name "79781001"
    author "175118514"
    likes 1
    intent "ц"
    date "22.02.2015 16:42"
    content "4"
    Label "79781"
    target "4"
    text "да нет, это Вы все гадаете. А я вопрос ставлю четко: ВСТУПЛЕНИЮ УКРАИНЫ В АНТИРОССИЙСКИЕ ВОЕННО-ПОЛИТИЧЕСКИЕ БЛОКИ НЕ ДОЛЖНО БЫТЬ ОСТАВЛЕНО НИ ОДНОЙ ВОЗМОЖНОСТИ. ЧТОБЫ И ВАРИАНТА ТАКОГО НЕ БЫЛО. И ЧТОБ С ГАРАНТИЯМИ. Пока этого не достигнуто, любое достижение мира есть слив и предательство национальных интересов России.<br>Я понимаю, что Путин считает укр-ский народ братским, когда речь идет о Порошенко и других барыгах и олигархах(они ведь тоже часть народа)))И интересы Европы он тоже блюдет, Вы еще забыли приписать про интересы Америки))))При таком огромном количестве заинтересованных субъектов конечно немудрено случайно забыть про узкоэгоистические национальные интересы России))))))))Не говоря уже про какой-то жалкий Донбасс))))))))))Мы же понимаем, как Путину нелегко : -)<br>Только к чему эта вся длинная тирада про мир во всем мире и чего там еще(общечеловеческих ценностей вроде указано не было) Уважаемый оппонент, Вы же не из телевизора вещаете, мне-то это зачем?"
  ]
  node
  [
    id 79994001
    name "79994001"
    author "684097"
    likes 0
    intent "и"
    date "26.02.2015 21:18"
    content "4"
    Label "79994"
    target "4"
    text "[id175118514|Аларихъ], с лицом у Путина все будет в порядке, я уверен. И ещё раз Вам скажу, цель Минского формата - не установления мира, хотя это было бы замечательно. Цель - легитимизация республик, перевод их в статус суб'ьектов международного права и разбивание ярлыка  террористические организации . И сообразно этой цели события разворачиваются в нужном для России ключе."
  ]
  edge
  [
    source 79599
    target 79600
  ]
  edge
  [
    source 79599
    target 79601
  ]
  edge
  [
    source 79599
    target 79602
  ]
  edge
  [
    source 79599
    target 79603
  ]
  edge
  [
    source 79599
    target 79610
  ]
  edge
  [
    source 79599
    target 79616
  ]
  edge
  [
    source 79599
    target 79617
  ]
  edge
  [
    source 79599
    target 79622
  ]
  edge
  [
    source 79622
    target 79629
  ]
  edge
  [
    source 79629
    target 79630
  ]
  edge
  [
    source 79629001
    target 79630
  ]
  edge
  [
    source 79630
    target 79631
  ]
  edge
  [
    source 79630001
    target 79631
  ]
  edge
  [
    source 79631
    target 79632
  ]
  edge
  [
    source 79631001
    target 79632
  ]
  edge
  [
    source 79630
    target 79638
  ]
  edge
  [
    source 79630001
    target 79638
  ]
  edge
  [
    source 79638
    target 79651
  ]
  edge
  [
    source 79638001
    target 79651
  ]
  edge
  [
    source 79651
    target 79664
  ]
  edge
  [
    source 79651001
    target 79664
  ]
  edge
  [
    source 79664
    target 79668
  ]
  edge
  [
    source 79664001
    target 79668
  ]
  edge
  [
    source 79668
    target 79699
  ]
  edge
  [
    source 79699
    target 79700
  ]
  edge
  [
    source 79699001
    target 79700
  ]
  edge
  [
    source 79699
    target 79708
  ]
  edge
  [
    source 79699001
    target 79708
  ]
  edge
  [
    source 79651
    target 79713
  ]
  edge
  [
    source 79651001
    target 79713
  ]
  edge
  [
    source 79713
    target 79720
  ]
  edge
  [
    source 79599
    target 79721
  ]
  edge
  [
    source 79651
    target 79722
  ]
  edge
  [
    source 79651001
    target 79722
  ]
  edge
  [
    source 79599
    target 79724
  ]
  edge
  [
    source 79651
    target 79735
  ]
  edge
  [
    source 79651001
    target 79735
  ]
  edge
  [
    source 79735
    target 79748
  ]
  edge
  [
    source 79735001
    target 79748
  ]
  edge
  [
    source 79651
    target 79769
  ]
  edge
  [
    source 79651001
    target 79769
  ]
  edge
  [
    source 79651
    target 79770
  ]
  edge
  [
    source 79651001
    target 79770
  ]
  edge
  [
    source 79769
    target 79777
  ]
  edge
  [
    source 79769001
    target 79777
  ]
  edge
  [
    source 79599
    target 79781
  ]
  edge
  [
    source 79781
    target 79860
  ]
  edge
  [
    source 79781001
    target 79860
  ]
  edge
  [
    source 79769
    target 79915
  ]
  edge
  [
    source 79769001
    target 79915
  ]
  edge
  [
    source 79781
    target 79994
  ]
  edge
  [
    source 79781001
    target 79994
  ]
  edge
  [
    source 79994
    target 80006
  ]
  edge
  [
    source 79994001
    target 80006
  ]
  edge
  [
    source 79781
    target 80033
  ]
  edge
  [
    source 79781001
    target 80033
  ]
  edge
  [
    source 79994
    target 80047
  ]
  edge
  [
    source 79994001
    target 80047
  ]
  edge
  [
    source 79781
    target 80070
  ]
  edge
  [
    source 79781001
    target 80070
  ]
  edge
  [
    source 79622
    target 79629001
  ]
  edge
  [
    source 79629
    target 79630001
  ]
  edge
  [
    source 79629001
    target 79630001
  ]
  edge
  [
    source 79630
    target 79631001
  ]
  edge
  [
    source 79630001
    target 79631001
  ]
  edge
  [
    source 79630
    target 79638001
  ]
  edge
  [
    source 79630001
    target 79638001
  ]
  edge
  [
    source 79638
    target 79651001
  ]
  edge
  [
    source 79638001
    target 79651001
  ]
  edge
  [
    source 79651
    target 79664001
  ]
  edge
  [
    source 79651001
    target 79664001
  ]
  edge
  [
    source 79668
    target 79699001
  ]
  edge
  [
    source 79651
    target 79735001
  ]
  edge
  [
    source 79651001
    target 79735001
  ]
  edge
  [
    source 79651
    target 79769001
  ]
  edge
  [
    source 79651001
    target 79769001
  ]
  edge
  [
    source 79599
    target 79781001
  ]
  edge
  [
    source 79781
    target 79994001
  ]
  edge
  [
    source 79781001
    target 79994001
  ]
]
