Creator "igraph version 0.7 Fri Mar 10 00:51:01 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83278
    name "83278"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83278"
    target ""
    text ""
  ]
  node
  [
    id 83279
    name "83279"
    author "1381406"
    likes 3
    intent "ф"
    date "09.07.2015 23:18"
    content "2"
    Label "83279"
    target "4"
    text "Защищают права меджлиса и крымских татар, защищают права украинцев, защищают права людей, нарушающих УК РФ, всё это при поддержке украинских и европейских  правозащитных  организаций, с неясными источниками финансирования. <br><br>В общем, двоякое ощущение. С одной стороны, защита прав - это однозначное благо, с другой - когда это делают люди с неясной мотивацией и анти-российским настроем, то поддерживать такое не хочется. Русские люди должны сами следить за соблюдением прав и свобод, без участия  Центр інформації про права людини  и прочих  Українська Гельсінська спілка з прав людини ."
  ]
  node
  [
    id 83281
    name "83281"
    author "2102258"
    likes 12
    intent "б"
    date "09.07.2015 23:46"
    content "2"
    Label "83281"
    target "3"
    text "[id1381406|Денис], если Вам мотивация не ясна, то ведь это проблема Вашего восприятия. А разговор об  антироссийском настрое  вовсе странный. Считаю, что защита тех прав российских граждан или людей, проживающих на территории РФ, которые (права) гарантированы законами РФ - в любом случае пророссийская. И наоборот, нарушение этих прав - антироссийское по сути."
  ]
  node
  [
    id 83283
    name "83283"
    author "168154272"
    likes 15
    intent "н"
    date "10.07.2015"
    content "2"
    Label "83283"
    target "4"
    text "Вынужден был прочитать текст  Вестей . Как будто в дерьмо наступил. Но сейчас от таких  СМИ  другого и не ждёшь.<br>P.S. Александре и её организации желаю успехов."
  ]
  node
  [
    id 83284
    name "83284"
    author "2102258"
    likes 0
    intent "в"
    date "10.07.2015 0:09"
    content "4"
    Label "83284"
    target "3"
    text "[id168154272|Андрей], да. Тоже стараюсь избегать..."
  ]
  node
  [
    id 83286
    name "83286"
    author "1381406"
    likes 1
    intent "т"
    date "10.07.2015 0:44"
    content "3"
    Label "83286"
    target "4"
    text "[id2102258|Даниил], я считаю лицемерами тех, кто говорит о незаконности возврата Крыма, но при этом позитивно относится к новой украинской власти. Эта организация именно так себя и ведёт."
  ]
  node
  [
    id 83287
    name "83287"
    author "2466590"
    likes 2
    intent "ф"
    date "10.07.2015 1:37"
    content "4"
    Label "83287"
    target "3"
    text "Во-первых, это не организация, а во-вторых, личные взгляды участников Крымской Полевой Миссии, как правозащитной инициативы, касаются исключительно самих участников = а высказывания данных взглядов, есть реализация свободы слова, которая закреплена в том числе и в Конституции РФ!<br>Но прежде чем делать выводы, к представителям какой власти в КПМ относятся позитивно, стоит хотя бы ознакомиться с отчетами миссии, из которых станет ясно, что позитивно в КПМ относятся только к соблюдению прав и свобод человека = на территории Крыма или бывших жителей Крыма!"
  ]
  node
  [
    id 83289
    name "83289"
    author "44991606"
    likes 6
    intent "х"
    date "10.07.2015 2:00"
    content "4"
    Label "83289"
    target "4"
    text "На сайте Крымской полевой миссии ничего не сказано про любовь к украинской власти. А защита прав человека практически всегда сопровождается критическим отношением к представителям власти, которые нарушают эти самые права. Если патриотизм - это любовь к власти, то правозащита по определению не патриотична. Именно за такую  непатриотическую  деятельность преследуют все правозащитные организации. А чтобы  пипл хавало , добавляют, что эти организации - агенты западных спецслужб."
  ]
  node
  [
    id 83296
    name "83296"
    author "2102258"
    likes 3
    intent "ч"
    date "10.07.2015 10:19"
    content "4"
    Label "83296"
    target "3"
    text "[id1381406|Денис], как мне кажется, если граждане называют себя правозащитниками, то от них я ожидаю, что они помогают конкретным людям, права которых нарушаются. Если они это делают, то мне неважно, каких взглядов они придерживаются. А если НЕ делают, то тоже неважно. Поэтому сам по себе посыл -  они плохие из-за своих политических взглядов  - кажется мне ложным. Это ведь не политическая партия идущая к власти."
  ]
  node
  [
    id 83297
    name "83297"
    author "1381406"
    likes 2
    intent "б"
    date "10.07.2015 12:19"
    content "4"
    Label "83297"
    target "3"
    text "[id2102258|Даниил], я с этим категорически не согласен. <br><br>Тот же Навальный, на заре своей антикоррупционной карьеры, заявлял, что в политику он не пойдет. Прошло несколько лет, и, вуаля, выборы мэра, своя партия - полноценный политик, если бы дома не сидел. <br><br>То есть, лояльность определенных слоев населения, связи с другими государствами на достаточно высоком уровне, поддержка иностранными финансовыми организациями, а также наличие сплоченной команды, при желании, достаточно быстро конвертируется в политические очки, которые используются для вполне реальной борьбы за власть.<br><br>Поэтому, если какая-то общественная организация с иностранной поддержкой набирает достаточный уровень влияния на определенной территории, то эту организацию надо брать под прозрачный контроль, чтобы отловить момент перехода от  мы защищаем права / мы боремся с коррупцией / мы делаем город лучше /etc. к уходу в системную (в худшем случае - в не системную) политику. Не потому что они 100% этот переход совершат, а потому что они могут его совершить, а значит это риск, а значит им необходимо управлять."
  ]
  node
  [
    id 83298
    name "83298"
    author "81401"
    likes 4
    intent "т"
    date "10.07.2015 12:32"
    content "4"
    Label "83298"
    target "4"
    text "[id1381406|Денис], то есть, правозащитников прессуют, потому что Путину необходимо контролировать политическую поляну. Спасибо, кэп, как говорилось еще недавно."
  ]
  node
  [
    id 83299
    name "83299"
    author "2102258"
    likes 3
    intent "н"
    date "10.07.2015 15:22"
    content "4"
    Label "83299"
    target "4"
    text "[id1381406|Денис], это, возможно, так. Вы описали интересы тех, кто находится у власти. Но, как мне кажется, интересы населения, народа, мои личные в этом как раз с интересами депутатов-министров-генералов и расходятся. Мои интересны - чтобы мои права были защищены. А их интересы - подольше у кормушки оставаться. Увы. <br><br>Возможно, иногда бывает, что для того, чтобы оставаться у кормушки, они действуют в моих интересах. Но в данном конкретном случае я считаю иначе. В моих интересах, чтобы правозащитных организаций (реально работающих, а не фейковых!!!), было как можно больше. Причем для меня важно, чтобы они были независимы именно от этих самых депутатов-министров-генералов. Понимаете? <br><br>Обама не отожмет у меня бизнес в России, не засунет в тюрьму по сфабрикованному делу, не придет громить мою квартиру под видом обыска. Меня не от Обамы защищать нужно, а от этих самых депутатов-генералов-министров. Потому они и наезжают на тех, кто реально работает. Потому и законы дикие раз за разом принимают."
  ]
  node
  [
    id 83300
    name "83300"
    author "1381406"
    likes 1
    intent "ж"
    date "10.07.2015 15:58"
    content "4"
    Label "83300"
    target "4"
    text "[id2102258|Даниил], я не спорю, что независимые правозащитники необходимы. Я говорю, что общественные организации должны быть лояльны нашему Государству (не власти). <br><br>Пример: в Чечне появляется правозащитный центр, который оказывает бесплатные юридические услуги населению. Борется с несправедливостью, коррупцией, людей из тюрем вытаскивает, оказывает материальную помощь семьям пострадавших и т.д. Но спонсируется он ИГИЛ-ом, руководители в ИГИЛ ездят насколько раз в год, и придерживаются мнения (личного), что Чечня должна быть независимой. Они это не пропагандируют, их деятельность сугубо правозащитная - митингов и прочих политических акций они не устраивают, пропаганду не ведут. Лояльность среди населения растет очень быстро. <br><br>Вопрос - что с ними делать? Закрыть глаза и позволить продолжить работу, расширяться на соседние регионы Кавказа, завоевывал лояльность жителей и там?<br><br>Вы, насколько я понимаю, именно так и предлагаете поступить. Мол, пока они не нарушают законов РФ, да еще и гражданам РФ пользу приносят - мы будем считать их хорошими людьми. Верно?<br><br>Я же считаю, что надо быть немного предусмотрительные. В данном кейсе очевидно, что после получения необходимого влияния, организация пойдет в политику и, с беспрецедентной поддержкой населения, имеет ненулевые шансы достичь своих политических целей - получить независимость от РФ и войти в состав ИГИЛ.<br><br>И, как мне кажется, воспрепятствование этому не только в интересах власти, но и в интересах граждан. В моих личных интересах - я свою страну люблю и хочу видеть её целой и единой.<br><br>=========<br><br>Это очень гипертрофированный пример, обсуждаемую в новости организацию даже заподозрить в чем-то таком сложно. Однако, глядя на их связи с иностранными организациями, на их поддержку Украиной, на их новости, в которых употребляется слово  аннексия  по отношению к Крыму, я могу сделать вывод, что они не очень-то лояльны нашему Государству. Вдруг они считают, что Крым должен быть украинским? Вдруг они вообще хотят видеть Россию набо"
  ]
  node
  [
    id 83301
    name "83301"
    author "2668694"
    likes 0
    intent "п"
    date "10.07.2015 16:25"
    content "4"
    Label "83301"
    target "4"
    text "[id1381406|Денис], Государство - это кто? Персонально, пожалуйста. Контроль со стороны кого? Тоже персонально, если нетрудно. И кто давал мандат этому Государству на такие решения и действия? И на основании каких законов / договоренностей / понятий и т.п.? Тоже поконкретнее, будьте так добры."
  ]
  node
  [
    id 83302
    name "83302"
    author "2102258"
    likes 2
    intent "ч"
    date "10.07.2015 16:28"
    content "3"
    Label "83302"
    target "3"
    text "[id1381406|Денис], я считаю, что если сепаратисты сторонники ИГИЛ борются с несправедливостью и коррупцией в Чечне, то хорошо и правильно было бы выбить у них почву из-под ног. А именно, побороть коррупцию и иные злоупотребления в Чечне. Понимаете? На самом деле, если люди у власти нормально реагируют на запросы населения, если есть реально работающие каналы обратной связи, если реакция идёт действенная - то никаких шансов у описанных в примере  правозащитников из ИГИЛ  не будет. <br><br>Вот то решение кейса, которого Вы предложили. А  взять под контроль  правозащитников - мышление не политика, а КГБиста"
  ]
  node
  [
    id 83303
    name "83303"
    author "1381406"
    likes 0
    intent "ф"
    date "10.07.2015 16:30"
    content "4"
    Label "83303"
    target "3"
    text "[id2102258|Даниил], верно. Но если возможности работать столь же эффективно по каким-то причинам нет, то это не повод поощрять работу сторонников ИГИЛ."
  ]
  node
  [
    id 83304
    name "83304"
    author "1381406"
    likes 0
    intent "и"
    date "10.07.2015 16:33"
    content "4"
    Label "83304"
    target "4"
    text "[id2668694|Галина], под государством я подразумеваю общество и созданные им инструменты управления страной (власть). <br><br>Контроль должен осуществляться компетентными государственными органами власти.<br><br>Мандат на это им был дан на выборах, как нашим действием, так и бездействием.<br><br>Признание подобных организаций НКО, иностранными агентами и занесение их в черный список будет осуществляться в соответствии с действующим законодательством."
  ]
  node
  [
    id 83305
    name "83305"
    author "2102258"
    likes 1
    intent "т"
    date "10.07.2015 16:41"
    content "4"
    Label "83305"
    target "4"
    text "[id1381406|Денис], а по каким причинам нет возможности? Если, например, глава региона и его опричники не защищают жителей, а, наоборот, нарушая законы РФ (!!!) пытают, убивают, насилуют, отнимают имущество и т.д. То ведь этот регион по факту находится не в той России, в которой мне бы хотелось. Он УЖЕ независим от российских законов. На мой взгляд, противник наш в этом случае не  правозащитники ИГИЛ , а этот самый глава региона."
  ]
  node
  [
    id 83306
    name "83306"
    author "1381406"
    likes 0
    intent "у"
    date "10.07.2015 16:43"
    content "4"
    Label "83306"
    target "4"
    text "[id2102258|Даниил], если  правозащитники ИГИЛ  придут к власти, то в регионе станет еще хуже. <br><br>Фактически, я из двух зол выбираю меньшее."
  ]
  node
  [
    id 83307
    name "83307"
    author "2668694"
    likes 1
    intent "ч"
    date "10.07.2015 16:47"
    content "4"
    Label "83307"
    target "3"
    text "[id1381406|Денис], мне кажется, Вы живете (или прикидываетесь) в некоем абстрактном мире - таком, каким он должен быть, а не таком, какой он есть.<br>В реальности государство - это никакое не  общество , это вертикаль из чиновников :  оставшиеся за пределами этой вертикали не имеют никакой власти и не могут влиять на имеющуюся власть. <br>Компетентные органы, может, и компетентны, но у общества нет ни малейшей возможности это проверить - ни по результатам их деятельности, ни как-либо еще. Можно только слепо верить им на слово.<br>Про выборы можете говорить кому угодно, только не в этой группе :)<br>Ваша схема чрезвычайно стройная и правильная, только в жизни ее не существует."
  ]
  node
  [
    id 83308
    name "83308"
    author "2102258"
    likes 3
    intent "ч"
    date "10.07.2015 16:55"
    content "4"
    Label "83308"
    target "3"
    text "[id1381406|Денис], А почему такой маленький выбор у Вас? Почему бы в российском регионе не попробовать навести нормальный порядок? В соответствии с российскими законами и в интересах нас, граждан РФ? Кроме того,  правозащитники ИГИЛ  зло гипотетическое. А местный бандит - зло конкретное, осязаемое. Ежедневно от этого зла в регионе страдают люди. Но Вы предлагаете это зло поддержать, помочь этому злу и дальше куражиться, для противодействия какой-то гипотетической опасности. Мне эта позиция кажется глубоко ошибочной и пагубной для страны."
  ]
  node
  [
    id 83311
    name "83311"
    author "19353280"
    likes 0
    intent "щ"
    date "10.07.2015 18:04"
    content "3"
    Label "83311"
    target "4"
    text "[id1381406|Денис], проблема политической правозащитной деятельности в Крыму обсуждалась в группе неоднократно, вот одно из них - http://vk.com/wall-32803139_80386.<br>Помимо безусловно положительного эффекта деятельности правозащитников для наших граждан, необходимо понимать и их отрицательный эффект в глобальной информационной войне:<br>Amnesty International: в Крыму продолжаются нарушения прав (человека http://www.golos-ameriki.ru/content/amnesty-international-report-human-rights-crimea/2685746.html),<br>Оккупационные власти и дальше нарушают права людей в Крыму - МИД Турции<br>(http://rus.newsru.ua/ukraine/14may2015/porushennia_prav_u_krymu.html),<br>Крым — территория тотального нарушения прав человека<br>(http://racurs.ua/535-krym-territoriya-sploshnogo-narusheniya-prav-cheloveka),<br>В Крыму продолжают нарушать права людей<br>(http://www.ipukr.com/?p=32308),<br>Совет Европы: в Крыму нарушаются права человека<br>(http://korrespondent.net/world/3437096-sovet-evropy-v-krymu-narushauitsia-prava-cheloveka),<br>Нуланд: Крым и восток Украины живут в «царстве террора»<br>http://www.altyn-orda.kz/nuland-krym-i-vostok-ukrainy-zhivut-v-carstve-terrora/..."
  ]
  node
  [
    id 83312
    name "83312"
    author "168154272"
    likes 1
    intent "а"
    date "10.07.2015 18:08"
    content "3"
    Label "83312"
    target "3"
    text "[id19353280|Дмитрий], так, всё-таки, права людей в Крыму нарушаются, или нет? Если негативную, но правдивую информацию озвучили иностранные организации, либо наши, но получающие частичное финансирование из-за рубежа, разве от этого правда о нарушении прав людей теряет свою ценность?"
  ]
  node
  [
    id 83319
    name "83319"
    author "961808"
    likes 1
    intent "ф"
    date "10.07.2015 20:02"
    content "2"
    Label "83319"
    target "3"
    text "Дима, ты сейчас уводишь в сторону от предмета обсуждения. КПМ - это правозащитная организация, действующая в интересах граждан. Они очень четко и не в пример  Лайфньюс , показывают примеры отжимания бизнеса, нарушения прав задержанных и пр. Кто виноват что подобная политика осуществляется в Крыму? Точно не КПМ."
  ]
  node
  [
    id 83320
    name "83320"
    author "1381406"
    likes 1
    intent "н"
    date "10.07.2015 20:52"
    content "4"
    Label "83320"
    target "4"
    text "[id2102258|Даниил], я считаю, что все организации, занимающиеся общественной деятельностью при этом получающие финансовую помощь из-за границы - должны контролироваться государством. Если же такая организация начинает заниматься агитацией и политикой, то она подлежит помещению в стоп-лист. Точка.<br><br>Иностранные государства не должны влиять на нас через такие организации. Хочешь заниматься агитацией и политикой - разрывай контакты с иностранцами, ищи деньги в России."
  ]
  node
  [
    id 83321
    name "83321"
    author "1381406"
    likes 2
    intent "у"
    date "10.07.2015 20:59"
    content "4"
    Label "83321"
    target "4"
    text "[id2668694|Галина], действительно. <br><br>Но альтернативой строго контроля НКО, я вижу создание множества организаций с иностранным финансированием во всех регионах страны с долгосрочной целью дестабилизации ситуации на местах и в целом. Последствия подобных действий могут быть катастрофическими, вплоть до уничтожения России в известном нам виде. <br><br>Это маловероятно, сложноисполнимо, но риск есть. Конечно, в России есть славная традиция  пока гром не грянет - мужик не перекрестится , но лучше все таки минимизировать такие риски, чем дожидаться, пока этот риск  выстрелит ."
  ]
  node
  [
    id 83322
    name "83322"
    author "1381406"
    likes 0
    intent "н"
    date "10.07.2015 21:01"
    content "4"
    Label "83322"
    target "4"
    text "[id961808|Наталья], в краткосрочной перспективе, она действует в интересах граждан. В чьих интересах она действует в долгосрочной перспективе - неизвестно. Я чуть выше ставил мысленный эксперимент с  правозащитниками ИГИЛ ."
  ]
  node
  [
    id 83323
    name "83323"
    author "2668694"
    likes 0
    intent "ч"
    date "10.07.2015 21:02"
    content "4"
    Label "83323"
    target "3"
    text "[id1381406|Денис], мне кажется, Вы предпочитаете борьбу с мнимыми рисками реальной защите реальных прав реальных граждан. Ваше право, ок."
  ]
  node
  [
    id 83324
    name "83324"
    author "961808"
    likes 0
    intent "щ"
    date "10.07.2015 21:06"
    content "4"
    Label "83324"
    target "4"
    text "[id1381406|Денис], как вы себе представляете механизм контроля со стороны государства? Если у нас РАСХОДЫ БЮДЖЕТА воруют. Деньги ЕЖЕМЕСЯЧНО выводят из страны, на офшоры? У нас 20 % бюджета является гос. тайной, на которую можно списать любое количество денежных знаков"
  ]
  node
  [
    id 83325
    name "83325"
    author "961808"
    likes 0
    intent "н"
    date "10.07.2015 21:09"
    content "4"
    Label "83325"
    target "4"
    text "Найти деньги в России.... вывезенные на Кипр и пр. из бюджетных средств они какой национальности?"
  ]
  node
  [
    id 83327
    name "83327"
    author "1381406"
    likes 0
    intent "б"
    date "10.07.2015 21:37"
    content "4"
    Label "83327"
    target "3"
    text "[id2668694|Галина], ваше право считать их мнимыми."
  ]
  node
  [
    id 83328
    name "83328"
    author "1381406"
    likes 0
    intent "а"
    date "10.07.2015 21:39"
    content "4"
    Label "83328"
    target "3"
    text "[id961808|Наталья], но вы же не будете утверждать, что государственные органы не работают вовсе?"
  ]
  node
  [
    id 83331
    name "83331"
    author "19353280"
    likes 0
    intent "ч"
    date "10.07.2015 21:50"
    content "4"
    Label "83331"
    target "4"
    text "[id168154272|Андрей], ответ можно прочитать по ссылке - http://vk.com/wall-32803139_80386?reply=80764.<br>Ценность правдивой информации во время войны приобретает еще одну грань, которую необходимо учитывать. Например, правда о слабых местах в обороне, имеет особую ценность для противника, поэтому щедро им оплачивается. Заявление Нуланд о том, что Крым живет в  царстве террора , имеет в своей основе кропотливую работу честных правозащитников, но насколько это заявление является правдой?"
  ]
  node
  [
    id 83336
    name "83336"
    author "168154272"
    likes 2
    intent "ч"
    date "10.07.2015 22:25"
    content "4"
    Label "83336"
    target "4"
    text "[id19353280|Дмитрий], мне не хватает ума понять все эти рассуждения о том, кому выгодна та или иная информация. Есть правда и ложь. Не важно, кто даёт информацию, важно, чтобы она была правдива. У тебя есть доказательства, что информация о нарушениях прав людей в Крыму лжива? Пропагандисты власти подменяют разговор о проблеме лживой болтовней о тех, кто даёт неудобную информацию, развешивают ярлыки. Мне это обрыдло ещё с совковых времён."
  ]
  node
  [
    id 83337
    name "83337"
    author "19353280"
    likes 0
    intent "и"
    date "10.07.2015 22:25"
    content "4"
    Label "83337"
    target "4"
    text "[id961808|Наталья], а в чем проблема поиска денег в России? Помню, когда мы обсуждали способы распределения финансирования между гражданскими проектами в 2013 г., решили, что каждый проект должен иметь свой кошелек для целевых пожертвований. Пусть граждане голосуют за проекты рублем. Если проект не собирает необходимых средств в России, значит, он не отражает интересы граждан России, все предельно просто."
  ]
  node
  [
    id 83338
    name "83338"
    author "19353280"
    likes 0
    intent "и"
    date "10.07.2015 22:39"
    content "3"
    Label "83338"
    target "4"
    text "[id168154272|Андрей], навешивание ярлыков типа  иностранный агент  и  нежелательная организация  тоже считаю недостойной полумерой. Могли бы прямо законодательно запретить любое иностранное финансирование НКО, ведущих околополитическую деятельность на территории РФ."
  ]
  node
  [
    id 83339
    name "83339"
    author "168154272"
    likes 1
    intent "ш"
    date "10.07.2015 22:42"
    content "4"
    Label "83339"
    target "4"
    text "[id19353280|Дмитрий], спасибо за откровенность. Я в тебе не ошибся. Особенно приятно услышать от юриста пассаж про  околополитическую деятельность . Вероятно, ты даже знаешь, как она определяется в законодательстве."
  ]
  node
  [
    id 83340
    name "83340"
    author "19353280"
    likes 0
    intent "ф"
    date "10.07.2015 22:47"
    content "4"
    Label "83340"
    target "3"
    text "[id168154272|Андрей], это понятие наполняется содержанием на наших глазах, ведь еще совсем недавно мы искренне верили, что не занимаемся политикой)"
  ]
  node
  [
    id 83341
    name "83341"
    author "168154272"
    likes 3
    intent "и"
    date "10.07.2015 22:48"
    content "4"
    Label "83341"
    target "4"
    text "[id19353280|Дмитрий], ответ дипломированного юриста)))) Отвечу откровенностью на откровенность. Мне начхать, кто платит деньги людям, выполняющим важную функцию в обществе. Например, я не считаю, что деньги Зимина, направленные на финансирование научных проектов, стали «плохими», поскольку пришли из-за границы. Таких примеров масса."
  ]
  node
  [
    id 83342
    name "83342"
    author "961808"
    likes 0
    intent "и"
    date "10.07.2015 23:35"
    content "4"
    Label "83342"
    target "4"
    text "[id19353280|Дмитрий], у нас проект Наблюдаем за ЖКХ АБСОЛЮТНО в интересах граждан, направленный за систематизацию, обобщение норм, создание шаблонов и пр. - держится на волонтерских началах. Не голосуют люди рублем= так как нет культуры ПОСТОЯННОЙ поддержки гражданских проектов. Собрать всем миром на одну БЕДУ- ЛЕГКО, это не каждый месяц платить по 200-300 рублей."
  ]
  node
  [
    id 83343
    name "83343"
    author "19353280"
    likes 0
    intent "х"
    date "11.07.2015 0:14"
    content "4"
    Label "83343"
    target "4"
    text "[id961808|Наталья], в России много волонтерских проектов, не занимающихся сбором пожертвований на постоянной основе, так как и без них вполне обходятся. Культуру гражданской поддержки необходимо развивать, и Наблюдатели Петербурга когда-то ставили себе такую цель, даже пытались организовать соответствующий Фонд. Сами НП являются отличным примером гражданского проекта, который финансируется как за счет ежемесячных взносов, так и разовых пожертвований."
  ]
  node
  [
    id 83346
    name "83346"
    author "2102258"
    likes 0
    intent "а"
    date "11.07.2015 11:01"
    content "4"
    Label "83346"
    target "3"
    text "[id1381406|Денис], мы немого повторяемся, но это ничего. Прежде всего, я считаю, те, кто защищает права граждан, должны быть независимы от тех, кто нарушает права граждан. <br><br> <br> Это — в интересах граждан РФ. <br> <br> <br> Давайте предположим, что в РФ практически нет хоть сколько-нибудь влиятельных сил внутри государства, независимых от той самой властной вертикали, представители которой и есть главные и наиболее опасные нарушители прав граждан. <br> <br> <br> Что в этой ситуации Вы предлагаете? Какой Ваш выбор?"
  ]
  node
  [
    id 83347
    name "83347"
    author "185901"
    likes 1
    intent "т"
    date "11.07.2015 11:18"
    content "4"
    Label "83347"
    target "4"
    text "Хочу навесить ярлык.)) Наумов - не очень скрытый сталинист http://vk.com/wall-32803139_83278?reply=83338<br>Красимир Врански, кстати, тоже сталинист, но не особо это скрывает, нет школы, как у Димы.<br>А у Дениса и ему подобных, картина Мира проста, как батон за 13 копеек - если люди пытаются защищать права других людей, то:<br>во-первых, мотивация может быть, в этом случае, исключительно, корыстной. Иная не допускается (тут к Фрейду)<br>во-вторых, они враги России, т.к. никаких прав у граждан в РФ быть не должно по определению (и я не утрирую, ибо, если ты на практике против защиты прав других, то обязательно в итоге лишишься своих) .<br>По сути, это тот же сталинизм, вид сбоку.<br>Похоже правы те, кто утверждает, что корень всех наших проблем в том, что мы, в отличие от немцев, которые окончательно и бесповоротно развенчали культ Гитлера и делают прививку новым поколениям от госпропаганды,, не проделали то же самое в отношении Сталина и госпропаганды. <br>Проповедовать принципы сталинизма в здоровом обществе должно быть просто неприлично.<br>Я бы, вообще, четко юридически описал бы признаки госпропаганды и запретил бы ее законодательно. НО, для этого нужна независимая судебная система. Как и для честных выборов. http://vk.com/audio2000130355_381135117"
  ]
  node
  [
    id 83348
    name "83348"
    author "961808"
    likes 0
    intent "п"
    date "11.07.2015 11:41"
    content "4"
    Label "83348"
    target "4"
    text "[id185901|Аркадий], независимая судебная система это первые признаки выздоровления. Я очень жду эти признаки, но пока не наблюдаю."
  ]
  node
  [
    id 83349
    name "83349"
    author "185901"
    likes 0
    intent "ш"
    date "11.07.2015 11:43"
    content "4"
    Label "83349"
    target "3"
    text "[id961808|Наталья], это ваши девичьи мечты) - дождаться независимой судебной системы при нынешней власти. Они сами себе намыливать веревку не будут."
  ]
  node
  [
    id 83350
    name "83350"
    author "961808"
    likes 0
    intent "ч"
    date "11.07.2015 11:43"
    content "3"
    Label "83350"
    target "3"
    text "[id1381406|Денис], как развивать проекты направленные на повышение качества жизни граждан? Если по вашей логике гранты от иностранных- невозможна, а поддержка от населения развита очень слабо?"
  ]
  node
  [
    id 83351
    name "83351"
    author "961808"
    likes 0
    intent "о"
    date "11.07.2015 11:45"
    content "4"
    Label "83351"
    target "4"
    text "[id185901|Аркадий], я все же верю что именно мечты создают будущее. В прошлом, мне как историку жить не хотся."
  ]
  node
  [
    id 83352
    name "83352"
    author "185901"
    likes 0
    intent "ш"
    date "11.07.2015 11:51"
    content "4"
    Label "83352"
    target "4"
    text "[id961808|Наталья], Пушкин Чаадаева тоже уговаривал верить.))<br> А будущее создают не мечты, а дела. Для этого вполне достаточно понимать КОНЕЧНЫЕ цели и задачи, мечты этому скорее мешают, искажая восприятие действительности. Это, как мечта Крыленковой - построить гражданское общество вместо наблюдения за выборами.))"
  ]
  node
  [
    id 83353
    name "83353"
    author "1381406"
    likes 1
    intent "п"
    date "11.07.2015 14:07"
    content "4"
    Label "83353"
    target "4"
    text "[id961808|Наталья], надо спросить себя, почему поддержка от населения развита слабо. И не спешить во всем обвинять несознательных граждан."
  ]
  node
  [
    id 83354
    name "83354"
    author "19353280"
    likes 0
    intent "п"
    date "11.07.2015 17:05"
    content "4"
    Label "83354"
    target "4"
    text "[id961808|Наталья], хороший вопрос категории  что делать ? Ты сама прекрасно знаешь на него ответ. Помню наше  Открытое пространство  долгое время было убежищем тараканов с грудой немытых кружек, прокуренной приемной и серым безликим залом. Мы смеялись, что какое гражданское общество мы можем построить, если даже кружки за собой не в состоянии помыть. Но после того, как ты взялась за дело, пространство стало преобразовываться, тараканы разбежались, кружки чистые, в приемной можно дышать, в зале чистота и уют) Переход в более качественное состояние системы всегда требует приложения значительных усилий, но терпенье и труд все перетрут)"
  ]
  node
  [
    id 83357
    name "83357"
    author "1381406"
    likes 1
    intent "и"
    date "11.07.2015 21:10"
    content "4"
    Label "83357"
    target "4"
    text "[id2102258|Даниил], я не совсем понял Ваш вопрос. Мой основной тезис, что общественные инициативы не должны поддерживаться извне. Их должны поддерживать сами граждане."
  ]
  node
  [
    id 83358
    name "83358"
    author "1381406"
    likes 0
    intent "и"
    date "11.07.2015 21:12"
    content "4"
    Label "83358"
    target "4"
    text "[id961808|Наталья], возьмем к примеру тот же Дождь, или Спутник и Погром. Они вполне успешно собирают деньги с помощью подписок. Значит есть у людей возможность платить, причем, побольше 100-200 рублей в месяц. Стало быть, дело не в людях, которые не готовы платить, а в общественных организациях, которые не способны  продать  себя людям. Вопрос маркетинга."
  ]
  node
  [
    id 83380
    name "83380"
    author "185901"
    likes 0
    intent "ч"
    date "12.07.2015 11:40"
    content "4"
    Label "83380"
    target "3"
    text "[id1381406|Денис], Вы в состоянии отличать общественные организации от коммерческих? Или отличаете, но нам тут впариваете туфту, извините за жаргонизмы , но они наиболее точно характеризуют процесс)).<br>Дождь и Спутник - коммерческие организации, в них работают профи на зарплате."
  ]
  node
  [
    id 83381
    name "83381"
    author "1381406"
    likes 0
    intent "и"
    date "12.07.2015 13:08"
    content "4"
    Label "83381"
    target "4"
    text "[id185901|Аркадий], это отменяет тот факт, что простые люди готовы платить деньги по подписке, чтобы поддержать интересующий их проект? Могу еще ФБК в пример привести - они тоже деньги успешно собирали.<br><br>Просто люди хотят понимать, за что они платят и что они получают.  Поэтому, например, наблюдателям привлечь деньги через краудфандинг будет почти невозможно, а вот правозащитники вполне могут раскрутится, если будут получать положительный результат, красочно и доступно его расписывать, светиться в СМИ, и просто быть привлекательными."
  ]
  node
  [
    id 83382
    name "83382"
    author "185901"
    likes 0
    intent "ч"
    date "12.07.2015 13:26"
    content "4"
    Label "83382"
    target "3"
    text "[id1381406|Денис], факт не отменяет. <br>В ФБК люди тоже работают за зарплату.<br>Но Вы противопоставляете и сравниваете работу профессионалов за зарплату и работу волонтеров, в свободное от заработка время. <br>Это сравнение некорректно до полного абсурда.<br>Очевидно, что при прочих равных, буквально за год можно добиться кардинально больших результатов (в т.ч. по маркетингу, пиару, привлечению средств и т.д.) , имея офис + 500 оплачиваемых человеко-часов в месяц <br>Для чего Вы проводите подобное сравнение? <br><br>За что люди платят Спутнику и Погрому? Можете сформулировать?"
  ]
  node
  [
    id 83383
    name "83383"
    author "1381406"
    likes 0
    intent "а"
    date "12.07.2015 13:45"
    content "2"
    Label "83383"
    target "3"
    text "[id185901|Аркадий], Крымская Полевая Миссия - это работа волонтеров в свободное от работы время?"
  ]
  node
  [
    id 83384
    name "83384"
    author "185901"
    likes 0
    intent "р"
    date "12.07.2015 13:54"
    content "4"
    Label "83384"
    target "3"
    text "[id1381406|Денис], а Вы из Одессы?) Давайте по очереди вопросы задавать - отвечать и задавать свои. Вы же не тролль, а реальный человек, да еще Политех закончили."
  ]
  node
  [
    id 83385
    name "83385"
    author "1381406"
    likes 0
    intent "ч"
    date "12.07.2015 14:11"
    content "4"
    Label "83385"
    target "3"
    text "[id185901|Аркадий], так я и начал с первого посыла в вашем сообщении, который вызывает у меня сомнения. Разбирать сообщение дальше смысла нет, если ранняя предпосылка может быть уже неверна."
  ]
  node
  [
    id 83386
    name "83386"
    author "185901"
    likes 0
    intent "а"
    date "12.07.2015 14:19"
    content "4"
    Label "83386"
    target "3"
    text "[id1381406|Денис], первый посыл был такой -  факт не отменяет.  Какие сомнения он у Вас вызвал?)) В чем неверна эта фраза?"
  ]
  node
  [
    id 83387
    name "83387"
    author "1381406"
    likes 0
    intent "и"
    date "12.07.2015 14:22"
    content "4"
    Label "83387"
    target "4"
    text "[id185901|Аркадий], никаких. Люди готовы платить, причем на постоянной основе, если они получают то, что хотят. В случае Спутника - это контент и удовлетворение от факта поддержки национальных сил в России, в случае ФБК - только моральное удовлетворение от факта, что они помогают делать Россию лучше и прозрачнее."
  ]
  node
  [
    id 83388
    name "83388"
    author "185901"
    likes 0
    intent "р"
    date "12.07.2015 14:26"
    content "4"
    Label "83388"
    target "3"
    text "[id1381406|Денис], а можете мне объяснить в чем, на практике,  факт поддержки национальных сил в России  по Спутнику и как именно ФБК делает Россию лучше (про прозрачность понятно)? я на самом деле не понимаю о чем идет речь, может быть из-за недостаточной информированности, может в силу тупости."
  ]
  node
  [
    id 83389
    name "83389"
    author "1381406"
    likes 0
    intent "ч"
    date "12.07.2015 14:34"
    content "4"
    Label "83389"
    target "3"
    text "[id185901|Аркадий], а это не важно. Мы сейчас про маркетинг говорим, а не про реализацию. Да и вы разговор не туда уводите. Речь шла про то, что простые люди готовы финансировать интересные им проекты. Проблема в том, как стать интересным."
  ]
  node
  [
    id 83390
    name "83390"
    author "185901"
    likes 0
    intent "и"
    date "12.07.2015 14:35"
    content "4"
    Label "83390"
    target "4"
    text "[id1381406|Денис], про маркетинг мы уже поговорили - офис + люди на зарплате , это все, что надо для маркетинга.. Теперь мы говорим, о том - за что люди платят. Чтобы понять КАК стать интересным, сначала надо зафиксировать ЧТО интересно? Не находите такую последовательность правильной? Вы же кибернетику заканчивали. Или в Политехе уже больше не прививают системный подход?"
  ]
  node
  [
    id 83391
    name "83391"
    author "1381406"
    likes 0
    intent "ж"
    date "12.07.2015 14:54"
    content "4"
    Label "83391"
    target "4"
    text "[id185901|Аркадий], тот же Спутник собирал десятки и соти тысяч рублей на закупку бронежилетов, разгрузок и прочей экипировки для ополченцев Донбасса. Что это значит? Я так понимаю, что у человека есть какие-то идеи, моральные установки, политические симпатии, и он готов платить за их реализацию. Читать в отчете  на ваши деньги мы купили два бронежилета, они спасли ребятам жизни при штурме аэропорта  и получать моральное удовлетворение. <br><br>С ФБК похожая ситуация. Человек переводит деньги, видит, как трясут чиновников, видит свой небольшой вклад, получает моральное удовлетворение - ведь чиновники, как известно, зажрались, и трясти их очень весело и интересно.<br><br>Фактически же, изначально, у людей потребностей нет. Но тут приходит Спутник или ФБК, создают эту потребность (рассказывают, как все плохо, ужасно, ничего не делается, никому это не надо, есть лишь маленькая надежда), а когда человек достаточно сильно накручен - дают ему возможность эту потребность удовлетворить, путем перечисления денег.<br><br>Это азы маркетинга, так работает любая компания, выводящая на рынок новый продукт - убеждает вас, что без него вы прожить не сможете, а потом позволяет купить. В нашем случае, ситуация аналогичная, с поправкой на долгосрочность."
  ]
  node
  [
    id 83392
    name "83392"
    author "185901"
    likes 1
    intent "щ"
    date "12.07.2015 14:58"
    content "4"
    Label "83392"
    target "4"
    text "[id1381406|Денис], но это же полный маразм, с точки зрения здравого смысла. Сначала разжигать русский национализм, потом поддержать инспирирование войны с братским народом, а затем собирать деньги на спасение жизней. Как тут с точки зрения причинно-следственных связей? Без поддержки техникой (во всех смыслах и контент Спутника и танки МО РФ) идеи Новороссии, никого спасать не надо было бы. Это уже не маркетинг, а обман людей дважды, с особым цинизмом..<br><br>Про ФБК, Вы опять пишите, не договаривая  человек видит свой небольшой вклад,  вклад во что? Вы не ответили на мой вопрос выше на эту тему -   как именно ФБК делает Россию лучше (про прозрачность понятно) <br><br>И Вы не правы в том, что называете вот это ниже азами маркетинга :<br><br> Фактически же, изначально, у людей потребностей нет. Но тут приходит Спутник или ФБК, создают эту потребность (рассказывают, как все плохо, ужасно, ничего не делается, никому это не надо, есть лишь маленькая надежда), а когда человек достаточно сильно накручен - дают ему возможность эту потребность удовлетворить, путем перечисления денег. <br><br>Это не азы маркетинга, это скорее азы рекламы, а еще больше напоминает азы госпропаганды)) Посмотрите минут 20 телик по разным каналам вечером, все эти политшоу и новости, целиком и полностью попадают под вашу формулу. <br>А маркетинг - это анализ спектра потребностей, основанный на вполне научных методах. Вы же всерьез не думаете, что у людей остались только навязанные им всякие Просвирнины, Навальными и Киселевыми .<br><br>И если бы власть и иже с ними не создавали искусственные  привлекательные и легкие к исполнению  потребности, то может быть значительно больше людей ходили на выборы и занимались наблюдением за ними, даже денег особо не надо. А так выборы не могут конкурировать со всякими погромами, коррупционерами (которых никто не сажает, а то , что там все жулики и воры все уже давно и без ФБК знали) отправкой фото ям и подъездов с сайта. Эти легкие к удовлетворению потребности, якобы помогающие сделать жизнь в России лучше, н"
  ]
  node
  [
    id 83393
    name "83393"
    author "1381406"
    likes 0
    intent "ф"
    date "12.07.2015 15:36"
    content "4"
    Label "83393"
    target "3"
    text "[id185901|Аркадий], ну почему же маразм. Нотки национал-шовинизма, империалистических замашек и реваншистских настроений в нас давно живут, многие хотели бы возврата величия нашей страны, возврата величия русского народа. Националисты эти настроения более чётко и конкретно формируют, накручивают, а затем продают своё лекарство в виде контента и надежд на распространение этих идей.<br><br>Касательно ФБК. Многие люди придерживаются мнения, что коррупция - одна из главных проблем России. Надо ли говорить, что её решение сделает нашу страну лучше? ФБК же позиционируют себя как главные борцы с коррупцией. Продолжить логическую цепочку не сложно: без коррупции Россия станет лучше, ФБК борется с коррупцией, ФБК пытается сделать Россию лучше. <br><br>И те и другие продают человеку воздух + немного журналистики. Однако, и те и другие пользуются успехом."
  ]
  node
  [
    id 83394
    name "83394"
    author "185901"
    likes 0
    intent "т"
    date "12.07.2015 15:42"
    content "4"
    Label "83394"
    target "4"
    text "[id1381406|Денис], маразм в том, что деньги собираются теми же, кто создал прорблему на решение которой собираются деньги.))<br> Разве это не маразм? Или это не так в случае со Спутником?<br><br>Касательно ФБК. Я никак не пойму, в каком виде Вы себе представляете решение проблемы коррупции в РФ методами ФБК?<br> Все коррупционеры устанут от разоблачений и перестанут брать взятки?<br> Как именно ФБК продвигается в данном вопросе к цели - искоренению коррупции?<br>Я вот думаю, что нет у ФБК такого целеполагание - искоренение коррупции, как у РосВыборов не было целеполагания - честные выборы.<br>У меня за 4 года плотных наблюдений сформировалось четкое понимание, что Навального НИЧЕГО, кроме пиара не интересует. В этом плане он 100% политик, без примесей)) С<br>делать жизнь людей лучше не его цель, его цель - получить власть. Что он с ней делать будет? Думаю то же самое, что и Путин, просто в другой упаковке.<br>И того и другого больше всего интересует сама власть.<br><br>Т.о. резуме - Вы за успех основанный на обмане, за продажу  воздуха  населению? Я правильно понял вашу позицию?"
  ]
  node
  [
    id 83395
    name "83395"
    author "1381406"
    likes 1
    intent "р"
    date "12.07.2015 15:52"
    content "2"
    Label "83395"
    target "3"
    text "[id185901|Аркадий], перечитайте, пожалуйста, первый абзац моего предыдущего комментария. В случае СиПа, определенный запрос среди населения уже есть, они его только конкретизируют, а затем и удовлетворяют в некоторых рамках. <br><br>ФБК работала достаточно эффективно, делая ставку не на чиновников, которым должно стать стыдно, а на простых граждан, которые должны были всё это читать и терять веру во власть. Их работу можно оценить по митингам 2011-2012 годов, набравших огромное количество людей, недостижимое для оппозиции ни до, ни после. Причем, людей не из либеральной тусовки, а обычных продвинутых москвичей, которые вышли против коррупции и нарушений на выборах. Также эффективность можно оценить по реакции Кремля - Навального стремительно убрали, ввели целый ряд жестких законов, наплодили троллей и т.д. <br><br>А резюме простое - если даже СиП и ФБК сумели продать удовлетворение людям, значит это сможет повторить каждый, кто работает над актуальной для общества проблемой. В том числе, и правозащитники из Крыма, если они смогут доказать простым русским людям, что защита прав татарского меджлиса и поездки в Киев - могут быть полезны для всех нас."
  ]
  node
  [
    id 83397
    name "83397"
    author "185901"
    likes 0
    intent "р"
    date "12.07.2015 16:11"
    content "4"
    Label "83397"
    target "3"
    text "[id1381406|Денис], и Вы перечитайте первые абзаца моих 2-х предыдущих комментариев. Я маразмом назвал не потребности в национализме , маразм - сдавать деньги на защиту жизни людей, тем, кто организовал угрозу этой самой жизни .<br>Ну не было бы там войны, если бы не Вован со всеми этими погромами и киселевами. Как Вам еще сформулировать? <br><br>Резюме ваше не выдерживает никакой критики. Из того, что Спутник и ФБК создали и совершенно цинично втюхали людям искусственные потребности, ЛОГИЧЕСКИ ну никак не вытекает, что тем, кто занимается актуальными и реальными потребностями людей, так же легко получить деньги на свою деятельность.<br>Разница всегда одинакова - одни ограничены морально-этическими рамками, другие нет. Спутник и ФБК строит свои продажи на обмане.<br>А, например с делом честных выборов, все должно быть по-честному.))<br><br>И повторюсь - обман уже в том, что можно ЛЕГКО побороться к с ключевыми проблемами в нашей стране , пошли денег и ты внес вклад и приблизил победу над проблемой.<br>Хрены лысого ты чего-то приблизил. Скорее отдалил, т.к. совесть свою успокоил и с причиной, а не со следствиями, уже бороться не будешь.<br> На самом деле надо поработать, сходить на выборы, войти в УИК, посмотреть видео с участков, посудиться и т.д..<br>Тогда, когда многие поймут, где причина, а где следствия и начнут бороться именно с причиной, только тогда заметно повыситься вероятность заметных изменений в стране в лучшую сторону.<br>Ну а пока путиноиды вполне успешно путают массу людей и Вы в этом участвуете."
  ]
  node
  [
    id 83398
    name "83398"
    author "1381406"
    likes 0
    intent "п"
    date "12.07.2015 16:15"
    content "4"
    Label "83398"
    target "3"
    text "[id185901|Аркадий],  Нет, брат, с таким настроением ты слона не продашь . Надо всё же искать компромисс между честностью и человеческой природой (которая хочет просто, быстро, тщеславно, безопасно и недорого)."
  ]
  node
  [
    id 83399
    name "83399"
    author "185901"
    likes 0
    intent "п"
    date "12.07.2015 16:17"
    content "4"
    Label "83399"
    target "3"
    text "[id1381406|Денис], Вы меня извините, но в силу возраста, Вы еще не успели из практического опыта понять, что не бывает компромиссов между честностью и человеческой природой. )) <br>Любая попытка жить в таком компромиссе - это перманентный когнитивный диссонанс."
  ]
  node
  [
    id 83400
    name "83400"
    author "1381406"
    likes 0
    intent "п"
    date "12.07.2015 16:20"
    content "4"
    Label "83400"
    target "3"
    text "[id185901|Аркадий], в силу возраста и опыта, я успел понять, что идеализм - дорога в никуда. Весь мир строится на компромиссах. И если мы ставим перед собой цель получить деньги, то рассказы о том, как будет сложно, опасно, почти бесперспективно - достижению этой цели способствовать не будут."
  ]
  node
  [
    id 83401
    name "83401"
    author "185901"
    likes 0
    intent "ч"
    date "12.07.2015 16:28"
    content "4"
    Label "83401"
    target "3"
    text "[id1381406|Денис], идеализм, это надежда на возможность компромисса между честностью и человеческой природой (которая хочет просто, быстро, тщеславно, безопасно и недорого).<br>А практический жизненный опыт, это скорее реализм. У Вас его пока просто не хватает. Статистики недостаточно набрано, обрабатывать то Вы ее умеете, наверное..<br>И, откровенно говоря, я не понимаю, зачем ставить цель = получить деньги.<br>Вот у НП есть деньги в виде членских взносов на зарплату секретарю, они же не нанимают его, при этом который год жалуясь, что не успевают то да се, из-за недостатка человеко-часов. <br>А ведь ничего сложного и опасного в найме секретаря нет. ))<br>Так что не надо мне инкриминировать то, что я рассказываю  как будет сложно, опасно, <br>Опять у вас логическая ошибка - из моих слов о легкости путей Спутника и ФБК не вылезает автоматом, что алтернатива сложна и опасна. Это классическая логическая ошибка."
  ]
  node
  [
    id 83408
    name "83408"
    author "19353280"
    likes 0
    intent "ч"
    date "12.07.2015 20:53"
    content "4"
    Label "83408"
    target "3"
    text "[id1381406|Денис], откуда такой стереотип:  наблюдателям привлечь деньги через краудфандинг будет почти невозможно ?<br>Наблюдатели всегда привлекали денежные средства в том объеме, который был необходим, именно потому, что граждане (не все, конечно, но в достаточном количестве) ощущают реальную потребность в независимом контроле и защите избирательных прав. Следите за нашими финансами, они открыты) https://docs.google.com/spreadsheets/d/1C6fpx_qy7NyFczqDaVy5oODYVpVT-euNXO6nfqa6KvU/edit#gid=0"
  ]
  node
  [
    id 83412
    name "83412"
    author "185901"
    likes 0
    intent "ч"
    date "12.07.2015 21:28"
    content "4"
    Label "83412"
    target "3"
    text "[id19353280|Дмитрий], очередной миф начал клепать?))<br><br> Наблюдатели всегда привлекали денежные средства в том объеме, который был необходим <br><br>Траты всегда исходили из того объема средств, который было реально собрать. В самые  тучные  времена, когда Марина Попова занималась фандрайзингом в НП, она сама резюмировала, что не может долго собирать средства на все проекты НП. <br>А сколько времени не могли нанять секретаря, т.к. платили зарплату Врански или пиар-менеджеров Крыленковой.<br>Так что   ВСЕГДА привлекали ... в ТОМ объеме, который был НЕОБХОДИМ , это очередной миф от Наумова.<br><br>Но суть не в количестве средств у общественной организации, а в их оптимальном расходовании для достижения ее целей, т.о., чтобы волонтеры не разбегались, не видя никакого продвижения к заявленным целям.<br> <br>Все же участие людей (например в составах УИК) первично. <br>Деньги - лишь средство для выполнения большого объема рутинной работы, подготавливая краткосрочное и эффективное участие волонтеров или для обработки результатов этого их участия. С этим в НП всегда была большая проблема. <br>Тратили деньги в НП всегда крайне не рационально."
  ]
  node
  [
    id 83413
    name "83413"
    author "19353280"
    likes 0
    intent "ш"
    date "12.07.2015 21:45"
    content "4"
    Label "83413"
    target "3"
    text "[id185901|Аркадий], спасибо, что уточнил - толковый фандрайзинг помогал наблюдателям собирать столько денег, что их хватало не только на контроль и защиту избирательных прав, но и на Красивый Петербург, Открытое пространство, ЗП секретаря, пиар и прочие проекты)"
  ]
  node
  [
    id 83414
    name "83414"
    author "185901"
    likes 0
    intent "б"
    date "12.07.2015 21:48"
    content "4"
    Label "83414"
    target "3"
    text "[id19353280|Дмитрий], еще раз, сразу на все не хватало, иначе бы на возник ли бы вопросы о прекращении выплат зарплат от НП Красимиру и пиар-менежерам, оплаты офиса ОП, а секретарь работал бы дольше, чем 2 месяца. <br>Тебе протоколы поднять? <br>Я понимаю, что ты главный по мифотворчеству про НП, но все же запротоколировано))"
  ]
  node
  [
    id 83415
    name "83415"
    author "19353280"
    likes 0
    intent "ш"
    date "12.07.2015 21:59"
    content "4"
    Label "83415"
    target "3"
    text "[id185901|Аркадий], у нас профицит бюджета, следи за отчетами, они открыты и для тебя тоже)"
  ]
  node
  [
    id 83416
    name "83416"
    author "185901"
    likes 0
    intent "ч"
    date "12.07.2015 22:02"
    content "4"
    Label "83416"
    target "3"
    text "[id19353280|Дмитрий], миф в том, что так было ВСЕГДА. Профицит возник после увеличения размера взносов в ТРИ раза и отказа их траты на офис ОП. А секретаря при этом так не наняли. Вот и вся природа профицита.<br> Если организация перестала добиваться результатов по основному приоритету - наблюдения за выборами, то она и не тратит на это регулярные средства.<br>Короче, хватит парить людям мозги))"
  ]
  node
  [
    id 83418
    name "83418"
    author "19353280"
    likes 0
    intent "в"
    date "12.07.2015 22:34"
    content "4"
    Label "83418"
    target "3"
    text "[id185901|Аркадий], готов согласиться, что без тебя  организация перестала добиваться результатов по основному приоритету - наблюдения за выборами , но с цифрами не поспоришь)<br>За полтора года мы собрали:<br>взносов - 340 тыс. руб.,<br>пожертвований - 82 тыс. руб.<br>Около 200 тыс. руб. израсходовали на организацию контроля выборов в 2014 году,<br>120 тыс. руб. пошли на помощь проекту ОП,<br>около 100 тыс. руб. осталось на подготовку наблюдения за выборами 2015 года.<br>У только одного не хватает - тебя! И это не миф)"
  ]
  node
  [
    id 83421
    name "83421"
    author "185901"
    likes 0
    intent "ч"
    date "12.07.2015 22:42"
    content "4"
    Label "83421"
    target "3"
    text "[id19353280|Дмитрий], ты не можешь согласиться, т.к. я этого не утверждал))<br> Вот, все же, гнусненькая у тебя манера (привычка) все время так исподволь подвирать))<br>Я всего лишь отметил, что твое утверждение -  Наблюдатели ВСЕГДА привлекали денежные средства в том объеме, который был необходим  не соответствует действительности и является очередной твоей попыткой подменить реальную хронику событий мифической.<br>Относительно эффективности траты средств много вопросов, т.к. на выборах 2014 УИК в районах, которыми не занимался проект ПРОСТО ВЫБОРЫ оказались в среднем заметно хуже укомплектованы, кандидатами в мундепы никто в НП по этим районам не занимался ( в силу нейтральности НП))).<br>На что истратили 200 тыс? А это 10 месяцев работы секретаря."
  ]
  node
  [
    id 83422
    name "83422"
    author "19353280"
    likes 0
    intent "в"
    date "12.07.2015 22:55"
    content "4"
    Label "83422"
    target "3"
    text "[id185901|Аркадий], абсолютно верно,  наблюдатели ВСЕГДА привлекали денежные средства в том объеме, который был необходим ."
  ]
  node
  [
    id 83423
    name "83423"
    author "185901"
    likes 1
    intent "ш"
    date "12.07.2015 23:01"
    content "4"
    Label "83423"
    target "3"
    text "[id19353280|Дмитрий], зациклим))<br>http://vk.com/wall-32803139_83278?reply=83412"
  ]
  node
  [
    id 83518
    name "83518"
    author "29383383"
    likes 0
    intent "ч"
    date "19.07.2015 6:39"
    content "4"
    Label "83518"
    target "3"
    text "[id2668694|Галина], При всем уважении к Вам,по-моему - это Вы живете в придуманном мире (причины не затрагиваем),Катя Прокопович,которая пускает белые самолетики у посольства РФ в Киеве (обвиняя в гибели боинга заранее свою страну) и многие другие. А вот Денис - один из немногих разумных и искренних молодых людей,в коих чувствуется  стержень . И мое мнение - будущее за такими ,как он : умными,не инфантильными и четко выражающими свою точку зрения (уважительно,кстати,что в НП не всегда бывает)"
  ]
  node
  [
    id 83519
    name "83519"
    author "185901"
    likes 0
    intent "п"
    date "19.07.2015 14:31"
    content "4"
    Label "83519"
    target "3"
    text "[id29383383|Вера], относительно ума Дениса трудно сделать окончательный вывод из его комментариев. Никакого оригинального интеллектуального продукта его производства я пока не видел . Все те же штампы по поводу оппозиции (какая она плохая, неактивная, далекая от народа и т.д. и т.п) , которыми и тролли пользуются. Это всем со времен Герцена понятно))<br>То, что ты принимаешь за ум, всего лишь лояльность-принадлежность к твоей позиции по Украине (по принципу, если допетрил до того же, что и я, значит умный, мы же все себя дураками не считаем)))<br>Инфантильность в смысле явного отсутствия жизненного опыта у него очевидно присутствует, причем он ее перемешивает с цинизмом, думая, что цинизмом можно восполнить отсутствие жизненного опыта)) <br>Компромисс между честностью и человеческой природой он ищет))<br>http://vk.com/wall-32803139_83278?reply=83393<br>и<br>http://vk.com/wall-32803139_83278?reply=83398<br><br> Желание соврать, с целью осчастливить своего ближнего, ты встретишь даже в благородном нашем обществе, потому что все мы страдаем этой несдержанностью сердец наших . Друг мой, дай немного соврать человеку - это невинно. Даже многим дай соврать. Во-первых, это покажет твою деликатность, а во-вторых, за это тебе тоже дадут соврать - две огромные выгоды - вместе.  (с) Достоевский"
  ]
  node
  [
    id 83524
    name "83524"
    author "29383383"
    likes 0
    intent "ч"
    date "20.07.2015 2:33"
    content "4"
    Label "83524"
    target "3"
    text "[id185901|Аркадий], Я обращалась не к тебе,высказала свое мнение. Если оно не совпадает с твоим,это еще не значит,что ты прав (или умнее).Очень много букв ,а Достоевским и вовсе не стоило  прикрываться ."
  ]
  node
  [
    id 83525
    name "83525"
    author "185901"
    likes 0
    intent "ч"
    date "20.07.2015 2:39"
    content "4"
    Label "83525"
    target "3"
    text "[id29383383|Вера], то, что ты не обращалась ко мне, исключает возможность написать мне то, что я написал? То, что твое мнение не совпадает с моим, безусловно не значит, что я прав или умнее. Ты же знаешь, я за логику))<br>А Достоевским я не прикрывался, т.к. не испытывал чувство  наготы . Эта цитата, на мой взгляд, вполне подходит к декларируемому Денисом тезису о поиске компромисса с честностью.<br>Какое количество букв тебе нынче приемлемо?))"
  ]
  node
  [
    id 83526
    name "83526"
    author "29383383"
    likes 0
    intent "ф"
    date "20.07.2015 3:08"
    content "4"
    Label "83526"
    target "3"
    text "[id185901|Аркадий], Я все знаю,что ты скажешь. (и про логику,и про политех и т.д. ).Я ответила тебе только для того,чтобы сказать : а ведь Денис задел тебя и его позиция убедительней,ЧЕМ ТВОЯ ! ??"
  ]
  node
  [
    id 83527
    name "83527"
    author "185901"
    likes 0
    intent "и"
    date "20.07.2015 3:21"
    content "4"
    Label "83527"
    target "4"
    text "[id29383383|Вера], Денис задел меня только тем, что закончил Факультет Технической Кибернетики Политеха (1-е упоминание с тобой))) и при этом столь неубедителен в логике.)) <br>И обоснуй, плиз, чем именно его позиция убедительнее? Или ты имела в виду, что она для ТЕБЯ лично убедительнее?<br>Про этот случай я уже писал - его позиция просто тебе ближе, но это абсолютно не означает, что она более убедительна<br> "
  ]
  node
  [
    id 83528
    name "83528"
    author "29383383"
    likes 1
    intent "г"
    date "20.07.2015 5:29"
    content "4"
    Label "83528"
    target "3"
    text "[id185901|Аркадий], Тоже предсказуемый ответ,уже скучно. Общайся с Горбуновым,я хочу  0  букв ! ??"
  ]
  node
  [
    id 83529
    name "83529"
    author "185901"
    likes 0
    intent "в"
    date "20.07.2015 9:20"
    content "4"
    Label "83529"
    target "3"
    text "[id29383383|Вера], ладно, я буду с Горбунов, ты с Денисом. Идиллия)"
  ]
  node
  [
    id 83279001
    name "83279001"
    author "1381406"
    likes 3
    intent "ж"
    date "09.07.2015 23:18"
    content "2"
    Label "83279"
    target "4"
    text "Защищают права меджлиса и крымских татар, защищают права украинцев, защищают права людей, нарушающих УК РФ, всё это при поддержке украинских и европейских  правозащитных  организаций, с неясными источниками финансирования. <br><br>В общем, двоякое ощущение. С одной стороны, защита прав - это однозначное благо, с другой - когда это делают люди с неясной мотивацией и анти-российским настроем, то поддерживать такое не хочется. Русские люди должны сами следить за соблюдением прав и свобод, без участия  Центр інформації про права людини  и прочих  Українська Гельсінська спілка з прав людини ."
  ]
  node
  [
    id 83281001
    name "83281001"
    author "2102258"
    likes 12
    intent "т"
    date "09.07.2015 23:46"
    content "2"
    Label "83281"
    target "4"
    text "[id1381406|Денис], если Вам мотивация не ясна, то ведь это проблема Вашего восприятия. А разговор об  антироссийском настрое  вовсе странный. Считаю, что защита тех прав российских граждан или людей, проживающих на территории РФ, которые (права) гарантированы законами РФ - в любом случае пророссийская. И наоборот, нарушение этих прав - антироссийское по сути."
  ]
  node
  [
    id 83283001
    name "83283001"
    author "168154272"
    likes 15
    intent "д"
    date "10.07.2015"
    content "2"
    Label "83283"
    target "4"
    text "Вынужден был прочитать текст  Вестей . Как будто в дерьмо наступил. Но сейчас от таких  СМИ  другого и не ждёшь.<br>P.S. Александре и её организации желаю успехов."
  ]
  node
  [
    id 83287001
    name "83287001"
    author "2466590"
    likes 2
    intent "р"
    date "10.07.2015 1:37"
    content "4"
    Label "83287"
    target "3"
    text "Во-первых, это не организация, а во-вторых, личные взгляды участников Крымской Полевой Миссии, как правозащитной инициативы, касаются исключительно самих участников = а высказывания данных взглядов, есть реализация свободы слова, которая закреплена в том числе и в Конституции РФ!<br>Но прежде чем делать выводы, к представителям какой власти в КПМ относятся позитивно, стоит хотя бы ознакомиться с отчетами миссии, из которых станет ясно, что позитивно в КПМ относятся только к соблюдению прав и свобод человека = на территории Крыма или бывших жителей Крыма!"
  ]
  node
  [
    id 83289001
    name "83289001"
    author "44991606"
    likes 6
    intent "н"
    date "10.07.2015 2:00"
    content "4"
    Label "83289"
    target "4"
    text "На сайте Крымской полевой миссии ничего не сказано про любовь к украинской власти. А защита прав человека практически всегда сопровождается критическим отношением к представителям власти, которые нарушают эти самые права. Если патриотизм - это любовь к власти, то правозащита по определению не патриотична. Именно за такую  непатриотическую  деятельность преследуют все правозащитные организации. А чтобы  пипл хавало , добавляют, что эти организации - агенты западных спецслужб."
  ]
  node
  [
    id 83297001
    name "83297001"
    author "1381406"
    likes 2
    intent "ч"
    date "10.07.2015 12:19"
    content "4"
    Label "83297"
    target "4"
    text "[id2102258|Даниил], я с этим категорически не согласен. <br><br>Тот же Навальный, на заре своей антикоррупционной карьеры, заявлял, что в политику он не пойдет. Прошло несколько лет, и, вуаля, выборы мэра, своя партия - полноценный политик, если бы дома не сидел. <br><br>То есть, лояльность определенных слоев населения, связи с другими государствами на достаточно высоком уровне, поддержка иностранными финансовыми организациями, а также наличие сплоченной команды, при желании, достаточно быстро конвертируется в политические очки, которые используются для вполне реальной борьбы за власть.<br><br>Поэтому, если какая-то общественная организация с иностранной поддержкой набирает достаточный уровень влияния на определенной территории, то эту организацию надо брать под прозрачный контроль, чтобы отловить момент перехода от  мы защищаем права / мы боремся с коррупцией / мы делаем город лучше /etc. к уходу в системную (в худшем случае - в не системную) политику. Не потому что они 100% этот переход совершат, а потому что они могут его совершить, а значит это риск, а значит им необходимо управлять."
  ]
  node
  [
    id 83301001
    name "83301001"
    author "2668694"
    likes 0
    intent "а"
    date "10.07.2015 16:25"
    content "4"
    Label "83301"
    target "3"
    text "[id1381406|Денис], Государство - это кто? Персонально, пожалуйста. Контроль со стороны кого? Тоже персонально, если нетрудно. И кто давал мандат этому Государству на такие решения и действия? И на основании каких законов / договоренностей / понятий и т.п.? Тоже поконкретнее, будьте так добры."
  ]
  node
  [
    id 83306001
    name "83306001"
    author "1381406"
    likes 0
    intent "м"
    date "10.07.2015 16:43"
    content "4"
    Label "83306"
    target "4"
    text "[id2102258|Даниил], если  правозащитники ИГИЛ  придут к власти, то в регионе станет еще хуже. <br><br>Фактически, я из двух зол выбираю меньшее."
  ]
  node
  [
    id 83319001
    name "83319001"
    author "961808"
    likes 1
    intent "х"
    date "10.07.2015 20:02"
    content "2"
    Label "83319"
    target "4"
    text "Дима, ты сейчас уводишь в сторону от предмета обсуждения. КПМ - это правозащитная организация, действующая в интересах граждан. Они очень четко и не в пример  Лайфньюс , показывают примеры отжимания бизнеса, нарушения прав задержанных и пр. Кто виноват что подобная политика осуществляется в Крыму? Точно не КПМ."
  ]
  node
  [
    id 83337001
    name "83337001"
    author "19353280"
    likes 0
    intent "п"
    date "10.07.2015 22:25"
    content "4"
    Label "83337"
    target "4"
    text "[id961808|Наталья], а в чем проблема поиска денег в России? Помню, когда мы обсуждали способы распределения финансирования между гражданскими проектами в 2013 г., решили, что каждый проект должен иметь свой кошелек для целевых пожертвований. Пусть граждане голосуют за проекты рублем. Если проект не собирает необходимых средств в России, значит, он не отражает интересы граждан России, все предельно просто."
  ]
  node
  [
    id 83343001
    name "83343001"
    author "19353280"
    likes 0
    intent "и"
    date "11.07.2015 0:14"
    content "4"
    Label "83343"
    target "4"
    text "[id961808|Наталья], в России много волонтерских проектов, не занимающихся сбором пожертвований на постоянной основе, так как и без них вполне обходятся. Культуру гражданской поддержки необходимо развивать, и Наблюдатели Петербурга когда-то ставили себе такую цель, даже пытались организовать соответствующий Фонд. Сами НП являются отличным примером гражданского проекта, который финансируется как за счет ежемесячных взносов, так и разовых пожертвований."
  ]
  node
  [
    id 83348001
    name "83348001"
    author "961808"
    likes 0
    intent "и"
    date "11.07.2015 11:41"
    content "4"
    Label "83348"
    target "4"
    text "[id185901|Аркадий], независимая судебная система это первые признаки выздоровления. Я очень жду эти признаки, но пока не наблюдаю."
  ]
  node
  [
    id 83349001
    name "83349001"
    author "185901"
    likes 0
    intent "б"
    date "11.07.2015 11:43"
    content "4"
    Label "83349"
    target "3"
    text "[id961808|Наталья], это ваши девичьи мечты) - дождаться независимой судебной системы при нынешней власти. Они сами себе намыливать веревку не будут."
  ]
  node
  [
    id 83352001
    name "83352001"
    author "185901"
    likes 0
    intent "ч"
    date "11.07.2015 11:51"
    content "4"
    Label "83352"
    target "3"
    text "[id961808|Наталья], Пушкин Чаадаева тоже уговаривал верить.))<br> А будущее создают не мечты, а дела. Для этого вполне достаточно понимать КОНЕЧНЫЕ цели и задачи, мечты этому скорее мешают, искажая восприятие действительности. Это, как мечта Крыленковой - построить гражданское общество вместо наблюдения за выборами.))"
  ]
  node
  [
    id 83381001
    name "83381001"
    author "1381406"
    likes 0
    intent "р"
    date "12.07.2015 13:08"
    content "4"
    Label "83381"
    target "3"
    text "[id185901|Аркадий], это отменяет тот факт, что простые люди готовы платить деньги по подписке, чтобы поддержать интересующий их проект? Могу еще ФБК в пример привести - они тоже деньги успешно собирали.<br><br>Просто люди хотят понимать, за что они платят и что они получают.  Поэтому, например, наблюдателям привлечь деньги через краудфандинг будет почти невозможно, а вот правозащитники вполне могут раскрутится, если будут получать положительный результат, красочно и доступно его расписывать, светиться в СМИ, и просто быть привлекательными."
  ]
  node
  [
    id 83382001
    name "83382001"
    author "185901"
    likes 0
    intent "ч"
    date "12.07.2015 13:26"
    content "4"
    Label "83382"
    target "4"
    text "[id1381406|Денис], факт не отменяет. <br>В ФБК люди тоже работают за зарплату.<br>Но Вы противопоставляете и сравниваете работу профессионалов за зарплату и работу волонтеров, в свободное от заработка время. <br>Это сравнение некорректно до полного абсурда.<br>Очевидно, что при прочих равных, буквально за год можно добиться кардинально больших результатов (в т.ч. по маркетингу, пиару, привлечению средств и т.д.) , имея офис + 500 оплачиваемых человеко-часов в месяц <br>Для чего Вы проводите подобное сравнение? <br><br>За что люди платят Спутнику и Погрому? Можете сформулировать?"
  ]
  node
  [
    id 83393001
    name "83393001"
    author "1381406"
    likes 0
    intent "и"
    date "12.07.2015 15:36"
    content "4"
    Label "83393"
    target "4"
    text "[id185901|Аркадий], ну почему же маразм. Нотки национал-шовинизма, империалистических замашек и реваншистских настроений в нас давно живут, многие хотели бы возврата величия нашей страны, возврата величия русского народа. Националисты эти настроения более чётко и конкретно формируют, накручивают, а затем продают своё лекарство в виде контента и надежд на распространение этих идей.<br><br>Касательно ФБК. Многие люди придерживаются мнения, что коррупция - одна из главных проблем России. Надо ли говорить, что её решение сделает нашу страну лучше? ФБК же позиционируют себя как главные борцы с коррупцией. Продолжить логическую цепочку не сложно: без коррупции Россия станет лучше, ФБК борется с коррупцией, ФБК пытается сделать Россию лучше. <br><br>И те и другие продают человеку воздух + немного журналистики. Однако, и те и другие пользуются успехом."
  ]
  node
  [
    id 83394001
    name "83394001"
    author "185901"
    likes 0
    intent "т"
    date "12.07.2015 15:42"
    content "4"
    Label "83394"
    target "3"
    text "[id1381406|Денис], маразм в том, что деньги собираются теми же, кто создал прорблему на решение которой собираются деньги.))<br> Разве это не маразм? Или это не так в случае со Спутником?<br><br>Касательно ФБК. Я никак не пойму, в каком виде Вы себе представляете решение проблемы коррупции в РФ методами ФБК?<br> Все коррупционеры устанут от разоблачений и перестанут брать взятки?<br> Как именно ФБК продвигается в данном вопросе к цели - искоренению коррупции?<br>Я вот думаю, что нет у ФБК такого целеполагание - искоренение коррупции, как у РосВыборов не было целеполагания - честные выборы.<br>У меня за 4 года плотных наблюдений сформировалось четкое понимание, что Навального НИЧЕГО, кроме пиара не интересует. В этом плане он 100% политик, без примесей)) С<br>делать жизнь людей лучше не его цель, его цель - получить власть. Что он с ней делать будет? Думаю то же самое, что и Путин, просто в другой упаковке.<br>И того и другого больше всего интересует сама власть.<br><br>Т.о. резуме - Вы за успех основанный на обмане, за продажу  воздуха  населению? Я правильно понял вашу позицию?"
  ]
  node
  [
    id 83395001
    name "83395001"
    author "1381406"
    likes 1
    intent "и"
    date "12.07.2015 15:52"
    content "2"
    Label "83395"
    target "4"
    text "[id185901|Аркадий], перечитайте, пожалуйста, первый абзац моего предыдущего комментария. В случае СиПа, определенный запрос среди населения уже есть, они его только конкретизируют, а затем и удовлетворяют в некоторых рамках. <br><br>ФБК работала достаточно эффективно, делая ставку не на чиновников, которым должно стать стыдно, а на простых граждан, которые должны были всё это читать и терять веру во власть. Их работу можно оценить по митингам 2011-2012 годов, набравших огромное количество людей, недостижимое для оппозиции ни до, ни после. Причем, людей не из либеральной тусовки, а обычных продвинутых москвичей, которые вышли против коррупции и нарушений на выборах. Также эффективность можно оценить по реакции Кремля - Навального стремительно убрали, ввели целый ряд жестких законов, наплодили троллей и т.д. <br><br>А резюме простое - если даже СиП и ФБК сумели продать удовлетворение людям, значит это сможет повторить каждый, кто работает над актуальной для общества проблемой. В том числе, и правозащитники из Крыма, если они смогут доказать простым русским людям, что защита прав татарского меджлиса и поездки в Киев - могут быть полезны для всех нас."
  ]
  node
  [
    id 83397001
    name "83397001"
    author "185901"
    likes 0
    intent "н"
    date "12.07.2015 16:11"
    content "4"
    Label "83397"
    target "4"
    text "[id1381406|Денис], и Вы перечитайте первые абзаца моих 2-х предыдущих комментариев. Я маразмом назвал не потребности в национализме , маразм - сдавать деньги на защиту жизни людей, тем, кто организовал угрозу этой самой жизни .<br>Ну не было бы там войны, если бы не Вован со всеми этими погромами и киселевами. Как Вам еще сформулировать? <br><br>Резюме ваше не выдерживает никакой критики. Из того, что Спутник и ФБК создали и совершенно цинично втюхали людям искусственные потребности, ЛОГИЧЕСКИ ну никак не вытекает, что тем, кто занимается актуальными и реальными потребностями людей, так же легко получить деньги на свою деятельность.<br>Разница всегда одинакова - одни ограничены морально-этическими рамками, другие нет. Спутник и ФБК строит свои продажи на обмане.<br>А, например с делом честных выборов, все должно быть по-честному.))<br><br>И повторюсь - обман уже в том, что можно ЛЕГКО побороться к с ключевыми проблемами в нашей стране , пошли денег и ты внес вклад и приблизил победу над проблемой.<br>Хрены лысого ты чего-то приблизил. Скорее отдалил, т.к. совесть свою успокоил и с причиной, а не со следствиями, уже бороться не будешь.<br> На самом деле надо поработать, сходить на выборы, войти в УИК, посмотреть видео с участков, посудиться и т.д..<br>Тогда, когда многие поймут, где причина, а где следствия и начнут бороться именно с причиной, только тогда заметно повыситься вероятность заметных изменений в стране в лучшую сторону.<br>Ну а пока путиноиды вполне успешно путают массу людей и Вы в этом участвуете."
  ]
  node
  [
    id 83397002
    name "83397002"
    author "185901"
    likes 0
    intent "н"
    date "12.07.2015 16:11"
    content "4"
    Label "83397"
    target "3"
    text "[id1381406|Денис], и Вы перечитайте первые абзаца моих 2-х предыдущих комментариев. Я маразмом назвал не потребности в национализме , маразм - сдавать деньги на защиту жизни людей, тем, кто организовал угрозу этой самой жизни .<br>Ну не было бы там войны, если бы не Вован со всеми этими погромами и киселевами. Как Вам еще сформулировать? <br><br>Резюме ваше не выдерживает никакой критики. Из того, что Спутник и ФБК создали и совершенно цинично втюхали людям искусственные потребности, ЛОГИЧЕСКИ ну никак не вытекает, что тем, кто занимается актуальными и реальными потребностями людей, так же легко получить деньги на свою деятельность.<br>Разница всегда одинакова - одни ограничены морально-этическими рамками, другие нет. Спутник и ФБК строит свои продажи на обмане.<br>А, например с делом честных выборов, все должно быть по-честному.))<br><br>И повторюсь - обман уже в том, что можно ЛЕГКО побороться к с ключевыми проблемами в нашей стране , пошли денег и ты внес вклад и приблизил победу над проблемой.<br>Хрены лысого ты чего-то приблизил. Скорее отдалил, т.к. совесть свою успокоил и с причиной, а не со следствиями, уже бороться не будешь.<br> На самом деле надо поработать, сходить на выборы, войти в УИК, посмотреть видео с участков, посудиться и т.д..<br>Тогда, когда многие поймут, где причина, а где следствия и начнут бороться именно с причиной, только тогда заметно повыситься вероятность заметных изменений в стране в лучшую сторону.<br>Ну а пока путиноиды вполне успешно путают массу людей и Вы в этом участвуете."
  ]
  node
  [
    id 83412001
    name "83412001"
    author "185901"
    likes 0
    intent "н"
    date "12.07.2015 21:28"
    content "4"
    Label "83412"
    target "4"
    text "[id19353280|Дмитрий], очередной миф начал клепать?))<br><br> Наблюдатели всегда привлекали денежные средства в том объеме, который был необходим <br><br>Траты всегда исходили из того объема средств, который было реально собрать. В самые  тучные  времена, когда Марина Попова занималась фандрайзингом в НП, она сама резюмировала, что не может долго собирать средства на все проекты НП. <br>А сколько времени не могли нанять секретаря, т.к. платили зарплату Врански или пиар-менеджеров Крыленковой.<br>Так что   ВСЕГДА привлекали ... в ТОМ объеме, который был НЕОБХОДИМ , это очередной миф от Наумова.<br><br>Но суть не в количестве средств у общественной организации, а в их оптимальном расходовании для достижения ее целей, т.о., чтобы волонтеры не разбегались, не видя никакого продвижения к заявленным целям.<br> <br>Все же участие людей (например в составах УИК) первично. <br>Деньги - лишь средство для выполнения большого объема рутинной работы, подготавливая краткосрочное и эффективное участие волонтеров или для обработки результатов этого их участия. С этим в НП всегда была большая проблема. <br>Тратили деньги в НП всегда крайне не рационально."
  ]
  node
  [
    id 83413001
    name "83413001"
    author "19353280"
    likes 0
    intent "и"
    date "12.07.2015 21:45"
    content "4"
    Label "83413"
    target "4"
    text "[id185901|Аркадий], спасибо, что уточнил - толковый фандрайзинг помогал наблюдателям собирать столько денег, что их хватало не только на контроль и защиту избирательных прав, но и на Красивый Петербург, Открытое пространство, ЗП секретаря, пиар и прочие проекты)"
  ]
  node
  [
    id 83414001
    name "83414001"
    author "185901"
    likes 0
    intent "н"
    date "12.07.2015 21:48"
    content "4"
    Label "83414"
    target "3"
    text "[id19353280|Дмитрий], еще раз, сразу на все не хватало, иначе бы на возник ли бы вопросы о прекращении выплат зарплат от НП Красимиру и пиар-менежерам, оплаты офиса ОП, а секретарь работал бы дольше, чем 2 месяца. <br>Тебе протоколы поднять? <br>Я понимаю, что ты главный по мифотворчеству про НП, но все же запротоколировано))"
  ]
  node
  [
    id 83418001
    name "83418001"
    author "19353280"
    likes 0
    intent "ш"
    date "12.07.2015 22:34"
    content "4"
    Label "83418"
    target "3"
    text "[id185901|Аркадий], готов согласиться, что без тебя  организация перестала добиваться результатов по основному приоритету - наблюдения за выборами , но с цифрами не поспоришь)<br>За полтора года мы собрали:<br>взносов - 340 тыс. руб.,<br>пожертвований - 82 тыс. руб.<br>Около 200 тыс. руб. израсходовали на организацию контроля выборов в 2014 году,<br>120 тыс. руб. пошли на помощь проекту ОП,<br>около 100 тыс. руб. осталось на подготовку наблюдения за выборами 2015 года.<br>У только одного не хватает - тебя! И это не миф)"
  ]
  node
  [
    id 83421001
    name "83421001"
    author "185901"
    likes 0
    intent "н"
    date "12.07.2015 22:42"
    content "4"
    Label "83421"
    target "4"
    text "[id19353280|Дмитрий], ты не можешь согласиться, т.к. я этого не утверждал))<br> Вот, все же, гнусненькая у тебя манера (привычка) все время так исподволь подвирать))<br>Я всего лишь отметил, что твое утверждение -  Наблюдатели ВСЕГДА привлекали денежные средства в том объеме, который был необходим  не соответствует действительности и является очередной твоей попыткой подменить реальную хронику событий мифической.<br>Относительно эффективности траты средств много вопросов, т.к. на выборах 2014 УИК в районах, которыми не занимался проект ПРОСТО ВЫБОРЫ оказались в среднем заметно хуже укомплектованы, кандидатами в мундепы никто в НП по этим районам не занимался ( в силу нейтральности НП))).<br>На что истратили 200 тыс? А это 10 месяцев работы секретаря."
  ]
  node
  [
    id 83518001
    name "83518001"
    author "29383383"
    likes 0
    intent "ч"
    date "19.07.2015 6:39"
    content "4"
    Label "83518"
    target "4"
    text "[id2668694|Галина], При всем уважении к Вам,по-моему - это Вы живете в придуманном мире (причины не затрагиваем),Катя Прокопович,которая пускает белые самолетики у посольства РФ в Киеве (обвиняя в гибели боинга заранее свою страну) и многие другие. А вот Денис - один из немногих разумных и искренних молодых людей,в коих чувствуется  стержень . И мое мнение - будущее за такими ,как он : умными,не инфантильными и четко выражающими свою точку зрения (уважительно,кстати,что в НП не всегда бывает)"
  ]
  node
  [
    id 83518002
    name "83518002"
    author "29383383"
    likes 0
    intent "х"
    date "19.07.2015 6:39"
    content "4"
    Label "83518"
    target "4"
    text "[id2668694|Галина], При всем уважении к Вам,по-моему - это Вы живете в придуманном мире (причины не затрагиваем),Катя Прокопович,которая пускает белые самолетики у посольства РФ в Киеве (обвиняя в гибели боинга заранее свою страну) и многие другие. А вот Денис - один из немногих разумных и искренних молодых людей,в коих чувствуется  стержень . И мое мнение - будущее за такими ,как он : умными,не инфантильными и четко выражающими свою точку зрения (уважительно,кстати,что в НП не всегда бывает)"
  ]
  node
  [
    id 83526001
    name "83526001"
    author "29383383"
    likes 0
    intent "а"
    date "20.07.2015 3:08"
    content "4"
    Label "83526"
    target "3"
    text "[id185901|Аркадий], Я все знаю,что ты скажешь. (и про логику,и про политех и т.д. ).Я ответила тебе только для того,чтобы сказать : а ведь Денис задел тебя и его позиция убедительней,ЧЕМ ТВОЯ ! ??"
  ]
  edge
  [
    source 83278
    target 83279
  ]
  edge
  [
    source 83279
    target 83281
  ]
  edge
  [
    source 83279001
    target 83281
  ]
  edge
  [
    source 83278
    target 83283
  ]
  edge
  [
    source 83283
    target 83284
  ]
  edge
  [
    source 83283001
    target 83284
  ]
  edge
  [
    source 83281
    target 83286
  ]
  edge
  [
    source 83281001
    target 83286
  ]
  edge
  [
    source 83278
    target 83287
  ]
  edge
  [
    source 83278
    target 83289
  ]
  edge
  [
    source 83279
    target 83296
  ]
  edge
  [
    source 83279001
    target 83296
  ]
  edge
  [
    source 83281
    target 83297
  ]
  edge
  [
    source 83281001
    target 83297
  ]
  edge
  [
    source 83297
    target 83298
  ]
  edge
  [
    source 83297001
    target 83298
  ]
  edge
  [
    source 83297
    target 83299
  ]
  edge
  [
    source 83297001
    target 83299
  ]
  edge
  [
    source 83281
    target 83300
  ]
  edge
  [
    source 83281001
    target 83300
  ]
  edge
  [
    source 83297
    target 83301
  ]
  edge
  [
    source 83297001
    target 83301
  ]
  edge
  [
    source 83297
    target 83302
  ]
  edge
  [
    source 83297001
    target 83302
  ]
  edge
  [
    source 83281
    target 83303
  ]
  edge
  [
    source 83281001
    target 83303
  ]
  edge
  [
    source 83301
    target 83304
  ]
  edge
  [
    source 83301001
    target 83304
  ]
  edge
  [
    source 83297
    target 83305
  ]
  edge
  [
    source 83297001
    target 83305
  ]
  edge
  [
    source 83281
    target 83306
  ]
  edge
  [
    source 83281001
    target 83306
  ]
  edge
  [
    source 83306
    target 83307
  ]
  edge
  [
    source 83306001
    target 83307
  ]
  edge
  [
    source 83306
    target 83308
  ]
  edge
  [
    source 83306001
    target 83308
  ]
  edge
  [
    source 83306
    target 83311
  ]
  edge
  [
    source 83306001
    target 83311
  ]
  edge
  [
    source 83311
    target 83312
  ]
  edge
  [
    source 83278
    target 83319
  ]
  edge
  [
    source 83281
    target 83320
  ]
  edge
  [
    source 83281001
    target 83320
  ]
  edge
  [
    source 83301
    target 83321
  ]
  edge
  [
    source 83301001
    target 83321
  ]
  edge
  [
    source 83319
    target 83322
  ]
  edge
  [
    source 83319001
    target 83322
  ]
  edge
  [
    source 83306
    target 83323
  ]
  edge
  [
    source 83306001
    target 83323
  ]
  edge
  [
    source 83306
    target 83324
  ]
  edge
  [
    source 83306001
    target 83324
  ]
  edge
  [
    source 83278
    target 83325
  ]
  edge
  [
    source 83301
    target 83327
  ]
  edge
  [
    source 83301001
    target 83327
  ]
  edge
  [
    source 83319
    target 83328
  ]
  edge
  [
    source 83319001
    target 83328
  ]
  edge
  [
    source 83283
    target 83331
  ]
  edge
  [
    source 83283001
    target 83331
  ]
  edge
  [
    source 83331
    target 83336
  ]
  edge
  [
    source 83319
    target 83337
  ]
  edge
  [
    source 83319001
    target 83337
  ]
  edge
  [
    source 83283
    target 83338
  ]
  edge
  [
    source 83283001
    target 83338
  ]
  edge
  [
    source 83337
    target 83339
  ]
  edge
  [
    source 83337001
    target 83339
  ]
  edge
  [
    source 83283
    target 83340
  ]
  edge
  [
    source 83283001
    target 83340
  ]
  edge
  [
    source 83337
    target 83341
  ]
  edge
  [
    source 83337001
    target 83341
  ]
  edge
  [
    source 83337
    target 83342
  ]
  edge
  [
    source 83337001
    target 83342
  ]
  edge
  [
    source 83319
    target 83343
  ]
  edge
  [
    source 83319001
    target 83343
  ]
  edge
  [
    source 83306
    target 83346
  ]
  edge
  [
    source 83306001
    target 83346
  ]
  edge
  [
    source 83278
    target 83347
  ]
  edge
  [
    source 83347
    target 83348
  ]
  edge
  [
    source 83348
    target 83349
  ]
  edge
  [
    source 83348001
    target 83349
  ]
  edge
  [
    source 83306
    target 83350
  ]
  edge
  [
    source 83306001
    target 83350
  ]
  edge
  [
    source 83349
    target 83351
  ]
  edge
  [
    source 83349001
    target 83351
  ]
  edge
  [
    source 83348
    target 83352
  ]
  edge
  [
    source 83348001
    target 83352
  ]
  edge
  [
    source 83348
    target 83353
  ]
  edge
  [
    source 83348001
    target 83353
  ]
  edge
  [
    source 83348
    target 83354
  ]
  edge
  [
    source 83348001
    target 83354
  ]
  edge
  [
    source 83281
    target 83357
  ]
  edge
  [
    source 83281001
    target 83357
  ]
  edge
  [
    source 83348
    target 83358
  ]
  edge
  [
    source 83348001
    target 83358
  ]
  edge
  [
    source 83306
    target 83380
  ]
  edge
  [
    source 83306001
    target 83380
  ]
  edge
  [
    source 83352
    target 83381
  ]
  edge
  [
    source 83352001
    target 83381
  ]
  edge
  [
    source 83381
    target 83382
  ]
  edge
  [
    source 83381001
    target 83382
  ]
  edge
  [
    source 83382
    target 83383
  ]
  edge
  [
    source 83382001
    target 83383
  ]
  edge
  [
    source 83381
    target 83384
  ]
  edge
  [
    source 83381001
    target 83384
  ]
  edge
  [
    source 83382
    target 83385
  ]
  edge
  [
    source 83382001
    target 83385
  ]
  edge
  [
    source 83381
    target 83386
  ]
  edge
  [
    source 83381001
    target 83386
  ]
  edge
  [
    source 83382
    target 83387
  ]
  edge
  [
    source 83382001
    target 83387
  ]
  edge
  [
    source 83381
    target 83388
  ]
  edge
  [
    source 83381001
    target 83388
  ]
  edge
  [
    source 83382
    target 83389
  ]
  edge
  [
    source 83382001
    target 83389
  ]
  edge
  [
    source 83381
    target 83390
  ]
  edge
  [
    source 83381001
    target 83390
  ]
  edge
  [
    source 83382
    target 83391
  ]
  edge
  [
    source 83382001
    target 83391
  ]
  edge
  [
    source 83381
    target 83392
  ]
  edge
  [
    source 83381001
    target 83392
  ]
  edge
  [
    source 83382
    target 83393
  ]
  edge
  [
    source 83382001
    target 83393
  ]
  edge
  [
    source 83393
    target 83394
  ]
  edge
  [
    source 83393001
    target 83394
  ]
  edge
  [
    source 83394
    target 83395
  ]
  edge
  [
    source 83394001
    target 83395
  ]
  edge
  [
    source 83395
    target 83397
  ]
  edge
  [
    source 83395001
    target 83397
  ]
  edge
  [
    source 83397
    target 83398
  ]
  edge
  [
    source 83397001
    target 83398
  ]
  edge
  [
    source 83397002
    target 83398
  ]
  edge
  [
    source 83395
    target 83399
  ]
  edge
  [
    source 83395001
    target 83399
  ]
  edge
  [
    source 83397
    target 83400
  ]
  edge
  [
    source 83397001
    target 83400
  ]
  edge
  [
    source 83397002
    target 83400
  ]
  edge
  [
    source 83395
    target 83401
  ]
  edge
  [
    source 83395001
    target 83401
  ]
  edge
  [
    source 83395
    target 83408
  ]
  edge
  [
    source 83395001
    target 83408
  ]
  edge
  [
    source 83343
    target 83412
  ]
  edge
  [
    source 83343001
    target 83412
  ]
  edge
  [
    source 83412
    target 83413
  ]
  edge
  [
    source 83412001
    target 83413
  ]
  edge
  [
    source 83413
    target 83414
  ]
  edge
  [
    source 83413001
    target 83414
  ]
  edge
  [
    source 83414
    target 83415
  ]
  edge
  [
    source 83414001
    target 83415
  ]
  edge
  [
    source 83413
    target 83416
  ]
  edge
  [
    source 83413001
    target 83416
  ]
  edge
  [
    source 83414
    target 83418
  ]
  edge
  [
    source 83414001
    target 83418
  ]
  edge
  [
    source 83418
    target 83421
  ]
  edge
  [
    source 83418001
    target 83421
  ]
  edge
  [
    source 83421
    target 83422
  ]
  edge
  [
    source 83421001
    target 83422
  ]
  edge
  [
    source 83418
    target 83423
  ]
  edge
  [
    source 83418001
    target 83423
  ]
  edge
  [
    source 83301
    target 83518
  ]
  edge
  [
    source 83301001
    target 83518
  ]
  edge
  [
    source 83518
    target 83519
  ]
  edge
  [
    source 83518001
    target 83519
  ]
  edge
  [
    source 83518002
    target 83519
  ]
  edge
  [
    source 83421
    target 83524
  ]
  edge
  [
    source 83421001
    target 83524
  ]
  edge
  [
    source 83518
    target 83525
  ]
  edge
  [
    source 83518001
    target 83525
  ]
  edge
  [
    source 83518002
    target 83525
  ]
  edge
  [
    source 83421
    target 83526
  ]
  edge
  [
    source 83421001
    target 83526
  ]
  edge
  [
    source 83526
    target 83527
  ]
  edge
  [
    source 83526001
    target 83527
  ]
  edge
  [
    source 83421
    target 83528
  ]
  edge
  [
    source 83421001
    target 83528
  ]
  edge
  [
    source 83526
    target 83529
  ]
  edge
  [
    source 83526001
    target 83529
  ]
  edge
  [
    source 83278
    target 83279001
  ]
  edge
  [
    source 83279
    target 83281001
  ]
  edge
  [
    source 83279001
    target 83281001
  ]
  edge
  [
    source 83278
    target 83283001
  ]
  edge
  [
    source 83278
    target 83287001
  ]
  edge
  [
    source 83278
    target 83289001
  ]
  edge
  [
    source 83281
    target 83297001
  ]
  edge
  [
    source 83281001
    target 83297001
  ]
  edge
  [
    source 83297
    target 83301001
  ]
  edge
  [
    source 83297001
    target 83301001
  ]
  edge
  [
    source 83281
    target 83306001
  ]
  edge
  [
    source 83281001
    target 83306001
  ]
  edge
  [
    source 83278
    target 83319001
  ]
  edge
  [
    source 83319
    target 83337001
  ]
  edge
  [
    source 83319001
    target 83337001
  ]
  edge
  [
    source 83319
    target 83343001
  ]
  edge
  [
    source 83319001
    target 83343001
  ]
  edge
  [
    source 83347
    target 83348001
  ]
  edge
  [
    source 83348
    target 83349001
  ]
  edge
  [
    source 83348001
    target 83349001
  ]
  edge
  [
    source 83348
    target 83352001
  ]
  edge
  [
    source 83348001
    target 83352001
  ]
  edge
  [
    source 83352
    target 83381001
  ]
  edge
  [
    source 83352001
    target 83381001
  ]
  edge
  [
    source 83381
    target 83382001
  ]
  edge
  [
    source 83381001
    target 83382001
  ]
  edge
  [
    source 83382
    target 83393001
  ]
  edge
  [
    source 83382001
    target 83393001
  ]
  edge
  [
    source 83393
    target 83394001
  ]
  edge
  [
    source 83393001
    target 83394001
  ]
  edge
  [
    source 83394
    target 83395001
  ]
  edge
  [
    source 83394001
    target 83395001
  ]
  edge
  [
    source 83395
    target 83397001
  ]
  edge
  [
    source 83395001
    target 83397001
  ]
  edge
  [
    source 83395
    target 83397002
  ]
  edge
  [
    source 83395001
    target 83397002
  ]
  edge
  [
    source 83343
    target 83412001
  ]
  edge
  [
    source 83343001
    target 83412001
  ]
  edge
  [
    source 83412
    target 83413001
  ]
  edge
  [
    source 83412001
    target 83413001
  ]
  edge
  [
    source 83413
    target 83414001
  ]
  edge
  [
    source 83413001
    target 83414001
  ]
  edge
  [
    source 83414
    target 83418001
  ]
  edge
  [
    source 83414001
    target 83418001
  ]
  edge
  [
    source 83418
    target 83421001
  ]
  edge
  [
    source 83418001
    target 83421001
  ]
  edge
  [
    source 83301
    target 83518001
  ]
  edge
  [
    source 83301001
    target 83518001
  ]
  edge
  [
    source 83301
    target 83518002
  ]
  edge
  [
    source 83301001
    target 83518002
  ]
  edge
  [
    source 83421
    target 83526001
  ]
  edge
  [
    source 83421001
    target 83526001
  ]
]
