Creator "igraph version 0.7 Fri Mar 10 00:51:10 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80008
    name "80008"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80008"
    target ""
    text ""
  ]
  node
  [
    id 80009
    name "80009"
    author "71106"
    likes 2
    intent "щ"
    date "2015-02-27 16:49:00"
    content "1"
    Label "80009"
    target "4"
    text "http://vk.com/photo-32803139_357324382"
  ]
  node
  [
    id 80010
    name "80010"
    author "1381406"
    likes 2
    intent "д"
    date "2015-02-27 16:53:17"
    content "1"
    Label "80010"
    target "4"
    text "Остается только поздравить всех причастных за блестящую операцию!"
  ]
  node
  [
    id 80011
    name "80011"
    author "12802083"
    likes 1
    intent "м"
    date "2015-02-27 16:55:26"
    content "3"
    Label "80011"
    target "4"
    text "надеюсь, пРоздравят...<br> уютными  каморками в Гааге..."
  ]
  node
  [
    id 80012
    name "80012"
    author "5156359"
    likes 1
    intent "щ"
    date "2015-02-27 17:14:30"
    content "2"
    Label "80012"
    target "4"
    text "Да,да, мы теперь знаем, что захват производили восставшие шахтеры и трактористы которым не давали говорить по-русски"
  ]
  node
  [
    id 80014
    name "80014"
    author "1284719"
    likes 0
    intent "ч"
    date "2015-02-27 17:24:18"
    content "3"
    Label "80014"
    target "4"
    text "27 февраля - новый день чекиста? отмечу в календаре<br>а крымчане заслужили в полной мере что получили, как и жители территории контролируемой Россией в Украине сейчас, продолжайте молчать и бояться<br>типичные русские"
  ]
  node
  [
    id 80015
    name "80015"
    author "6894420"
    likes 0
    intent "ш"
    date "2015-02-27 17:30:52"
    content "2"
    Label "80015"
    target "4"
    text "Всех  вежливых  рейдеров, бандитов и захватчиков с праздничком. Наконец-то и вас оценили. Дождалися, родимые, признания..."
  ]
  node
  [
    id 80016
    name "80016"
    author "1284719"
    likes 0
    intent "м"
    date "2015-02-27 17:44:40"
    content "4"
    Label "80016"
    target "4"
    text "[id6894420|Natalya], их давно уже всех наградили и пригрели, не переживай)"
  ]
  node
  [
    id 80018
    name "80018"
    author "168154272"
    likes 2
    intent "у"
    date "2015-02-27 19:22:55"
    content "2"
    Label "80018"
    target "1"
    text "[id1381406|Денис], мы все причастны к этой операции. За что и будем отвечать."
  ]
  node
  [
    id 80020
    name "80020"
    author "185901"
    likes 1
    intent "б"
    date "2015-02-27 20:00:05"
    content "4"
    Label "80020"
    target "3"
    text "[id168154272|Андрей], перед Богом?)) С какого рожна, например я причастен к этой операции?"
  ]
  node
  [
    id 80021
    name "80021"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-02-27 20:01:21"
    content "4"
    Label "80021"
    target "3"
    text "[id185901|Аркадий], потому, что не всё сделал, чтобы этого не было. Отвечаем уже. Своими карманами, к примеру."
  ]
  node
  [
    id 80022
    name "80022"
    author "185901"
    likes 0
    intent "л"
    date "2015-02-27 20:03:48"
    content "4"
    Label "80022"
    target "3"
    text "[id168154272|Андрей], ну я так и понял - перед Богом)) Ты воцерковленным стал, что-ли?"
  ]
  node
  [
    id 80024
    name "80024"
    author "168154272"
    likes 0
    intent "к"
    date "2015-02-27 21:05:18"
    content "4"
    Label "80024"
    target "1"
    text "[id185901|Аркадий], ты неправильно меня понял. Отвечаем не перед богом, а перед своей совестью."
  ]
  node
  [
    id 80025
    name "80025"
    author "185901"
    likes 0
    intent "е"
    date "2015-02-27 21:38:08"
    content "3"
    Label "80025"
    target "1"
    text "[id168154272|Андрей], моя совесть по поводу причастности к операции спецслужб в Крыму совершенно чиста."
  ]
  node
  [
    id 80026
    name "80026"
    author "1097091"
    likes 2
    intent "д"
    date "2015-02-27 21:38:24"
    content "1"
    Label "80026"
    target "4"
    text "Но нельзя не отдать должного. Все было сделано быстро, качественно и без каких либо потерь. Чувствуется профессиональный подход. Так почему у этих людей не должно быть своего профессионального праздника?"
  ]
  node
  [
    id 80027
    name "80027"
    author "168154272"
    likes 0
    intent "ш"
    date "2015-02-27 21:38:44"
    content "4"
    Label "80027"
    target "3"
    text "[id185901|Аркадий], ты счастливый человек."
  ]
  node
  [
    id 80028
    name "80028"
    author "1097091"
    likes 0
    intent "п"
    date "2015-02-27 21:46:58"
    content "3"
    Label "80028"
    target "3"
    text "[id6894420|Наталья], это вообще-то отдельно взятое подразделение. Это не бандиты. https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BB%D1%8B_%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B9_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8"
  ]
  node
  [
    id 80029
    name "80029"
    author "6894420"
    likes 3
    intent "б"
    date "2015-02-27 21:50:57"
    content "3"
    Label "80029"
    target "3"
    text "[id1097091|Сергей], по делам сужу. Не по названию. Так их вижу. Уж простите великодушно."
  ]
  node
  [
    id 80030
    name "80030"
    author "1097091"
    likes 2
    intent "ф"
    date "2015-02-27 22:10:33"
    content "2"
    Label "80030"
    target "4"
    text "[id6894420|Наталья], а что по делам? они никого не убили и не покалечили. Крым от Украины отделился намного более гуманнее, чем скажем Косово от Югославии. Они никого не бомбили, не убивали и не устраивали многолетней блокады для городов миллионников, когда жители даже крыс съели от безысходности."
  ]
  node
  [
    id 80031
    name "80031"
    author "6894420"
    likes 2
    intent "т"
    date "2015-02-27 23:18:41"
    content "2"
    Label "80031"
    target "4"
    text "[id1097091|Сергей], это такие же  маски-шоу , каких используют рейдеры и бандиты для отжимания собственности-предприятий, зданий, бизнесов, земли ( в т.ч. у соседних государств). Лично ( по нэту) была свидетельницей паники и ужаса у знакомой крымчанки, когда в ее город вошли кремле- маски-шоу с автоматами. Стреляли на соседних улицах. Она не спала ночами от страха. Это называлось  референдум . Эта русская женщина (бывшая москвичка) бежала с сыном под Полтаву сразу же. Сейчас беженка. О возвращении и речи нет, пока Крым под бандитами. У кремлевских и их электората специфическая репутация и представления о нравственности. Когнитивный диссонанс и несовпадение с общечеловеческими: не убий, не укради, не пожелай. Как-так. И всего Вам доброго:)"
  ]
  node
  [
    id 80034
    name "80034"
    author "1659085"
    likes 0
    intent "б"
    date "2015-02-27 23:41:37"
    content "2"
    Label "80034"
    target "3"
    text "Сергей, официально жертв не было, но тела противников присоединения потом находили в лесу ??<br>http://www.bbc.co.uk/russian/multimedia/2014/03/140318_crimea_disappeared_tatar_funeral"
  ]
  node
  [
    id 80035
    name "80035"
    author "168154272"
    likes 0
    intent "т"
    date "2015-02-27 23:54:05"
    content "3"
    Label "80035"
    target "4"
    text "[id1097091|Сергей], вы пишете:   Все было сделано быстро, качественно и без каких либо потерь. Чувствуется профессиональный подход.  С этим не поспоришь, но профессионализм не главное. Профессионально работали немцы в Освенциме. ЧТО именно сделали наши  герои ? Вы хоть приблизительно можете посчитать цену всей этой  весны ?"
  ]
  node
  [
    id 80036
    name "80036"
    author "684097"
    likes 0
    intent "ч"
    date "2015-02-28 00:10:47"
    content "3"
    Label "80036"
    target "2"
    text "А почему пять дней назад не было аналогичной новости о захвате Верховной рады в Киеве. Тоже людьми в масках, с битами винтовками, пистолетами?"
  ]
  node
  [
    id 80037
    name "80037"
    author "168154272"
    likes 1
    intent "в"
    date "2015-02-28 00:19:55"
    content "4"
    Label "80037"
    target "3"
    text "Захаръ, меня тоже это удивило. Ведь не каждый день прогоняют коррумпированную власть."
  ]
  node
  [
    id 80038
    name "80038"
    author "2668694"
    likes 2
    intent "б"
    date "2015-02-28 00:33:44"
    content "4"
    Label "80038"
    target "3"
    text "Захаръ, а разве это не другая страна? Мы тут наши новости по большей части постим."
  ]
  node
  [
    id 80060
    name "80060"
    author "45328830"
    likes 0
    intent "ч"
    date "2015-02-28 17:06:38"
    content "4"
    Label "80060"
    target "3"
    text "[id2668694|Галина], вы тут своими истериками о несчастной неньке уж год назад всю группу разогнали."
  ]
  node
  [
    id 80061
    name "80061"
    author "45328830"
    likes 0
    intent "ш"
    date "2015-02-28 17:06:55"
    content "4"
    Label "80061"
    target "3"
    text "[id168154272|Андрей], ты сам то себе веришь?  : )"
  ]
  node
  [
    id 80064
    name "80064"
    author "1512028"
    likes 0
    intent "м"
    date "2015-02-28 21:33:50"
    content "4"
    Label "80064"
    target "3"
    text "[id5156359|Геннадий], здравствуйте! Давненько вас не слышал. Уже решил, что вас в одном из котлов пленили чеченские буряты."
  ]
  node
  [
    id 80073
    name "80073"
    author "684097"
    likes 0
    intent "ч"
    date "2015-02-28 23:40:01"
    content "4"
    Label "80073"
    target "2"
    text "[id2668694|Галина], просто я тогда не совсем понимаю риторики администрации группы. Поясню: исходя из общего информационного фона, Крым признается Украинской территорией (хотя он никогда не был в СОСТАВЕ государства Украины, если интересно поясню отдельно). Если это так (Крым признается Украинским), то аналогично нужно описывать и отмечать события в Киеве. Если же, Вы говорите, что Крым - наше внутреннее дело, признавая Украину - другой страной по отношению к Крыму, то тогда нужно прекратить необоснованные разговоры про аннексию и прочее. Вот тут мне не понятно."
  ]
  node
  [
    id 80074
    name "80074"
    author "684097"
    likes 0
    intent "г"
    date "2015-02-28 23:42:24"
    content "4"
    Label "80074"
    target "3"
    text "[id168154272|Андрей], это не ответ на вопрос."
  ]
  node
  [
    id 80075
    name "80075"
    author "2668694"
    likes 1
    intent "к"
    date "2015-03-01 03:15:35"
    content "3"
    Label "80075"
    target "1"
    text "[id684097|Захар], Крым - зона нашей ответственности, к какой бы стране его ни относить. Потому что в Крыму действует наша власть, на наши налоги, а значит, и от нашего имени."
  ]
  node
  [
    id 80094
    name "80094"
    author "5156359"
    likes 0
    intent "ш"
    date "2015-03-01 18:39:16"
    content "4"
    Label "80094"
    target "2"
    text "[id1512028|Андрей], ?? ??"
  ]
  node
  [
    id 80096
    name "80096"
    author "684097"
    likes 1
    intent "п"
    date "2015-03-01 20:41:05"
    content "1"
    Label "80096"
    target "2"
    text "[id2668694|Галина], хотелось бы Вам напомнить - 27-28 февраля Крым еще не был в составе РФ. А статья касается именно событий конца февраля 2014 г."
  ]
  node
  [
    id 80021001
    name "80021001"
    author "168154272"
    likes 0
    intent "и"
    date "2015-02-27 20:01:21"
    content "4"
    Label "80021"
    target "1"
    text "[id185901|Аркадий], потому, что не всё сделал, чтобы этого не было. Отвечаем уже. Своими карманами, к примеру."
  ]
  node
  [
    id 80035001
    name "80035001"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-02-27 23:54:05"
    content "3"
    Label "80035"
    target "4"
    text "[id1097091|Сергей], вы пишете:   Все было сделано быстро, качественно и без каких либо потерь. Чувствуется профессиональный подход.  С этим не поспоришь, но профессионализм не главное. Профессионально работали немцы в Освенциме. ЧТО именно сделали наши  герои ? Вы хоть приблизительно можете посчитать цену всей этой  весны ?"
  ]
  edge
  [
    source 80008
    target 80009
  ]
  edge
  [
    source 80008
    target 80010
  ]
  edge
  [
    source 80008
    target 80011
  ]
  edge
  [
    source 80008
    target 80012
  ]
  edge
  [
    source 80008
    target 80014
  ]
  edge
  [
    source 80008
    target 80015
  ]
  edge
  [
    source 80015
    target 80016
  ]
  edge
  [
    source 80010
    target 80018
  ]
  edge
  [
    source 80018
    target 80020
  ]
  edge
  [
    source 80020
    target 80021
  ]
  edge
  [
    source 80021
    target 80022
  ]
  edge
  [
    source 80021001
    target 80022
  ]
  edge
  [
    source 80022
    target 80024
  ]
  edge
  [
    source 80021
    target 80025
  ]
  edge
  [
    source 80021001
    target 80025
  ]
  edge
  [
    source 80008
    target 80026
  ]
  edge
  [
    source 80025
    target 80027
  ]
  edge
  [
    source 80015
    target 80028
  ]
  edge
  [
    source 80028
    target 80029
  ]
  edge
  [
    source 80029
    target 80030
  ]
  edge
  [
    source 80030
    target 80031
  ]
  edge
  [
    source 80008
    target 80034
  ]
  edge
  [
    source 80030
    target 80035
  ]
  edge
  [
    source 80008
    target 80036
  ]
  edge
  [
    source 80008
    target 80037
  ]
  edge
  [
    source 80008
    target 80038
  ]
  edge
  [
    source 80038
    target 80060
  ]
  edge
  [
    source 80035
    target 80061
  ]
  edge
  [
    source 80035001
    target 80061
  ]
  edge
  [
    source 80012
    target 80064
  ]
  edge
  [
    source 80038
    target 80073
  ]
  edge
  [
    source 80035
    target 80074
  ]
  edge
  [
    source 80035001
    target 80074
  ]
  edge
  [
    source 80074
    target 80075
  ]
  edge
  [
    source 80064
    target 80094
  ]
  edge
  [
    source 80075
    target 80096
  ]
  edge
  [
    source 80020
    target 80021001
  ]
  edge
  [
    source 80030
    target 80035001
  ]
]
