Creator "igraph version 0.7 Fri Mar 10 00:51:09 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80516
    name "80516"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80516"
    target ""
    text ""
  ]
  node
  [
    id 80517
    name "80517"
    author "109220606"
    likes 2
    intent "ц"
    date "2015-03-08 19:02:16"
    content "2"
    Label "80517"
    target "2"
    text "Организовать что ли акцию с требованием освободить заложника - Заура Дадаева?)"
  ]
  node
  [
    id 80518
    name "80518"
    author "3323297"
    likes 3
    intent "а"
    date "2015-03-08 19:04:00"
    content "3"
    Label "80518"
    target "3"
    text "[id109220606|Роман], организуйте, вам кто-то мешает?"
  ]
  node
  [
    id 80520
    name "80520"
    author "109220606"
    likes 1
    intent "т"
    date "2015-03-08 19:10:32"
    content "2"
    Label "80520"
    target "4"
    text "[id3323297|Кирилл], только совесть мешает поддерживать убийц и врагов России."
  ]
  node
  [
    id 80521
    name "80521"
    author "3323297"
    likes 2
    intent "з"
    date "2015-03-08 19:11:08"
    content "3"
    Label "80521"
    target "3"
    text "[id109220606|Роман], ну не организовывайте тогда, о чем речь?"
  ]
  node
  [
    id 80522
    name "80522"
    author "109220606"
    likes 0
    intent "к"
    date "2015-03-08 19:12:49"
    content "4"
    Label "80522"
    target "4"
    text "[id3323297|Кирилл], о совести и её отсутствии."
  ]
  node
  [
    id 80523
    name "80523"
    author "677452"
    likes 2
    intent "н"
    date "2015-03-08 19:14:56"
    content "4"
    Label "80523"
    target "4"
    text "в чем сакральный смысл сего цирка?"
  ]
  node
  [
    id 80524
    name "80524"
    author "3323297"
    likes 4
    intent "ч"
    date "2015-03-08 19:16:21"
    content "4"
    Label "80524"
    target "3"
    text "[id109220606|Роман], у вас нет совести? Я давно это заметил. Еще год назад, даже запомнил ваше унылое фото. Ну а уж ваша виртуальная война за новороссию, развернувшаяся на вашей странице сама за себя говорит весьма красноречиво. Прошел год, другая тема, другие проблемы. Роман Андрее тот же."
  ]
  node
  [
    id 80525
    name "80525"
    author "684097"
    likes 1
    intent "ч"
    date "2015-03-08 19:18:12"
    content "3"
    Label "80525"
    target "4"
    text "Зачем людям вход в ТЦ и магазины перекрывать? (судя по фотографиям, некоторым гражданам приходилось обходить эту компанию)"
  ]
  node
  [
    id 80526
    name "80526"
    author "3323297"
    likes 1
    intent "ш"
    date "2015-03-08 19:19:00"
    content "4"
    Label "80526"
    target "4"
    text "[id677452|Антон], сакральное все у путина. У нормальных людей все гораздо проще"
  ]
  node
  [
    id 80527
    name "80527"
    author "677452"
    likes 0
    intent "а"
    date "2015-03-08 19:22:05"
    content "4"
    Label "80527"
    target "3"
    text "[id3323297|Кирилл], и какой смысл сего циркового номера?"
  ]
  node
  [
    id 80528
    name "80528"
    author "677452"
    likes 2
    intent "щ"
    date "2015-03-08 19:24:46"
    content "3"
    Label "80528"
    target "4"
    text "чего эти клоуны не выходят с требованием наказать убийц журналистов?. ах да за это же не платят"
  ]
  node
  [
    id 80529
    name "80529"
    author "109220606"
    likes 0
    intent "ш"
    date "2015-03-08 19:25:00"
    content "4"
    Label "80529"
    target "3"
    text "[id3323297|Кирилл], а я как-то и не стремился вам понравиться, я не по вашей части.)"
  ]
  node
  [
    id 80530
    name "80530"
    author "677452"
    likes 0
    intent "ш"
    date "2015-03-08 19:27:35"
    content "3"
    Label "80530"
    target "4"
    text "http://vk.com/photo-32803139_358393850"
  ]
  node
  [
    id 80531
    name "80531"
    author "71106"
    likes 0
    intent "л"
    date "2015-03-08 19:28:16"
    content "4"
    Label "80531"
    target "4"
    text "[id677452|Антон], Абама-абизьяна!"
  ]
  node
  [
    id 80532
    name "80532"
    author "677452"
    likes 0
    intent "м"
    date "2015-03-08 19:30:35"
    content "3"
    Label "80532"
    target "4"
    text "пускай эти клоуны скажут спасибо что с ними не поступают как в  цивилизованых и демократических  странах http://www.youtube.com/watch?v=EQkMu4NQ-bU http://vk.com/video677452_170925817"
  ]
  node
  [
    id 80533
    name "80533"
    author "3777462"
    likes 4
    intent "ч"
    date "2015-03-08 19:33:44"
    content "4"
    Label "80533"
    target "3"
    text "зайдешь вроде бы в приличную группу, а тут все равно попадается всякий трэш в духе  ИМ ЗА ЭТОЙ ЗАПЛАТИЛИ ,  ПОЧЕМУ НЕ ВЫХОДЯТ С ТРЕБОВАНИЕМ ***? ,  ОБАМКА ОБЕЗЬЯНКА .<br>какие же вы, люди, легковнушаемые идиоты."
  ]
  node
  [
    id 80534
    name "80534"
    author "3323297"
    likes 0
    intent "т"
    date "2015-03-08 19:34:27"
    content "3"
    Label "80534"
    target "4"
    text "http://vk.com/photo-32803139_358394902"
  ]
  node
  [
    id 80535
    name "80535"
    author "677452"
    likes 0
    intent "л"
    date "2015-03-08 19:39:30"
    content "4"
    Label "80535"
    target "3"
    text "[id3777462|Александр], ну не будьте идиотом кто вам мешает видимо абама?"
  ]
  node
  [
    id 80536
    name "80536"
    author "3777462"
    likes 0
    intent "ч"
    date "2015-03-08 19:42:04"
    content "4"
    Label "80536"
    target "4"
    text "[id677452|Anton], мне-то точно что Обама, что США, что Европа, ни в чем не мешают. А вот наше правительство очень даже мешает."
  ]
  node
  [
    id 80537
    name "80537"
    author "677452"
    likes 1
    intent "ц"
    date "2015-03-08 19:42:32"
    content "4"
    Label "80537"
    target "3"
    text "[id3777462|Александр], Путин у вас лично отобрал мозг?"
  ]
  node
  [
    id 80538
    name "80538"
    author "3777462"
    likes 4
    intent "щ"
    date "2015-03-08 19:48:04"
    content "4"
    Label "80538"
    target "4"
    text "[id677452|Anton], офигеть у вас уровень дискуссии.<br>Нет, конечно, мы же стали лучше одеваться, Путин лучше всех, скоро всех переиграет. А доллар это всего лишь фантики, а во всех наших проблемах виноваты не мудаки во власти и не мы сами, а США и Евросоюз. Конечно, именно так. <br>Рад, что ваш высокоразвитый мозг все еще понимает это!"
  ]
  node
  [
    id 80539
    name "80539"
    author "677452"
    likes 0
    intent "н"
    date "2015-03-08 19:50:19"
    content "4"
    Label "80539"
    target "3"
    text "[id3777462|Александр], ну если у вас все счастье и патриотизм измеряется долларами то конечно для вас все плохо может вам проще уехать на родину долара? ах да вы же там никому не нужны"
  ]
  node
  [
    id 80540
    name "80540"
    author "677452"
    likes 0
    intent "ш"
    date "2015-03-08 19:51:43"
    content "4"
    Label "80540"
    target "3"
    text "[id3777462|Александр], интересно а цена нефти зависит от Путина?"
  ]
  node
  [
    id 80541
    name "80541"
    author "3777462"
    likes 3
    intent "а"
    date "2015-03-08 19:52:43"
    content "4"
    Label "80541"
    target "3"
    text "[id677452|Anton], а что такое патриотизм? Любовь к Путину что ли? Ненависть к США?<br><br>Как же вас задело-то, что вы не можете до сих пор с оскорблениями успокоиться :) Сочувствую."
  ]
  node
  [
    id 80542
    name "80542"
    author "677452"
    likes 0
    intent "б"
    date "2015-03-08 19:53:45"
    content "4"
    Label "80542"
    target "3"
    text "[id3777462|Александр], это где вы увидели оскорбления? и да критиковать много ума не надо но у белоленточных его и нет"
  ]
  node
  [
    id 80543
    name "80543"
    author "677452"
    likes 0
    intent "н"
    date "2015-03-08 19:54:29"
    content "4"
    Label "80543"
    target "4"
    text "вся суть http://vk.com/photo-32803139_358397917"
  ]
  node
  [
    id 80544
    name "80544"
    author "93155260"
    likes 4
    intent "п"
    date "2015-03-08 19:56:27"
    content "4"
    Label "80544"
    target "3"
    text "[id3777462|Александр], Вы все перепутали. Мы стали  более лучше одеваться .  Героев  нашего времени нужно точно цитировать, иначе весь шарм пропадает."
  ]
  node
  [
    id 80546
    name "80546"
    author "3777462"
    likes 1
    intent "ч"
    date "2015-03-08 19:57:07"
    content "4"
    Label "80546"
    target "3"
    text "[id677452|Anton], в общем ладно, меня не сильно впечатляет идея провести остаток вечера пытаясь вам что-то доказать, когда есть куча других гораздо более приятных альтернатив.<br>Продолжайте бороться с несуществующим врагом в виде США и смотреть на то как наши власти обдирают вас до последней нитки, и удачного вечера."
  ]
  node
  [
    id 80547
    name "80547"
    author "677452"
    likes 0
    intent "л"
    date "2015-03-08 19:59:20"
    content "4"
    Label "80547"
    target "3"
    text "[id3777462|Александр], о очередной креакл порвался и слился"
  ]
  node
  [
    id 80548
    name "80548"
    author "3777462"
    likes 0
    intent "ф"
    date "2015-03-08 20:07:05"
    content "4"
    Label "80548"
    target "3"
    text "[id677452|Anton], вы смешной"
  ]
  node
  [
    id 80549
    name "80549"
    author "677452"
    likes 0
    intent "б"
    date "2015-03-08 20:07:30"
    content "4"
    Label "80549"
    target "3"
    text "[id3777462|Александр], не смешнее вас"
  ]
  node
  [
    id 80550
    name "80550"
    author "109220606"
    likes 0
    intent "у"
    date "2015-03-08 20:08:45"
    content "3"
    Label "80550"
    target "4"
    text "[id677452|Антон], справедливости ради надо сказать, что у нас и протесты куда как более мирные, чем в Европе. Если у нас будут протестовать как в Греции, то власти откроют огонь боевыми.<br>http://www.youtube.com/watch?v=Ppo76HB2M2A http://vk.com/video109220606_171074873"
  ]
  node
  [
    id 80551
    name "80551"
    author "677452"
    likes 0
    intent "ф"
    date "2015-03-08 20:11:16"
    content "4"
    Label "80551"
    target "4"
    text "[id109220606|Роман], насмотрелся я за год на все эти протесты в шлеме и броне так что ненависть на всю жизнь осталась, да и в Москве когда сборная проиграла японцам вроде никто боевыми не стрелял"
  ]
  node
  [
    id 80552
    name "80552"
    author "168154272"
    likes 0
    intent "а"
    date "2015-03-08 20:12:27"
    content "4"
    Label "80552"
    target "3"
    text "[id677452|Антон], а где это вас угораздило насмотреться?"
  ]
  node
  [
    id 80553
    name "80553"
    author "109220606"
    likes 0
    intent "а"
    date "2015-03-08 20:12:58"
    content "4"
    Label "80553"
    target "3"
    text "[id677452|Антон], так и коктейлями Молотова не кидались, вроде?"
  ]
  node
  [
    id 80554
    name "80554"
    author "677452"
    likes 0
    intent "к"
    date "2015-03-08 20:14:06"
    content "4"
    Label "80554"
    target "3"
    text "[id168154272|Андрей], 5402, 11-12 как раз после выборов https://vk.com/photo677452_313435026?rev=1 http://vk.com/photo677452_313435026"
  ]
  node
  [
    id 80555
    name "80555"
    author "168154272"
    likes 2
    intent "а"
    date "2015-03-08 20:15:37"
    content "4"
    Label "80555"
    target "3"
    text "[id677452|Антон], а что вас испугало в тех митингах и шествиях? Вас кто-то обидел, что вы напитались ненавистью."
  ]
  node
  [
    id 80557
    name "80557"
    author "677452"
    likes 0
    intent "к"
    date "2015-03-08 20:17:00"
    content "4"
    Label "80557"
    target "3"
    text "[id168154272|Андрей], да не испугало но смотрелась смешно да и контингент своеобразный ну а стаять по 5-6 часов в броне мало приятного"
  ]
  node
  [
    id 80558
    name "80558"
    author "109220606"
    likes 0
    intent "б"
    date "2015-03-08 20:17:13"
    content "4"
    Label "80558"
    target "3"
    text "[id677452|Антон], так там народ мирно выражал своё недовольство фальсификациями на выборах, увы, но я сам был свидетелем этих фальсификаций."
  ]
  node
  [
    id 80560
    name "80560"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-08 20:18:48"
    content "4"
    Label "80560"
    target "3"
    text "[id677452|Антон], я там тоже мёрз, но вас, милиционеров не стал ненавидеть. Может, вас политруки накачали? Так они всегда лгут."
  ]
  node
  [
    id 80561
    name "80561"
    author "677452"
    likes 0
    intent "в"
    date "2015-03-08 20:18:57"
    content "4"
    Label "80561"
    target "3"
    text "[id109220606|Роман], я даже с этим и не спорю и вступил я в группу тогда и идеи тогда были нормальные я деже помню как всю часть агетировали за едро и ВВП. но то что происходит сейчас это полный цирк"
  ]
  node
  [
    id 80562
    name "80562"
    author "168154272"
    likes 3
    intent "т"
    date "2015-03-08 20:20:38"
    content "4"
    Label "80562"
    target "4"
    text "[id677452|Антон], сейчас не цирк. Какой, нахер, цирк, если в Москве людей убивают. Но это всё делают не те, кого вы сейчас ненавидите. Это всё стабильность, которую вам впаривали."
  ]
  node
  [
    id 80563
    name "80563"
    author "677452"
    likes 0
    intent "с"
    date "2015-03-08 20:21:40"
    content "4"
    Label "80563"
    target "3"
    text "[id168154272|Андрей], я теперь честно ответьте вы хотите вернуться в 98 год и полную разруху страны и армии?"
  ]
  node
  [
    id 80565
    name "80565"
    author "677452"
    likes 0
    intent "щ"
    date "2015-03-08 20:23:02"
    content "4"
    Label "80565"
    target "4"
    text "[id168154272|Андрей], не мне вам рассказывать про прелестные девяностые под предводительством того же Немцова"
  ]
  node
  [
    id 80566
    name "80566"
    author "109220606"
    likes 2
    intent "в"
    date "2015-03-08 20:23:40"
    content "4"
    Label "80566"
    target "3"
    text "[id677452|Антон], вот тут соглашусь, что протест против фальсификаций и узурпации власти превратился в предательство Родины и поддержку всего, что ведёт к её ослаблению и развалу."
  ]
  node
  [
    id 80567
    name "80567"
    author "168154272"
    likes 6
    intent "ч"
    date "2015-03-08 20:24:45"
    content "4"
    Label "80567"
    target "4"
    text "[id677452|Антон], сейчас мы катимся в куда более тёмные времена. В 98-м экономика имела возможность развиваться после дефолта. Инвестиции в страну попёрли, люди наконец зажили. А теперь у нас жопа. И люди стали совсем другие, ненависть и злоба прёт. Всё гораздо хуже, чем в 90-х потому, что беспросветно. Скрепами сыт не будешь."
  ]
  node
  [
    id 80568
    name "80568"
    author "677452"
    likes 2
    intent "б"
    date "2015-03-08 20:26:52"
    content "4"
    Label "80568"
    target "3"
    text "[id168154272|Андрей], вы сейчас это серьезно? вот честно почему среди несогласных почти никого кто занят в реальном секторе экономики, я прекрасно помню оснащенность предприятий в начале 200 и сейчас сейчас даже на самом среднем заводике стоят 5 осевые центры о которых 10 лет назад можно было только мечтать, работы валом иди работай если руки не из жопы"
  ]
  node
  [
    id 80569
    name "80569"
    author "168154272"
    likes 1
    intent "б"
    date "2015-03-08 20:28:44"
    content "4"
    Label "80569"
    target "3"
    text "[id677452|Антон], я тоже работаю в реальном секторе, на производстве. Скажите, ваши центры изготовлены в России? Как вы будете на них работать, если санкции введут по-настоящему? Запчасти наши? А по поводу работы, у нас в промзоне Металлострой закрываются небольшие предприятия, а новых нет."
  ]
  node
  [
    id 80570
    name "80570"
    author "677452"
    likes 0
    intent "б"
    date "2015-03-08 20:30:28"
    content "4"
    Label "80570"
    target "3"
    text "[id168154272|Андрей], нет не в России я это прекрасно понимаю только санцкии это обоюдный удар немцы тоже своими станками обогреваться не будут и таки да свято место пусто не бывает, кстати у наши НЕКОТОРЫЕ станки даже швейцария закупает"
  ]
  node
  [
    id 80571
    name "80571"
    author "3323297"
    likes 0
    intent "а"
    date "2015-03-08 20:31:56"
    content "4"
    Label "80571"
    target "3"
    text "[id109220606|Роман], а мне вот интересно мнение специалиста. Как вы считаете, оказывает ли РФ военную помощь ДНР или нет? А если оказывает, то хорошо это или плохо?"
  ]
  node
  [
    id 80572
    name "80572"
    author "3323297"
    likes 0
    intent "а"
    date "2015-03-08 20:32:32"
    content "4"
    Label "80572"
    target "3"
    text "[id677452|Антон], это что за станки такие, которые Швейцария закупает в России?"
  ]
  node
  [
    id 80573
    name "80573"
    author "677452"
    likes 0
    intent "и"
    date "2015-03-08 20:33:00"
    content "4"
    Label "80573"
    target "4"
    text "[id168154272|Андрей], металлострой открою тайну я несколько лет сам резал когда ЛЭЗ реструкторизировали и карусельку немецкую 30 годов помню и токаря который в неотапливаемом цеху за ней работал а рядом горела бочка с дровами"
  ]
  node
  [
    id 80574
    name "80574"
    author "677452"
    likes 0
    intent "о"
    date "2015-03-08 20:33:46"
    content "4"
    Label "80574"
    target "4"
    text "[id3323297|Кирилл], сатурн делает для производства турбиных колес по 2му классу точности"
  ]
  node
  [
    id 80575
    name "80575"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-08 20:35:24"
    content "4"
    Label "80575"
    target "3"
    text "[id677452|Антон], вот все эти прелести были в позднем совке потому, что мы отстали от мира в технике на поколение. Теперь вернёмся в светлое прошлое к радости патриотов."
  ]
  node
  [
    id 80576
    name "80576"
    author "3323297"
    likes 0
    intent "е"
    date "2015-03-08 20:37:00"
    content "4"
    Label "80576"
    target "1"
    text "[id677452|Антон], а так это и в советское время было. Мы уже лет 50 продаем турбины и прочее оборудование"
  ]
  node
  [
    id 80577
    name "80577"
    author "677452"
    likes 0
    intent "а"
    date "2015-03-08 20:38:09"
    content "4"
    Label "80577"
    target "3"
    text "[id168154272|Андрей], если не секрет что за предприятие?"
  ]
  node
  [
    id 80578
    name "80578"
    author "168154272"
    likes 0
    intent "и"
    date "2015-03-08 20:38:44"
    content "4"
    Label "80578"
    target "3"
    text "[id677452|Антон], секрет. Краску делаем. Я чувствую, вы меня уже не так сильно ненавидите?"
  ]
  node
  [
    id 80579
    name "80579"
    author "677452"
    likes 0
    intent "а"
    date "2015-03-08 20:39:54"
    content "4"
    Label "80579"
    target "3"
    text "[id168154272|Андрей], гоподи это то старое здание которое за ЛЭЗом ближе к ангарам сапсана?"
  ]
  node
  [
    id 80580
    name "80580"
    author "168154272"
    likes 0
    intent "ш"
    date "2015-03-08 20:41:00"
    content "4"
    Label "80580"
    target "3"
    text "[id677452|Антон], хотите приехать сами, или прислать ОМОН?)))))"
  ]
  node
  [
    id 80581
    name "80581"
    author "109220606"
    likes 1
    intent "и"
    date "2015-03-08 20:41:30"
    content "4"
    Label "80581"
    target "4"
    text "[id3323297|Кирилл], как не специалист могу предположить. что помогает. И как не специалист считаю, что после нейтрализации пронатовских войск в Крыму, нужно было ввести вежливых людей с юга и с севера, отрезав по Днепру весь юго-восток, всё, что тогда двигалось в армии хунты и всю военно-промышленную базу. Жертв было бы гораздо меньше. Но Путен с дружками даже помыслить о таком побоялся бы."
  ]
  node
  [
    id 80582
    name "80582"
    author "677452"
    likes 0
    intent "к"
    date "2015-03-08 20:41:40"
    content "4"
    Label "80582"
    target "1"
    text "[id168154272|Андрей], да нет был я там правда давно в 08 году реакторы резали которые на улице валялись, тогда если мне память не изменяет это все называлось НЕВСКИЕ КРАСКИ"
  ]
  node
  [
    id 80585
    name "80585"
    author "35627207"
    likes 2
    intent "ч"
    date "2015-03-08 21:28:26"
    content "4"
    Label "80585"
    target "4"
    text "[id677452|Антон], нацболы (Другая Россия), с которыми мы рядом стояли на митингах после выборов 11-го и 12-го годов, в подавляющем большинстве работают именно в реальном секторе - от рабочих до инженеров, плюс учителя, врачи и т.д. Но они сейчас стоят на других https://vk.com/spb_helpdonbass, (те, кто не воюет в Новороссии). <br><br>Вы ведете отсчет с 98 года, забывая, что к этому развалу экономики, культуры, науки, образования страну привели Немцов с Путиным рука об руку. Путин так же был и организаторм, и участником грабежа советского наследства. Просто ВВП оказался ловчее, и приемником Ельцина, отвечающим за неприкосновенность итогов бандиской приватизации 90-х, олигархический клан выбрал его, а не Немцова.<br><br>А вообще все это злой сарказм, я уже давно беседую с  охраняющими  нас на акциях полицейскими о том, что вот еще чуть-чуть и нам по одну сторону барикады придется оказаться. Просто потому, что я двумя руками за снос этой воровской олигархической власти, но не для того, чтобы, не дай Бог, поменять Путина на Ходоковского, а Медведева на Кудрина.<br>  ... Экономическая программа либералов очень конкретна и недвусмысленна. Она предполагает последовательное проведение приватизаций, сокращение общественного сектора, замену социальных прав платными услугами.<br><br>Короче, либералы требуют делать жестко, последовательно и бескомпромиссно всё то, что власть делает непоследовательно и осторожно.<br><br>Имея перед собой выбор между центристской шизофренией администрации Путина и неолиберальной паранойей оппозиции, большинство граждан вполне рационально выбирает первое. Власть воспринимается как меньшее зло. <br><br>Увы, этот выбор, при всей своей безусловной рациональности, является неразумным.<br><br>Рациональный выбор масс объективно является неразумным потому, что в конечном счете именно при нынешнем режиме — благодаря пассивности масс — всё же проводится в жизнь, в конечном счете, именно та неолиберальная политика, от которой, по мнению большинства, нынешняя власть может нас защитить.<br><br>Проводится, да"
  ]
  node
  [
    id 80587
    name "80587"
    author "677452"
    likes 1
    intent "ч"
    date "2015-03-08 21:34:49"
    content "4"
    Label "80587"
    target "4"
    text "[id35627207|Анна], опять таки от всей этой опозиции не слышно ни одной здравой идеи кроме как лечь под запад целиком и полностью, а ходить на митинги в защиту государства жители которого призывали тебя же и резать это уже за гранью здравого смысла"
  ]
  node
  [
    id 80588
    name "80588"
    author "168154272"
    likes 0
    intent "а"
    date "2015-03-08 21:34:57"
    content "4"
    Label "80588"
    target "3"
    text "[id35627207|Анна], как много интересного Вы здесь рассказали. А какая экономическая программа, Вас устраивает?"
  ]
  node
  [
    id 80591
    name "80591"
    author "772522"
    likes 0
    intent "т"
    date "2015-03-08 21:55:20"
    content "2"
    Label "80591"
    target "4"
    text "Вот что интересно, власть то конечно у нас мерзкая и нас обирает, но почему тогда свободу Надежде Савченко? Она что, боролась против преступной власти Кремля и коррупции в России?"
  ]
  node
  [
    id 80593
    name "80593"
    author "35627207"
    likes 0
    intent "б"
    date "2015-03-08 22:32:37"
    content "4"
    Label "80593"
    target "3"
    text "[id677452|Антон], почему же от оппозиции не слышно не одной здравой мысли? Просто Вас, каким-то непонятным образом занесло в группу той части оппозиции, которая ничего кроме  Я девочка, я хочу в ЕС и т.д.  родить не могут, потому что ничего кроме кружевных трусов и хамона их не интересует. Читайте других  оппозиционеров  - Болдырева, Хазина, Кагарлицкого. http://vk.com/video-34298198_170613967 http://vk.com/video-34298198_171112634"
  ]
  node
  [
    id 80594
    name "80594"
    author "35627207"
    likes 0
    intent "р"
    date "2015-03-08 22:36:08"
    content "4"
    Label "80594"
    target "3"
    text "[id772522|Кирилл], в этой группе, например https://vk.com/yuri_boldyrev http://vk.com/video35627207_171094363 http://vk.com/video35627207_170743550"
  ]
  node
  [
    id 80595
    name "80595"
    author "35627207"
    likes 0
    intent "р"
    date "2015-03-08 22:36:33"
    content "4"
    Label "80595"
    target "3"
    text "[id677452|Антон], https://www.youtube.com/watch?v=IBvFnULKZg0 http://vk.com/video35627207_171132421"
  ]
  node
  [
    id 80596
    name "80596"
    author "35627207"
    likes 0
    intent "ф"
    date "2015-03-08 22:40:33"
    content "4"
    Label "80596"
    target "1"
    text "[id677452|Антон], вот хорошая подборка http://svpressa.ru/themes/news.php?id=%DE%F0%E8%E9+%C1%EE%EB%E4%FB%F0%E5%E2<br><br>А  резать ОМОН , мы никогда и не призывали - это развлечение хипстеров-либерастов и укопартриотов из числа бывших русских националистов. Более того, один из аргументов неприятия киевского майдана это хладнакровные избиения и забрасывания коктейлем Молотова безоружных и не могущих адекватно ответить срочников, бойцов Беркута, милиционеров."
  ]
  node
  [
    id 80597
    name "80597"
    author "168154272"
    likes 0
    intent "ж"
    date "2015-03-08 23:24:46"
    content "4"
    Label "80597"
    target "3"
    text "[id35627207|Анна], я второй раз прошу вас, разумную, расскажите о экономической программе, которую можно противопоставить противным либерастам."
  ]
  node
  [
    id 80598
    name "80598"
    author "35627207"
    likes 1
    intent "ч"
    date "2015-03-08 23:27:02"
    content "4"
    Label "80598"
    target "3"
    text "[id168154272|Андрей], предыдущие комменты Вы, видимо, пропустили? Вы хотите, чтобы я Вам на пальцах, для умственно отсталых перевела то, о чем экономисты пишут статьи? <br>В комментах, кстати, ссылки на ПОПУЛЯРНЫЕ изложения ответа на Ваш вопрос. Еще короче и популярнее смысла нет - дошкольникам это не должно еще быть интересно."
  ]
  node
  [
    id 80599
    name "80599"
    author "168154272"
    likes 2
    intent "ж"
    date "2015-03-08 23:30:50"
    content "4"
    Label "80599"
    target "4"
    text "[id35627207|Анна], ну хотя бы в двух словах. У меня под окнами летом на лавочке полно экономистов собирается. Если всех слушать, можно свихнуться. Вы своими, простыми словами скажите: отбирать всё и делить :  повышать налоги или снижать :  бороться с коррупцией, или хрен с ней :  привлекать иностранные инвестиции с технологиями, или наши лапти и так самые лучшие в мире :  деньги будем тратить на оружие или на образование :  что делать со здравоохранением.... Миллион вопросов."
  ]
  node
  [
    id 80601
    name "80601"
    author "45328830"
    likes 2
    intent "л"
    date "2015-03-08 23:52:49"
    content "4"
    Label "80601"
    target "4"
    text "вот гебня проклятая, Данте приняли гады  : )"
  ]
  node
  [
    id 80605
    name "80605"
    author "109220606"
    likes 1
    intent "в"
    date "2015-03-09 00:09:23"
    content "4"
    Label "80605"
    target "3"
    text "[id45328830|Максим], ничего святого.)"
  ]
  node
  [
    id 80607
    name "80607"
    author "45328830"
    likes 1
    intent "ж"
    date "2015-03-09 00:17:09"
    content "4"
    Label "80607"
    target "4"
    text "[id109220606|Роман], ой не говори.<br>Вот кто же Беатриче нашей демшизы?<br>Курносова смылась..."
  ]
  node
  [
    id 80669
    name "80669"
    author "186613057"
    likes 0
    intent "ж"
    date "2015-03-10 04:49:32"
    content "4"
    Label "80669"
    target "3"
    text "[id45328830|Максим], http://vk.com/video186613057_171250384"
  ]
  node
  [
    id 80670
    name "80670"
    author "45328830"
    likes 0
    intent "а"
    date "2015-03-10 04:51:38"
    content "4"
    Label "80670"
    target "3"
    text "[id186613057|Стас], и?"
  ]
  node
  [
    id 80672
    name "80672"
    author "186613057"
    likes 0
    intent "к"
    date "2015-03-10 04:54:03"
    content "4"
    Label "80672"
    target "1"
    text "[id45328830|Максим], вы заинтересовались и я с вами поделился"
  ]
  node
  [
    id 80673
    name "80673"
    author "45328830"
    likes 1
    intent "а"
    date "2015-03-10 04:54:52"
    content "4"
    Label "80673"
    target "3"
    text "[id186613057|Стас], Курносовой заинтересовался?"
  ]
  node
  [
    id 80680
    name "80680"
    author "71106"
    likes 0
    intent "р"
    date "2015-03-10 14:58:23"
    content "4"
    Label "80680"
    target "4"
    text "[id35627207|Анна], Задача России найти своем место в мировой экономике, и уйти от позорной позиции сырьевого придатка Запада.<br> Стоны слепых и глухих ватников про оппозицию без экономической программы... Ну это как Бегемоту объяснять смысл Капитала Карла Маркса))"
  ]
  node
  [
    id 80682
    name "80682"
    author "35627207"
    likes 0
    intent "б"
    date "2015-03-10 15:08:38"
    content "4"
    Label "80682"
    target "3"
    text "[id71106|Александр], и Вам: см. мои комментарии выше - там как раз  Стоны слепых и глухих ватников  - экономистов, политологов"
  ]
  node
  [
    id 80683
    name "80683"
    author "71106"
    likes 0
    intent "а"
    date "2015-03-10 15:10:57"
    content "4"
    Label "80683"
    target "3"
    text "[id35627207|Анна], Болдырев чо ватник что ли?)) Ватники это любители путинского сапога и борцы с Гейропой. А нормальные люди понимают, что с Европой нужно дружить и про свое производство не забывать. Модернизация это такое слово из совсем каких то прошлых времен..."
  ]
  node
  [
    id 80684
    name "80684"
    author "35627207"
    likes 0
    intent "ч"
    date "2015-03-10 15:14:08"
    content "4"
    Label "80684"
    target "3"
    text "[id71106|Александр], в Вашей терминологии Болдырев типичный ватник.<br>А Вам совет - на двух стульях одной, даже очень большой жопой не усидеть, и не пытайтесь."
  ]
  node
  [
    id 80685
    name "80685"
    author "71106"
    likes 0
    intent "щ"
    date "2015-03-10 15:16:43"
    content "4"
    Label "80685"
    target "4"
    text "[id35627207|Анна], А стоять на стороне путинских террористов или парашенковских карателей, мне совесть не позволяет если что. Убийцы и разжигали войны будут гореть в Аду.<br> У меня нормальная точка зрения, что Россия это Европа, но не колония Европы!"
  ]
  node
  [
    id 80686
    name "80686"
    author "35627207"
    likes 0
    intent "ч"
    date "2015-03-10 15:20:24"
    content "4"
    Label "80686"
    target "3"
    text "[id71106|Александр], понятно! Историю и географию в средней школе проспали..."
  ]
  node
  [
    id 80687
    name "80687"
    author "71106"
    likes 0
    intent "о"
    date "2015-03-10 15:24:53"
    content "4"
    Label "80687"
    target "4"
    text "[id35627207|Анна], Вот именно, что не проспал. Россия всегда была частью Европы, и даже татаро-монгольская катастрофа не смогла стереть Россию с карты Европы."
  ]
  node
  [
    id 80538001
    name "80538001"
    author "3777462"
    likes 4
    intent "н"
    date "2015-03-08 19:48:04"
    content "4"
    Label "80538"
    target "3"
    text "[id677452|Anton], офигеть у вас уровень дискуссии.<br>Нет, конечно, мы же стали лучше одеваться, Путин лучше всех, скоро всех переиграет. А доллар это всего лишь фантики, а во всех наших проблемах виноваты не мудаки во власти и не мы сами, а США и Евросоюз. Конечно, именно так. <br>Рад, что ваш высокоразвитый мозг все еще понимает это!"
  ]
  node
  [
    id 80541001
    name "80541001"
    author "3777462"
    likes 3
    intent "ш"
    date "2015-03-08 19:52:43"
    content "4"
    Label "80541"
    target "3"
    text "[id677452|Anton], а что такое патриотизм? Любовь к Путину что ли? Ненависть к США?<br><br>Как же вас задело-то, что вы не можете до сих пор с оскорблениями успокоиться :) Сочувствую."
  ]
  node
  [
    id 80542001
    name "80542001"
    author "677452"
    likes 0
    intent "н"
    date "2015-03-08 19:53:45"
    content "4"
    Label "80542"
    target "4"
    text "[id3777462|Александр], это где вы увидели оскорбления? и да критиковать много ума не надо но у белоленточных его и нет"
  ]
  node
  [
    id 80546001
    name "80546001"
    author "3777462"
    likes 1
    intent "г"
    date "2015-03-08 19:57:07"
    content "4"
    Label "80546"
    target "3"
    text "[id677452|Anton], в общем ладно, меня не сильно впечатляет идея провести остаток вечера пытаясь вам что-то доказать, когда есть куча других гораздо более приятных альтернатив.<br>Продолжайте бороться с несуществующим врагом в виде США и смотреть на то как наши власти обдирают вас до последней нитки, и удачного вечера."
  ]
  node
  [
    id 80557001
    name "80557001"
    author "677452"
    likes 0
    intent "и"
    date "2015-03-08 20:17:00"
    content "4"
    Label "80557"
    target "4"
    text "[id168154272|Андрей], да не испугало но смотрелась смешно да и контингент своеобразный ну а стаять по 5-6 часов в броне мало приятного"
  ]
  node
  [
    id 80558001
    name "80558001"
    author "109220606"
    likes 0
    intent "е"
    date "2015-03-08 20:17:13"
    content "4"
    Label "80558"
    target "1"
    text "[id677452|Антон], так там народ мирно выражал своё недовольство фальсификациями на выборах, увы, но я сам был свидетелем этих фальсификаций."
  ]
  node
  [
    id 80560001
    name "80560001"
    author "168154272"
    likes 1
    intent "т"
    date "2015-03-08 20:18:48"
    content "4"
    Label "80560"
    target "4"
    text "[id677452|Антон], я там тоже мёрз, но вас, милиционеров не стал ненавидеть. Может, вас политруки накачали? Так они всегда лгут."
  ]
  node
  [
    id 80561001
    name "80561001"
    author "677452"
    likes 0
    intent "ч"
    date "2015-03-08 20:18:57"
    content "4"
    Label "80561"
    target "4"
    text "[id109220606|Роман], я даже с этим и не спорю и вступил я в группу тогда и идеи тогда были нормальные я деже помню как всю часть агетировали за едро и ВВП. но то что происходит сейчас это полный цирк"
  ]
  node
  [
    id 80566001
    name "80566001"
    author "109220606"
    likes 2
    intent "т"
    date "2015-03-08 20:23:40"
    content "4"
    Label "80566"
    target "4"
    text "[id677452|Антон], вот тут соглашусь, что протест против фальсификаций и узурпации власти превратился в предательство Родины и поддержку всего, что ведёт к её ослаблению и развалу."
  ]
  node
  [
    id 80568001
    name "80568001"
    author "677452"
    likes 2
    intent "ч"
    date "2015-03-08 20:26:52"
    content "4"
    Label "80568"
    target "3"
    text "[id168154272|Андрей], вы сейчас это серьезно? вот честно почему среди несогласных почти никого кто занят в реальном секторе экономики, я прекрасно помню оснащенность предприятий в начале 200 и сейчас сейчас даже на самом среднем заводике стоят 5 осевые центры о которых 10 лет назад можно было только мечтать, работы валом иди работай если руки не из жопы"
  ]
  node
  [
    id 80570001
    name "80570001"
    author "677452"
    likes 0
    intent "к"
    date "2015-03-08 20:30:28"
    content "4"
    Label "80570"
    target "4"
    text "[id168154272|Андрей], нет не в России я это прекрасно понимаю только санцкии это обоюдный удар немцы тоже своими станками обогреваться не будут и таки да свято место пусто не бывает, кстати у наши НЕКОТОРЫЕ станки даже швейцария закупает"
  ]
  node
  [
    id 80581001
    name "80581001"
    author "109220606"
    likes 1
    intent "ч"
    date "2015-03-08 20:41:30"
    content "4"
    Label "80581"
    target "4"
    text "[id3323297|Кирилл], как не специалист могу предположить. что помогает. И как не специалист считаю, что после нейтрализации пронатовских войск в Крыму, нужно было ввести вежливых людей с юга и с севера, отрезав по Днепру весь юго-восток, всё, что тогда двигалось в армии хунты и всю военно-промышленную базу. Жертв было бы гораздо меньше. Но Путен с дружками даже помыслить о таком побоялся бы."
  ]
  node
  [
    id 80585001
    name "80585001"
    author "35627207"
    likes 2
    intent "т"
    date "2015-03-08 21:28:26"
    content "4"
    Label "80585"
    target "4"
    text "[id677452|Антон], нацболы (Другая Россия), с которыми мы рядом стояли на митингах после выборов 11-го и 12-го годов, в подавляющем большинстве работают именно в реальном секторе - от рабочих до инженеров, плюс учителя, врачи и т.д. Но они сейчас стоят на других https://vk.com/spb_helpdonbass, (те, кто не воюет в Новороссии). <br><br>Вы ведете отсчет с 98 года, забывая, что к этому развалу экономики, культуры, науки, образования страну привели Немцов с Путиным рука об руку. Путин так же был и организаторм, и участником грабежа советского наследства. Просто ВВП оказался ловчее, и приемником Ельцина, отвечающим за неприкосновенность итогов бандиской приватизации 90-х, олигархический клан выбрал его, а не Немцова.<br><br>А вообще все это злой сарказм, я уже давно беседую с  охраняющими  нас на акциях полицейскими о том, что вот еще чуть-чуть и нам по одну сторону барикады придется оказаться. Просто потому, что я двумя руками за снос этой воровской олигархической власти, но не для того, чтобы, не дай Бог, поменять Путина на Ходоковского, а Медведева на Кудрина.<br>  ... Экономическая программа либералов очень конкретна и недвусмысленна. Она предполагает последовательное проведение приватизаций, сокращение общественного сектора, замену социальных прав платными услугами.<br><br>Короче, либералы требуют делать жестко, последовательно и бескомпромиссно всё то, что власть делает непоследовательно и осторожно.<br><br>Имея перед собой выбор между центристской шизофренией администрации Путина и неолиберальной паранойей оппозиции, большинство граждан вполне рационально выбирает первое. Власть воспринимается как меньшее зло. <br><br>Увы, этот выбор, при всей своей безусловной рациональности, является неразумным.<br><br>Рациональный выбор масс объективно является неразумным потому, что в конечном счете именно при нынешнем режиме — благодаря пассивности масс — всё же проводится в жизнь, в конечном счете, именно та неолиберальная политика, от которой, по мнению большинства, нынешняя власть может нас защитить.<br><br>Проводится, да"
  ]
  node
  [
    id 80587001
    name "80587001"
    author "677452"
    likes 1
    intent "п"
    date "2015-03-08 21:34:49"
    content "4"
    Label "80587"
    target "4"
    text "[id35627207|Анна], опять таки от всей этой опозиции не слышно ни одной здравой идеи кроме как лечь под запад целиком и полностью, а ходить на митинги в защиту государства жители которого призывали тебя же и резать это уже за гранью здравого смысла"
  ]
  node
  [
    id 80591001
    name "80591001"
    author "772522"
    likes 0
    intent "ч"
    date "2015-03-08 21:55:20"
    content "2"
    Label "80591"
    target "4"
    text "Вот что интересно, власть то конечно у нас мерзкая и нас обирает, но почему тогда свободу Надежде Савченко? Она что, боролась против преступной власти Кремля и коррупции в России?"
  ]
  node
  [
    id 80593001
    name "80593001"
    author "35627207"
    likes 0
    intent "ш"
    date "2015-03-08 22:32:37"
    content "4"
    Label "80593"
    target "3"
    text "[id677452|Антон], почему же от оппозиции не слышно не одной здравой мысли? Просто Вас, каким-то непонятным образом занесло в группу той части оппозиции, которая ничего кроме  Я девочка, я хочу в ЕС и т.д.  родить не могут, потому что ничего кроме кружевных трусов и хамона их не интересует. Читайте других  оппозиционеров  - Болдырева, Хазина, Кагарлицкого. http://vk.com/video-34298198_170613967 http://vk.com/video-34298198_171112634"
  ]
  node
  [
    id 80593002
    name "80593002"
    author "35627207"
    likes 0
    intent "р"
    date "2015-03-08 22:32:37"
    content "4"
    Label "80593"
    target "3"
    text "[id677452|Антон], почему же от оппозиции не слышно не одной здравой мысли? Просто Вас, каким-то непонятным образом занесло в группу той части оппозиции, которая ничего кроме  Я девочка, я хочу в ЕС и т.д.  родить не могут, потому что ничего кроме кружевных трусов и хамона их не интересует. Читайте других  оппозиционеров  - Болдырева, Хазина, Кагарлицкого. http://vk.com/video-34298198_170613967 http://vk.com/video-34298198_171112634"
  ]
  node
  [
    id 80596001
    name "80596001"
    author "35627207"
    likes 0
    intent "т"
    date "2015-03-08 22:40:33"
    content "4"
    Label "80596"
    target "4"
    text "[id677452|Антон], вот хорошая подборка http://svpressa.ru/themes/news.php?id=%DE%F0%E8%E9+%C1%EE%EB%E4%FB%F0%E5%E2<br><br>А  резать ОМОН , мы никогда и не призывали - это развлечение хипстеров-либерастов и укопартриотов из числа бывших русских националистов. Более того, один из аргументов неприятия киевского майдана это хладнакровные избиения и забрасывания коктейлем Молотова безоружных и не могущих адекватно ответить срочников, бойцов Беркута, милиционеров."
  ]
  node
  [
    id 80596002
    name "80596002"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-03-08 22:40:33"
    content "4"
    Label "80596"
    target "4"
    text "[id677452|Антон], вот хорошая подборка http://svpressa.ru/themes/news.php?id=%DE%F0%E8%E9+%C1%EE%EB%E4%FB%F0%E5%E2<br><br>А  резать ОМОН , мы никогда и не призывали - это развлечение хипстеров-либерастов и укопартриотов из числа бывших русских националистов. Более того, один из аргументов неприятия киевского майдана это хладнакровные избиения и забрасывания коктейлем Молотова безоружных и не могущих адекватно ответить срочников, бойцов Беркута, милиционеров."
  ]
  node
  [
    id 80680001
    name "80680001"
    author "71106"
    likes 0
    intent "ш"
    date "2015-03-10 14:58:23"
    content "4"
    Label "80680"
    target "4"
    text "[id35627207|Анна], Задача России найти своем место в мировой экономике, и уйти от позорной позиции сырьевого придатка Запада.<br> Стоны слепых и глухих ватников про оппозицию без экономической программы... Ну это как Бегемоту объяснять смысл Капитала Карла Маркса))"
  ]
  node
  [
    id 80683001
    name "80683001"
    author "71106"
    likes 0
    intent "щ"
    date "2015-03-10 15:10:57"
    content "4"
    Label "80683"
    target "4"
    text "[id35627207|Анна], Болдырев чо ватник что ли?)) Ватники это любители путинского сапога и борцы с Гейропой. А нормальные люди понимают, что с Европой нужно дружить и про свое производство не забывать. Модернизация это такое слово из совсем каких то прошлых времен..."
  ]
  node
  [
    id 80683002
    name "80683002"
    author "71106"
    likes 0
    intent "е"
    date "2015-03-10 15:10:57"
    content "4"
    Label "80683"
    target "1"
    text "[id35627207|Анна], Болдырев чо ватник что ли?)) Ватники это любители путинского сапога и борцы с Гейропой. А нормальные люди понимают, что с Европой нужно дружить и про свое производство не забывать. Модернизация это такое слово из совсем каких то прошлых времен..."
  ]
  node
  [
    id 80685001
    name "80685001"
    author "71106"
    likes 0
    intent "у"
    date "2015-03-10 15:16:43"
    content "4"
    Label "80685"
    target "4"
    text "[id35627207|Анна], А стоять на стороне путинских террористов или парашенковских карателей, мне совесть не позволяет если что. Убийцы и разжигали войны будут гореть в Аду.<br> У меня нормальная точка зрения, что Россия это Европа, но не колония Европы!"
  ]
  node
  [
    id 80685002
    name "80685002"
    author "71106"
    likes 0
    intent "и"
    date "2015-03-10 15:16:43"
    content "4"
    Label "80685"
    target "4"
    text "[id35627207|Анна], А стоять на стороне путинских террористов или парашенковских карателей, мне совесть не позволяет если что. Убийцы и разжигали войны будут гореть в Аду.<br> У меня нормальная точка зрения, что Россия это Европа, но не колония Европы!"
  ]
  edge
  [
    source 80516
    target 80517
  ]
  edge
  [
    source 80517
    target 80518
  ]
  edge
  [
    source 80518
    target 80520
  ]
  edge
  [
    source 80520
    target 80521
  ]
  edge
  [
    source 80521
    target 80522
  ]
  edge
  [
    source 80516
    target 80523
  ]
  edge
  [
    source 80522
    target 80524
  ]
  edge
  [
    source 80516
    target 80525
  ]
  edge
  [
    source 80523
    target 80526
  ]
  edge
  [
    source 80526
    target 80527
  ]
  edge
  [
    source 80516
    target 80528
  ]
  edge
  [
    source 80526
    target 80529
  ]
  edge
  [
    source 80516
    target 80530
  ]
  edge
  [
    source 80530
    target 80531
  ]
  edge
  [
    source 80516
    target 80532
  ]
  edge
  [
    source 80516
    target 80533
  ]
  edge
  [
    source 80516
    target 80534
  ]
  edge
  [
    source 80533
    target 80535
  ]
  edge
  [
    source 80535
    target 80536
  ]
  edge
  [
    source 80536
    target 80537
  ]
  edge
  [
    source 80537
    target 80538
  ]
  edge
  [
    source 80538
    target 80539
  ]
  edge
  [
    source 80538001
    target 80539
  ]
  edge
  [
    source 80538
    target 80540
  ]
  edge
  [
    source 80538001
    target 80540
  ]
  edge
  [
    source 80540
    target 80541
  ]
  edge
  [
    source 80541
    target 80542
  ]
  edge
  [
    source 80541001
    target 80542
  ]
  edge
  [
    source 80516
    target 80543
  ]
  edge
  [
    source 80541
    target 80544
  ]
  edge
  [
    source 80541001
    target 80544
  ]
  edge
  [
    source 80542
    target 80546
  ]
  edge
  [
    source 80542001
    target 80546
  ]
  edge
  [
    source 80546
    target 80547
  ]
  edge
  [
    source 80546001
    target 80547
  ]
  edge
  [
    source 80542
    target 80548
  ]
  edge
  [
    source 80542001
    target 80548
  ]
  edge
  [
    source 80546
    target 80549
  ]
  edge
  [
    source 80546001
    target 80549
  ]
  edge
  [
    source 80542
    target 80550
  ]
  edge
  [
    source 80542001
    target 80550
  ]
  edge
  [
    source 80550
    target 80551
  ]
  edge
  [
    source 80542
    target 80552
  ]
  edge
  [
    source 80542001
    target 80552
  ]
  edge
  [
    source 80542
    target 80553
  ]
  edge
  [
    source 80542001
    target 80553
  ]
  edge
  [
    source 80552
    target 80554
  ]
  edge
  [
    source 80542
    target 80555
  ]
  edge
  [
    source 80542001
    target 80555
  ]
  edge
  [
    source 80555
    target 80557
  ]
  edge
  [
    source 80557
    target 80558
  ]
  edge
  [
    source 80557001
    target 80558
  ]
  edge
  [
    source 80557
    target 80560
  ]
  edge
  [
    source 80557001
    target 80560
  ]
  edge
  [
    source 80558
    target 80561
  ]
  edge
  [
    source 80558001
    target 80561
  ]
  edge
  [
    source 80561
    target 80562
  ]
  edge
  [
    source 80561001
    target 80562
  ]
  edge
  [
    source 80560
    target 80563
  ]
  edge
  [
    source 80560001
    target 80563
  ]
  edge
  [
    source 80560
    target 80565
  ]
  edge
  [
    source 80560001
    target 80565
  ]
  edge
  [
    source 80561
    target 80566
  ]
  edge
  [
    source 80561001
    target 80566
  ]
  edge
  [
    source 80561
    target 80567
  ]
  edge
  [
    source 80561001
    target 80567
  ]
  edge
  [
    source 80560
    target 80568
  ]
  edge
  [
    source 80560001
    target 80568
  ]
  edge
  [
    source 80568
    target 80569
  ]
  edge
  [
    source 80568001
    target 80569
  ]
  edge
  [
    source 80560
    target 80570
  ]
  edge
  [
    source 80560001
    target 80570
  ]
  edge
  [
    source 80566
    target 80571
  ]
  edge
  [
    source 80566001
    target 80571
  ]
  edge
  [
    source 80570
    target 80572
  ]
  edge
  [
    source 80570001
    target 80572
  ]
  edge
  [
    source 80560
    target 80573
  ]
  edge
  [
    source 80560001
    target 80573
  ]
  edge
  [
    source 80572
    target 80574
  ]
  edge
  [
    source 80570
    target 80575
  ]
  edge
  [
    source 80570001
    target 80575
  ]
  edge
  [
    source 80570
    target 80576
  ]
  edge
  [
    source 80570001
    target 80576
  ]
  edge
  [
    source 80560
    target 80577
  ]
  edge
  [
    source 80560001
    target 80577
  ]
  edge
  [
    source 80570
    target 80578
  ]
  edge
  [
    source 80570001
    target 80578
  ]
  edge
  [
    source 80560
    target 80579
  ]
  edge
  [
    source 80560001
    target 80579
  ]
  edge
  [
    source 80570
    target 80580
  ]
  edge
  [
    source 80570001
    target 80580
  ]
  edge
  [
    source 80576
    target 80581
  ]
  edge
  [
    source 80560
    target 80582
  ]
  edge
  [
    source 80560001
    target 80582
  ]
  edge
  [
    source 80570
    target 80585
  ]
  edge
  [
    source 80570001
    target 80585
  ]
  edge
  [
    source 80585
    target 80587
  ]
  edge
  [
    source 80585001
    target 80587
  ]
  edge
  [
    source 80585
    target 80588
  ]
  edge
  [
    source 80585001
    target 80588
  ]
  edge
  [
    source 80516
    target 80591
  ]
  edge
  [
    source 80587
    target 80593
  ]
  edge
  [
    source 80587001
    target 80593
  ]
  edge
  [
    source 80591
    target 80594
  ]
  edge
  [
    source 80591001
    target 80594
  ]
  edge
  [
    source 80587
    target 80595
  ]
  edge
  [
    source 80587001
    target 80595
  ]
  edge
  [
    source 80587
    target 80596
  ]
  edge
  [
    source 80587001
    target 80596
  ]
  edge
  [
    source 80596
    target 80597
  ]
  edge
  [
    source 80596001
    target 80597
  ]
  edge
  [
    source 80596002
    target 80597
  ]
  edge
  [
    source 80560
    target 80598
  ]
  edge
  [
    source 80560001
    target 80598
  ]
  edge
  [
    source 80596
    target 80599
  ]
  edge
  [
    source 80596001
    target 80599
  ]
  edge
  [
    source 80596002
    target 80599
  ]
  edge
  [
    source 80516
    target 80601
  ]
  edge
  [
    source 80601
    target 80605
  ]
  edge
  [
    source 80581
    target 80607
  ]
  edge
  [
    source 80581001
    target 80607
  ]
  edge
  [
    source 80607
    target 80669
  ]
  edge
  [
    source 80669
    target 80670
  ]
  edge
  [
    source 80670
    target 80672
  ]
  edge
  [
    source 80672
    target 80673
  ]
  edge
  [
    source 80596
    target 80680
  ]
  edge
  [
    source 80596001
    target 80680
  ]
  edge
  [
    source 80596002
    target 80680
  ]
  edge
  [
    source 80680
    target 80682
  ]
  edge
  [
    source 80680001
    target 80682
  ]
  edge
  [
    source 80596
    target 80683
  ]
  edge
  [
    source 80596001
    target 80683
  ]
  edge
  [
    source 80596002
    target 80683
  ]
  edge
  [
    source 80683
    target 80684
  ]
  edge
  [
    source 80683001
    target 80684
  ]
  edge
  [
    source 80683002
    target 80684
  ]
  edge
  [
    source 80596
    target 80685
  ]
  edge
  [
    source 80596001
    target 80685
  ]
  edge
  [
    source 80596002
    target 80685
  ]
  edge
  [
    source 80685
    target 80686
  ]
  edge
  [
    source 80685001
    target 80686
  ]
  edge
  [
    source 80685002
    target 80686
  ]
  edge
  [
    source 80596
    target 80687
  ]
  edge
  [
    source 80596001
    target 80687
  ]
  edge
  [
    source 80596002
    target 80687
  ]
  edge
  [
    source 80537
    target 80538001
  ]
  edge
  [
    source 80540
    target 80541001
  ]
  edge
  [
    source 80541
    target 80542001
  ]
  edge
  [
    source 80541001
    target 80542001
  ]
  edge
  [
    source 80542
    target 80546001
  ]
  edge
  [
    source 80542001
    target 80546001
  ]
  edge
  [
    source 80555
    target 80557001
  ]
  edge
  [
    source 80557
    target 80558001
  ]
  edge
  [
    source 80557001
    target 80558001
  ]
  edge
  [
    source 80557
    target 80560001
  ]
  edge
  [
    source 80557001
    target 80560001
  ]
  edge
  [
    source 80558
    target 80561001
  ]
  edge
  [
    source 80558001
    target 80561001
  ]
  edge
  [
    source 80561
    target 80566001
  ]
  edge
  [
    source 80561001
    target 80566001
  ]
  edge
  [
    source 80560
    target 80568001
  ]
  edge
  [
    source 80560001
    target 80568001
  ]
  edge
  [
    source 80560
    target 80570001
  ]
  edge
  [
    source 80560001
    target 80570001
  ]
  edge
  [
    source 80576
    target 80581001
  ]
  edge
  [
    source 80570
    target 80585001
  ]
  edge
  [
    source 80570001
    target 80585001
  ]
  edge
  [
    source 80585
    target 80587001
  ]
  edge
  [
    source 80585001
    target 80587001
  ]
  edge
  [
    source 80516
    target 80591001
  ]
  edge
  [
    source 80587
    target 80593001
  ]
  edge
  [
    source 80587001
    target 80593001
  ]
  edge
  [
    source 80587
    target 80593002
  ]
  edge
  [
    source 80587001
    target 80593002
  ]
  edge
  [
    source 80587
    target 80596001
  ]
  edge
  [
    source 80587001
    target 80596001
  ]
  edge
  [
    source 80587
    target 80596002
  ]
  edge
  [
    source 80587001
    target 80596002
  ]
  edge
  [
    source 80596
    target 80680001
  ]
  edge
  [
    source 80596001
    target 80680001
  ]
  edge
  [
    source 80596002
    target 80680001
  ]
  edge
  [
    source 80596
    target 80683001
  ]
  edge
  [
    source 80596001
    target 80683001
  ]
  edge
  [
    source 80596002
    target 80683001
  ]
  edge
  [
    source 80596
    target 80683002
  ]
  edge
  [
    source 80596001
    target 80683002
  ]
  edge
  [
    source 80596002
    target 80683002
  ]
  edge
  [
    source 80596
    target 80685001
  ]
  edge
  [
    source 80596001
    target 80685001
  ]
  edge
  [
    source 80596002
    target 80685001
  ]
  edge
  [
    source 80596
    target 80685002
  ]
  edge
  [
    source 80596001
    target 80685002
  ]
  edge
  [
    source 80596002
    target 80685002
  ]
]
