Creator "igraph version 0.7 Fri Mar 10 00:51:04 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80386
    name "80386"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80386"
    target ""
    text ""
  ]
  node
  [
    id 80387
    name "80387"
    author "19353280"
    likes 1
    intent "а"
    date "2015-03-05 23:57:19"
    content "1"
    Label "80387"
    target "4"
    text "Интересно будет послушать, как события в Крыму год назад повлияли на судьбы и жизни миллионов людей?"
  ]
  node
  [
    id 80390
    name "80390"
    author "5156359"
    likes 1
    intent "ч"
    date "2015-03-06 00:34:22"
    content "1"
    Label "80390"
    target "2"
    text "какое пошлое название, какое пошлое мероприятие, какие пошлые люди это придумали"
  ]
  node
  [
    id 80394
    name "80394"
    author "45328830"
    likes 5
    intent "н"
    date "2015-03-06 00:51:15"
    content "2"
    Label "80394"
    target "4"
    text " Встреча с жителями Крыма <br>уже страшно, а вдруг правду скажут, что на референдум пришло 30% и те все липовые и крымчане стонут под российским игом и все как один хотят снова в Украину..."
  ]
  node
  [
    id 80415
    name "80415"
    author "168154272"
    likes 0
    intent "а"
    date "2015-03-06 17:53:44"
    content "1"
    Label "80415"
    target "2"
    text "А кто будет вести это мероприятие?"
  ]
  node
  [
    id 80419
    name "80419"
    author "35627207"
    likes 2
    intent "а"
    date "2015-03-06 19:42:27"
    content "3"
    Label "80419"
    target "2"
    text "а дочери офицеров будут?"
  ]
  node
  [
    id 80420
    name "80420"
    author "20254123"
    likes 1
    intent "и"
    date "2015-03-06 21:30:09"
    content "4"
    Label "80420"
    target "3"
    text "ЭТО ВИДЕО НУЖНО СМОТРЕТЬ!!! Данное видео как нельзя лучше<br>расскажет человеку несведущему или не до конца понимающему, что в<br>действительности происходит на Украине, на Донбассе, кто стоит за всем этим,<br>что из себя представляют все эти ОПГ власти<br>в Украине, что из себя представляют ОПГ власти в Крыму, кто стоит за всем этим.<br>ПРОШУ ВСЕХ РАСПРОСТРАНИТЬ ДАННОЕ ВИДЕО!!! СИЛА В ПРАВДЕ!!! Сергей Данилов. Бригада  УКРАИНА  https://www.youtube.com/watch?v=ZyVR0R9kUtk http://vk.com/video20254123_171494838"
  ]
  node
  [
    id 80421
    name "80421"
    author "20254123"
    likes 1
    intent "м"
    date "2015-03-06 21:30:40"
    content "4"
    Label "80421"
    target "4"
    text "Вниманию спецслужб! http://krimsegodnya.ru/religiia/religiia/kiev-gotovit-krymskii-gambit"
  ]
  node
  [
    id 80422
    name "80422"
    author "20254123"
    likes 1
    intent "р"
    date "2015-03-06 21:32:29"
    content "2"
    Label "80422"
    target "3"
    text "Много о том что происходит в Крыму можете прочесть в Антикоррупционное бюро республики Крым в ФБ https://www.facebook.com/groups/1508584892715635/"
  ]
  node
  [
    id 80423
    name "80423"
    author "389978"
    likes 1
    intent "в"
    date "2015-03-06 21:53:11"
    content "1"
    Label "80423"
    target "3"
    text "Дмитрий, рад, что вы отреагировали, надо туда идти :)"
  ]
  node
  [
    id 80424
    name "80424"
    author "389978"
    likes 0
    intent "н"
    date "2015-03-06 22:08:50"
    content "3"
    Label "80424"
    target "2"
    text "Самое не скажу страшное, самое поразительное в том, что стало невозможно возражать этому проекту в рамках нынешнего образовательного и информационного поля, в рамках парадигмы. Я ведь, четырьмя руками за то, что они делают. Если бы не маленькое - но. Так уже было. Если кусочек амбры зарыть в кучу навоза или, как это не парадоксально, наоборот. То в отличие от бочки мёда и ложки дёгтя, никто ни чего не поймёт. Но то самый осадок останется. И вот на фоне очень правильных инициатив и движух, пропихивается всякое дерьмо. Может быть это случайность? Не думаю :) Как говорится на одном популярном демотиваторе. Обратите внимание, кто бы был против честных    выборов, чистого Хопра и пр."
  ]
  node
  [
    id 80425
    name "80425"
    author "6243314"
    likes 0
    intent "ц"
    date "2015-03-06 22:14:44"
    content "4"
    Label "80425"
    target "2"
    text "Хуясе, я и не знал, что подвергаюсь пыткам."
  ]
  node
  [
    id 80426
    name "80426"
    author "22479448"
    likes 0
    intent "б"
    date "2015-03-06 22:24:04"
    content "3"
    Label "80426"
    target "3"
    text "[id45328830|Максим], не, про 30% на референдуме точно лажа. Но жить стало краше и веселее - факт"
  ]
  node
  [
    id 80427
    name "80427"
    author "389978"
    likes 1
    intent "ц"
    date "2015-03-06 22:38:12"
    content "4"
    Label "80427"
    target "3"
    text "[id6243314|Алексей], как не подвергаетесь, подвергаетесь. Приходите сами или пришлите представителя, вам расскажут"
  ]
  node
  [
    id 80428
    name "80428"
    author "389978"
    likes 1
    intent "ш"
    date "2015-03-06 22:40:54"
    content "4"
    Label "80428"
    target "3"
    text "[id35627207|Анна], и внучки"
  ]
  node
  [
    id 80429
    name "80429"
    author "6243314"
    likes 1
    intent "с"
    date "2015-03-06 22:51:59"
    content "4"
    Label "80429"
    target "3"
    text "[id389978|Иван], пожалуй, поеду сам. Могу не успеть, но вы, пожалуйста, расскажите там за меня о пытках и о подорожании водки. Ибо это возмутительно!<br>Вот ещё. С приходом москалей в Севастополе практически пропала зима. Раньше она хоть иногда заходила."
  ]
  node
  [
    id 80430
    name "80430"
    author "45328830"
    likes 0
    intent "б"
    date "2015-03-06 22:53:36"
    content "4"
    Label "80430"
    target "3"
    text "[id22479448|Константин], это ваше частное мнение.<br>Настоящий демократ и либерал и все дочери офицеров точно знают что 30% и что там все не так однозначно.<br>Читайте рассказы Саши К., она никогда не врет!!!"
  ]
  node
  [
    id 80431
    name "80431"
    author "22479448"
    likes 2
    intent "ш"
    date "2015-03-06 22:59:18"
    content "4"
    Label "80431"
    target "3"
    text "[id45328830|Максим], блин, я забыл. Я же проплаченная титушка кремлевская"
  ]
  node
  [
    id 80432
    name "80432"
    author "389978"
    likes 0
    intent "р"
    date "2015-03-06 23:13:50"
    content "1"
    Label "80432"
    target "3"
    text "Люди, приходите, там же открытое пространство"
  ]
  node
  [
    id 80435
    name "80435"
    author "35627207"
    likes 0
    intent "ч"
    date "2015-03-07 00:46:25"
    content "3"
    Label "80435"
    target "3"
    text "[id22479448|Константин], Вы, как и многие комментаторы, кто-то искренне, кто-то лукаво, забываете одну простую вещь - сравнивать то, что в Крыму сейчас, надо не с тем, что было в Крыму до майдана, а с тем, что сейчас в Харькаве, Одессе, Киеве и тд., не говорю уже о том, что сейчас в Новороссии. При этом не забывая, что майдан не путин и не Стрелков организовали."
  ]
  node
  [
    id 80436
    name "80436"
    author "45328830"
    likes 2
    intent "ч"
    date "2015-03-07 03:00:27"
    content "4"
    Label "80436"
    target "4"
    text "[id389978|Иван], зачем?<br>Что вообще можно доказать упоротой демшизе?<br>У них только мантры про путина и кровавую гебню, никакие аргументы они даже не хотят слушать.<br>А про Крым так вообще смешно, они верят Сашиным сказкам как святому писанию  : )<br>Вы им притащите хоть сто крымчан, которые будут говорить, что эти сказки очень далеки от истины, так ватой назовут в лучшем случае  : )<br><br>Еще раз упоротость демшизы это просто Вера. Их Вера.<br>Глупо доказывать что-то фанатикам...правда их вера без путина рассыплется, им бы на него молится надо."
  ]
  node
  [
    id 80437
    name "80437"
    author "109220606"
    likes 0
    intent "к"
    date "2015-03-07 03:04:02"
    content "4"
    Label "80437"
    target "4"
    text "Заукраинцы ранее заявляли, что Россия подписала гарантии её территориальной целостности, но насколько мне известно там же был пункт о внеблоковом статусе Украины, который уже пытались нарушить те, кто пришёл к власти в результате Майдана. А если договор пытается нарушить одна сторона, то почему другая его должна соблюдать?<br>http://korrespondent.net/ukraine/politics/346088-yushchenko-timoshenko-i-yacenyuk-podpisali-zayavlenie-o-nato"
  ]
  node
  [
    id 80438
    name "80438"
    author "109220606"
    likes 2
    intent "б"
    date "2015-03-07 03:11:55"
    content "4"
    Label "80438"
    target "3"
    text "[id45328830|Максим], не рассыпется, так как верят они не в демократию как таковую, а в миф о том, что в США обязательно есть демократия, примерно как верят мусульманские террористы, что они попадут в рай, и их там будут ублажать девственницы - гурии.)"
  ]
  node
  [
    id 80439
    name "80439"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-03-07 03:13:07"
    content "3"
    Label "80439"
    target "4"
    text "[id45328830|Максим], эти сходняки в Наблюдателях не так безобидны как Вам кажется. Они используют их как возможность добавить легитимности дочерям офицеров, снять об этом ролик и расппространять его затем, демонстрируя солидарность питерских дочерей с крымскими - дескать, все однозначно. В прошлый раз им картину подпортили, надо и сейчас в дискуссию включаться."
  ]
  node
  [
    id 80440
    name "80440"
    author "45328830"
    likes 0
    intent "н"
    date "2015-03-07 03:22:28"
    content "3"
    Label "80440"
    target "4"
    text "[id35627207|Анна], ЗАЧЕМ?<br>Мы не тем вообще занимаемся.<br>Какого хрена пытаться распропагандировать десяток упоротых, когда у нас дел немеряно и без них?<br>Нет смысла отговаривать параноика от глюков.<br>Его надо изолировать если опасен и не замечать если не опасен.<br>Эти безобидны прежде всего в силу их как малочисленности как таковой, так и отсутствии поддержки их идей.<br>...потролить упоротых пока минутка есть это приятно, но тратить время, чтоб туда ехать и еще говорить с ними?<br>увольте, нет!"
  ]
  node
  [
    id 80441
    name "80441"
    author "45328830"
    likes 1
    intent "ц"
    date "2015-03-07 03:24:49"
    content "4"
    Label "80441"
    target "4"
    text "[id109220606|Роман], ну не рассыпется, так притухнет.<br>Вообще путиноцентричность сознания демшизы требуеть профессиональной оценки психиатрической науки  : )"
  ]
  node
  [
    id 80442
    name "80442"
    author "109220606"
    likes 0
    intent "ц"
    date "2015-03-07 03:37:09"
    content "4"
    Label "80442"
    target "4"
    text "[id45328830|Максим], да пусть концентрируются на путене, а то ведь начнут кричать, что русские разрушили греческую демократию, захватили Рим и устроили ГУЛАГ и холокост.)"
  ]
  node
  [
    id 80443
    name "80443"
    author "45328830"
    likes 0
    intent "ц"
    date "2015-03-07 03:38:19"
    content "4"
    Label "80443"
    target "3"
    text "[id109220606|Роман], это все давно описано в учебниках по психиатрии  : )"
  ]
  node
  [
    id 80445
    name "80445"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-07 12:32:37"
    content "4"
    Label "80445"
    target "4"
    text "[id35627207|Анна], можно, конечно, сравнивать сегодняшний Крым с вчерашним Донбассом. Но меня больше интересует сравнение сегодняшней России с ней же годичной давности. Просматривается гнетущая стабильность."
  ]
  node
  [
    id 80448
    name "80448"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-07 13:55:29"
    content "4"
    Label "80448"
    target "4"
    text "Я до сих пор не понимаю, нафига нам была нужна эта вся свистопляска с Крымом и Новороссией? Какие укры их там угнетали? Кто там гнобил русских, особенно в Крыму? Мне было бы понятно, если бы восстали русские во Львове, стонущие под игом бендеровцев."
  ]
  node
  [
    id 80449
    name "80449"
    author "35627207"
    likes 0
    intent "ж"
    date "2015-03-07 14:13:40"
    content "4"
    Label "80449"
    target "4"
    text "[id45328830|Максим], дело в том, что кроме этих упоротых есть еще нормальные люди из нашей, более широкой  оппозиционной  тусовки, которые никогда в Крыму не были, родственников0-друзей у них там нет и они искренни хотят понять что там, или например в Новороссии происходит. Я знаю многих таких, чекстных хороших людей, но лишенных информации. СМИ они не верят, поэтому хватаются за любую информацию  из первых рук , от людей, отличить дочерей офицеров эти люди не могут, потому что опять таки не знают ничего о ситуации ни по собственному опыту, ни из личных источников. Именно они и являються одной из целей этой крыленковской пропаганды. Именно поэтому необходимо эти грязные игры где только можно разоблачать, не давая им возможности гладко, без иного мнения, снимать свои поседелки."
  ]
  node
  [
    id 80451
    name "80451"
    author "35627207"
    likes 1
    intent "п"
    date "2015-03-07 14:23:00"
    content "4"
    Label "80451"
    target "3"
    text "[id168154272|Андрей], обратите внимание на сплошное  нам . Вы опять берете себе право решать за крымчан надо им было восставать или нет. Если они захотели вернуться в Россию, на Родину, то значит у них были на это причины - если для Вас Крым просто точка на карте и Вам непонятно , что  мы  там забыли, так и оставьте его в покое - люди сами решили свою судьбу, подаляющее большинство людей в России это решение приняли со слезами радости. Хотите понять - поезжайте в Крым, не на пять дней говорить с со специально отобранным крыленковским контингентом, а на месяц, поезжите по нему, поговорите с незнакомыми людьми - все сразу поймете. <br><br>И, главное, перестаньте весьтись на рассчитанную на дебилов присказку  затокрымнаш . Та самая стабильность, которая Вам не нравится в России началась не с крыма, и не из-за крыма прогрессрует (не было бы крыма, придумали бы что-нибудь другое - вон, Курилы вернуть бы потребовали). Одного из творцов этой стабильности вы недавно проводили, порвав два баяна."
  ]
  node
  [
    id 80452
    name "80452"
    author "168154272"
    likes 1
    intent "т"
    date "2015-03-07 14:23:11"
    content "4"
    Label "80452"
    target "1"
    text "[id35627207|Анна], хорошо, что вы здесь, и всё знаете. Развейте мои сомнения. Нафига мы туда полезли. Теперь у нас здесь загибается экономика, образование, здравоохранение. Зато поднялась нетерпимость и ненависть. Всё это ради того, чтобы кто-то в Крыму мог наконец не учить украинску мову?"
  ]
  node
  [
    id 80453
    name "80453"
    author "35627207"
    likes 1
    intent "п"
    date "2015-03-07 14:23:52"
    content "4"
    Label "80453"
    target "3"
    text "[id168154272|Андрей],  И, главное, перестаньте весьтись на рассчитанную на дебилов присказку  затокрымнаш . Та самая стабильность, которая Вам не нравится в России началась не с крыма, и не из-за крыма прогрессрует (не было бы крыма, придумали бы что-нибудь другое - вон, Курилы вернуть бы потребовали). Одного из творцов этой стабильности вы недавно проводили, порвав два баяна. "
  ]
  node
  [
    id 80454
    name "80454"
    author "168154272"
    likes 1
    intent "н"
    date "2015-03-07 14:28:39"
    content "4"
    Label "80454"
    target "3"
    text "[id35627207|Анна], я могу показаться вам нескромным, но здесь, в этой группе, я применил первым термин ЗатоКрымНаш, когда он ещё не гулял по инету. Но вы так и не отвечаете, зачем нам (жителям России) была нужна вся эта фигня. Жителям Крыма - понятно. Но нам-то зачем. Вы боритесь за здравоохранение у нас, защищаете ВМА и 31-ю больницу (я, кстати, тоже). У нас в здравоохранении какие появились положительные сдвиги после всей этой  весны ? Или вам счастье крымчан ближе, чем жизни детей здесь?"
  ]
  node
  [
    id 80456
    name "80456"
    author "35627207"
    likes 1
    intent "ч"
    date "2015-03-07 14:39:01"
    content "4"
    Label "80456"
    target "4"
    text "[id168154272|Андрей], 1) жизнь детей здесь на такой уровень свел не крым, если Вы помните, 31-ю больницу отобрать пытались до и без всякого крыма, но ее отбить удалось , а десятки других больниц, которые тогда же закрывались или уже были закрыты по всей стране - не удалось (советую поездить по стране и посмотреть на руины советского процветания https://vk.com/album35627207_202703409 Этим руинам двадцать лет, ими покрыта вся страна, от Качатки до Калиниграда. <br><br>2) для меня, как и для огромного количества русских людей, Крым, Севастополь такое же  здесь , как и Псков, Вологда, Тобольск, Минусинск, Владивосток. И счастье детей крымчан мне так же важно, как и счастье Ваших, например, детей. Нет, вру, гораздо важнее, потому что крымчан и их детей я (как и огромное количество людей в россии) знаю и люблю, а Ваших детей никогда не видела. Потому, что в Крыму остались наши усадьбы и дачи,наши музей, наши могилы, Севастополь защищали и не раз наши предки (и мои личные), потому что в Крыму встретить людей знающих и любящих Питер, гораздо легче, чем в Сыктывкаре или Москве."
  ]
  node
  [
    id 80458
    name "80458"
    author "168154272"
    likes 1
    intent "в"
    date "2015-03-07 14:48:33"
    content "4"
    Label "80458"
    target "3"
    text "[id35627207|Анна], я с вами полностью согласен только в том, что наши сегодняшние проблемы начались не с Крыма. Я видел признаки кризиса еще 2 года назад, но крымско-донбасская авантюра окончательно ставит крест на развитии России. Теперь путь только к застою и последующему неизбежному развалу. И делают это власти, а не мифические  либералы . Про состояние здравоохранения у нас я догадываюсь. Ещё в 2008 году был шокирован, оказавшись по-случаю в Любытинской районной больнице Новгородской области. Вот кого надо было спасать, а не стонущих под игом укрофашистов крымчан. Кто их там угнетал? Дачи в Крыму у меня нет, может поэтому мне не близки их тяготы."
  ]
  node
  [
    id 80459
    name "80459"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-03-07 14:50:28"
    content "4"
    Label "80459"
    target "3"
    text "Андрей:   Я видел признаки кризиса еще 2 года назад !!!<br>Ой, все! Вы, видимо из тех, кому так вольно дышалось, спекулировалась, грабилось в бандитские 90-е!"
  ]
  node
  [
    id 80460
    name "80460"
    author "168154272"
    likes 1
    intent "ф"
    date "2015-03-07 14:51:37"
    content "4"
    Label "80460"
    target "3"
    text "[id35627207|Анна], ага. Я работаю на производстве. Делаем краски, а в Любытино у нас завод, который загибается с некоторых пор. Ещё два года назад у нас соседи в промзоне Металлострой начали закрываться. Закрылись небольшие предприятия, которые занимались производством сухих строительных смесей, ремонтом грузовиков и изготовлением рекламных конструкций. Это только наши непосредственные соседи. Новые предприятия не появились. Так, что не надо удивляться моей  прозорливости ."
  ]
  node
  [
    id 80461
    name "80461"
    author "35627207"
    likes 0
    intent "н"
    date "2015-03-07 14:56:59"
    content "4"
    Label "80461"
    target "3"
    text "[id168154272|Андрей], тогда у меня есть другой вариант, но оглашать я его не буду, так как он содержить мое оценочное суждение относительно Ваших умственных способностьей"
  ]
  node
  [
    id 80462
    name "80462"
    author "168154272"
    likes 1
    intent "е"
    date "2015-03-07 14:58:00"
    content "4"
    Label "80462"
    target "3"
    text "[id35627207|Анна], проявите свои способности, расскажите, что получила Россия за последний год, кроме чемодана без ручки. Мои умственные способности позволяли мне работать главным технологом того самого завода в Любытино, а в 80-х годах работать строителем на судостроительном заводе. Мой корабль, БПК  Адмирал Левченко  до сих пор  охраняет нас с Вами . Остальные, которые я строил, уже порезали. Уверен, что Вы сделали больше для Родины."
  ]
  node
  [
    id 80467
    name "80467"
    author "109220606"
    likes 0
    intent "а"
    date "2015-03-07 15:47:49"
    content "4"
    Label "80467"
    target "3"
    text "[id168154272|Андрей], допустим, что ваш брат издеваться над вашей сестрой: употребляет наркотики, таскает в квартиру своих дружков - наркоманов, требует от сестры подписать договор о переоформлении квартиры на посторонних лиц, за какую-то ренту. Вы такой успешный купили себе квартиру, а они живут до сих пор в родительской хрущёбе. Вы не будете вмешиваться в ситуацию, так как она не принесёт дивидендов, и в вашей квартире не появится от этого новый телевизор с изогнутым экраном?"
  ]
  node
  [
    id 80468
    name "80468"
    author "168154272"
    likes 1
    intent "ф"
    date "2015-03-07 16:05:32"
    content "4"
    Label "80468"
    target "3"
    text "[id109220606|Роман], типун Вам на язык! Мой брат уже умер, но ничего такого, как Вы написали, не было. Что касается Крыма и Донбасса, я как раз и хочу узнать, что такое ужасное творили на этих территориях бендеровские фашисты до 27 февраля. Что угрожало мирным людям? Что их заставят учить украинский язык? Не слишком ли большую цену платят за счастье крымчан и жителей Донбасса все россияне? У нас самих уже все проблемы решены? Гораздо более важные проблемы, чем языковые трудности в Крыму? Мне не ведомы эти веские причины, которые делали невыносимой жизнь крымчан и донбассцев в составе Украины. Растолкуйте поподробнее."
  ]
  node
  [
    id 80469
    name "80469"
    author "109220606"
    likes 1
    intent "п"
    date "2015-03-07 16:26:57"
    content "4"
    Label "80469"
    target "4"
    text "[id168154272|Андрей], помимо языка, есть ещё желание остаться в родном историческом, культурном и ментальном пространстве. Многие предпочитают смотреть на парады российских, а не американских войск в своих городах. Для многих такие понятия, как единство народа, единство русской земли, значат больше, чем последняя модель iPhone в кармане. Почему-то ни у кого не вызывало удивления желание немцев жить в едином государстве, хотя западные немцы в массе своей никаких дополнительных благ от присоединения более бедных восточных немцев точно не получали, скорее наоборот. Возможно данные мотивы вам не понятны, но, видимо, для большинства россиян они имеют значение. http://vk.com/photo-32803139_358204146"
  ]
  node
  [
    id 80470
    name "80470"
    author "109220606"
    likes 1
    intent "л"
    date "2015-03-07 16:43:52"
    content "4"
    Label "80470"
    target "4"
    text "[id168154272|Андрей], видео с этим мешком дерьма путенские идиоты, видимо, включили в запрещённый список. Я ссылку дам, может сможете посмотреть.<br>http://www.youtube.com/watch?v=PFpXT84iNfM<br><br>http://an-crimea.ru/page/news/57991/"
  ]
  node
  [
    id 80471
    name "80471"
    author "168154272"
    likes 1
    intent "ф"
    date "2015-03-07 17:14:46"
    content "4"
    Label "80471"
    target "4"
    text "[id109220606|Роман], я Вам серьёзный вопрос задал про Крым и Донбасс, а Вы мне даёте фотку американской техники в Эстонии. Но даже и эта фотка меня не пугает потому, что я уверен, что ни НАТО, ни США не собираются нападать на Россию. Если бы они это хотели, то сделали в начале 90-х. Что касается  поездов дружбы , неужели крымчане такие трусливые? Что могли сделать пассажиры такого поезда в 2-х миллионном Крыму? Из Ваших ответов я понимаю, что никаких РЕАЛЬНЫХ угроз русским в Крыму и Донбассе не было. Было только желание ЧАСТИ людей поменять гражданство. Это их право, но делать ЭТО надо законными методами. А сейчас получилось всё как-то некузяво."
  ]
  node
  [
    id 80472
    name "80472"
    author "109220606"
    likes 0
    intent "ф"
    date "2015-03-07 17:36:25"
    content "4"
    Label "80472"
    target "4"
    text "[id168154272|Андрей], современная война бывает разной: НАТО не  нападает  на Россию, но уже захватывает территорию Украины, а для меня Россия - это и Украина и Белоруссия и северная часть Казахстана. Россия только закрывала немногочисленные базы на Кубе, во Вьетнаме и Сирии, а НАТО только создавало их больше и всё ближе к Москве. Россия не  вводит  войска в Крым и в Новороссию, но там сражаются военные-добровольцы. Как и с другой стороны есть и военные инструкторы, и добровольцы. Война не прекращалась, она приобрела другие формы. Американцы не стесняются везде светить своих военных, а путен стесняется, так как всё, что он и его дружки наворовал, лежит не в России, а в странах НАТО. Я понимаю, что вам всё равно, чьи солдаты будут ездить на танках по вашей Родине, лишь бы жилось сытно и новый гаджет можно было купить, а мне не всё равно. Предпочитаю свои проблемы решать сам, а не клянчить помощи, и проблемы своей Родины надо решать своими силами, а не с помощью заокеанских негров, во всех смыслах."
  ]
  node
  [
    id 80473
    name "80473"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-07 17:48:30"
    content "4"
    Label "80473"
    target "3"
    text "[id109220606|Роман], Вы совершенно неверно оцениваете мои жизненные устремления. Но Вы столько наворотили в одном комменте, что я даже теряюсь. Вы полагаете, если я Вас правильно понял, что благом для России будет присоединение территорий. Я считаю, что можно говорить только о благе ЛЮДЕЙ. Мы должны прежде всего обустроить то, что у нас есть: создать эффективное правовое государство, страну, где люди живут достойной жизнью и имеют возможность реализовывать себя. Нахапать земли и жить в дерьме, это, простите, идиотизм."
  ]
  node
  [
    id 80474
    name "80474"
    author "109220606"
    likes 0
    intent "и"
    date "2015-03-07 18:20:04"
    content "4"
    Label "80474"
    target "4"
    text "[id168154272|Андрей], я считаю благом воссоединение русского народа и русских территорий, на которых проживают люди близкие друг-другу исторически, культурно, ментально, религиозно и этнически. Это не значит, что другие люди не могут проживать на территории России, но они должны понимать и принимать ценности, культуру и историю русского народа, а не навязывать свои.<br>Что касается  нахапать земли  и  жить в дерьме , то в дерьме мы живём из-за воров, а не размеров территории, и как показал развал СССР, от уменьшения территории количество воров и дерьма нисколько не уменьшилось. Так может причины в другом?"
  ]
  node
  [
    id 80475
    name "80475"
    author "168154272"
    likes 1
    intent "т"
    date "2015-03-07 18:25:10"
    content "4"
    Label "80475"
    target "4"
    text "[id109220606|Роман], ближе к Крыму. Я понимаю теперь, что единственная причина, почему Россия втянулась в авантюру, это желание расшириться. То есть, присоединить к себе территории и население. Это, по крайней мере, понятно, хотя мне эта логика не близка. А все эти байки про поезда с нацистами, которые приедут и вырежут русских, это всё откровенная пурга. Жалко только людей, которые повелись...."
  ]
  node
  [
    id 80476
    name "80476"
    author "109220606"
    likes 1
    intent "и"
    date "2015-03-07 18:35:23"
    content "4"
    Label "80476"
    target "4"
    text "[id168154272|Андрей], для вас  пурга  для людей из Одессы и Крыма, которых я знаю, нет.<br>Что касается  расширения , то я его понимаю как воссоединение русских земель и русского народа, и это причина того, почему я поддерживаю в данном случае действия путена. Но вряд ли это причина его действий, хотя именно этим он прикрывался. Его скорее волновали бизнес интересы его друзей, газотранспортная система, возможная разработка сланцевых месторождений американцами, неизбежная ликвидация базы военного флота в Крыму и замена на НАТОвскую."
  ]
  node
  [
    id 80477
    name "80477"
    author "35627207"
    likes 0
    intent "р"
    date "2015-03-07 18:46:09"
    content "4"
    Label "80477"
    target "3"
    text "[id168154272|Андрей], посмотрите видео об попытках проводить в крыму учения НАТО, и о том как их встречали крымчане. Искать лень - гугл Вам в апомощь."
  ]
  node
  [
    id 80478
    name "80478"
    author "35627207"
    likes 0
    intent "ц"
    date "2015-03-07 18:47:01"
    content "4"
    Label "80478"
    target "4"
    text "[id168154272|Андрей], в Одессе колорады сами себя сожгли. Знаем, слышали."
  ]
  node
  [
    id 80480
    name "80480"
    author "45328830"
    likes 0
    intent "н"
    date "2015-03-07 19:00:46"
    content "4"
    Label "80480"
    target "4"
    text "[id35627207|Анна], ну снимут, сами посмотрят и что?<br>Они кроме самих себя никому не интересны.<br>Сами там за забором своего снобизма производят, сами там же и потребляют(привет М.М.)<br><br>А вот как и чем нормальных выцепить из этой тусы, вот это вопрос."
  ]
  node
  [
    id 80481
    name "80481"
    author "168154272"
    likes 0
    intent "к"
    date "2015-03-07 19:02:08"
    content "4"
    Label "80481"
    target "3"
    text "[id35627207|Анна], я не в курсе, что происходило в Одессе до 27 февраля, когда началась  русская весна ."
  ]
  node
  [
    id 80482
    name "80482"
    author "35627207"
    likes 0
    intent "п"
    date "2015-03-07 19:17:57"
    content "4"
    Label "80482"
    target "3"
    text "[id45328830|Максим], так для этого и нужна агитация и пропаганда, и прежде всего - блокирование пропаганды упоротых"
  ]
  node
  [
    id 80483
    name "80483"
    author "168154272"
    likes 1
    intent "к"
    date "2015-03-07 19:45:31"
    content "4"
    Label "80483"
    target "4"
    text "[id109220606|Роман], под словом  пурга  я имею в виду пропагандистскую ложь, а не идею Империи. Если бы люди на Донбассе не поверили в страшилки про укро-жидо-бендеровских нацисто-фашистов, они не стали бы поддерживать тех, кому важна Империя. По крайней мере, подавляющее большинство людей."
  ]
  node
  [
    id 80484
    name "80484"
    author "109220606"
    likes 0
    intent "а"
    date "2015-03-07 19:47:32"
    content "4"
    Label "80484"
    target "3"
    text "[id168154272|Андрей], что вы подразумеваете пот словом  Империя ?"
  ]
  node
  [
    id 80485
    name "80485"
    author "168154272"
    likes 0
    intent "и"
    date "2015-03-07 19:48:16"
    content "4"
    Label "80485"
    target "3"
    text "[id109220606|Роман], русский мир в вашем понимании."
  ]
  node
  [
    id 80486
    name "80486"
    author "109220606"
    likes 0
    intent "а"
    date "2015-03-07 19:51:04"
    content "4"
    Label "80486"
    target "3"
    text "[id168154272|Андрей], а американский мир - это не империя? А объединённая Германия? А Испания?"
  ]
  node
  [
    id 80487
    name "80487"
    author "168154272"
    likes 0
    intent "б"
    date "2015-03-07 19:52:05"
    content "4"
    Label "80487"
    target "3"
    text "[id109220606|Роман], ФРГ и Испания -нет. Раньше были, теперь -нет. Американский мир -это что?"
  ]
  node
  [
    id 80488
    name "80488"
    author "109220606"
    likes 0
    intent "и"
    date "2015-03-07 19:55:35"
    content "4"
    Label "80488"
    target "4"
    text "[id168154272|Андрей], американский мир - это США, как есть с базами по всему миру, сателлитами и т.д.<br>А почему Испания не империя, если Каталония и баски хотят жить независимо и не считают себя испанцами."
  ]
  node
  [
    id 80489
    name "80489"
    author "168154272"
    likes 1
    intent "т"
    date "2015-03-07 20:00:21"
    content "4"
    Label "80489"
    target "1"
    text "[id109220606|Роман], мы можем долго спорить о том, что такое империя и с чем её едят. Но меня интересует Россия и то, что мы натворили в Украине."
  ]
  node
  [
    id 80490
    name "80490"
    author "109220606"
    likes 0
    intent "и"
    date "2015-03-07 20:01:17"
    content "4"
    Label "80490"
    target "4"
    text "А чем не империя Великобритания? Половина шотландцев хотят жить независимо, а возможно и больше, писали, что на референдуме были фальсификации и вбросы, как на наших выборах. А часть Ирландии до сих пор оккупирована английскими войсками и не будь их там, то Ирландия была бы единой и ирландцы не были разделённым народом."
  ]
  node
  [
    id 80491
    name "80491"
    author "168154272"
    likes 1
    intent "г"
    date "2015-03-07 20:03:18"
    content "4"
    Label "80491"
    target "3"
    text "[id109220606|Роман], я покину эту увлекательную беседу с Вами. Меня интересуют судьбы людей, а Вас - государства."
  ]
  node
  [
    id 80492
    name "80492"
    author "109220606"
    likes 1
    intent "ф"
    date "2015-03-07 20:10:40"
    content "4"
    Label "80492"
    target "4"
    text "[id168154272|Андрей], на Украине натворили не мы: 23 года на Украине был мир и Россия её не захватывала и не оккупировал, пока не пришли нуланды с булочками и не попытались обустроить там базы НАТО и научить русских людей американской  демократии .<br>Судьбы людей неотделимы от судеб государств. Даже тот, кто свалил в другое государство, сделал это обычно по экономическим или политическим мотивам, а не из-за того, что в другом месте климат лучше.<br>Тот, кто не зависит от государства или оно его не интересует, тот не торчит в группах типа  Наблюдатели Петербурга за честные выборы ."
  ]
  node
  [
    id 80504
    name "80504"
    author "35627207"
    likes 0
    intent "н"
    date "2015-03-08 14:12:04"
    content "4"
    Label "80504"
    target "4"
    text "а вот, кстати, с кем граждане наблюдатели зовут солидаризироваться http://vk.com/video-34298198_171145554"
  ]
  node
  [
    id 80514
    name "80514"
    author "168154272"
    likes 1
    intent "ш"
    date "2015-03-08 17:56:57"
    content "4"
    Label "80514"
    target "3"
    text "[id35627207|Анна], у Вас кроме дешёвых приемов пропаганды есть, что сказать в Женский день 8 марта? Я Вас с ним поздравляю, и желаю Вам немного успокоиться. Оставьте свой пулемёт хотя бы сегодня."
  ]
  node
  [
    id 80556
    name "80556"
    author "35627207"
    likes 0
    intent "ч"
    date "2015-03-08 20:15:56"
    content "4"
    Label "80556"
    target "4"
    text "[id168154272|Андрей], за поздравление спасибо! <br><br>Но в том и разница между нами - то, что для Вас тема для абстрактной интернет пикировки , для на с- реальные угрозы нашей Родине (Севастополь для меня такой же родной город, как и Питер). Причем угрозы уже год воплощаемые в жизнь. Любимый русский город Киев (еще десять лет назад там на улицах украинскую речь не услышать было) превращен в оплот бандеровской нечисти, запах горящих покрышек теперь долго будет преследовать не только на Крещатике, а в любом уголке - на Подоле, на Андреевском спуске, у Лавры... Одесса - кто теперь сможет когда-нибудь опять приехать туда так беззаботно гулять по ее улицам? Не вспоминая о Доме профсоюзов? Ворошиловград - он же Луганск, у меня там школьный друг учился, был милый мирный русский город, теперь расстрелянный карателями. В практически поголовно русском Мариуполе живут родственники университетской подруги, тот берег моря, на котором мы валялись на песке, заминирован войсками хунты. Какая нахрен пропаганда?"
  ]
  node
  [
    id 80559
    name "80559"
    author "168154272"
    likes 2
    intent "т"
    date "2015-03-08 20:17:34"
    content "4"
    Label "80559"
    target "4"
    text "[id35627207|Анна], а если бы Россия туда не припёрлась, всё было бы спокойно."
  ]
  node
  [
    id 80564
    name "80564"
    author "35627207"
    likes 1
    intent "т"
    date "2015-03-08 20:22:10"
    content "4"
    Label "80564"
    target "4"
    text "[id168154272|Андрей], идиот! (Извините, накипело!). Приперлись туда западенцы! Россия там всегда была, потому, что там всегда жили и живут русские люди, которые не хотят становиться  украинсцами .<br><br>В Одессу тоже Россия приперлась? П"
  ]
  node
  [
    id 80583
    name "80583"
    author "168154272"
    likes 0
    intent "д"
    date "2015-03-08 20:43:49"
    content "4"
    Label "80583"
    target "3"
    text "[id35627207|Анна], извиняю, всё же праздник весны))))"
  ]
  node
  [
    id 80664
    name "80664"
    author "19353280"
    likes 0
    intent "а"
    date "2015-03-10 00:25:07"
    content "4"
    Label "80664"
    target "3"
    text "[id389978|Иван], можно уточнить несколько моментов в Вашем комментарии:<br>1. стало невозможно возражать какому именно проекту?<br>2. в рамках какой парадигмы?<br>3. так уже было что и как?"
  ]
  node
  [
    id 80665
    name "80665"
    author "389978"
    likes 1
    intent "ч"
    date "2015-03-10 01:20:25"
    content "4"
    Label "80665"
    target "4"
    text "[id19353280|Дмитрий], проекту Наблюдатели Петербурга.<br>Парадигмы заявленных и действий, целей и реального использования. Было, создавался проект по конкретное действие, или декларировалось создание под определённые действия. Раскручивался сам или раскручивали и пиарили искусственно, затем проект перехватывается или продолжает использоваться под тем же брендом, используя харизму и привыкание публики, но с другими целями. В данном случае он используется другим проектом по внедрению и закреплению в умах граждан, для создания информационного поля и интернет-контента, флуда и ссылок, мысли о том, что НашКрым это временно. Народ, типа, против. А кровавая гебня насилует волю граждан."
  ]
  node
  [
    id 80666
    name "80666"
    author "19353280"
    likes 0
    intent "а"
    date "2015-03-10 02:01:05"
    content "4"
    Label "80666"
    target "3"
    text "[id389978|Иван], к сожалению, не могу отрицать то, что данная проблема имеет место. Мало того, внутри Наблюдателей Петербурга каждый год активно дискутируются вопросы о целях, направлениях и принципах деятельности организации. Примерно треть членов организации вышли из нее по причине несогласия с  политикой руководства . Вы лично принимали участие в наблюдении за выборами? когда и почему вступили в эту группу и какие были ожидания?"
  ]
  node
  [
    id 80667
    name "80667"
    author "389978"
    likes 1
    intent "е"
    date "2015-03-10 02:07:02"
    content "4"
    Label "80667"
    target "3"
    text "Я вступил, только в группу  Вконтакте , я принимал участие в выборах и как кандидат и как наблюдатель, мягко скажу, много раз. Создал методичку для партии в которой на тот момент состоял, организовывал и вёл занятия для наблюдателей и членов комиссии.<br>Никаких ожиданий у меня не было в момент начала активности Организации наблюдатели Петербурга. Кроме сочувствия к вступившим в неё идеалистам и настоящим наблюдателям. Видел я много ребят с горящими глазами.<br>Это я не постфактум констатирую, по стариковски брюзжу, просто я конкретный марксист и скептик:) Всё вижу наперёд и как Кассандра обламываюсь."
  ]
  node
  [
    id 80689
    name "80689"
    author "19353280"
    likes 0
    intent "д"
    date "2015-03-10 19:50:36"
    content "4"
    Label "80689"
    target "3"
    text "[id389978|Иван], Ваш внушительный опыт вызывает уважение. Настоящие наблюдатели, идеалисты, ребята с горящими глазами были во все времена, но куда они исчезают, на кого оставляют новые поколения? В каких гражданско-политических проектах вы сейчас участвуете?<br>Марксизм мне всегда представлялся как вера в разум, прогресс, светлое будущее и нового человека. Намного более оптимистичное учение по сравнению с концом истории в либеральном обществе потребления) Левые взгляды не теряют свою актуальность, недавно даже либеральный  Эксперт  выпустил статью о марксизме в современном прочтении - http://vk.com/wall19353280_3588 )<br>Наши разочарования обычно связаны с завышенными ожиданиями, но в момент, когда нас опускают на грешную землю, появляется новый повод для оптимизма - более адекватное понимание мира)<br>Что Вы видите впереди?"
  ]
  node
  [
    id 80690
    name "80690"
    author "35627207"
    likes 0
    intent "ж"
    date "2015-03-10 20:41:22"
    content "4"
    Label "80690"
    target "4"
    text "[id19353280|Дмитрий], для людей занимавшиеся наблюдением на выборах (до того, как власть придумала этот процесс канализировать и взять под наблюдение в виде органицации Набл.) участие в выборах (и в качестве членов УИК, и в качестве наблюдателей и в ином качестве) было (и есть) не целью и смыслом, а всего лишь одним из направление деятельности, параллелным подсобным мероприятием, дополняющим партстроительство, эко и градозащиту, профсоюзную деятельность.<br><br> Именно поэтому создание такой громоздкой и дорогостоящей структуры у нас сразу вызвало недоумение и вопросы. Ведь чтобы поготовить наблюдателя или члена УИК достаточно пару двухчасовых семинаров и хорошей методички. Для нас было совершенно очевидно, что конференции в Прибалтийской, непрерывные тусовки, семинары и посиделки являются профанацией, имитацией бурной деятельности, выпусканием пара в свисток и отвлечением потенциально активных граждан от реальных дел. Выбора проходят не часто и понятно было, что в промежутке структура простаивать не будет - ее будут использовать для каких-то других целей, нужных и полезных власти."
  ]
  node
  [
    id 80692
    name "80692"
    author "389978"
    likes 0
    intent "к"
    date "2015-03-10 21:44:12"
    content "4"
    Label "80692"
    target "3"
    text "[id19353280|Дмитрий], У меня нет никакого разочарования. <br>Единственное, что когда Крыленкова озвучила свой проект, на волне  энтузазизма  хотелось задать ей вопрос, так как я не совсем хотел верить, что это, именно  проект , - а что вы планируете делать с организацией, когда выборы пройдут, чем занять народ? Но услышал все ответы, не успев задать свой. Увидел её и пришло осознание:) Такая сейчас мода, строить и продавать проекты.<br>Я не участвую в каких либо известных и громких ГПК, как вы их смешно называете. Наблюдаю за шевелением вокруг Военно-Медицинской академии, обозначаю своё присутствие, даю понять, что мы не дремлем. Ну и так, по мелочи"
  ]
  node
  [
    id 80705
    name "80705"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-03-11 00:44:26"
    content "4"
    Label "80705"
    target "4"
    text "[id35627207|Анна], о том, что энтузиазм взбаламученной массы пассионариев надо канализировать власть знает, но знать мало, надо еще уметь) Намного успешней получается это делать совсем у других сил, свежие примеры государств ближнего востока и постсоветского пространства как на ладони)<br>Наблюдение на выборах привлекло множество людей, мало знакомых с существующими проектами партстроительства и прочей экоградпрофправозащитной деятельности, поэтому НП стала инфраструктурой для самоопределения этого множества совсем разных людей с совсем различными интересами, принципами и целями. За это время кто-то ушел строить новоиспеченные партии, кто-то делать Петербург красивым, кто-то наблюдать за ЖКХ, кто-то взялся за коррупцию, кто-то за местную самоорганизацию, кто-то, как ни странно, за защиту избирательных прав, кто-то за защиту прав задержанных и заключенных, кто-то за политпросвет, кому-то достались защита прав обездоленных крымчан и другие нужные и полезные власти проекты) Все эти люди получили возможность лучше познакомиться не только друг с другом, но и с остальной частью петербургского и федерального гражданского общества (в том числе, с такой прекрасной градозащитницей и патриоткой как Вы)).<br><br>Этот день солидарности с Крымом, который с первого взгляда казался очередной Сашиной манипуляцией, оказался неожиданно позитивным. Ребята с Крыма честно рассказали о том, что крымская самооборона стала формироваться из местных жителей в декабре в ответ на радикализацию Майдана, присоединение к России поддержало абсолютное большинство крымского народа, крымские татары считают Крым своей землей, поэтому для них вторично к какому государству он приписан. Кто-то из них вынужден был уехал из Крыма, кто-то, наоборот, все еще возвращается из мест сталинской депортации. Жителям Крыма сейчас нелегко, но они готовы потерпеть временные неурядицы, эмоции спадают, начинается обыденная жизнь. Крымчане рады, что им удалось избежать того безумия, что творится на Юго-востоке Украины. Главное, что никто из ребят, в отличие от наших ли"
  ]
  node
  [
    id 80707
    name "80707"
    author "35627207"
    likes 0
    intent "ф"
    date "2015-03-11 00:50:38"
    content "4"
    Label "80707"
    target "3"
    text "[id19353280|Дмитрий], многобукв, н уже первые демонсрируют Ваше полное непонимание нашей власти и незнание реальной ситуации:  о том, что энтузиазм взбаламученной массы пассионариев надо канализировать власть знает, но знать мало, надо еще уметь . <br>Умеет наша власть это великолепно, тому пример прекрасно функционирующие властью опекаемые проекты в КАЖДОМ направлении протеста - Живой Город, Наблюдатели, КрасивыйПетербург, Заливает, ЭКОМ, зеленые проекты, политпартии (самый последний пример прохоровский проект), НОД.<br><br>Извините, дальше читать просто не стала - незачем при таком уровне осмысления окружающей действительности."
  ]
  node
  [
    id 80708
    name "80708"
    author "19353280"
    likes 0
    intent "ш"
    date "2015-03-11 01:00:07"
    content "4"
    Label "80708"
    target "3"
    text "[id35627207|Анна], да, букв, действительно, много для такого уровня осмысления окружающей действительности)"
  ]
  node
  [
    id 80710
    name "80710"
    author "19353280"
    likes 0
    intent "н"
    date "2015-03-11 01:37:01"
    content "4"
    Label "80710"
    target "4"
    text "[id389978|Иван], попробовал сразу ответить Анне и Вам, в том числе, на вопрос о том, чем занялся народ после выборов и что Ваши опасения о содержании мероприятия как  НашКрым это временно. Народ, типа, против. А кровавая гебня насилует волю граждан  оказались несколько преувеличенными) http://vk.com/wall-32803139_80386?reply=80705"
  ]
  node
  [
    id 80711
    name "80711"
    author "150925184"
    likes 0
    intent "п"
    date "2015-03-11 01:38:50"
    content "4"
    Label "80711"
    target "3"
    text "[id389978|Иван], марксизм и антисемитизм - две вещи несовместные. Так же, как марксизм и обожествление империи. Вы не марксист, вы - сталинист. Но это сейчас тоже очень почётно."
  ]
  node
  [
    id 80712
    name "80712"
    author "389978"
    likes 0
    intent "д"
    date "2015-03-11 03:42:56"
    content "4"
    Label "80712"
    target "3"
    text "[id19353280|Дмитрий], я рад, что получилось позитивно, но на самом деле совершенно не важно, что там и как говорил. Нет, нам, мне это важно. Но не для нас работает полевая группа."
  ]
  node
  [
    id 80713
    name "80713"
    author "389978"
    likes 0
    intent "ш"
    date "2015-03-11 03:45:05"
    content "4"
    Label "80713"
    target "3"
    text "[id150925184|Мария], а вы подрабатываете расклейщиком? На следующих выборах могу нанять. Редко можно нанять низкооплачиваемого рабочего с таким ясным взором и ошеломляющей способностью прозревать прошлое и будущее."
  ]
  node
  [
    id 80764
    name "80764"
    author "19353280"
    likes 0
    intent "и"
    date "2015-03-13 02:00:14"
    content "4"
    Label "80764"
    target "4"
    text "[id389978|Иван], ничего страшного в том, что она работает, в том числе и для  Голоса Америки  - http://www.golos-ameriki.ru/content/ai-crimea-mission/2674379.html. <br>Намного важнее, что и как они говорят. Если они искренне хотят помочь людям и говорят всю правду как есть, а не  альтернативную  полуправду или ложь (например, о 30% проголосовавших на референдуме), то они работают на общее благо.<br>Опыт показывает, что пока деятельность людей основывается на демократических принципах равенства и открытости, ей сопутствуют правда и, соответственно, доверие общества. И наоборот..."
  ]
  node
  [
    id 80766
    name "80766"
    author "389978"
    likes 1
    intent "щ"
    date "2015-03-13 03:12:11"
    content "4"
    Label "80766"
    target "4"
    text "Это надо быть очень добрым и настойчивым в поиске человеком, что бы найти правду в этой заметке на ГА. Правда и не нужна. Это как раз иллюстрация того, как используют в пропаганде такие общественные организации. Ещё раз. Не важно что они говорят и что они делают. Не важен результат. Важен фон, который они создают и возможность на него ссылаться."
  ]
  node
  [
    id 80768
    name "80768"
    author "19353280"
    likes 0
    intent "к"
    date "2015-03-13 11:16:00"
    content "4"
    Label "80768"
    target "3"
    text "[id389978|Иван], я имел в виду правду в рассказах и ответах на вопросы выступавших на встрече ребят, а не о правде в этой заметке. Согласен, что эта заметка  Голоса Америки  является хорошей иллюстрацией использования в пропаганде результатов гражданской деятельности. Журналист из ГА не задавал вопросы на этой встрече вместе со всеми, а пообщался с каждым из ребят кулуарно. Этот отход от принципов равенства и открытости корреспондирует с  альтернативной  полуправдой этой заметки и отсутствием общественного доверия к подобным СМИ."
  ]
  node
  [
    id 80792
    name "80792"
    author "389978"
    likes 0
    intent "ч"
    date "2015-03-13 20:02:54"
    content "4"
    Label "80792"
    target "3"
    text "Ладно, вы делаете вид, что не до конца понимаете меня, поэтому хочу посмотреть, есть видео? В прошлый раз смотрел в прямом эфире, тоже не смог подъехать, к сожалению. Надо увидеть."
  ]
  node
  [
    id 80820
    name "80820"
    author "19353280"
    likes 0
    intent "и"
    date "2015-03-14 13:56:44"
    content "4"
    Label "80820"
    target "4"
    text "[id389978|Иван], проблема взаимопонимания является основой социальных конфликтов, может быть Вы уже осознали пути ее решения?<br>Видео снимал, как минимум, один человек, он обещал выложить его в ютуб в ближайшее время."
  ]
  node
  [
    id 80821
    name "80821"
    author "389978"
    likes 0
    intent "з"
    date "2015-03-14 13:59:28"
    content "4"
    Label "80821"
    target "3"
    text "[id19353280|Дмитрий], конфликты они и так живут насыщенной жизнью. Поводов и причин хватает и без специально обученных людей, хотя и они в системе учтены. Подождём видео, а то как то не конструктивно получается, если мы, действительно обсуждаем конкретно эту встречу."
  ]
  node
  [
    id 80859
    name "80859"
    author "19353280"
    likes 0
    intent "х"
    date "2015-03-15 21:38:50"
    content "3"
    Label "80859"
    target "4"
    text "[id389978|Иван], спасибо Евгению, который выложил видео встречи с жителями Крыма. На его странице также можно посмотреть видео отчета полевой миссии и фотовыставки - http://vk.com/wall44991606_26808 http://vk.com/video19353280_171783594"
  ]
  node
  [
    id 80870
    name "80870"
    author "389978"
    likes 0
    intent "л"
    date "2015-03-16 01:55:12"
    content "4"
    Label "80870"
    target "4"
    text "[id19353280|Дмитрий], они или не они, но всё равно вопрос, эти люди - дебилы?<br>http://lenta.ru/news/2015/03/15/porechenkov/"
  ]
  node
  [
    id 80875
    name "80875"
    author "389978"
    likes 0
    intent "щ"
    date "2015-03-16 02:54:21"
    content "2"
    Label "80875"
    target "4"
    text "[id19353280|Дмитрий], честно потратил 1 час 14 мин. 36 сек. Конструктивнее разговор не станет, - голимая параша. Так я и представлял себе. Ниочём, именно для галочки и контекста организаторов. Кто был, о чём говорили, абсолютно не важно. Важен сам факт встречи. Тьфу."
  ]
  node
  [
    id 80877
    name "80877"
    author "5156359"
    likes 0
    intent "л"
    date "2015-03-16 09:17:59"
    content "3"
    Label "80877"
    target "4"
    text "[id389978|Иван], вполне дебилы, потому что не могут предвидеть последствия собственных поступков"
  ]
  node
  [
    id 80878
    name "80878"
    author "389978"
    likes 0
    intent "а"
    date "2015-03-16 09:35:30"
    content "4"
    Label "80878"
    target "3"
    text "[id5156359|Геннадий], тут, пожалуй имеет место, уточнить, вы про кого?"
  ]
  node
  [
    id 81349
    name "81349"
    author "19353280"
    likes 0
    intent "у"
    date "2015-04-01 14:43:00"
    content "3"
    Label "81349"
    target "4"
    text "[id389978|Иван], все относительно - при общем негативном контексте организаторов, я наблюдаю прогресс в честности/адекватности конкретных оценок событий/ситуации в Крыму конкретных активистов. При сохранении этой тенденции можно надеяться на подобный прогресс и в общем контексте организаторов."
  ]
  node
  [
    id 81353
    name "81353"
    author "389978"
    likes 0
    intent "р"
    date "2015-04-01 17:30:00"
    content "4"
    Label "81353"
    target "1"
    text "Давайте надеятся"
  ]
  node
  [
    id 80394001
    name "80394001"
    author "45328830"
    likes 5
    intent "с"
    date "2015-03-06 00:51:15"
    content "2"
    Label "80394"
    target "3"
    text " Встреча с жителями Крыма <br>уже страшно, а вдруг правду скажут, что на референдум пришло 30% и те все липовые и крымчане стонут под российским игом и все как один хотят снова в Украину..."
  ]
  node
  [
    id 80419001
    name "80419001"
    author "35627207"
    likes 2
    intent "ш"
    date "2015-03-06 19:42:27"
    content "3"
    Label "80419"
    target "4"
    text "а дочери офицеров будут?"
  ]
  node
  [
    id 80420001
    name "80420001"
    author "20254123"
    likes 1
    intent "с"
    date "2015-03-06 21:30:09"
    content "4"
    Label "80420"
    target "3"
    text "ЭТО ВИДЕО НУЖНО СМОТРЕТЬ!!! Данное видео как нельзя лучше<br>расскажет человеку несведущему или не до конца понимающему, что в<br>действительности происходит на Украине, на Донбассе, кто стоит за всем этим,<br>что из себя представляют все эти ОПГ власти<br>в Украине, что из себя представляют ОПГ власти в Крыму, кто стоит за всем этим.<br>ПРОШУ ВСЕХ РАСПРОСТРАНИТЬ ДАННОЕ ВИДЕО!!! СИЛА В ПРАВДЕ!!! Сергей Данилов. Бригада  УКРАИНА  https://www.youtube.com/watch?v=ZyVR0R9kUtk http://vk.com/video20254123_171494838"
  ]
  node
  [
    id 80429001
    name "80429001"
    author "6243314"
    likes 1
    intent "ц"
    date "2015-03-06 22:51:59"
    content "4"
    Label "80429"
    target "4"
    text "[id389978|Иван], пожалуй, поеду сам. Могу не успеть, но вы, пожалуйста, расскажите там за меня о пытках и о подорожании водки. Ибо это возмутительно!<br>Вот ещё. С приходом москалей в Севастополе практически пропала зима. Раньше она хоть иногда заходила."
  ]
  node
  [
    id 80436001
    name "80436001"
    author "45328830"
    likes 2
    intent "ш"
    date "2015-03-07 03:00:27"
    content "4"
    Label "80436"
    target "4"
    text "[id389978|Иван], зачем?<br>Что вообще можно доказать упоротой демшизе?<br>У них только мантры про путина и кровавую гебню, никакие аргументы они даже не хотят слушать.<br>А про Крым так вообще смешно, они верят Сашиным сказкам как святому писанию  : )<br>Вы им притащите хоть сто крымчан, которые будут говорить, что эти сказки очень далеки от истины, так ватой назовут в лучшем случае  : )<br><br>Еще раз упоротость демшизы это просто Вера. Их Вера.<br>Глупо доказывать что-то фанатикам...правда их вера без путина рассыплется, им бы на него молится надо."
  ]
  node
  [
    id 80452001
    name "80452001"
    author "168154272"
    likes 1
    intent "с"
    date "2015-03-07 14:23:11"
    content "4"
    Label "80452"
    target "3"
    text "[id35627207|Анна], хорошо, что вы здесь, и всё знаете. Развейте мои сомнения. Нафига мы туда полезли. Теперь у нас здесь загибается экономика, образование, здравоохранение. Зато поднялась нетерпимость и ненависть. Всё это ради того, чтобы кто-то в Крыму мог наконец не учить украинску мову?"
  ]
  node
  [
    id 80453001
    name "80453001"
    author "35627207"
    likes 1
    intent "ч"
    date "2015-03-07 14:23:52"
    content "4"
    Label "80453"
    target "4"
    text "[id168154272|Андрей],  И, главное, перестаньте весьтись на рассчитанную на дебилов присказку  затокрымнаш . Та самая стабильность, которая Вам не нравится в России началась не с крыма, и не из-за крыма прогрессрует (не было бы крыма, придумали бы что-нибудь другое - вон, Курилы вернуть бы потребовали). Одного из творцов этой стабильности вы недавно проводили, порвав два баяна. "
  ]
  node
  [
    id 80460001
    name "80460001"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-07 14:51:37"
    content "4"
    Label "80460"
    target "4"
    text "[id35627207|Анна], ага. Я работаю на производстве. Делаем краски, а в Любытино у нас завод, который загибается с некоторых пор. Ещё два года назад у нас соседи в промзоне Металлострой начали закрываться. Закрылись небольшие предприятия, которые занимались производством сухих строительных смесей, ремонтом грузовиков и изготовлением рекламных конструкций. Это только наши непосредственные соседи. Новые предприятия не появились. Так, что не надо удивляться моей  прозорливости ."
  ]
  node
  [
    id 80462001
    name "80462001"
    author "168154272"
    likes 1
    intent "н"
    date "2015-03-07 14:58:00"
    content "4"
    Label "80462"
    target "3"
    text "[id35627207|Анна], проявите свои способности, расскажите, что получила Россия за последний год, кроме чемодана без ручки. Мои умственные способности позволяли мне работать главным технологом того самого завода в Любытино, а в 80-х годах работать строителем на судостроительном заводе. Мой корабль, БПК  Адмирал Левченко  до сих пор  охраняет нас с Вами . Остальные, которые я строил, уже порезали. Уверен, что Вы сделали больше для Родины."
  ]
  node
  [
    id 80467001
    name "80467001"
    author "109220606"
    likes 0
    intent "н"
    date "2015-03-07 15:47:49"
    content "4"
    Label "80467"
    target "3"
    text "[id168154272|Андрей], допустим, что ваш брат издеваться над вашей сестрой: употребляет наркотики, таскает в квартиру своих дружков - наркоманов, требует от сестры подписать договор о переоформлении квартиры на посторонних лиц, за какую-то ренту. Вы такой успешный купили себе квартиру, а они живут до сих пор в родительской хрущёбе. Вы не будете вмешиваться в ситуацию, так как она не принесёт дивидендов, и в вашей квартире не появится от этого новый телевизор с изогнутым экраном?"
  ]
  node
  [
    id 80468001
    name "80468001"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-07 16:05:32"
    content "4"
    Label "80468"
    target "4"
    text "[id109220606|Роман], типун Вам на язык! Мой брат уже умер, но ничего такого, как Вы написали, не было. Что касается Крыма и Донбасса, я как раз и хочу узнать, что такое ужасное творили на этих территориях бендеровские фашисты до 27 февраля. Что угрожало мирным людям? Что их заставят учить украинский язык? Не слишком ли большую цену платят за счастье крымчан и жителей Донбасса все россияне? У нас самих уже все проблемы решены? Гораздо более важные проблемы, чем языковые трудности в Крыму? Мне не ведомы эти веские причины, которые делали невыносимой жизнь крымчан и донбассцев в составе Украины. Растолкуйте поподробнее."
  ]
  node
  [
    id 80469001
    name "80469001"
    author "109220606"
    likes 1
    intent "б"
    date "2015-03-07 16:26:57"
    content "4"
    Label "80469"
    target "3"
    text "[id168154272|Андрей], помимо языка, есть ещё желание остаться в родном историческом, культурном и ментальном пространстве. Многие предпочитают смотреть на парады российских, а не американских войск в своих городах. Для многих такие понятия, как единство народа, единство русской земли, значат больше, чем последняя модель iPhone в кармане. Почему-то ни у кого не вызывало удивления желание немцев жить в едином государстве, хотя западные немцы в массе своей никаких дополнительных благ от присоединения более бедных восточных немцев точно не получали, скорее наоборот. Возможно данные мотивы вам не понятны, но, видимо, для большинства россиян они имеют значение. http://vk.com/photo-32803139_358204146"
  ]
  node
  [
    id 80470001
    name "80470001"
    author "109220606"
    likes 1
    intent "с"
    date "2015-03-07 16:43:52"
    content "4"
    Label "80470"
    target "3"
    text "[id168154272|Андрей], видео с этим мешком дерьма путенские идиоты, видимо, включили в запрещённый список. Я ссылку дам, может сможете посмотреть.<br>http://www.youtube.com/watch?v=PFpXT84iNfM<br><br>http://an-crimea.ru/page/news/57991/"
  ]
  node
  [
    id 80471001
    name "80471001"
    author "168154272"
    likes 1
    intent "т"
    date "2015-03-07 17:14:46"
    content "4"
    Label "80471"
    target "4"
    text "[id109220606|Роман], я Вам серьёзный вопрос задал про Крым и Донбасс, а Вы мне даёте фотку американской техники в Эстонии. Но даже и эта фотка меня не пугает потому, что я уверен, что ни НАТО, ни США не собираются нападать на Россию. Если бы они это хотели, то сделали в начале 90-х. Что касается  поездов дружбы , неужели крымчане такие трусливые? Что могли сделать пассажиры такого поезда в 2-х миллионном Крыму? Из Ваших ответов я понимаю, что никаких РЕАЛЬНЫХ угроз русским в Крыму и Донбассе не было. Было только желание ЧАСТИ людей поменять гражданство. Это их право, но делать ЭТО надо законными методами. А сейчас получилось всё как-то некузяво."
  ]
  node
  [
    id 80483001
    name "80483001"
    author "168154272"
    likes 1
    intent "и"
    date "2015-03-07 19:45:31"
    content "4"
    Label "80483"
    target "4"
    text "[id109220606|Роман], под словом  пурга  я имею в виду пропагандистскую ложь, а не идею Империи. Если бы люди на Донбассе не поверили в страшилки про укро-жидо-бендеровских нацисто-фашистов, они не стали бы поддерживать тех, кому важна Империя. По крайней мере, подавляющее большинство людей."
  ]
  node
  [
    id 80692001
    name "80692001"
    author "389978"
    likes 0
    intent "ч"
    date "2015-03-10 21:44:12"
    content "4"
    Label "80692"
    target "4"
    text "[id19353280|Дмитрий], У меня нет никакого разочарования. <br>Единственное, что когда Крыленкова озвучила свой проект, на волне  энтузазизма  хотелось задать ей вопрос, так как я не совсем хотел верить, что это, именно  проект , - а что вы планируете делать с организацией, когда выборы пройдут, чем занять народ? Но услышал все ответы, не успев задать свой. Увидел её и пришло осознание:) Такая сейчас мода, строить и продавать проекты.<br>Я не участвую в каких либо известных и громких ГПК, как вы их смешно называете. Наблюдаю за шевелением вокруг Военно-Медицинской академии, обозначаю своё присутствие, даю понять, что мы не дремлем. Ну и так, по мелочи"
  ]
  node
  [
    id 80707001
    name "80707001"
    author "35627207"
    likes 0
    intent "б"
    date "2015-03-11 00:50:38"
    content "4"
    Label "80707"
    target "3"
    text "[id19353280|Дмитрий], многобукв, н уже первые демонсрируют Ваше полное непонимание нашей власти и незнание реальной ситуации:  о том, что энтузиазм взбаламученной массы пассионариев надо канализировать власть знает, но знать мало, надо еще уметь . <br>Умеет наша власть это великолепно, тому пример прекрасно функционирующие властью опекаемые проекты в КАЖДОМ направлении протеста - Живой Город, Наблюдатели, КрасивыйПетербург, Заливает, ЭКОМ, зеленые проекты, политпартии (самый последний пример прохоровский проект), НОД.<br><br>Извините, дальше читать просто не стала - незачем при таком уровне осмысления окружающей действительности."
  ]
  node
  [
    id 80792001
    name "80792001"
    author "389978"
    likes 0
    intent "р"
    date "2015-03-13 20:02:54"
    content "4"
    Label "80792"
    target "1"
    text "Ладно, вы делаете вид, что не до конца понимаете меня, поэтому хочу посмотреть, есть видео? В прошлый раз смотрел в прямом эфире, тоже не смог подъехать, к сожалению. Надо увидеть."
  ]
  edge
  [
    source 80386
    target 80387
  ]
  edge
  [
    source 80386
    target 80390
  ]
  edge
  [
    source 80386
    target 80394
  ]
  edge
  [
    source 80386
    target 80415
  ]
  edge
  [
    source 80386
    target 80419
  ]
  edge
  [
    source 80386
    target 80420
  ]
  edge
  [
    source 80386
    target 80421
  ]
  edge
  [
    source 80386
    target 80422
  ]
  edge
  [
    source 80386
    target 80423
  ]
  edge
  [
    source 80386
    target 80424
  ]
  edge
  [
    source 80386
    target 80425
  ]
  edge
  [
    source 80394
    target 80426
  ]
  edge
  [
    source 80394001
    target 80426
  ]
  edge
  [
    source 80425
    target 80427
  ]
  edge
  [
    source 80419
    target 80428
  ]
  edge
  [
    source 80419001
    target 80428
  ]
  edge
  [
    source 80428
    target 80429
  ]
  edge
  [
    source 80426
    target 80430
  ]
  edge
  [
    source 80394
    target 80431
  ]
  edge
  [
    source 80394001
    target 80431
  ]
  edge
  [
    source 80386
    target 80432
  ]
  edge
  [
    source 80431
    target 80435
  ]
  edge
  [
    source 80432
    target 80436
  ]
  edge
  [
    source 80386
    target 80437
  ]
  edge
  [
    source 80436
    target 80438
  ]
  edge
  [
    source 80436001
    target 80438
  ]
  edge
  [
    source 80436
    target 80439
  ]
  edge
  [
    source 80436001
    target 80439
  ]
  edge
  [
    source 80419
    target 80440
  ]
  edge
  [
    source 80419001
    target 80440
  ]
  edge
  [
    source 80438
    target 80441
  ]
  edge
  [
    source 80436
    target 80442
  ]
  edge
  [
    source 80436001
    target 80442
  ]
  edge
  [
    source 80442
    target 80443
  ]
  edge
  [
    source 80419
    target 80445
  ]
  edge
  [
    source 80419001
    target 80445
  ]
  edge
  [
    source 80386
    target 80448
  ]
  edge
  [
    source 80436
    target 80449
  ]
  edge
  [
    source 80436001
    target 80449
  ]
  edge
  [
    source 80448
    target 80451
  ]
  edge
  [
    source 80419
    target 80452
  ]
  edge
  [
    source 80419001
    target 80452
  ]
  edge
  [
    source 80452
    target 80453
  ]
  edge
  [
    source 80452001
    target 80453
  ]
  edge
  [
    source 80453
    target 80454
  ]
  edge
  [
    source 80453001
    target 80454
  ]
  edge
  [
    source 80452
    target 80456
  ]
  edge
  [
    source 80452001
    target 80456
  ]
  edge
  [
    source 80453
    target 80458
  ]
  edge
  [
    source 80453001
    target 80458
  ]
  edge
  [
    source 80386
    target 80459
  ]
  edge
  [
    source 80453
    target 80460
  ]
  edge
  [
    source 80453001
    target 80460
  ]
  edge
  [
    source 80460
    target 80461
  ]
  edge
  [
    source 80460001
    target 80461
  ]
  edge
  [
    source 80453
    target 80462
  ]
  edge
  [
    source 80453001
    target 80462
  ]
  edge
  [
    source 80462
    target 80467
  ]
  edge
  [
    source 80462001
    target 80467
  ]
  edge
  [
    source 80467
    target 80468
  ]
  edge
  [
    source 80467001
    target 80468
  ]
  edge
  [
    source 80468
    target 80469
  ]
  edge
  [
    source 80468001
    target 80469
  ]
  edge
  [
    source 80468
    target 80470
  ]
  edge
  [
    source 80468001
    target 80470
  ]
  edge
  [
    source 80470
    target 80471
  ]
  edge
  [
    source 80470001
    target 80471
  ]
  edge
  [
    source 80471
    target 80472
  ]
  edge
  [
    source 80471001
    target 80472
  ]
  edge
  [
    source 80470
    target 80473
  ]
  edge
  [
    source 80470001
    target 80473
  ]
  edge
  [
    source 80471
    target 80474
  ]
  edge
  [
    source 80471001
    target 80474
  ]
  edge
  [
    source 80470
    target 80475
  ]
  edge
  [
    source 80470001
    target 80475
  ]
  edge
  [
    source 80471
    target 80476
  ]
  edge
  [
    source 80471001
    target 80476
  ]
  edge
  [
    source 80471
    target 80477
  ]
  edge
  [
    source 80471001
    target 80477
  ]
  edge
  [
    source 80471
    target 80478
  ]
  edge
  [
    source 80471001
    target 80478
  ]
  edge
  [
    source 80453
    target 80480
  ]
  edge
  [
    source 80453001
    target 80480
  ]
  edge
  [
    source 80453
    target 80481
  ]
  edge
  [
    source 80453001
    target 80481
  ]
  edge
  [
    source 80436
    target 80482
  ]
  edge
  [
    source 80436001
    target 80482
  ]
  edge
  [
    source 80470
    target 80483
  ]
  edge
  [
    source 80470001
    target 80483
  ]
  edge
  [
    source 80483
    target 80484
  ]
  edge
  [
    source 80483001
    target 80484
  ]
  edge
  [
    source 80470
    target 80485
  ]
  edge
  [
    source 80470001
    target 80485
  ]
  edge
  [
    source 80483
    target 80486
  ]
  edge
  [
    source 80483001
    target 80486
  ]
  edge
  [
    source 80470
    target 80487
  ]
  edge
  [
    source 80470001
    target 80487
  ]
  edge
  [
    source 80483
    target 80488
  ]
  edge
  [
    source 80483001
    target 80488
  ]
  edge
  [
    source 80470
    target 80489
  ]
  edge
  [
    source 80470001
    target 80489
  ]
  edge
  [
    source 80386
    target 80490
  ]
  edge
  [
    source 80470
    target 80491
  ]
  edge
  [
    source 80470001
    target 80491
  ]
  edge
  [
    source 80483
    target 80492
  ]
  edge
  [
    source 80483001
    target 80492
  ]
  edge
  [
    source 80386
    target 80504
  ]
  edge
  [
    source 80453
    target 80514
  ]
  edge
  [
    source 80453001
    target 80514
  ]
  edge
  [
    source 80483
    target 80556
  ]
  edge
  [
    source 80483001
    target 80556
  ]
  edge
  [
    source 80453
    target 80559
  ]
  edge
  [
    source 80453001
    target 80559
  ]
  edge
  [
    source 80483
    target 80564
  ]
  edge
  [
    source 80483001
    target 80564
  ]
  edge
  [
    source 80453
    target 80583
  ]
  edge
  [
    source 80453001
    target 80583
  ]
  edge
  [
    source 80432
    target 80664
  ]
  edge
  [
    source 80664
    target 80665
  ]
  edge
  [
    source 80665
    target 80666
  ]
  edge
  [
    source 80386
    target 80667
  ]
  edge
  [
    source 80667
    target 80689
  ]
  edge
  [
    source 80689
    target 80690
  ]
  edge
  [
    source 80689
    target 80692
  ]
  edge
  [
    source 80453
    target 80705
  ]
  edge
  [
    source 80453001
    target 80705
  ]
  edge
  [
    source 80705
    target 80707
  ]
  edge
  [
    source 80707
    target 80708
  ]
  edge
  [
    source 80707001
    target 80708
  ]
  edge
  [
    source 80692
    target 80710
  ]
  edge
  [
    source 80692001
    target 80710
  ]
  edge
  [
    source 80692
    target 80711
  ]
  edge
  [
    source 80692001
    target 80711
  ]
  edge
  [
    source 80710
    target 80712
  ]
  edge
  [
    source 80711
    target 80713
  ]
  edge
  [
    source 80692
    target 80764
  ]
  edge
  [
    source 80692001
    target 80764
  ]
  edge
  [
    source 80386
    target 80766
  ]
  edge
  [
    source 80692
    target 80768
  ]
  edge
  [
    source 80692001
    target 80768
  ]
  edge
  [
    source 80386
    target 80792
  ]
  edge
  [
    source 80792
    target 80820
  ]
  edge
  [
    source 80792001
    target 80820
  ]
  edge
  [
    source 80820
    target 80821
  ]
  edge
  [
    source 80792
    target 80859
  ]
  edge
  [
    source 80792001
    target 80859
  ]
  edge
  [
    source 80859
    target 80870
  ]
  edge
  [
    source 80859
    target 80875
  ]
  edge
  [
    source 80792
    target 80877
  ]
  edge
  [
    source 80792001
    target 80877
  ]
  edge
  [
    source 80877
    target 80878
  ]
  edge
  [
    source 80792
    target 81349
  ]
  edge
  [
    source 80792001
    target 81349
  ]
  edge
  [
    source 80386
    target 81353
  ]
  edge
  [
    source 80386
    target 80394001
  ]
  edge
  [
    source 80386
    target 80419001
  ]
  edge
  [
    source 80386
    target 80420001
  ]
  edge
  [
    source 80428
    target 80429001
  ]
  edge
  [
    source 80432
    target 80436001
  ]
  edge
  [
    source 80419
    target 80452001
  ]
  edge
  [
    source 80419001
    target 80452001
  ]
  edge
  [
    source 80452
    target 80453001
  ]
  edge
  [
    source 80452001
    target 80453001
  ]
  edge
  [
    source 80453
    target 80460001
  ]
  edge
  [
    source 80453001
    target 80460001
  ]
  edge
  [
    source 80453
    target 80462001
  ]
  edge
  [
    source 80453001
    target 80462001
  ]
  edge
  [
    source 80462
    target 80467001
  ]
  edge
  [
    source 80462001
    target 80467001
  ]
  edge
  [
    source 80467
    target 80468001
  ]
  edge
  [
    source 80467001
    target 80468001
  ]
  edge
  [
    source 80468
    target 80469001
  ]
  edge
  [
    source 80468001
    target 80469001
  ]
  edge
  [
    source 80468
    target 80470001
  ]
  edge
  [
    source 80468001
    target 80470001
  ]
  edge
  [
    source 80470
    target 80471001
  ]
  edge
  [
    source 80470001
    target 80471001
  ]
  edge
  [
    source 80470
    target 80483001
  ]
  edge
  [
    source 80470001
    target 80483001
  ]
  edge
  [
    source 80689
    target 80692001
  ]
  edge
  [
    source 80705
    target 80707001
  ]
  edge
  [
    source 80386
    target 80792001
  ]
]
