Creator "igraph version 0.7 Fri Mar 10 00:51:10 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79110
    name "79110"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79110"
    target ""
    text ""
  ]
  node
  [
    id 79111
    name "79111"
    author "6047327"
    likes 4
    intent "б"
    date "2015-01-24 18:02:23"
    content "1"
    Label "79111"
    target "2"
    text "Вроде как уже выяснили что фейк"
  ]
  node
  [
    id 79112
    name "79112"
    author "2709646"
    likes 1
    intent "ш"
    date "2015-01-24 18:12:27"
    content "2"
    Label "79112"
    target "2"
    text "а если пойдет инфа что заставляют сменить пол тоже выложите :) ???"
  ]
  node
  [
    id 79113
    name "79113"
    author "109220606"
    likes 0
    intent "ж"
    date "2015-01-24 18:15:18"
    content "3"
    Label "79113"
    target "3"
    text "http://vk.com/video109220606_171024523"
  ]
  node
  [
    id 79114
    name "79114"
    author "2102258"
    likes 3
    intent "а"
    date "2015-01-24 18:15:28"
    content "2"
    Label "79114"
    target "3"
    text "[id6047327|Георгий], если у Вас есть какая-то информация, то поделитесь, пожалуйста."
  ]
  node
  [
    id 79115
    name "79115"
    author "677452"
    likes 0
    intent "ч"
    date "2015-01-24 18:17:33"
    content "2"
    Label "79115"
    target "2"
    text "ну на фига эту ересь перепостить?"
  ]
  node
  [
    id 79116
    name "79116"
    author "6047327"
    likes 0
    intent "и"
    date "2015-01-24 18:18:50"
    content "2"
    Label "79116"
    target "4"
    text "[id2102258|Даниил], лентач опубликовал опровержение от солдатских матерей (вроде как сегодня или в крайнем случае вчера)"
  ]
  node
  [
    id 79118
    name "79118"
    author "-32803139"
    likes 0
    intent "ж"
    date "2015-01-24 18:36:05"
    content "2"
    Label "79118"
    target "3"
    text "[id6047327|Георгий], информация об опровержении также есть в посте"
  ]
  node
  [
    id 79119
    name "79119"
    author "109220606"
    likes 0
    intent "щ"
    date "2015-01-24 18:36:41"
    content "2"
    Label "79119"
    target "4"
    text "Сами  Солдатские матери  открещиваются от провокации либерастов.)<br>http://soldiersmothers.ru/novosti/novost/?tx_ttnews%5Btt_news%5D=810&amp : cHash=0296c78045dee75bf35881b1bf31fdd5"
  ]
  node
  [
    id 79120
    name "79120"
    author "2102258"
    likes 0
    intent "п"
    date "2015-01-24 18:37:20"
    content "3"
    Label "79120"
    target "3"
    text "[id6047327|Георгий], пожалуйста, прочитайте внимательно сообщение на стене, которое Вы комментируете. Там как раз это и говорится."
  ]
  node
  [
    id 79121
    name "79121"
    author "63542"
    likes 0
    intent "а"
    date "2015-01-24 18:51:01"
    content "2"
    Label "79121"
    target "2"
    text "А зачем вариант  Солдатские матери раздувают скандал на пустом месте, одно с другим никак не связано , они же как раз опровергли этот вброс?"
  ]
  node
  [
    id 79122
    name "79122"
    author "65394654"
    likes 0
    intent "л"
    date "2015-01-24 19:31:45"
    content "4"
    Label "79122"
    target "2"
    text "Поебень какая-то... Дружат ли авторы сего с головой?"
  ]
  node
  [
    id 79123
    name "79123"
    author "847370"
    likes 2
    intent "б"
    date "2015-01-24 19:34:09"
    content "2"
    Label "79123"
    target "3"
    text "[id63542|Алексей], никто не опровергал факта массового перевода срочников в контрактников"
  ]
  node
  [
    id 79124
    name "79124"
    author "17830038"
    likes 0
    intent "ч"
    date "2015-01-24 20:30:28"
    content "2"
    Label "79124"
    target "2"
    text "Текст написан некорректно, по отношению к  Солдатским матерям . Вроде факты верные, да изложены неоднозначно. Из этого поста выходит, что они раздувают скандал, хотя исходя из их вчерашней рассылки они наоборот хотят его избежать и опровергают неподтверждённую информацию."
  ]
  node
  [
    id 79125
    name "79125"
    author "2668694"
    likes 1
    intent "ж"
    date "2015-01-24 20:37:50"
    content "3"
    Label "79125"
    target "4"
    text "[id17830038|Марина], к сожалению, у нас такая жизнь, что при любом изложении любых фактов всегда будет казаться, что что-то куда-то передернуто. С одной стороны, госструктуры врут без зазрения совести, с другой - они устанавливают жесточайшую цензуру. Между этих двух огней только и остается, что ставить проблему, говоря намеками :("
  ]
  node
  [
    id 79126
    name "79126"
    author "17830038"
    likes 1
    intent "к"
    date "2015-01-24 20:47:43"
    content "3"
    Label "79126"
    target "4"
    text "[id2668694|Галина], тут именно вопрос корректности в отношении конкретной организации. У них и так непростые времена, а статья подрывает доверие. Я просто сопоставляю с информацией полученной из их рассылки. Не все её получают, чтобы сделать выводы."
  ]
  node
  [
    id 79138
    name "79138"
    author "847370"
    likes 0
    intent "з"
    date "2015-01-24 22:05:36"
    content "2"
    Label "79138"
    target "3"
    text "[id17830038|Марина], официальная позиция  Солдатских матерей Петербурга  нашла отражение в статье: в виде цитаты из пресс-секретаря организации и ссылки на заявление, выложенное на сайте организации. Насколько я понимаю, примерно такая же позиция -  в рассылке. Позиция  Солдатских матерей  довольно последовательна: Антон Щербак лишь сообщил о том, что имеют место  звонки от родителей, которые считают, что их детей отправляют на Украину.  Александр Передрук фактически уточнил, что на данный момент организация не имеет информации об отправке ребят, что, конечно, не означает, что ее не будет."
  ]
  node
  [
    id 79140
    name "79140"
    author "45328830"
    likes 0
    intent "ч"
    date "2015-01-25 00:54:23"
    content "4"
    Label "79140"
    target "3"
    text "а еще на киселева гоните  : )<br>Илья Ершов<br>думаешь с первого раза не прочитаем, не дойдет?"
  ]
  node
  [
    id 79141
    name "79141"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-01-25 05:50:41"
    content "4"
    Label "79141"
    target "3"
    text "Чем дальше в лес, тем больше дров."
  ]
  node
  [
    id 79142
    name "79142"
    author "168154272"
    likes 3
    intent "п"
    date "2015-01-25 13:48:43"
    content "4"
    Label "79142"
    target "3"
    text "Я не понял, что  наврали  Наблюдатели? Пост написан четко и корректно. Чего кипеж-то подняли? Солдат- срочников (пацанов безусых) ЗАСТАВЛЯЮТ подписывать контракт. В этом вся суть. Блин, неужели не ясно написано. ЭТО никто не опровергал. А вот уже таких  контрактников  могут в любую секунду отправить  на учения , где убивают. Желающие (из комментаторов) повторить этот подвиг, могут тоже подписать такой контракт. Не хотите?"
  ]
  node
  [
    id 79164
    name "79164"
    author "1503286"
    likes 0
    intent "и"
    date "2015-01-26 09:40:43"
    content "3"
    Label "79164"
    target "4"
    text "Подобные принуждения к подписанию контрактов - это уже давняя и обычная практика.."
  ]
  node
  [
    id 79196
    name "79196"
    author "5156359"
    likes 0
    intent "а"
    date "2015-01-28 17:03:12"
    content "3"
    Label "79196"
    target "3"
    text "[id1503286|Дмитрий], принуждение к подписанию это как? Яйца в тиски что ли им зажимают?"
  ]
  node
  [
    id 79197
    name "79197"
    author "1503286"
    likes 0
    intent "ж"
    date "2015-01-28 17:07:08"
    content "3"
    Label "79197"
    target "4"
    text "[id5156359|Геннадий], психологическое давление, обман, запугивание. Конечно, речь не идёт о физическом насилии.."
  ]
  node
  [
    id 79200
    name "79200"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-01-28 17:21:33"
    content "2"
    Label "79200"
    target "4"
    text "[id1503286|Дмитрий], но  они дали присягу, где первыми словами было свято охранять Конституцию РФ, а эта РФ их никуда не посылает. СФ не принял решения. Их вербуют в банду солдат удачи поубивать украинцев. Не понимаю, как можно поехать кого то убивать только испугавшись психологического давления, но не испугавшись стать калекой или грузом 200. Фигня, я к тому, что едут убивать те, кто хотят убивать. Не надо отмазывать негодяев."
  ]
  node
  [
    id 79201
    name "79201"
    author "1503286"
    likes 0
    intent "з"
    date "2015-01-28 17:26:55"
    content "2"
    Label "79201"
    target "3"
    text "[id5156359|Геннадий], вы меня не совсем поняли, принуждение к контракту никак не связано с событиями на Украине. Это (принуждение) происходило и до всех этих событий, это просто такой способ пополнения штата контрактников, ведь поначалу им платили совсем мало..<br>А то, что людей принуждают подписать контракт и ехать на украину воевать, это, имхо, фейк.."
  ]
  node
  [
    id 79207
    name "79207"
    author "2102258"
    likes 0
    intent "п"
    date "2015-01-28 22:47:11"
    content "4"
    Label "79207"
    target "3"
    text "[id1503286|Дмитрий], думаю, что  фейк  совершенно неподходящее слово для описания происходящего. Пока это  предположения ."
  ]
  node
  [
    id 79224
    name "79224"
    author "5156359"
    likes 0
    intent "а"
    date "2015-01-29 02:07:42"
    content "2"
    Label "79224"
    target "3"
    text "[id1503286|Дмитрий], тогда не понял предмет вашей печали. Вам просто жалко половозрелых мужчин которых принуждают послужить за деньги только и всего?"
  ]
  node
  [
    id 79228
    name "79228"
    author "1503286"
    likes 1
    intent "в"
    date "2015-01-29 09:16:09"
    content "4"
    Label "79228"
    target "3"
    text "[id2102258|Даниил], согласен, я и сам хотел другое слово употребить, но поленился исправляться))"
  ]
  node
  [
    id 79229
    name "79229"
    author "1503286"
    likes 0
    intent "ж"
    date "2015-01-29 09:18:01"
    content "3"
    Label "79229"
    target "4"
    text "[id5156359|Геннадий], мне их, конечно, жалко, хоть они и половозрелые. Но больше меня удручают те, которые их принуждают, неважно из каких соображений."
  ]
  node
  [
    id 79230
    name "79230"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-01-29 12:15:15"
    content "3"
    Label "79230"
    target "3"
    text "[id1503286|Дмитрий], странное слово вы нашли, удручают,  для преступников в погонах, кто совершает противозаконные действия, набирая наемников для посылки их с оружием за границу."
  ]
  node
  [
    id 79235
    name "79235"
    author "1503286"
    likes 0
    intent "б"
    date "2015-01-29 13:00:01"
    content "2"
    Label "79235"
    target "3"
    text "[id5156359|Геннадий], ещё раз - я сильно сомневаюсь, что информация о том, что срочников принуждают подписывать контракт и с этим контрактом посылают на Украину, достоверная. Мне кажется, такое развитие событий невозможно. А вот то, что принуждают подписать контракт без посылки на Украину, это вполне возможная тема, не первый раз я про такое слышу. Это не значит, что на Украине нет людей из России, только никаких официальных бумаг( контрактов) скорее всего нет.<br>А что вам не понравилось в слове  удручает ? Да, мне грустно, что среди моих собратьев хомо сапиенс встречаются не вполне порядочные особи.<br>А какое слово вы бы подобрали -  ненавижу ,  поубивал бы ?"
  ]
  node
  [
    id 79236
    name "79236"
    author "5156359"
    likes 0
    intent "р"
    date "2015-01-29 13:04:04"
    content "4"
    Label "79236"
    target "3"
    text "[id1503286|Дмитрий], вызывает озабоченность"
  ]
  node
  [
    id 79237
    name "79237"
    author "1503286"
    likes 0
    intent "б"
    date "2015-01-29 13:04:33"
    content "4"
    Label "79237"
    target "3"
    text "[id5156359|Геннадий], не вижу принципиальной разницы)"
  ]
  node
  [
    id 79238
    name "79238"
    author "1503286"
    likes 0
    intent "г"
    date "2015-01-29 13:05:04"
    content "4"
    Label "79238"
    target "3"
    text "[id5156359|Геннадий], мы оба не рады этому и этого достаточно)"
  ]
  edge
  [
    source 79110
    target 79111
  ]
  edge
  [
    source 79110
    target 79112
  ]
  edge
  [
    source 79110
    target 79113
  ]
  edge
  [
    source 79111
    target 79114
  ]
  edge
  [
    source 79110
    target 79115
  ]
  edge
  [
    source 79114
    target 79116
  ]
  edge
  [
    source 79116
    target 79118
  ]
  edge
  [
    source 79110
    target 79119
  ]
  edge
  [
    source 79116
    target 79120
  ]
  edge
  [
    source 79110
    target 79121
  ]
  edge
  [
    source 79110
    target 79122
  ]
  edge
  [
    source 79121
    target 79123
  ]
  edge
  [
    source 79110
    target 79124
  ]
  edge
  [
    source 79124
    target 79125
  ]
  edge
  [
    source 79125
    target 79126
  ]
  edge
  [
    source 79126
    target 79138
  ]
  edge
  [
    source 79110
    target 79140
  ]
  edge
  [
    source 79110
    target 79141
  ]
  edge
  [
    source 79110
    target 79142
  ]
  edge
  [
    source 79110
    target 79164
  ]
  edge
  [
    source 79164
    target 79196
  ]
  edge
  [
    source 79196
    target 79197
  ]
  edge
  [
    source 79197
    target 79200
  ]
  edge
  [
    source 79200
    target 79201
  ]
  edge
  [
    source 79201
    target 79207
  ]
  edge
  [
    source 79201
    target 79224
  ]
  edge
  [
    source 79207
    target 79228
  ]
  edge
  [
    source 79224
    target 79229
  ]
  edge
  [
    source 79229
    target 79230
  ]
  edge
  [
    source 79230
    target 79235
  ]
  edge
  [
    source 79235
    target 79236
  ]
  edge
  [
    source 79236
    target 79237
  ]
  edge
  [
    source 79236
    target 79238
  ]
]
