Creator "igraph version 0.7 Fri Mar 10 00:51:06 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79364
    name "79364"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79364"
    target ""
    text ""
  ]
  node
  [
    id 79365
    name "79365"
    author "991644"
    likes 9
    intent "д"
    date "2015-02-03 19:26:53"
    content "1"
    Label "79365"
    target "3"
    text "Уже знаем. Поздравляем всех, кто сочувствовал и боролся!"
  ]
  node
  [
    id 79366
    name "79366"
    author "160943555"
    likes 1
    intent "ц"
    date "2015-02-03 19:28:48"
    content "2"
    Label "79366"
    target "4"
    text "На подписку о невыезде из Лефортово? ??"
  ]
  node
  [
    id 79367
    name "79367"
    author "731627"
    likes 5
    intent "и"
    date "2015-02-03 19:33:49"
    content "2"
    Label "79367"
    target "4"
    text "По-видимому, из Москвы. Комнату снимать. Наверное, ей малую привезут... ?? Апдейт... Просто не дочитал. «Следователь изменил меру пресечения на подписку о невыезде из Вязьмы. Оттуда она будет ездить на следственные действия в Москву»....."
  ]
  node
  [
    id 79368
    name "79368"
    author "1230873"
    likes 0
    intent "ч"
    date "2015-02-03 20:00:41"
    content "4"
    Label "79368"
    target "2"
    text "Вот вашей группе какое дело то до измен Родине? Вам уже по-моему насрать на выборы. Завтра Путин из окна крикнет  Люди, ешьте пельмени!  и вся группа будет забита бредом типа  Это заговор! Нас хотят отравить пельменями! "
  ]
  node
  [
    id 79369
    name "79369"
    author "9154880"
    likes 12
    intent "ц"
    date "2015-02-03 20:10:41"
    content "4"
    Label "79369"
    target "3"
    text "[id1230873|Евгений], совершенно верно! Какое может быть дело до тётки из Вязьмы культурному петербуржцу благонамеренного образа мыслей, озабоченному проблемами местных нарушений избирательного процесса? Никакого! <br>Ну и не волнуйтесь за нас, берегите здоровье!"
  ]
  node
  [
    id 79370
    name "79370"
    author "1230873"
    likes 0
    intent "ц"
    date "2015-02-03 20:59:00"
    content "4"
    Label "79370"
    target "3"
    text "[id9154880|Ольга], о бездомных котятках забыли... беееедненьких. Начинайте уже думать мозгами, а не эмоциями."
  ]
  node
  [
    id 79371
    name "79371"
    author "9154880"
    likes 1
    intent "ц"
    date "2015-02-03 21:32:44"
    content "4"
    Label "79371"
    target "3"
    text "Да мне, сынок, уже поздно следовать твоим советам. Спасибо, однако, на  добром слове..."
  ]
  node
  [
    id 79372
    name "79372"
    author "1230873"
    likes 0
    intent "ч"
    date "2015-02-03 21:35:06"
    content "4"
    Label "79372"
    target "3"
    text "[id9154880|Ольга], за добром не ко мне. К судьям. А, если докажут, к матерям, жёнам и детям солдатиков, которых она сдала. Да-да, либероиды, у солдатов тоже есть детишки. Про них вы чего-то не особо как-то озаботились."
  ]
  node
  [
    id 79373
    name "79373"
    author "2668694"
    likes 4
    intent "ф"
    date "2015-02-03 23:19:14"
    content "3"
    Label "79373"
    target "3"
    text "[id1230873|Евгений], никак не возьму в толк, если Светлана, как вы пишете,  сдала солдатиков , то как от этого могли пострадать их жены, матери и дети? Не она же приказала им перемещаться малыми группами в Москву, в гражданской одежде, для предположительной отправки на Украину?"
  ]
  node
  [
    id 79376
    name "79376"
    author "-32803139"
    likes 0
    intent "ж"
    date "2015-02-03 23:59:22"
    content "3"
    Label "79376"
    target "3"
    text "Светлана Давыдова и адвокат Иван Павлов. http://vk.com/photo-32803139_354749131"
  ]
  node
  [
    id 79377
    name "79377"
    author "1230873"
    likes 0
    intent "з"
    date "2015-02-04 00:05:42"
    content "4"
    Label "79377"
    target "3"
    text "[id2668694|Галина], ну если не пострадали, то и бояться вашей Светлане не о чем. И истерить тогда не стоит  : )"
  ]
  node
  [
    id 79379
    name "79379"
    author "150521085"
    likes 3
    intent "н"
    date "2015-02-04 03:07:21"
    content "4"
    Label "79379"
    target "3"
    text "[id1230873|Евгений], сами то что еще не в Новороссии? Вам там полезно будет мозги прочистить."
  ]
  node
  [
    id 79380
    name "79380"
    author "29383383"
    likes 0
    intent "н"
    date "2015-02-04 05:52:16"
    content "3"
    Label "79380"
    target "4"
    text "И все же, Давыдова явно странноватая...  судя по некоторым фактам из семьи Давыдовой (сестра является бывшей женой ее мужа, и все они живут вместе с общими детьми(три старших - дети сестры Давыдовой), а также неоднозначным отзывам знакомых Давыдовой о ней судом, скорее всего, будет назначена психиатрическая экспертиза, которая в этом сложном деле крайне необходима.  "
  ]
  node
  [
    id 79381
    name "79381"
    author "185901"
    likes 1
    intent "ч"
    date "2015-02-04 07:00:45"
    content "4"
    Label "79381"
    target "3"
    text "[id29383383|Вера], ну давайте теперь всех  странноватых  посадим на 20 лет. Правильной дорогой идем, в качестве <br>Вот тебе ПУТИводная Звезда:<br><br> Нам нужно всего 24 часа, одни сутки выйти из Совета Европы для того, чтобы казнить миллионы извращенцев, насильников, педофилов, которые находятся в наших тюрьмах сегодня , — первый заместитель руководителя думской фракции ЛДПР Алексей Диденко.<br>http://ria.ru/politics/20150130/1045015592.html"
  ]
  node
  [
    id 79382
    name "79382"
    author "1230873"
    likes 0
    intent "ц"
    date "2015-02-04 07:45:52"
    content "4"
    Label "79382"
    target "3"
    text "[id150521085|Елена], вам тоже не помешает в Киев к нацистам наведаться  : )"
  ]
  node
  [
    id 79394
    name "79394"
    author "5156359"
    likes 0
    intent "л"
    date "2015-02-04 13:47:28"
    content "4"
    Label "79394"
    target "3"
    text "[id1230873|Евгений], что ты мудак тебе еще не говорили здесь об этом?"
  ]
  node
  [
    id 79396
    name "79396"
    author "1230873"
    likes 0
    intent "л"
    date "2015-02-04 13:59:55"
    content "4"
    Label "79396"
    target "3"
    text "[id5156359|Геннадий], грязь, вроде тебя, ещё нет."
  ]
  node
  [
    id 79397
    name "79397"
    author "5156359"
    likes 1
    intent "л"
    date "2015-02-04 14:09:11"
    content "4"
    Label "79397"
    target "3"
    text "[id1230873|Евгений], ну тогда я вам скажу-вы редкостный для этого паблика мудак"
  ]
  node
  [
    id 79398
    name "79398"
    author "1230873"
    likes 0
    intent "л"
    date "2015-02-04 14:12:58"
    content "4"
    Label "79398"
    target "3"
    text "[id5156359|Геннадий], либерасты вроде тебя так всех называют. Ни разу не оригинально."
  ]
  node
  [
    id 79403
    name "79403"
    author "731627"
    likes 3
    intent "щ"
    date "2015-02-04 14:50:51"
    content "4"
    Label "79403"
    target "4"
    text "[id29383383|Вера], <br>похоже,  хороший  вариант для сами-знаете-кого.<br>То, что карательная психиатрия отсылает к брежневско-андроповскому,  им  не страшно. Для  них  это было самое  правильное  время,  лучше  только при усатом.<br>При подходящих исполнителях диагноз можно поставить любому, кому захотят. А  народ  скажет: правильно, нечего выеживаться, будь  как все .<br>Привет  народу , Вера."
  ]
  node
  [
    id 79404
    name "79404"
    author "5156359"
    likes 1
    intent "в"
    date "2015-02-04 15:02:13"
    content "4"
    Label "79404"
    target "3"
    text "[id1230873|Евгений], зато точно"
  ]
  node
  [
    id 79410
    name "79410"
    author "731627"
    likes 2
    intent "р"
    date "2015-02-04 15:53:52"
    content "4"
    Label "79410"
    target "3"
    text "Оставьте вы его, пусть сам по себе варится )"
  ]
  node
  [
    id 79411
    name "79411"
    author "5156359"
    likes 1
    intent "к"
    date "2015-02-04 15:58:45"
    content "4"
    Label "79411"
    target "3"
    text "[id731627|Марк], да я так"
  ]
  node
  [
    id 79413
    name "79413"
    author "29383383"
    likes 0
    intent "ш"
    date "2015-02-04 17:01:30"
    content "4"
    Label "79413"
    target "3"
    text "[id731627|Марк], Т.е. Вы - не  народ ,но мнение этого... народа  конечно знаете.Откуда ?"
  ]
  node
  [
    id 79418
    name "79418"
    author "185901"
    likes 0
    intent "ц"
    date "2015-02-04 19:23:32"
    content "4"
    Label "79418"
    target "3"
    text "[id5156359|Геннадий], ты как чукча? Что видишь, то и поешь?)))<br>http://vk.com/wall-32803139_79364?reply=79394"
  ]
  node
  [
    id 79433
    name "79433"
    author "731627"
    likes 1
    intent "е"
    date "2015-02-04 22:47:23"
    content "4"
    Label "79433"
    target "3"
    text "Народ состоит из личностей. А  народ  — это толпа. Пропаганда на толпу рассчитана. Я — из народа."
  ]
  node
  [
    id 79466
    name "79466"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-02-05 15:05:45"
    content "4"
    Label "79466"
    target "3"
    text "[id1230873|Евгений], а ты мне котят не трожь! Я за котика и порезать могу!!!!!!"
  ]
  node
  [
    id 79467
    name "79467"
    author "175118514"
    likes 2
    intent "ц"
    date "2015-02-05 15:09:14"
    content "4"
    Label "79467"
    target "3"
    text "[id29383383|Вера], действительно странная она какая-то... нет, чтобы сдать  чужих  детишек в детдом!!!"
  ]
  node
  [
    id 79469
    name "79469"
    author "1230873"
    likes 0
    intent "с"
    date "2015-02-05 15:27:46"
    content "4"
    Label "79469"
    target "4"
    text "[id175118514|Аларих], зачем в детдом? На Украину."
  ]
  node
  [
    id 79472
    name "79472"
    author "175118514"
    likes 1
    intent "ц"
    date "2015-02-05 16:20:30"
    content "4"
    Label "79472"
    target "4"
    text "[id1230873|Евгений], нет-нет! Нельзя на Украину. Это ведь сегодня они дети, а завтра-то__солдаты))"
  ]
  node
  [
    id 79473
    name "79473"
    author "1230873"
    likes 0
    intent "ц"
    date "2015-02-05 16:33:51"
    content "4"
    Label "79473"
    target "4"
    text "[id175118514|Аларих], на Украине они ими сегодня уже станут."
  ]
  node
  [
    id 79475
    name "79475"
    author "29383383"
    likes 0
    intent "н"
    date "2015-02-05 16:44:44"
    content "4"
    Label "79475"
    target "3"
    text "[id731627|Марк], Гордо звучит. Я уже поняла,что Вы себя конечно к народу причисляете.А вот каковы критерии классификации остальных ? У меня последнее время складывается впечатление,что основной критерий : имеешь др. мнение - значит иди в  народ  . А Вы элита,значит? Вполне возможно,конечно,только элита первая берет на себя ответственность и совершает поступки,а не возвышается,в попытке унизить др. людей (с иным мнением)."
  ]
  node
  [
    id 79480
    name "79480"
    author "29383383"
    likes 0
    intent "б"
    date "2015-02-05 17:40:45"
    content "4"
    Label "79480"
    target "3"
    text "[id175118514|Аларих], Зачем сдавать,если они с родной матерью (ее сестрой) все вместе живут."
  ]
  node
  [
    id 79481
    name "79481"
    author "185901"
    likes 1
    intent "ч"
    date "2015-02-05 18:02:41"
    content "4"
    Label "79481"
    target "3"
    text "[id29383383|Вера], противоречишь сама себе:<br>-  Я уже поняла,что Вы себя конечно к народу причисляете. <br>и<br>- А Вы элита,значит? <br><br>Ты определись, ты поняла таки первое или настаиваешь на втором?<br>Кстати, элита, это часть народа, просто его лучшая часть.И ничего постыдного в этом термине нет, привили этот негативный оттенок слову в совке, ибо новая общность - советский народ, всю элиту или убили или выгнали из страны.<br><br>И никто тебя, кроме тебя самой не унижает. Вот такая грязь с твоей стороны, в попытках оправдать власть в любых ее проявлениях, тебя действительно унижает http://vk.com/wall-32803139_79364?reply=79380"
  ]
  node
  [
    id 79488
    name "79488"
    author "731627"
    likes 2
    intent "к"
    date "2015-02-05 23:34:05"
    content "4"
    Label "79488"
    target "3"
    text "Унижать, Вера, никого не хотел. И полемику прекращаю. Мне показалось некомильфо уравнивать диссидентов с душевнобольными. Это тянет семидесятыми.  Народу  ничего доказывать не надо было. Этот не как все. Значит, держись от него подальше. может быть, псих."
  ]
  node
  [
    id 79489
    name "79489"
    author "731627"
    likes 0
    intent "д"
    date "2015-02-05 23:35:20"
    content "4"
    Label "79489"
    target "3"
    text "Спасибо, Аркадий!"
  ]
  node
  [
    id 79490
    name "79490"
    author "29383383"
    likes 0
    intent "а"
    date "2015-02-05 23:35:20"
    content "4"
    Label "79490"
    target "3"
    text "[id731627|Марк], А кто диссидент ?"
  ]
  node
  [
    id 79515
    name "79515"
    author "150521085"
    likes 2
    intent "ф"
    date "2015-02-06 22:55:46"
    content "4"
    Label "79515"
    target "3"
    text "[id1230873|Евгений], а мне в Киеве делать нечего, не мне учить граждан другой страны как им жить, мне бы силы найти помешать свой город изуродовать уплотнительной застройкой и помочь у нас честно выборы провести."
  ]
  node
  [
    id 79370001
    name "79370001"
    author "1230873"
    likes 0
    intent "р"
    date "2015-02-03 20:59:00"
    content "4"
    Label "79370"
    target "3"
    text "[id9154880|Ольга], о бездомных котятках забыли... беееедненьких. Начинайте уже думать мозгами, а не эмоциями."
  ]
  node
  [
    id 79372001
    name "79372001"
    author "1230873"
    likes 0
    intent "л"
    date "2015-02-03 21:35:06"
    content "4"
    Label "79372"
    target "3"
    text "[id9154880|Ольга], за добром не ко мне. К судьям. А, если докажут, к матерям, жёнам и детям солдатиков, которых она сдала. Да-да, либероиды, у солдатов тоже есть детишки. Про них вы чего-то не особо как-то озаботились."
  ]
  node
  [
    id 79488001
    name "79488001"
    author "731627"
    likes 2
    intent "з"
    date "2015-02-05 23:34:05"
    content "4"
    Label "79488"
    target "3"
    text "Унижать, Вера, никого не хотел. И полемику прекращаю. Мне показалось некомильфо уравнивать диссидентов с душевнобольными. Это тянет семидесятыми.  Народу  ничего доказывать не надо было. Этот не как все. Значит, держись от него подальше. может быть, псих."
  ]
  node
  [
    id 79488002
    name "79488002"
    author "731627"
    likes 2
    intent "п"
    date "2015-02-05 23:34:05"
    content "4"
    Label "79488"
    target "3"
    text "Унижать, Вера, никого не хотел. И полемику прекращаю. Мне показалось некомильфо уравнивать диссидентов с душевнобольными. Это тянет семидесятыми.  Народу  ничего доказывать не надо было. Этот не как все. Значит, держись от него подальше. может быть, псих."
  ]
  edge
  [
    source 79364
    target 79365
  ]
  edge
  [
    source 79364
    target 79366
  ]
  edge
  [
    source 79364
    target 79367
  ]
  edge
  [
    source 79364
    target 79368
  ]
  edge
  [
    source 79368
    target 79369
  ]
  edge
  [
    source 79369
    target 79370
  ]
  edge
  [
    source 79364
    target 79371
  ]
  edge
  [
    source 79371
    target 79372
  ]
  edge
  [
    source 79372
    target 79373
  ]
  edge
  [
    source 79372001
    target 79373
  ]
  edge
  [
    source 79364
    target 79376
  ]
  edge
  [
    source 79373
    target 79377
  ]
  edge
  [
    source 79372
    target 79379
  ]
  edge
  [
    source 79372001
    target 79379
  ]
  edge
  [
    source 79364
    target 79380
  ]
  edge
  [
    source 79380
    target 79381
  ]
  edge
  [
    source 79379
    target 79382
  ]
  edge
  [
    source 79372
    target 79394
  ]
  edge
  [
    source 79372001
    target 79394
  ]
  edge
  [
    source 79394
    target 79396
  ]
  edge
  [
    source 79372
    target 79397
  ]
  edge
  [
    source 79372001
    target 79397
  ]
  edge
  [
    source 79397
    target 79398
  ]
  edge
  [
    source 79380
    target 79403
  ]
  edge
  [
    source 79372
    target 79404
  ]
  edge
  [
    source 79372001
    target 79404
  ]
  edge
  [
    source 79364
    target 79410
  ]
  edge
  [
    source 79410
    target 79411
  ]
  edge
  [
    source 79410
    target 79413
  ]
  edge
  [
    source 79411
    target 79418
  ]
  edge
  [
    source 79364
    target 79433
  ]
  edge
  [
    source 79372
    target 79466
  ]
  edge
  [
    source 79372001
    target 79466
  ]
  edge
  [
    source 79413
    target 79467
  ]
  edge
  [
    source 79467
    target 79469
  ]
  edge
  [
    source 79372
    target 79472
  ]
  edge
  [
    source 79372001
    target 79472
  ]
  edge
  [
    source 79472
    target 79473
  ]
  edge
  [
    source 79433
    target 79475
  ]
  edge
  [
    source 79472
    target 79480
  ]
  edge
  [
    source 79480
    target 79481
  ]
  edge
  [
    source 79364
    target 79488
  ]
  edge
  [
    source 79364
    target 79489
  ]
  edge
  [
    source 79488
    target 79490
  ]
  edge
  [
    source 79488001
    target 79490
  ]
  edge
  [
    source 79488002
    target 79490
  ]
  edge
  [
    source 79372
    target 79515
  ]
  edge
  [
    source 79372001
    target 79515
  ]
  edge
  [
    source 79369
    target 79370001
  ]
  edge
  [
    source 79371
    target 79372001
  ]
  edge
  [
    source 79364
    target 79488001
  ]
  edge
  [
    source 79364
    target 79488002
  ]
]
