Creator "igraph version 0.7 Fri Mar 10 00:51:12 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85722
    name "85722"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85722"
    target ""
    text ""
  ]
  node
  [
    id 85723
    name "85723"
    author "89432987"
    likes 1
    intent "ц"
    date "23.10.2015 0:41"
    content "30"
    Label "85723"
    target "4"
    text "Даже обсуждать нечего-гопота развлекается на разные темы, в т.ч. и т.н. соцопросы. По одеялом проводят  соцопросы ...в перерыве между чаем."
  ]
  node
  [
    id 85747
    name "85747"
    author "27004483"
    likes 0
    intent ""
    date "23.10.2015 9:43"
    content ""
    Label "85747"
    target ""
    text "http://vk.com/audio2000339164_407674962"
  ]
  node
  [
    id 85751
    name "85751"
    author "168154272"
    likes 4
    intent "ш"
    date "23.10.2015 12:35"
    content "10"
    Label "85751"
    target "4"
    text "Если так пойдет и дальше, то к  выборам  2018 рейтинг как раз дойдет до заветной величины -146%."
  ]
  node
  [
    id 85762
    name "85762"
    author "5945"
    likes 0
    intent "е"
    date "23.10.2015 16:41"
    content "30"
    Label "85762"
    target "1"
    text "У меня давно было желание создать свою независимую контору для проведения подобных опросов, чтобы узнать на сколько данные левада и вциом близки к действительности. Если есть люди разбирающиеся в asterisk и готовые помочь мне сделать outbound IVR систему, у меня есть больше 5 лет опыта в аналитике опросов."
  ]
  node
  [
    id 85763
    name "85763"
    author "185901"
    likes 0
    intent "р"
    date "23.10.2015 16:47"
    content "40"
    Label "85763"
    target "3"
    text "[id5945|Michael], вот была попытка в 2012-м. К сожалению забросили это дело http://vk.com/glanar Хотя систему опросов запрограммировали неплохую и даже провели десяток независимых опросов на актуальные тогда темы.. Если, у Вас действительно есть практическое желание, то можно реанимировать тему."
  ]
  node
  [
    id 85764
    name "85764"
    author "1169819"
    likes 0
    intent "щ"
    date "23.10.2015 16:47"
    content "40"
    Label "85764"
    target "4"
    text "[id5945|Michael], ну чтобы показать, что данные левады и вциома далеки от действительности, совсем не нужно проводить свои опросы, достаточно лишь взглянуть в данные вциома и левады."
  ]
  node
  [
    id 85765
    name "85765"
    author "185901"
    likes 0
    intent "и"
    date "23.10.2015 16:50"
    content "40"
    Label "85765"
    target "4"
    text "[id1169819|Лев], я так понимаю интерес не в том. чтобы вывести на чистую воду ВЦИОМ и Леваду, а поиметь актуальные цифры."
  ]
  node
  [
    id 85766
    name "85766"
    author "5945"
    likes 0
    intent "б"
    date "23.10.2015 16:50"
    content "40"
    Label "85766"
    target "3"
    text "[id1169819|Lev], я так не думаю. Вернее, я далеко не уверен на сколько они могут ошибаться"
  ]
  node
  [
    id 85767
    name "85767"
    author "5945"
    likes 0
    intent "а"
    date "23.10.2015 16:52"
    content "40"
    Label "85767"
    target "3"
    text "[id185901|Arkady], хм так а через что делались сами опросы? Онлайн или IVR?"
  ]
  node
  [
    id 85768
    name "85768"
    author "185901"
    likes 0
    intent "и"
    date "23.10.2015 16:55"
    content "40"
    Label "85768"
    target "4"
    text "[id5945|Michael], так независимая (альтернативная) система опросов и нужна, чтобы понять насколько они ошибаются. Навальный вон тоже провел опрос относительно популярности кандидатов в губернаторы летом 2014-го. Полтавченко опередил Дмитриеву, ибо опрос проводился по телефону и люди отвечали не то, что думали ( у всех страх говорить правду сидит в спинном мозге и корнями уходит в сталинские времена). Многочисленные опросы в то же время в ВК, проводимые в большом количестве далеко не политизированных групп, показали диаметрально противоположную картину.<br>http://vk.com/wall-42257811_231"
  ]
  node
  [
    id 85769
    name "85769"
    author "1169819"
    likes 2
    intent "и"
    date "23.10.2015 16:58"
    content "30"
    Label "85769"
    target "4"
    text "[id5945|Michael], я полагаю, что то, что вциом рисует свои данные - вполне можно будет показать математически, изучив внимательнее результаты их опросов за много лет (не с рисованием ли, кстати, связано то, что они с середины двухтысячных стали все результаты округлять до целых процентов?). А пока, сходу, такое замечание: фактически полное отсутствие нулей после запятой в рейтинге Путина (лишь 1 раз на 49 случаев) http://goo.gl/QLFN9I . Видимо рисуют так, чтобы  правдоподобно  выходило..."
  ]
  node
  [
    id 85770
    name "85770"
    author "185901"
    likes 0
    intent "и"
    date "23.10.2015 16:59"
    content "40"
    Label "85770"
    target "4"
    text "[id5945|Michael], реализовалась система, объединяющая несколько способов опросов:<br> - вживую, на улице (через волонтеров, по районам города, в местах ожидания людей)<br>- на сайте с регистрацией<br><br>По принципу IVR системы мы проводили опрос учителей среди знакомых учителей волонтеров ( и знакомых знакомых) ."
  ]
  node
  [
    id 85771
    name "85771"
    author "5945"
    likes 0
    intent "е"
    date "23.10.2015 17:27"
    content "40"
    Label "85771"
    target "1"
    text "[id185901|Arkady], понятно. Я бы попробовал делать чистые IVR,  потому что это дёшево, просто, и очень эффективно. По крайней мере я разработал на основе этой технологии самую точную систему в Канаде. Как вы сказали, в России ситуация другая и много дополнительных проблем втч ограниченные данные переписи, люди бояться отвечать на вопросы честно итп Но мне думается эти проблемы можно при желании обойти."
  ]
  node
  [
    id 85772
    name "85772"
    author "185901"
    likes 0
    intent "е"
    date "23.10.2015 17:33"
    content "40"
    Label "85772"
    target "1"
    text "[id5945|Michael], это все очень перспективно на мой взгляд, например, мы обсуждали такие опросы среди жителей муниципалитетов города по бытовым вопросам, им близким и понятным и не вызывающим ассоциации с политикой. С использованием возможностей IP-телефонии. Повторюсь, если у Вас практический интерес и Вы готовы потратить на это некий период своей жизни, то можем пообщаться по данному вопросу (пишите в личку). Как координатору проекта ПРОСТО ВЫБОРЫ http://prostovybory.ru/%D0%BC%D1%83%D0%BD%D0%B8%D1%86%D0%B8%D0%BF%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B5-%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D1%8B-2014/ <br>и Наблюдаем за ЖКХ http://vk.com/gkh_np , мне, безусловно интересно развитие этого механизма обратной связи с людьми."
  ]
  node
  [
    id 85773
    name "85773"
    author "5945"
    likes 0
    intent "б"
    date "23.10.2015 17:34"
    content "40"
    Label "85773"
    target "3"
    text "[id1169819|Lev], честно сказать не думаю что это реально. На счёт округления, на это может быть много причин, в тч вполне адекватных. Мы тоже в прес релизах округляем на сколько можем и ничего:) но найти признаки несостыковок по прес релизам будет очень сложно. Для этого вам понадобится посмотреть на нетронутые данные, до и после взвешивания. Вообщем, наверное можно найти что то что с определённой вероятностью их скомпрометирует но это займёт очень много времени, и будет далеко не самым убедительным аргументом, так что лично я даже не стал бы в это ввязываться"
  ]
  node
  [
    id 85774
    name "85774"
    author "5945"
    likes 1
    intent "х"
    date "23.10.2015 17:38"
    content "40"
    Label "85774"
    target "3"
    text "[id185901|Arkady], да, хорошая идея. по возможности постараюсь найти время помочь."
  ]
  node
  [
    id 85775
    name "85775"
    author "1169819"
    likes 1
    intent "и"
    date "23.10.2015 17:54"
    content "40"
    Label "85775"
    target "4"
    text "[id5945|Michael], они округляют не в пресс-релизах, а в  исходных  данных. Ну это, понятно, не совсем исходные данные, а уже пересчитанные в проценты. http://wciom.ru/zh/print_q.php?s_id=243&amp : q_id=20010&amp : date=22.03.2006 Вот у них тут даже 101% выходит (ну ладно, хотя несколько странненькая ошибка округления для компании такого рода). А вот раньше не округляли: http://wciom.ru/zh/print_q.php?s_id=40&amp : q_id=3386&amp : date=14.09.2005"
  ]
  node
  [
    id 85776
    name "85776"
    author "5945"
    likes 0
    intent "б"
    date "23.10.2015 18:18"
    content "40"
    Label "85776"
    target "3"
    text "[id1169819|Lev], 101% это не ошибка округления, это просто округление :) то что они публикуют это совсем не исходные данные, это наверняка проценты после взвешивания"
  ]
  node
  [
    id 85777
    name "85777"
    author "1169819"
    likes 0
    intent "к"
    date "23.10.2015 18:30"
    content "40"
    Label "85777"
    target "1"
    text "[id5945|Michael], ну я имел в виду артефакт от суммирования округленных величин, не принципиальная разница. Может быть просто не стоило округлять до целого? :)"
  ]
  node
  [
    id 85786
    name "85786"
    author "168154272"
    likes 0
    intent "и"
    date "23.10.2015 20:50"
    content "40"
    Label "85786"
    target "4"
    text "[id5945|Michael], вот соберете вы волонтеров, проведете опрос и выведете на чистую воду ВЦИОМ. Но почему люди вам поверят? Может вы тоже будете жульничать. Тогда придется еще кому-нибудь собирать волонтеров, чтобы проверить ВЦИОМ и вас... И так до бесконечности. Чтобы проводить опросы, которым поверят, нужно иметь репутацию."
  ]
  node
  [
    id 85788
    name "85788"
    author "29383383"
    likes 0
    intent "б"
    date "23.10.2015 20:59"
    content "40"
    Label "85788"
    target "3"
    text "[id168154272|Андрей], Репутацию имеют все (мало- мальскую),а вот какую и в каких кругах - это вопрос другой...."
  ]
  node
  [
    id 85795
    name "85795"
    author "185901"
    likes 0
    intent "и"
    date "23.10.2015 21:47"
    content "40"
    Label "85795"
    target "4"
    text "[id168154272|Андрей], система опросов должна быть прозрачна. Например, во Франции программа по электронному голосованию на выборах имеет открытый код и ЛЮБОЙ программист может проверить, по какому алгоритму она работает, соответственно, насколько достоверен результат. Реноме штука хорошая, а информация проверку любит.))"
  ]
  node
  [
    id 85796
    name "85796"
    author "5945"
    likes 1
    intent "е"
    date "23.10.2015 21:56"
    content "40"
    Label "85796"
    target "1"
    text "[id168154272|Andrey], ВЦИОМ и Левада оба очень крупные агенства, это олигополия, я думаю есть довольно большая вероятность что они находятся под влиянием масс медиа и правительства. Именно поэтому ещё в 2011 году у меня появилась идея  это сделать без коммерческого интереса самому и проверить их результаты. у меня нет цели их опровергать и я действительно не знаю верить им или нет, мне интересно проверить, даже для себя. кроме того у меня есть репутация именно в этой области, я не просто какой то рандомный человек:) можете прочитать о моём опыте на LinkedIn. Наконец, на счёт волонтёров, я бы хотел сделать IVR, а это значит волонтёров нанимать не обязательно, я могу все сделать сам или мне нужно буквально несколько человек, специалистов или интернов. Это очень интересный проект, у меня никогда не было времени чтобы его реализовать самому, но если я буду работать в команде я думаю это будет интересно и для меня и для команды, и принесёт вполне существенный социальный вклад."
  ]
  node
  [
    id 85797
    name "85797"
    author "168154272"
    likes 0
    intent "б"
    date "23.10.2015 22:29"
    content "40"
    Label "85797"
    target "3"
    text "[id5945|Michael], я понимаю вас. Вы найдете ответ ДЛЯ СЕБЯ и своей команды. Но, почему я должен верить вашим выводам больше, чем всяким ВЦИОМам?"
  ]
  node
  [
    id 85798
    name "85798"
    author "185901"
    likes 0
    intent ""
    date "23.10.2015 22:37"
    content ""
    Label "85798"
    target ""
    text "[id168154272|Андрей], http://vk.com/wall-32803139_85722?reply=85795"
  ]
  node
  [
    id 85799
    name "85799"
    author "168154272"
    likes 0
    intent "а"
    date "23.10.2015 22:38"
    content "40"
    Label "85799"
    target "3"
    text "[id185901|Аркадий], не понял."
  ]
  node
  [
    id 85800
    name "85800"
    author "185901"
    likes 0
    intent "а"
    date "23.10.2015 22:39"
    content "40"
    Label "85800"
    target "3"
    text "[id168154272|Андрей], чего именно из написанного?"
  ]
  node
  [
    id 85801
    name "85801"
    author "168154272"
    likes 0
    intent "а"
    date "23.10.2015 22:40"
    content "40"
    Label "85801"
    target "3"
    text "[id185901|Аркадий], не понял, зачем ты мне дал ссылку на эту самую страницу."
  ]
  node
  [
    id 85802
    name "85802"
    author "185901"
    likes 0
    intent "и"
    date "23.10.2015 22:41"
    content "40"
    Label "85802"
    target "4"
    text "[id168154272|Андрей], ты спрашиваешь -  Но, почему я должен верить вашим выводам больше, чем всяким ВЦИОМам? <br>я тебе дал ссылку не просто на эту ветку комментов, а на ту ее часть. где написан ответ на твой вопрос ( эта часть по ссылке бледно-голубым подсвечена).<br><br>Прозрачность должна быть в методологии проведения опросов и возможность со стороны проверить все алгоритмы и массивы обрабатываемых данных.<br>Уверен и ты и любой другой, кому интересно, сможет найти знакомого программиста в помощь"
  ]
  node
  [
    id 85803
    name "85803"
    author "5945"
    likes 0
    intent "к"
    date "23.10.2015 22:42"
    content "40"
    Label "85803"
    target "1"
    text "Ну я уже ответил на вопрос чем мой анализ был бы лучше Левада и ВЦИОМ. Конечно у меня могут быть другие мотивы о которых вы не знаете, но во первых можно сделать данные на столько открытыми на сколько это возможно. Во вторых у вас по крайней мере будет причина верить результатам больше если они сходятся или верить меньше если не сходятся."
  ]
  node
  [
    id 85804
    name "85804"
    author "168154272"
    likes 0
    intent "и"
    date "23.10.2015 22:46"
    content "40"
    Label "85804"
    target "4"
    text "[id5945|Michael], не подумайте, что я сомневаюсь в Вашей порядочности, но в ситуации, когда ни один нормальный человек не может доверять официальным опросам, появление нового человека (или группы людей), не имеющего пока (и к сожалению) реноме, как выругался Аркадий, ничего не изменит в стране. Если Ваш интерес - не только удовлетворить собственное любопытство, Вы должны каким-то образом доказать людям свою честность, как социолога. Извините, если обидел."
  ]
  node
  [
    id 85805
    name "85805"
    author "185901"
    likes 0
    intent "ф"
    date "23.10.2015 23:12"
    content "40"
    Label "85805"
    target "1"
    text "[id168154272|Андрей], во-первых, это не я выругался, а Вера, я употребил синоним к ее термину  репутация , во-вторых прочитай ответы на твои сомнения внимательнее, нафига мы их тебе пишем?<br><br>http://vk.com/wall-32803139_85722?reply=85795<br><br>http://vk.com/wall-32803139_85722?reply=85802<br><br>http://vk.com/wall-32803139_85722?reply=85803<br><br>Ведь последние 10 комментов по кругу ходим))"
  ]
  node
  [
    id 85806
    name "85806"
    author "168154272"
    likes 0
    intent "б"
    date "23.10.2015 23:17"
    content "40"
    Label "85806"
    target "3"
    text "[id185901|Аркадий], нафига ты меня не слышишь? Ты предлагаешь людям САМИМ искать знакомых программистов, которые подтвердят им правильность ВАШИХ исследований. Я не о себе говорю, я тебе поверю и так. Но я думаю, что, если вы хотите, чтобы ваши опросы были востребованы людьми, вы САМИ должны доказать свою корректность. Как это сделать, я не знаю, потому, как не математик."
  ]
  node
  [
    id 85807
    name "85807"
    author "185901"
    likes 0
    intent "е"
    date "23.10.2015 23:35"
    content "40"
    Label "85807"
    target "1"
    text "[id168154272|Андрей], изначально будет реализована максимальная прозрачность системы опросов (тебе об этом написали, но ты не услышал)) со всеми возможными комментариями. Но, зная психологическую особенность большинства людей в нашей стране ВАЩЕ никому и ничему не доверять, я сразу заговорил о втором этапе - возможности ПРОВЕРИТЬ с помощью тех программистов или просто продвинутых юзеров, которым они будут доверять. Разобрались?))<br>Ну, а если человеку даже настолько не интересно, то тут ничего уже не придумаешь и твой вопрос просто теряет смысл."
  ]
  node
  [
    id 85808
    name "85808"
    author "29383383"
    likes 1
    intent "и"
    date "24.10.2015 0:01"
    content "40"
    Label "85808"
    target "4"
    text "[id168154272|Андрей], Все гораздо проще : верить или не верить (кому-то или чему-то ) - это выбор самого человека. Доказывать  честность  , корректность ,так же ,как иметь или не иметь (?)  репутацию   (этот термин именно Вы первый употребили здесь)... Все эти ваши выражения для меня мало понятны (мягко говоря)."
  ]
  node
  [
    id 85809
    name "85809"
    author "185901"
    likes 1
    intent "к"
    date "24.10.2015 0:06"
    content "40"
    Label "85809"
    target "1"
    text "[id29383383|Вера], мои извинения, не заметил, действительно , Андрей первый в этой ветке заговорил о репутации http://vk.com/wall-32803139_85722?reply=85786"
  ]
  node
  [
    id 85810
    name "85810"
    author "5945"
    likes 1
    intent "б"
    date "24.10.2015 0:20"
    content "40"
    Label "85810"
    target "3"
    text "[id168154272|Andrey], нет, совсем не обидели) но я не согласен с тем что вы сказали. Если человек без видимых мотивов приходит и делает исследования, при этом представляет построчно информации о методологии и вычислениях, это точно приносит очень большую пользу. Кроме того, у меня как раз таки есть реноме :) Вот например: http://goo.gl/QkBvOx"
  ]
  node
  [
    id 85813
    name "85813"
    author "168154272"
    likes 0
    intent "в"
    date "24.10.2015 9:08"
    content "40"
    Label "85813"
    target "3"
    text "[id5945|Michael], я с самого начала тремя руками за эту идею. Меня только беспокоит вопрос убедительности для людей полученных результатов. Возможно, я предложу банальность, но все-же рискну.... Полагаю, что было бы неплохо сделать опросные листы номерными и в них указывать время заполнения. Каждый недоверчивый занудный респондент(как я)))) может сфотографировать свой опросник, а затем сравнить с тем, что будет указано в общей сводной таблице ответов, которая должна быть в открытом доступе. Появится возможность разоблачить Вас, если Вы вздумаете фальсифицировать)))))) Если Ваша методика не менее открыта, чем та, что я предложил, с большим удовольствием принял бы участие в работе."
  ]
  node
  [
    id 85814
    name "85814"
    author "5945"
    likes 0
    intent "б"
    date "24.10.2015 10:20"
    content "40"
    Label "85814"
    target "3"
    text "Andrey, а что мне делать если я получу результаты противоположные ВЦИОМу и внезапно откуда не возьми появится куча человек которые будут утверждать что они участвовали в моём опросе но ответ был другим? Не говоря уже о том что обычного человека такие подробности очень сильно напугают что может очень сильно повредить качеству выборки"
  ]
  node
  [
    id 85815
    name "85815"
    author "168154272"
    likes 0
    intent "ш"
    date "24.10.2015 12:16"
    content "40"
    Label "85815"
    target "3"
    text "[id5945|Michael], им всем придётся предъявить фото своего опросника. Впрочем, я допускаю, что Ваша схема лучше защищена от критики. Кстати, я её не знаю."
  ]
  node
  [
    id 85842
    name "85842"
    author "5945"
    likes 0
    intent "к"
    date "24.10.2015 23:57"
    content "40"
    Label "85842"
    target "1"
    text "Andrey, у меня нет цели делать систему где каждый человек может проверить свой ответ, хотя бы потому что я не думаю что это реально. Предложите схему, если она адекватная, почему бы и нет. Учтите 1) IVR, никаких бланков 2) опрос должен быть защищён от ложной дискредитации 3) все должно быть сделано так чтобы эти дополнительные фишки не навлекли сомнений о том является ли ответ анонимным"
  ]
  node
  [
    id 85859
    name "85859"
    author "175118514"
    likes 0
    intent "а"
    date "25.10.2015 11:48"
    content "20"
    Label "85859"
    target "1"
    text "Это всё конечно хорошо, но кто мне может объяснить, почему нигде не видно результатов других исследований, опровергающих 80% рейтинг Путина? Я так полагаю, что если бы их проводили, то и результат не скрылся бы от всеобщего внимания. Трудно поверить, что кроме ВЦИОМ и Левада-центра у нас этим никто не занимается. Значит ли это, что все прочие проводившиеся опросы только подтверждают выводы этих двух, поэтому и не представляют глобального интереса и малоизвестны?"
  ]
  node
  [
    id 85860
    name "85860"
    author "185901"
    likes 1
    intent "ш"
    date "25.10.2015 12:32"
    content "20"
    Label "85860"
    target "3"
    text "[id175118514|Аларих], все остальные опровергают 80 и утверждают 90"
  ]
  node
  [
    id 85880
    name "85880"
    author "133079745"
    likes 0
    intent ""
    date "26.10.2015 3:03"
    content ""
    Label "85880"
    target ""
    text " все остальные опровергают 80 и утверждают 90 <br>______________<br> :))"
  ]
  node
  [
    id 85921
    name "85921"
    author "65948907"
    likes 1
    intent "е"
    date "27.10.2015 18:59"
    content "40"
    Label "85921"
    target "1"
    text "Сограждане)<br>Станьте волонтером - интервьюером в уличном опросе партии Парнас. Людей как всегда не хватает. Выборка большая).А результат будет зависеть исключительно от вашей честности."
  ]
  node
  [
    id 85942
    name "85942"
    author "32179240"
    likes 1
    intent "ж"
    date "28.10.2015 15:15"
    content "40"
    Label "85942"
    target "4"
    text "Граждане,<br> Социология как часть пропаганды является частью психологического давления на человека. <br> <br>Человек, не согласный с политикой властей, видя кромешные цифры «всенародной поддержки», может и сам начать сомневаться: прав ли я? Может быть, на самом деле белое — это чёрное, а чёрное — это белое? Пропагандистская социология — это часть машины подавления человека. <br> <br>То, что большинство склонно ошибаться, люди нечасто вспоминают. Иногда, правда, эти воспоминания приводят к общенациональному покаянию, как это произошло в Германии после 1945 года. Но пока что Россия ближе к Германии 1933-го. <br> <br>Социология в атмосфере лжи помогает фальсифицировать выборы: сначала обществу сообщают, что «все согласны», а «несогласных ничтожно мало», а потом под эти «цифры» подгоняются результаты выборов. <br> <br><br>Есть ещё одно важное обстоятельство. Социология — это наука свободных обществ. В обществе страха социология (во всяком случае количественная, опросы общественного мнения) невозможна, потому что бессмысленна. <br><br>http://gubernia.pskovregion.org/number_763/01.php"
  ]
  node
  [
    id 85723001
    name "85723001"
    author "89432987"
    likes 1
    intent "щ"
    date "23.10.2015 0:41"
    content "30"
    Label "85723"
    target "4"
    text "Даже обсуждать нечего-гопота развлекается на разные темы, в т.ч. и т.н. соцопросы. По одеялом проводят  соцопросы ...в перерыве между чаем."
  ]
  node
  [
    id 85769001
    name "85769001"
    author "1169819"
    likes 2
    intent "щ"
    date "23.10.2015 16:58"
    content "30"
    Label "85769"
    target "4"
    text "[id5945|Michael], я полагаю, что то, что вциом рисует свои данные - вполне можно будет показать математически, изучив внимательнее результаты их опросов за много лет (не с рисованием ли, кстати, связано то, что они с середины двухтысячных стали все результаты округлять до целых процентов?). А пока, сходу, такое замечание: фактически полное отсутствие нулей после запятой в рейтинге Путина (лишь 1 раз на 49 случаев) http://goo.gl/QLFN9I . Видимо рисуют так, чтобы  правдоподобно  выходило..."
  ]
  node
  [
    id 85772001
    name "85772001"
    author "185901"
    likes 0
    intent "в"
    date "23.10.2015 17:33"
    content "40"
    Label "85772"
    target "3"
    text "[id5945|Michael], это все очень перспективно на мой взгляд, например, мы обсуждали такие опросы среди жителей муниципалитетов города по бытовым вопросам, им близким и понятным и не вызывающим ассоциации с политикой. С использованием возможностей IP-телефонии. Повторюсь, если у Вас практический интерес и Вы готовы потратить на это некий период своей жизни, то можем пообщаться по данному вопросу (пишите в личку). Как координатору проекта ПРОСТО ВЫБОРЫ http://prostovybory.ru/%D0%BC%D1%83%D0%BD%D0%B8%D1%86%D0%B8%D0%BF%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B5-%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D1%8B-2014/ <br>и Наблюдаем за ЖКХ http://vk.com/gkh_np , мне, безусловно интересно развитие этого механизма обратной связи с людьми."
  ]
  node
  [
    id 85773001
    name "85773001"
    author "5945"
    likes 0
    intent "и"
    date "23.10.2015 17:34"
    content "40"
    Label "85773"
    target "4"
    text "[id1169819|Lev], честно сказать не думаю что это реально. На счёт округления, на это может быть много причин, в тч вполне адекватных. Мы тоже в прес релизах округляем на сколько можем и ничего:) но найти признаки несостыковок по прес релизам будет очень сложно. Для этого вам понадобится посмотреть на нетронутые данные, до и после взвешивания. Вообщем, наверное можно найти что то что с определённой вероятностью их скомпрометирует но это займёт очень много времени, и будет далеко не самым убедительным аргументом, так что лично я даже не стал бы в это ввязываться"
  ]
  node
  [
    id 85773002
    name "85773002"
    author "5945"
    likes 0
    intent "р"
    date "23.10.2015 17:34"
    content "40"
    Label "85773"
    target "3"
    text "[id1169819|Lev], честно сказать не думаю что это реально. На счёт округления, на это может быть много причин, в тч вполне адекватных. Мы тоже в прес релизах округляем на сколько можем и ничего:) но найти признаки несостыковок по прес релизам будет очень сложно. Для этого вам понадобится посмотреть на нетронутые данные, до и после взвешивания. Вообщем, наверное можно найти что то что с определённой вероятностью их скомпрометирует но это займёт очень много времени, и будет далеко не самым убедительным аргументом, так что лично я даже не стал бы в это ввязываться"
  ]
  node
  [
    id 85776001
    name "85776001"
    author "5945"
    likes 0
    intent "и"
    date "23.10.2015 18:18"
    content "40"
    Label "85776"
    target "4"
    text "[id1169819|Lev], 101% это не ошибка округления, это просто округление :) то что они публикуют это совсем не исходные данные, это наверняка проценты после взвешивания"
  ]
  node
  [
    id 85777001
    name "85777001"
    author "1169819"
    likes 0
    intent "ш"
    date "23.10.2015 18:30"
    content "40"
    Label "85777"
    target "4"
    text "[id5945|Michael], ну я имел в виду артефакт от суммирования округленных величин, не принципиальная разница. Может быть просто не стоило округлять до целого? :)"
  ]
  node
  [
    id 85786001
    name "85786001"
    author "168154272"
    likes 0
    intent "п"
    date "23.10.2015 20:50"
    content "40"
    Label "85786"
    target "3"
    text "[id5945|Michael], вот соберете вы волонтеров, проведете опрос и выведете на чистую воду ВЦИОМ. Но почему люди вам поверят? Может вы тоже будете жульничать. Тогда придется еще кому-нибудь собирать волонтеров, чтобы проверить ВЦИОМ и вас... И так до бесконечности. Чтобы проводить опросы, которым поверят, нужно иметь репутацию."
  ]
  node
  [
    id 85796001
    name "85796001"
    author "5945"
    likes 1
    intent "ж"
    date "23.10.2015 21:56"
    content "40"
    Label "85796"
    target "1"
    text "[id168154272|Andrey], ВЦИОМ и Левада оба очень крупные агенства, это олигополия, я думаю есть довольно большая вероятность что они находятся под влиянием масс медиа и правительства. Именно поэтому ещё в 2011 году у меня появилась идея  это сделать без коммерческого интереса самому и проверить их результаты. у меня нет цели их опровергать и я действительно не знаю верить им или нет, мне интересно проверить, даже для себя. кроме того у меня есть репутация именно в этой области, я не просто какой то рандомный человек:) можете прочитать о моём опыте на LinkedIn. Наконец, на счёт волонтёров, я бы хотел сделать IVR, а это значит волонтёров нанимать не обязательно, я могу все сделать сам или мне нужно буквально несколько человек, специалистов или интернов. Это очень интересный проект, у меня никогда не было времени чтобы его реализовать самому, но если я буду работать в команде я думаю это будет интересно и для меня и для команды, и принесёт вполне существенный социальный вклад."
  ]
  node
  [
    id 85796002
    name "85796002"
    author "5945"
    likes 1
    intent "щ"
    date "23.10.2015 21:56"
    content "40"
    Label "85796"
    target "4"
    text "[id168154272|Andrey], ВЦИОМ и Левада оба очень крупные агенства, это олигополия, я думаю есть довольно большая вероятность что они находятся под влиянием масс медиа и правительства. Именно поэтому ещё в 2011 году у меня появилась идея  это сделать без коммерческого интереса самому и проверить их результаты. у меня нет цели их опровергать и я действительно не знаю верить им или нет, мне интересно проверить, даже для себя. кроме того у меня есть репутация именно в этой области, я не просто какой то рандомный человек:) можете прочитать о моём опыте на LinkedIn. Наконец, на счёт волонтёров, я бы хотел сделать IVR, а это значит волонтёров нанимать не обязательно, я могу все сделать сам или мне нужно буквально несколько человек, специалистов или интернов. Это очень интересный проект, у меня никогда не было времени чтобы его реализовать самому, но если я буду работать в команде я думаю это будет интересно и для меня и для команды, и принесёт вполне существенный социальный вклад."
  ]
  node
  [
    id 85797001
    name "85797001"
    author "168154272"
    likes 0
    intent "ж"
    date "23.10.2015 22:29"
    content "40"
    Label "85797"
    target "1"
    text "[id5945|Michael], я понимаю вас. Вы найдете ответ ДЛЯ СЕБЯ и своей команды. Но, почему я должен верить вашим выводам больше, чем всяким ВЦИОМам?"
  ]
  node
  [
    id 85803001
    name "85803001"
    author "5945"
    likes 0
    intent "и"
    date "23.10.2015 22:42"
    content "40"
    Label "85803"
    target "4"
    text "Ну я уже ответил на вопрос чем мой анализ был бы лучше Левада и ВЦИОМ. Конечно у меня могут быть другие мотивы о которых вы не знаете, но во первых можно сделать данные на столько открытыми на сколько это возможно. Во вторых у вас по крайней мере будет причина верить результатам больше если они сходятся или верить меньше если не сходятся."
  ]
  node
  [
    id 85804001
    name "85804001"
    author "168154272"
    likes 0
    intent "р"
    date "23.10.2015 22:46"
    content "40"
    Label "85804"
    target "3"
    text "[id5945|Michael], не подумайте, что я сомневаюсь в Вашей порядочности, но в ситуации, когда ни один нормальный человек не может доверять официальным опросам, появление нового человека (или группы людей), не имеющего пока (и к сожалению) реноме, как выругался Аркадий, ничего не изменит в стране. Если Ваш интерес - не только удовлетворить собственное любопытство, Вы должны каким-то образом доказать людям свою честность, как социолога. Извините, если обидел."
  ]
  node
  [
    id 85805001
    name "85805001"
    author "185901"
    likes 0
    intent "р"
    date "23.10.2015 23:12"
    content "40"
    Label "85805"
    target "3"
    text "[id168154272|Андрей], во-первых, это не я выругался, а Вера, я употребил синоним к ее термину  репутация , во-вторых прочитай ответы на твои сомнения внимательнее, нафига мы их тебе пишем?<br><br>http://vk.com/wall-32803139_85722?reply=85795<br><br>http://vk.com/wall-32803139_85722?reply=85802<br><br>http://vk.com/wall-32803139_85722?reply=85803<br><br>Ведь последние 10 комментов по кругу ходим))"
  ]
  node
  [
    id 85808001
    name "85808001"
    author "29383383"
    likes 1
    intent "б"
    date "24.10.2015 0:01"
    content "40"
    Label "85808"
    target "3"
    text "[id168154272|Андрей], Все гораздо проще : верить или не верить (кому-то или чему-то ) - это выбор самого человека. Доказывать  честность  , корректность ,так же ,как иметь или не иметь (?)  репутацию   (этот термин именно Вы первый употребили здесь)... Все эти ваши выражения для меня мало понятны (мягко говоря)."
  ]
  node
  [
    id 85810001
    name "85810001"
    author "5945"
    likes 1
    intent "е"
    date "24.10.2015 0:20"
    content "40"
    Label "85810"
    target "1"
    text "[id168154272|Andrey], нет, совсем не обидели) но я не согласен с тем что вы сказали. Если человек без видимых мотивов приходит и делает исследования, при этом представляет построчно информации о методологии и вычислениях, это точно приносит очень большую пользу. Кроме того, у меня как раз таки есть реноме :) Вот например: http://goo.gl/QkBvOx"
  ]
  node
  [
    id 85813001
    name "85813001"
    author "168154272"
    likes 0
    intent "р"
    date "24.10.2015 9:08"
    content "40"
    Label "85813"
    target "3"
    text "[id5945|Michael], я с самого начала тремя руками за эту идею. Меня только беспокоит вопрос убедительности для людей полученных результатов. Возможно, я предложу банальность, но все-же рискну.... Полагаю, что было бы неплохо сделать опросные листы номерными и в них указывать время заполнения. Каждый недоверчивый занудный респондент(как я)))) может сфотографировать свой опросник, а затем сравнить с тем, что будет указано в общей сводной таблице ответов, которая должна быть в открытом доступе. Появится возможность разоблачить Вас, если Вы вздумаете фальсифицировать)))))) Если Ваша методика не менее открыта, чем та, что я предложил, с большим удовольствием принял бы участие в работе."
  ]
  node
  [
    id 85842001
    name "85842001"
    author "5945"
    likes 0
    intent "ч"
    date "24.10.2015 23:57"
    content "40"
    Label "85842"
    target "3"
    text "Andrey, у меня нет цели делать систему где каждый человек может проверить свой ответ, хотя бы потому что я не думаю что это реально. Предложите схему, если она адекватная, почему бы и нет. Учтите 1) IVR, никаких бланков 2) опрос должен быть защищён от ложной дискредитации 3) все должно быть сделано так чтобы эти дополнительные фишки не навлекли сомнений о том является ли ответ анонимным"
  ]
  node
  [
    id 85859001
    name "85859001"
    author "175118514"
    likes 0
    intent "ж"
    date "25.10.2015 11:48"
    content "20"
    Label "85859"
    target "1"
    text "Это всё конечно хорошо, но кто мне может объяснить, почему нигде не видно результатов других исследований, опровергающих 80% рейтинг Путина? Я так полагаю, что если бы их проводили, то и результат не скрылся бы от всеобщего внимания. Трудно поверить, что кроме ВЦИОМ и Левада-центра у нас этим никто не занимается. Значит ли это, что все прочие проводившиеся опросы только подтверждают выводы этих двух, поэтому и не представляют глобального интереса и малоизвестны?"
  ]
  node
  [
    id 85942001
    name "85942001"
    author "32179240"
    likes 1
    intent "и"
    date "28.10.2015 15:15"
    content "40"
    Label "85942"
    target "4"
    text "Граждане,<br> Социология как часть пропаганды является частью психологического давления на человека. <br> <br>Человек, не согласный с политикой властей, видя кромешные цифры «всенародной поддержки», может и сам начать сомневаться: прав ли я? Может быть, на самом деле белое — это чёрное, а чёрное — это белое? Пропагандистская социология — это часть машины подавления человека. <br> <br>То, что большинство склонно ошибаться, люди нечасто вспоминают. Иногда, правда, эти воспоминания приводят к общенациональному покаянию, как это произошло в Германии после 1945 года. Но пока что Россия ближе к Германии 1933-го. <br> <br>Социология в атмосфере лжи помогает фальсифицировать выборы: сначала обществу сообщают, что «все согласны», а «несогласных ничтожно мало», а потом под эти «цифры» подгоняются результаты выборов. <br> <br><br>Есть ещё одно важное обстоятельство. Социология — это наука свободных обществ. В обществе страха социология (во всяком случае количественная, опросы общественного мнения) невозможна, потому что бессмысленна. <br><br>http://gubernia.pskovregion.org/number_763/01.php"
  ]
  node
  [
    id 85942002
    name "85942002"
    author "32179240"
    likes 1
    intent "п"
    date "28.10.2015 15:15"
    content "40"
    Label "85942"
    target "4"
    text "Граждане,<br> Социология как часть пропаганды является частью психологического давления на человека. <br> <br>Человек, не согласный с политикой властей, видя кромешные цифры «всенародной поддержки», может и сам начать сомневаться: прав ли я? Может быть, на самом деле белое — это чёрное, а чёрное — это белое? Пропагандистская социология — это часть машины подавления человека. <br> <br>То, что большинство склонно ошибаться, люди нечасто вспоминают. Иногда, правда, эти воспоминания приводят к общенациональному покаянию, как это произошло в Германии после 1945 года. Но пока что Россия ближе к Германии 1933-го. <br> <br>Социология в атмосфере лжи помогает фальсифицировать выборы: сначала обществу сообщают, что «все согласны», а «несогласных ничтожно мало», а потом под эти «цифры» подгоняются результаты выборов. <br> <br><br>Есть ещё одно важное обстоятельство. Социология — это наука свободных обществ. В обществе страха социология (во всяком случае количественная, опросы общественного мнения) невозможна, потому что бессмысленна. <br><br>http://gubernia.pskovregion.org/number_763/01.php"
  ]
  edge
  [
    source 85722
    target 85723
  ]
  edge
  [
    source 85722
    target 85747
  ]
  edge
  [
    source 85722
    target 85751
  ]
  edge
  [
    source 85722
    target 85762
  ]
  edge
  [
    source 85762
    target 85763
  ]
  edge
  [
    source 85762
    target 85764
  ]
  edge
  [
    source 85764
    target 85765
  ]
  edge
  [
    source 85764
    target 85766
  ]
  edge
  [
    source 85765
    target 85767
  ]
  edge
  [
    source 85767
    target 85768
  ]
  edge
  [
    source 85767
    target 85769
  ]
  edge
  [
    source 85767
    target 85770
  ]
  edge
  [
    source 85770
    target 85771
  ]
  edge
  [
    source 85771
    target 85772
  ]
  edge
  [
    source 85769
    target 85773
  ]
  edge
  [
    source 85769001
    target 85773
  ]
  edge
  [
    source 85772
    target 85774
  ]
  edge
  [
    source 85772001
    target 85774
  ]
  edge
  [
    source 85773
    target 85775
  ]
  edge
  [
    source 85773001
    target 85775
  ]
  edge
  [
    source 85773002
    target 85775
  ]
  edge
  [
    source 85769
    target 85776
  ]
  edge
  [
    source 85769001
    target 85776
  ]
  edge
  [
    source 85776
    target 85777
  ]
  edge
  [
    source 85776001
    target 85777
  ]
  edge
  [
    source 85776
    target 85786
  ]
  edge
  [
    source 85776001
    target 85786
  ]
  edge
  [
    source 85786
    target 85788
  ]
  edge
  [
    source 85786001
    target 85788
  ]
  edge
  [
    source 85786
    target 85795
  ]
  edge
  [
    source 85786001
    target 85795
  ]
  edge
  [
    source 85786
    target 85796
  ]
  edge
  [
    source 85786001
    target 85796
  ]
  edge
  [
    source 85796
    target 85797
  ]
  edge
  [
    source 85796001
    target 85797
  ]
  edge
  [
    source 85796002
    target 85797
  ]
  edge
  [
    source 85797
    target 85798
  ]
  edge
  [
    source 85797001
    target 85798
  ]
  edge
  [
    source 85772
    target 85799
  ]
  edge
  [
    source 85772001
    target 85799
  ]
  edge
  [
    source 85797
    target 85800
  ]
  edge
  [
    source 85797001
    target 85800
  ]
  edge
  [
    source 85772
    target 85801
  ]
  edge
  [
    source 85772001
    target 85801
  ]
  edge
  [
    source 85797
    target 85802
  ]
  edge
  [
    source 85797001
    target 85802
  ]
  edge
  [
    source 85722
    target 85803
  ]
  edge
  [
    source 85803
    target 85804
  ]
  edge
  [
    source 85803001
    target 85804
  ]
  edge
  [
    source 85804
    target 85805
  ]
  edge
  [
    source 85804001
    target 85805
  ]
  edge
  [
    source 85805
    target 85806
  ]
  edge
  [
    source 85805001
    target 85806
  ]
  edge
  [
    source 85804
    target 85807
  ]
  edge
  [
    source 85804001
    target 85807
  ]
  edge
  [
    source 85804
    target 85808
  ]
  edge
  [
    source 85804001
    target 85808
  ]
  edge
  [
    source 85808
    target 85809
  ]
  edge
  [
    source 85808001
    target 85809
  ]
  edge
  [
    source 85804
    target 85810
  ]
  edge
  [
    source 85804001
    target 85810
  ]
  edge
  [
    source 85810
    target 85813
  ]
  edge
  [
    source 85810001
    target 85813
  ]
  edge
  [
    source 85722
    target 85814
  ]
  edge
  [
    source 85810
    target 85815
  ]
  edge
  [
    source 85810001
    target 85815
  ]
  edge
  [
    source 85722
    target 85842
  ]
  edge
  [
    source 85722
    target 85859
  ]
  edge
  [
    source 85859
    target 85860
  ]
  edge
  [
    source 85859001
    target 85860
  ]
  edge
  [
    source 85722
    target 85880
  ]
  edge
  [
    source 85722
    target 85921
  ]
  edge
  [
    source 85722
    target 85942
  ]
  edge
  [
    source 85722
    target 85723001
  ]
  edge
  [
    source 85767
    target 85769001
  ]
  edge
  [
    source 85771
    target 85772001
  ]
  edge
  [
    source 85769
    target 85773001
  ]
  edge
  [
    source 85769001
    target 85773001
  ]
  edge
  [
    source 85769
    target 85773002
  ]
  edge
  [
    source 85769001
    target 85773002
  ]
  edge
  [
    source 85769
    target 85776001
  ]
  edge
  [
    source 85769001
    target 85776001
  ]
  edge
  [
    source 85776
    target 85777001
  ]
  edge
  [
    source 85776001
    target 85777001
  ]
  edge
  [
    source 85776
    target 85786001
  ]
  edge
  [
    source 85776001
    target 85786001
  ]
  edge
  [
    source 85786
    target 85796001
  ]
  edge
  [
    source 85786001
    target 85796001
  ]
  edge
  [
    source 85786
    target 85796002
  ]
  edge
  [
    source 85786001
    target 85796002
  ]
  edge
  [
    source 85796
    target 85797001
  ]
  edge
  [
    source 85796001
    target 85797001
  ]
  edge
  [
    source 85796002
    target 85797001
  ]
  edge
  [
    source 85722
    target 85803001
  ]
  edge
  [
    source 85803
    target 85804001
  ]
  edge
  [
    source 85803001
    target 85804001
  ]
  edge
  [
    source 85804
    target 85805001
  ]
  edge
  [
    source 85804001
    target 85805001
  ]
  edge
  [
    source 85804
    target 85808001
  ]
  edge
  [
    source 85804001
    target 85808001
  ]
  edge
  [
    source 85804
    target 85810001
  ]
  edge
  [
    source 85804001
    target 85810001
  ]
  edge
  [
    source 85810
    target 85813001
  ]
  edge
  [
    source 85810001
    target 85813001
  ]
  edge
  [
    source 85722
    target 85842001
  ]
  edge
  [
    source 85722
    target 85859001
  ]
  edge
  [
    source 85722
    target 85942001
  ]
  edge
  [
    source 85722
    target 85942002
  ]
]
