Creator "igraph version 0.7 Fri Mar 10 00:51:13 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80944
    name "80944"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80944"
    target ""
    text ""
  ]
  node
  [
    id 80945
    name "80945"
    author "79609"
    likes 0
    intent "ж"
    date "19.03.2015 21:43"
    content "1"
    Label "80945"
    target "4"
    text "а если тока 1 этап?"
  ]
  node
  [
    id 80946
    name "80946"
    author "1169819"
    likes 0
    intent "и"
    date "19.03.2015 21:43"
    content "2"
    Label "80946"
    target "4"
    text "[id79609|Константин], это ж сортировка, а не оценка. В любом случае можно отсортировать."
  ]
  node
  [
    id 80947
    name "80947"
    author "79609"
    likes 1
    intent "ж"
    date "19.03.2015 21:44"
    content "2"
    Label "80947"
    target "4"
    text "[id1169819|Лев], сложно, если 1 период можно назвать более или менее правильным - а два других равноудаленным от этог опонятия?"
  ]
  node
  [
    id 80948
    name "80948"
    author "1169819"
    likes 1
    intent "ш"
    date "19.03.2015 21:45"
    content "4"
    Label "80948"
    target "3"
    text "[id79609|Константин], тогда в роспотребнадзор жалуйтесь :) к сожалению, в контакте можно не более 10 вариантов, всего не предусмотреть :("
  ]
  node
  [
    id 80949
    name "80949"
    author "687602"
    likes 2
    intent "ж"
    date "19.03.2015 21:56"
    content "3"
    Label "80949"
    target "4"
    text "Какая последовательность может быть?<br>Перестройка была необходима! +<br>Бандитские 90-е - общество пыталось бороться с криминалом и это почти получилось<br>Но тут пришли бандиты, организованные на государственном уровне - Гы-Бы-шники<br> - какой идиот называет это стабильностью??? Россия утоплена в дерьме ГБ-шников...."
  ]
  node
  [
    id 80952
    name "80952"
    author "209523550"
    likes 2
    intent "и"
    date "19.03.2015 23:32"
    content "3"
    Label "80952"
    target "4"
    text "Я бы выбрала совершенно другие этапы в истории страны - времена Михаила Тверского или, например, Алексея Романова."
  ]
  node
  [
    id 80953
    name "80953"
    author "1741422"
    likes 0
    intent "н"
    date "20.03.2015 0:54"
    content "3"
    Label "80953"
    target "4"
    text "[id687602|Дмитрий], по моим наблюдениям, да и не только моим, в 90-е общество сидело обгадившись со страху и балдело от происходящего, и никакой борьбой там и не пахло. Все смотрели на криминально-олигархическую клику и слово поперёк сказать боялись."
  ]
  node
  [
    id 80954
    name "80954"
    author "2668694"
    likes 6
    intent "х"
    date "20.03.2015 2:39"
    content "3"
    Label "80954"
    target "4"
    text "[id1741422|Сергей], в моем лице общество в 90-е работало в школе и балдело от того, что можно было делать все что угодно, и никакого миллиона взаимоисключающих указаний и идиотских бумажек не было. Страха я не помню, наоборот. А в нулевые у нас уже был пафосный педагогический конкурс под названием  Урок президенту  :("
  ]
  node
  [
    id 80955
    name "80955"
    author "168154272"
    likes 4
    intent "ч"
    date "20.03.2015 8:59"
    content "2"
    Label "80955"
    target "4"
    text "[id1741422|Сергей], в 90-е было очень трудно материально, но была надежда и возможности. Некоторые, поураганив, даже смогли стать президентами. Теперь легче существовать, но полная безнадега. Я бы предпочел сейчас  лихие  90-е."
  ]
  node
  [
    id 80958
    name "80958"
    author "1741422"
    likes 0
    intent "н"
    date "20.03.2015 12:18"
    content "4"
    Label "80958"
    target "3"
    text "Да да с этим я знаком: распилил какой-нибудь завод на металлолом, оставшуюся землю продал, а с выручки погулял и купил ещё один завод под снос - шикарные перспективы, страна цветет и пахнет, хочешь - с голоду пухни, а хочешь - грабь кого только сможешь :  успехи в работе и радость семейной жизни. Это таким значит вы видите светлое будущее страны? Таким образом Болотные лидеры собирались улучшать благосостояние граждан и бороться с коррупцией? Ну вот заявите такую политическую программу и придите с ней на выборы я посмотрю кто за вас проголосует. Может вас и утаивает перспектива поживиться на тонущем корабле, но вот народ это не устраивает и если вы за честные выборы то должны отдавать себе в этом отчет."
  ]
  node
  [
    id 80959
    name "80959"
    author "1741422"
    likes 0
    intent "ш"
    date "20.03.2015 12:22"
    content "4"
    Label "80959"
    target "4"
    text "Делай все что угодно это видимо означает, что по приходу на работу наливаешь себе чайку и говоришь:  Детки у вас сегодня выходной  - все рады и никто никому не выносит мозг....?"
  ]
  node
  [
    id 80960
    name "80960"
    author "168154272"
    likes 6
    intent "е"
    date "20.03.2015 12:46"
    content "4"
    Label "80960"
    target "3"
    text "[id1741422|Сергей], вы по возрасту не могли быть с этим знакомы, как пишите. Похоже, что вы видите эту историю упрощённо до примитивного. Лично я в начале 90-х заводы на металлолом не  пилил , но много пилил древесины, так как занимался тогда производством столярных изделий. У меня была небольшая мастерская и 5-7 рабочих. В 2004 вынужден был всё закрыть. Убила аренда и налоги."
  ]
  node
  [
    id 80961
    name "80961"
    author "1741422"
    likes 0
    intent "ч"
    date "20.03.2015 13:14"
    content "4"
    Label "80961"
    target "4"
    text "[id168154272|Андрей], Я эту историю знаю потому что у меня масса знакомых у которых на глазах всё разворачивалось, а некоторые и участвовали в этом, в частности я был свидетелем как выносили лаборатории ГОИ разрушая при этом ценнейшее оборудование сдавая его по цене лома. Выбирая между конторкой на 8 человек, которая пилит лес, при чём не известно как, и институтом оптики я бы с превеликой радостью оставил последний. Естественно что в 90-е никто не душил вас налогами потому что это было абсолютно не важно: ну копаются мыши в мусорной куче и пускай, все равно сейчас бульдозер проедет. Разница между 90-ми и нулевыми состоит в том что в 90-е было стремительное пике к развалу страны и гражданской войне, а в нулевые это пике удалось перевести в медленное сползание."
  ]
  node
  [
    id 80962
    name "80962"
    author "168154272"
    likes 0
    intent "р"
    date "20.03.2015 13:26"
    content "4"
    Label "80962"
    target "3"
    text "[id1741422|Сергей], специально для вас и других таких же, кто не видел, но от кого-то слышал, в Европейском университете по средам (в 18-00) профессор Дм. Травин читает лекции по периоду советского застоя. Исключительно полезно. Я постараюсь выложить на YouTube."
  ]
  node
  [
    id 80964
    name "80964"
    author "1741422"
    likes 0
    intent "т"
    date "20.03.2015 13:40"
    content "4"
    Label "80964"
    target "3"
    text "Застой конечно коррелирует с событиями 90-х, которые как я уже вам говорил, а вы не пожелали услышать, я наблюдал лично, но одно дело застой а другое дело обвал."
  ]
  node
  [
    id 80965
    name "80965"
    author "168154272"
    likes 3
    intent "в"
    date "20.03.2015 13:53"
    content "4"
    Label "80965"
    target "4"
    text "[id1741422|Сергей], обвал 90-х неизбежно вытекал их застоя. Это я вам точно говорю, как свидетель того и другого."
  ]
  node
  [
    id 80969
    name "80969"
    author "168154272"
    likes 1
    intent "ш"
    date "20.03.2015 14:40"
    content "4"
    Label "80969"
    target "4"
    text "[id1741422|Сергей], если о 90-х говорить на уровне досужих разговоров, то всё уже сказал Ельцин:  Во всём виноват Чубайс . Если же разбираться по-серьезному, лучше начать с книги Е.Гайдара  Гибель империи . Там на документах и цифрах показано в каком состоянии оказался Советский Союз к середине 80-х. Я понимаю, что вы ненавидите Гайдара, но никто ещё так же документально его не опроверг."
  ]
  node
  [
    id 80975
    name "80975"
    author "1741422"
    likes 2
    intent "ч"
    date "20.03.2015 16:27"
    content "4"
    Label "80975"
    target "4"
    text "То есть вы думаете что в этой книге Гайдар даёт честную и объективную оценку своим действиям и той системе которую он ненавидел? Что же он говорит о политике дефицитных денег, которую он проводил и том как это сказывалось на стране? Что говорил он о том как совал пачки денег танковым командам, за расстрел белого дома во время ГКЧП?  Проблемы у СССР были, но их можно было решать, а не разваливать страну."
  ]
  node
  [
    id 80980
    name "80980"
    author "175118514"
    likes 0
    intent "ч"
    date "20.03.2015 17:32"
    content "4"
    Label "80980"
    target "4"
    text "[id1741422|Сергей], наоборот, в 90-е говорить можно было о чём угодно и выражаться как угодно, даже ОМОН бить. Только это ни на что не влияло. Время было такое совершенно дурацкое, по-моему только чеченцы адекватно оценили ситуацию, остальные просто впали в ступор. Лично у меня было ощущение полного маразма вокруг и сюрреальности происходящего. Я ожидал, что до всех наконец дойдёт, что пора с этим кончать и браться за ум. Но в те годы взяться за ум значило взяться за оружие__силой прекратить бардак, поскольку всё остальное, повторюсь, ни на что не влияло. Потому я и вспомнил чеченов. В те годы я понял, что в России гражданской войны не будет никогда. У неё на это выработался железный иммунитет. Самые активные взялись тогда за оружие в частном порядке, добывая этим оружием либо блага жизни, либо место на кладбище.<br>Впрочем и сейчас мало что изменилось по сути, только нефть дороже__недовольных меньше, говно упаковано в красивые коробочки с этикетками и украшено государственными брендами."
  ]
  node
  [
    id 80981
    name "80981"
    author "2102258"
    likes 2
    intent "х"
    date "20.03.2015 17:38"
    content "4"
    Label "80981"
    target "4"
    text "[id1741422|Сергей], то, что было заложено в 90-ые - базовые принцпы рыночной экономики - как раз и позволило выжить при низких ценах на нефть, и повысить уровень жизни, когда нефть поднялась в цене. Более того, это и сейчас, при абсолютно провальных политических решениях несменяемого путина даёт механизмы спасения экономики от полного коллапса. Собственно, блага, которые мы имеем сейчас - оттуда. Из реформ 90-ых. А беды, которые мы имеем сейчас - из-за того, что не все реформы 90-ых были доведены до конца и реализовались. Прежде всего, мы оказались не в состоянии удержать в стране демократию."
  ]
  node
  [
    id 80982
    name "80982"
    author "168154272"
    likes 1
    intent "ч"
    date "20.03.2015 18:17"
    content "4"
    Label "80982"
    target "3"
    text "[id1741422|Сергей], я не могу вам пересказать книгу, в которой 590 страниц с таблицами, диаграммами и сотнями ссылок на ДОКУМЕНТЫ. Вам, как и путину, удобней существовать в другой реальности, наполненной мифами и пропагандой. Но для тех, кто действительно хочет разобраться, эта книга очень полезна."
  ]
  node
  [
    id 80983
    name "80983"
    author "1741422"
    likes 0
    intent "н"
    date "20.03.2015 18:29"
    content "4"
    Label "80983"
    target "3"
    text "[id168154272|Андрей], Ну вам-то она плохо помогает ориентироваться в реальной политике, в вашем понимании, был неблагополучный период застоя, из которого выбрались путем хорошего падения в 90-х, потом случилось неизвестно что (Даниил что-то про демократию говорит, но после выборов Ельцина на второй срок, когда обсуждали вопрос изменения конституции, потому что у Ельцина был рейтинг 4% извините какая уж там демократия) и стало плохо."
  ]
  node
  [
    id 80984
    name "80984"
    author "168154272"
    likes 1
    intent "ч"
    date "20.03.2015 18:41"
    content "4"
    Label "80984"
    target "4"
    text "[id1741422|Сергей], в ваших словах уже что-то разумное проглядывает. Застой был действительно  неблагополучным  периодом (только не надо мне рассказывать, как хорошо жилось при Брежневе вам, новорожденному). Этот застой ЗАКОНОМЕРНО привел страну к экономическому краху, который сделал неизбежным крах политический. Гайдар провел тяжелые для людей, но абсолютно необходимые реформы, хотя и с ошибками, которые признает в своих книгах. Но  плодами  этих реформ воспользовалась Антанта, состоящая из криминала, гэбухи и номенклатуры. Народ при этом разделился на два лагеря - коммунисты и демократы, которые увлеченно мочили друг друга. Теперь мы вползаем в новый застой, и крах страны при этом также неизбежен. Вы ещё молодой, выучите китайский язык, и у вас все будет хорошо."
  ]
  node
  [
    id 80991
    name "80991"
    author "29383383"
    likes 0
    intent "р"
    date "20.03.2015 22:41"
    content "4"
    Label "80991"
    target "3"
    text "[id168154272|Андрей], По поводу Гайдара Вам лучше обратиться к Явлинскому. Он уж точно непосредственный участник событий ,не согласный с Вашей точкой зрения (о Гайдаре) и экономист. Хотя бы уж так,для объективности."
  ]
  node
  [
    id 80992
    name "80992"
    author "168154272"
    likes 0
    intent "у"
    date "20.03.2015 22:44"
    content "4"
    Label "80992"
    target "4"
    text "[id29383383|Вера], как только вы, для объективности прочтёте  Гибель империи , я с той же целью прочту что-нибудь из Явлинского. А что я неправильно изложил?"
  ]
  node
  [
    id 80993
    name "80993"
    author "29383383"
    likes 0
    intent "ф"
    date "20.03.2015 22:52"
    content "4"
    Label "80993"
    target "3"
    text "[id168154272|Андрей],  Неправильно  быть не может,т.к. это Ваше мнение,но оно не совпадает с моим . Я знакома с работами Гайдара (выборочно,правда, врать не буду)."
  ]
  node
  [
    id 80994
    name "80994"
    author "168154272"
    likes 0
    intent "р"
    date "20.03.2015 22:56"
    content "4"
    Label "80994"
    target "3"
    text "[id29383383|Вера], так выскажите-же своё вИдение истории."
  ]
  node
  [
    id 81002
    name "81002"
    author "2668694"
    likes 3
    intent "щ"
    date "21.03.2015 4:16"
    content "4"
    Label "81002"
    target "4"
    text " Делай все что угодно это видимо означает, что по приходу на работу наливаешь себе чайку и говоришь:  Детки у вас сегодня выходной  - все рады и никто никому не выносит мозг....?  <br>Сергей, этими словами Вы гораздо больше сказали о себе и о своем понимании свободы, чем, к примеру, о моей работе в школе в 90-е. Я работала в 2 или 3 школах одновременно, с нагрузкой за 30 часов (при норме в 18), и все равно понимание того, что ты свободно можешь делать то, что считаешь нужным, давало кучу сил. И страха - не было. А сейчас учителя боятся всего, всего - директора, завуча, проверяющих, коих тьма, родителей, районной администрации, методистов..."
  ]
  node
  [
    id 81003
    name "81003"
    author "168154272"
    likes 0
    intent "п"
    date "21.03.2015 9:42"
    content "4"
    Label "81003"
    target "3"
    text "[id2668694|Галина], боюсь, что сейчас Сергею не понять ценность свободы. Для этого нужно либо самому пройти через диктатуру, либо книги нужные прочитать."
  ]
  node
  [
    id 81004
    name "81004"
    author "2102258"
    likes 1
    intent "ч"
    date "21.03.2015 11:27"
    content "4"
    Label "81004"
    target "3"
    text "[id168154272|Андрей], а я боюсь, что тут всё несколько хуже. Сергей уже не маленький мальчик, а взрослый сформированный мужчина, вероятно, имеющий круг общения, старших родственников, что-то читающий. И у него иные ценности. Думаю, это прежде всего потому, что его окружение не смогло почувствовать, осознать того воздуха свободы, которым мы тогда дышали. Каждому кажется важным что-то своё. Кому-то - важны были возможности посмотреть мир своими глазами, читать те книги, которые хочется, ни от кого не прячась, работать в своё удовольствие и для себя. А кто-то страдал от закрытия неэффективных производств, и отчаянно завидовал более удачливому соседу-кооператору."
  ]
  node
  [
    id 81006
    name "81006"
    author "168154272"
    likes 1
    intent "х"
    date "21.03.2015 13:13"
    content "4"
    Label "81006"
    target "4"
    text "[id2102258|Даниил], бог с ним, с Сергеем. Тут миллионы людей, в том числе и пожившие при СССРе, настоявшиеся в очередях за туалетной бумагой, предпочитают питаться мифами и пропагандистской ложью. Они,  пожилые , обвиняя реформаторов во всех смертных грехах, забыли, что советскую экономику, неэффективную и ориентированную на войну, невозможно было  переделать  быстро и без огромных потерь. Реформаторы сделали немало ошибок, но главное они сделали правильно - дали людям свободу предпринимательства и прекратили вбухивать деньги в ВПК и безумные госпроекты. Спасибо им скажут только через много лет, и Гайдар знал, что он и его правительство - камикадзе. Именно им мы должны быть благодарны, что  Россия встала с колен . Им и Усаме-бин-Ладену, из-за которого взлетели цены на нефть. Заслуги Путина в этом нет никакой. Вот за то, что страна опять катится в ..опу мы скажем потом  Спасибо  Владимиру Владимировичу."
  ]
  node
  [
    id 81009
    name "81009"
    author "168154272"
    likes 2
    intent "р"
    date "21.03.2015 19:00"
    content "4"
    Label "81009"
    target "4"
    text "В Европейском Университете по средам проходят лекции профессора Травина  Добро пожаловать в застой . Полезно как молодым, так и очевидцам.<br>Первая лекция прошла 11 марта.<br><br>http://youtu.be/2fU9e5yJLFA<br>http://youtu.be/D-S7IEIt6hA<br>http://youtu.be/mqbfO6MkCtY<br>http://youtu.be/pqgWAve6pUA http://vk.com/video168154272_171218929"
  ]
  node
  [
    id 81016
    name "81016"
    author "29383383"
    likes 0
    intent "р"
    date "22.03.2015 3:53"
    content "4"
    Label "81016"
    target "4"
    text "[id168154272|Андрей], Очень неплохой анализ исторического периода https://vk.com/yuri_boldyrev?w=wall-19071927_55222 (для сравнения Вам,все же Болдырев возглавлял счетную палату,т.е. был практиком,в отличии от Травина)"
  ]
  node
  [
    id 81017
    name "81017"
    author "168154272"
    likes 1
    intent "ж"
    date "22.03.2015 10:14"
    content "4"
    Label "81017"
    target "4"
    text "[id29383383|Вера], спасибо за ссылку. Я начал с интересом читать, но смог дойти только до пассажа о том, что у нас либералы  занимают все ключевые посты в государственной власти, включая и пост Президента, и Парламент, и Правительство, и Центральный банк . Дальше просмотрел по диагонали. Болдырева я уже больше 20 лет воспринимаю как талантливого популиста. Вот и в этом тексте он свалил в кучу вполне разумные мысли и полный бред. Я так и не понял, он поддерживает Путина, или нет?<br> Ну, а что касается связи занимаемой должности с разумом, я много повидал талантов на своём веку. Вот один из них: http://vk.com/lozhsmi?z=video183475613_170679880%2Fe97f83621d371a0c92 P.S. В среду 25 марта в 18-00 будет очередная лекция Травина, посвященная пропаганде в СССР. Приходите. http://vk.com/video183475613_170679880"
  ]
  node
  [
    id 81020
    name "81020"
    author "29383383"
    likes 0
    intent "р"
    date "22.03.2015 14:02"
    content "4"
    Label "81020"
    target "3"
    text "[id168154272|Андрей], Думаю,стоит перечитать не  по диагонали ."
  ]
  node
  [
    id 81032
    name "81032"
    author "168154272"
    likes 0
    intent "ч"
    date "22.03.2015 15:42"
    content "4"
    Label "81032"
    target "4"
    text "[id29383383|Вера], да я бы прочитал, но, как  споткнулся  об его бред про либералов во власти, всё. Не могу себя пересилить."
  ]
  node
  [
    id 81033
    name "81033"
    author "29383383"
    likes 0
    intent "т"
    date "22.03.2015 17:20"
    content "4"
    Label "81033"
    target "3"
    text "[id168154272|Андрей], Потому,что жить в  возвышающем обмане  удобнее (Вам).У Вас все,что не соответствует Вашему мнению - бред. Я Вас уговаривать не стану (знаю,как это трудно)."
  ]
  node
  [
    id 80948001
    name "80948001"
    author "1169819"
    likes 1
    intent "к"
    date "19.03.2015 21:45"
    content "4"
    Label "80948"
    target "4"
    text "[id79609|Константин], тогда в роспотребнадзор жалуйтесь :) к сожалению, в контакте можно не более 10 вариантов, всего не предусмотреть :("
  ]
  node
  [
    id 80949001
    name "80949001"
    author "687602"
    likes 2
    intent "т"
    date "19.03.2015 21:56"
    content "3"
    Label "80949"
    target "4"
    text "Какая последовательность может быть?<br>Перестройка была необходима! +<br>Бандитские 90-е - общество пыталось бороться с криминалом и это почти получилось<br>Но тут пришли бандиты, организованные на государственном уровне - Гы-Бы-шники<br> - какой идиот называет это стабильностью??? Россия утоплена в дерьме ГБ-шников...."
  ]
  node
  [
    id 80954001
    name "80954001"
    author "2668694"
    likes 6
    intent "ч"
    date "20.03.2015 2:39"
    content "3"
    Label "80954"
    target "4"
    text "[id1741422|Сергей], в моем лице общество в 90-е работало в школе и балдело от того, что можно было делать все что угодно, и никакого миллиона взаимоисключающих указаний и идиотских бумажек не было. Страха я не помню, наоборот. А в нулевые у нас уже был пафосный педагогический конкурс под названием  Урок президенту  :("
  ]
  node
  [
    id 80958001
    name "80958001"
    author "1741422"
    likes 0
    intent "ч"
    date "20.03.2015 12:18"
    content "4"
    Label "80958"
    target "4"
    text "Да да с этим я знаком: распилил какой-нибудь завод на металлолом, оставшуюся землю продал, а с выручки погулял и купил ещё один завод под снос - шикарные перспективы, страна цветет и пахнет, хочешь - с голоду пухни, а хочешь - грабь кого только сможешь :  успехи в работе и радость семейной жизни. Это таким значит вы видите светлое будущее страны? Таким образом Болотные лидеры собирались улучшать благосостояние граждан и бороться с коррупцией? Ну вот заявите такую политическую программу и придите с ней на выборы я посмотрю кто за вас проголосует. Может вас и утаивает перспектива поживиться на тонущем корабле, но вот народ это не устраивает и если вы за честные выборы то должны отдавать себе в этом отчет."
  ]
  node
  [
    id 80960001
    name "80960001"
    author "168154272"
    likes 6
    intent "ч"
    date "20.03.2015 12:46"
    content "4"
    Label "80960"
    target "4"
    text "[id1741422|Сергей], вы по возрасту не могли быть с этим знакомы, как пишите. Похоже, что вы видите эту историю упрощённо до примитивного. Лично я в начале 90-х заводы на металлолом не  пилил , но много пилил древесины, так как занимался тогда производством столярных изделий. У меня была небольшая мастерская и 5-7 рабочих. В 2004 вынужден был всё закрыть. Убила аренда и налоги."
  ]
  node
  [
    id 80964001
    name "80964001"
    author "1741422"
    likes 0
    intent "н"
    date "20.03.2015 13:40"
    content "4"
    Label "80964"
    target "4"
    text "Застой конечно коррелирует с событиями 90-х, которые как я уже вам говорил, а вы не пожелали услышать, я наблюдал лично, но одно дело застой а другое дело обвал."
  ]
  node
  [
    id 80969001
    name "80969001"
    author "168154272"
    likes 1
    intent "п"
    date "20.03.2015 14:40"
    content "4"
    Label "80969"
    target "4"
    text "[id1741422|Сергей], если о 90-х говорить на уровне досужих разговоров, то всё уже сказал Ельцин:  Во всём виноват Чубайс . Если же разбираться по-серьезному, лучше начать с книги Е.Гайдара  Гибель империи . Там на документах и цифрах показано в каком состоянии оказался Советский Союз к середине 80-х. Я понимаю, что вы ненавидите Гайдара, но никто ещё так же документально его не опроверг."
  ]
  node
  [
    id 80981001
    name "80981001"
    author "2102258"
    likes 2
    intent "ч"
    date "20.03.2015 17:38"
    content "4"
    Label "80981"
    target "4"
    text "[id1741422|Сергей], то, что было заложено в 90-ые - базовые принцпы рыночной экономики - как раз и позволило выжить при низких ценах на нефть, и повысить уровень жизни, когда нефть поднялась в цене. Более того, это и сейчас, при абсолютно провальных политических решениях несменяемого путина даёт механизмы спасения экономики от полного коллапса. Собственно, блага, которые мы имеем сейчас - оттуда. Из реформ 90-ых. А беды, которые мы имеем сейчас - из-за того, что не все реформы 90-ых были доведены до конца и реализовались. Прежде всего, мы оказались не в состоянии удержать в стране демократию."
  ]
  node
  [
    id 80982001
    name "80982001"
    author "168154272"
    likes 1
    intent "х"
    date "20.03.2015 18:17"
    content "4"
    Label "80982"
    target "4"
    text "[id1741422|Сергей], я не могу вам пересказать книгу, в которой 590 страниц с таблицами, диаграммами и сотнями ссылок на ДОКУМЕНТЫ. Вам, как и путину, удобней существовать в другой реальности, наполненной мифами и пропагандой. Но для тех, кто действительно хочет разобраться, эта книга очень полезна."
  ]
  node
  [
    id 80984001
    name "80984001"
    author "168154272"
    likes 1
    intent "п"
    date "20.03.2015 18:41"
    content "4"
    Label "80984"
    target "3"
    text "[id1741422|Сергей], в ваших словах уже что-то разумное проглядывает. Застой был действительно  неблагополучным  периодом (только не надо мне рассказывать, как хорошо жилось при Брежневе вам, новорожденному). Этот застой ЗАКОНОМЕРНО привел страну к экономическому краху, который сделал неизбежным крах политический. Гайдар провел тяжелые для людей, но абсолютно необходимые реформы, хотя и с ошибками, которые признает в своих книгах. Но  плодами  этих реформ воспользовалась Антанта, состоящая из криминала, гэбухи и номенклатуры. Народ при этом разделился на два лагеря - коммунисты и демократы, которые увлеченно мочили друг друга. Теперь мы вползаем в новый застой, и крах страны при этом также неизбежен. Вы ещё молодой, выучите китайский язык, и у вас все будет хорошо."
  ]
  node
  [
    id 80992001
    name "80992001"
    author "168154272"
    likes 0
    intent "к"
    date "20.03.2015 22:44"
    content "4"
    Label "80992"
    target "3"
    text "[id29383383|Вера], как только вы, для объективности прочтёте  Гибель империи , я с той же целью прочту что-нибудь из Явлинского. А что я неправильно изложил?"
  ]
  node
  [
    id 80993001
    name "80993001"
    author "29383383"
    likes 0
    intent "о"
    date "20.03.2015 22:52"
    content "4"
    Label "80993"
    target "3"
    text "[id168154272|Андрей],  Неправильно  быть не может,т.к. это Ваше мнение,но оно не совпадает с моим . Я знакома с работами Гайдара (выборочно,правда, врать не буду)."
  ]
  node
  [
    id 81004001
    name "81004001"
    author "2102258"
    likes 1
    intent "п"
    date "21.03.2015 11:27"
    content "4"
    Label "81004"
    target "4"
    text "[id168154272|Андрей], а я боюсь, что тут всё несколько хуже. Сергей уже не маленький мальчик, а взрослый сформированный мужчина, вероятно, имеющий круг общения, старших родственников, что-то читающий. И у него иные ценности. Думаю, это прежде всего потому, что его окружение не смогло почувствовать, осознать того воздуха свободы, которым мы тогда дышали. Каждому кажется важным что-то своё. Кому-то - важны были возможности посмотреть мир своими глазами, читать те книги, которые хочется, ни от кого не прячась, работать в своё удовольствие и для себя. А кто-то страдал от закрытия неэффективных производств, и отчаянно завидовал более удачливому соседу-кооператору."
  ]
  node
  [
    id 81006001
    name "81006001"
    author "168154272"
    likes 1
    intent "ч"
    date "21.03.2015 13:13"
    content "4"
    Label "81006"
    target "4"
    text "[id2102258|Даниил], бог с ним, с Сергеем. Тут миллионы людей, в том числе и пожившие при СССРе, настоявшиеся в очередях за туалетной бумагой, предпочитают питаться мифами и пропагандистской ложью. Они,  пожилые , обвиняя реформаторов во всех смертных грехах, забыли, что советскую экономику, неэффективную и ориентированную на войну, невозможно было  переделать  быстро и без огромных потерь. Реформаторы сделали немало ошибок, но главное они сделали правильно - дали людям свободу предпринимательства и прекратили вбухивать деньги в ВПК и безумные госпроекты. Спасибо им скажут только через много лет, и Гайдар знал, что он и его правительство - камикадзе. Именно им мы должны быть благодарны, что  Россия встала с колен . Им и Усаме-бин-Ладену, из-за которого взлетели цены на нефть. Заслуги Путина в этом нет никакой. Вот за то, что страна опять катится в ..опу мы скажем потом  Спасибо  Владимиру Владимировичу."
  ]
  edge
  [
    source 80944
    target 80945
  ]
  edge
  [
    source 80945
    target 80946
  ]
  edge
  [
    source 80946
    target 80947
  ]
  edge
  [
    source 80947
    target 80948
  ]
  edge
  [
    source 80944
    target 80949
  ]
  edge
  [
    source 80944
    target 80952
  ]
  edge
  [
    source 80949
    target 80953
  ]
  edge
  [
    source 80949001
    target 80953
  ]
  edge
  [
    source 80953
    target 80954
  ]
  edge
  [
    source 80953
    target 80955
  ]
  edge
  [
    source 80944
    target 80958
  ]
  edge
  [
    source 80944
    target 80959
  ]
  edge
  [
    source 80958
    target 80960
  ]
  edge
  [
    source 80958001
    target 80960
  ]
  edge
  [
    source 80960
    target 80961
  ]
  edge
  [
    source 80960001
    target 80961
  ]
  edge
  [
    source 80958
    target 80962
  ]
  edge
  [
    source 80958001
    target 80962
  ]
  edge
  [
    source 80944
    target 80964
  ]
  edge
  [
    source 80964
    target 80965
  ]
  edge
  [
    source 80964001
    target 80965
  ]
  edge
  [
    source 80964
    target 80969
  ]
  edge
  [
    source 80964001
    target 80969
  ]
  edge
  [
    source 80944
    target 80975
  ]
  edge
  [
    source 80964
    target 80980
  ]
  edge
  [
    source 80964001
    target 80980
  ]
  edge
  [
    source 80964
    target 80981
  ]
  edge
  [
    source 80964001
    target 80981
  ]
  edge
  [
    source 80964
    target 80982
  ]
  edge
  [
    source 80964001
    target 80982
  ]
  edge
  [
    source 80982
    target 80983
  ]
  edge
  [
    source 80982001
    target 80983
  ]
  edge
  [
    source 80964
    target 80984
  ]
  edge
  [
    source 80964001
    target 80984
  ]
  edge
  [
    source 80984
    target 80991
  ]
  edge
  [
    source 80984001
    target 80991
  ]
  edge
  [
    source 80991
    target 80992
  ]
  edge
  [
    source 80992
    target 80993
  ]
  edge
  [
    source 80992001
    target 80993
  ]
  edge
  [
    source 80993
    target 80994
  ]
  edge
  [
    source 80993001
    target 80994
  ]
  edge
  [
    source 80944
    target 81002
  ]
  edge
  [
    source 80954
    target 81003
  ]
  edge
  [
    source 80954001
    target 81003
  ]
  edge
  [
    source 80992
    target 81004
  ]
  edge
  [
    source 80992001
    target 81004
  ]
  edge
  [
    source 81004
    target 81006
  ]
  edge
  [
    source 81004001
    target 81006
  ]
  edge
  [
    source 80944
    target 81009
  ]
  edge
  [
    source 81006
    target 81016
  ]
  edge
  [
    source 81006001
    target 81016
  ]
  edge
  [
    source 80993
    target 81017
  ]
  edge
  [
    source 80993001
    target 81017
  ]
  edge
  [
    source 81006
    target 81020
  ]
  edge
  [
    source 81006001
    target 81020
  ]
  edge
  [
    source 80993
    target 81032
  ]
  edge
  [
    source 80993001
    target 81032
  ]
  edge
  [
    source 81006
    target 81033
  ]
  edge
  [
    source 81006001
    target 81033
  ]
  edge
  [
    source 80947
    target 80948001
  ]
  edge
  [
    source 80944
    target 80949001
  ]
  edge
  [
    source 80953
    target 80954001
  ]
  edge
  [
    source 80944
    target 80958001
  ]
  edge
  [
    source 80958
    target 80960001
  ]
  edge
  [
    source 80958001
    target 80960001
  ]
  edge
  [
    source 80944
    target 80964001
  ]
  edge
  [
    source 80964
    target 80969001
  ]
  edge
  [
    source 80964001
    target 80969001
  ]
  edge
  [
    source 80964
    target 80981001
  ]
  edge
  [
    source 80964001
    target 80981001
  ]
  edge
  [
    source 80964
    target 80982001
  ]
  edge
  [
    source 80964001
    target 80982001
  ]
  edge
  [
    source 80964
    target 80984001
  ]
  edge
  [
    source 80964001
    target 80984001
  ]
  edge
  [
    source 80991
    target 80992001
  ]
  edge
  [
    source 80992
    target 80993001
  ]
  edge
  [
    source 80992001
    target 80993001
  ]
  edge
  [
    source 80992
    target 81004001
  ]
  edge
  [
    source 80992001
    target 81004001
  ]
  edge
  [
    source 81004
    target 81006001
  ]
  edge
  [
    source 81004001
    target 81006001
  ]
]
