Creator "igraph version 0.7 Fri Mar 10 00:51:19 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81700
    name "81700"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81700"
    target ""
    text ""
  ]
  node
  [
    id 81706
    name "81706"
    author "684097"
    likes 0
    intent "ч"
    date "21.04.2015 23:40"
    content "1"
    Label "81706"
    target "4"
    text "Фильм смотрел еще в 2008 г. картина слабенькая и не историчная. http://www.km.ru/v-mire/2011/05/30/problema-katyni-v-otnosheniyakh-rossii-i-polshi/nemtsy-sami-priznalis-chto-rasstre . Лучше посмотрите Брестскую крепость."
  ]
  node
  [
    id 81707
    name "81707"
    author "20882434"
    likes 0
    intent "ч"
    date "22.04.2015 0:58"
    content "1"
    Label "81707"
    target "4"
    text "При всем уважении, картина действительно неудачная."
  ]
  node
  [
    id 81710
    name "81710"
    author "684097"
    likes 0
    intent "и"
    date "22.04.2015 10:40"
    content "4"
    Label "81710"
    target "4"
    text "Свежие новости от Европарламента, http://www.kp.ru/daily/26369.5/3250737/"
  ]
  node
  [
    id 81711
    name "81711"
    author "38770682"
    likes 1
    intent "щ"
    date "22.04.2015 14:45"
    content "4"
    Label "81711"
    target "4"
    text "[id684097|Захар], Януш Корвин Микке это человек, который в своё время хвалил Гитлера как хорошего правитела 3 Райха.<br>Очень значимо, что Вы такого человека из Польши слушаете.<br>Настоящий источник правды."
  ]
  node
  [
    id 81712
    name "81712"
    author "684097"
    likes 0
    intent "р"
    date "22.04.2015 14:51"
    content "4"
    Label "81712"
    target "4"
    text "[id38770682|Матэушъ], 1) если не сложно ссылку на то, где он хвалил Гитлера (чтоб не прослыть пустословом) 2) ну что поделать раз такие люди (которые с Ваших слов хвалят Гитлера) в Европарламенте сидят, да еще и являются кандидатами в президенты Европейской страны. 3) Подскажите тогда кого, по Вашему мнения в Европарламенте (если эта организация еще себя не дискредитировала ТАКИМИ депутатами) стоит воспринимать?"
  ]
  node
  [
    id 81713
    name "81713"
    author "38770682"
    likes 0
    intent "щ"
    date "22.04.2015 14:59"
    content "4"
    Label "81713"
    target "4"
    text "[id684097|Захар], <br>1. Пожалуйста - тут он говорит, что Гитлер не знал, что происходить Холокост. По польски конечно, он же поляк. https://www.youtube.com/watch?v=GxW_m6doKww<br>2. В том и суть демократии, что можно много говорить а 5% людей иногда такое поддерживает (что бы стать кандидатом в президенты Польши хватить найти 100 000 человек, которые тебя поддержают ).<br>3. Да это зависит от тего, что вам нужно. Я например люблю слушать и воспринимать бывшего главу ЕП Ежего Бузка.<br><br>PS. Он также считает что разница между изнасилованием и добровольными сексуальными отношениями незначительна.<br>Короче - таких умниц цитируют русские, провластные СМИ и близкие Путину политики."
  ]
  node
  [
    id 81714
    name "81714"
    author "684097"
    likes 0
    intent "ч"
    date "22.04.2015 15:13"
    content "4"
    Label "81714"
    target "3"
    text "[id38770682|Матэушъ], 1) хвалить Гитлера и говорить, что он чего-то  не видел  - существенно разные вещи! Получается, что Ваши слова про похвалу - лживые. 2) Если Европарламент и Европа не отторгает таких  умниц , значит идеологически, такие  умницы  молчаливо поддерживаются и дело тут вовсе не в демократии. И вообще нужно оценивать саму информацию в первую очередь и только потом того кто ее распространяет. То, что этот поляк - сомнительный тип - хорошо, пусть будет так. Но саму информацию, которую он вынес общественности никто не опроверг (я не видел опровержений), не придал критики от самого Европарламента. А значит нет оснований сомневаться в достоверности самой ИНФОРМАЦИИ."
  ]
  node
  [
    id 81715
    name "81715"
    author "38770682"
    likes 0
    intent "ф"
    date "22.04.2015 15:34"
    content "4"
    Label "81715"
    target "3"
    text "[id684097|Захар], это был пример. <br>Есть другие цитаты -  Я предпочитаю Гитлера от нынешней власти  или  Налоги во время Гитлера были в два раза ниже, чем сейчас, то есть Адольф Гитлер эксплуатировал поляков в два раза меньше (чем нынейшая власть) <br><br>Понимаете, хвалить Гитлера можно по разному, главное, что бы люди начали думать, что он все таки не плох - а сказать просто  Гитлер был хорошим , все таки не работает.<br>И это не  существенно разные вещи .<br><br>Да мы стараемся не допускать их во власть. А они опасаясь нас, отправляются например в Санкт Петербург на Всемирный съезд неонацистов (под названием «Международный русский консервативный форум») и тут договариваются, как действовать, как сотрудничить.<br><br>PS. Сумашедших никто не опровергает. У людей нет времени, что бы комментировать все его выступления. Он же говорил за себя, а не за ЕП."
  ]
  node
  [
    id 81716
    name "81716"
    author "684097"
    likes 0
    intent "ч"
    date "22.04.2015 17:35"
    content "4"
    Label "81716"
    target "3"
    text "[id38770682|Матэушъ], ты хочешь сказать этот поляк приезжал на Всемирный съезд неонацистов в СПб или как (к чему это вообще)? И вообще, ВНИМАНИЕ !!! ты хочешь сказать, что Европарламент считает возможным, чтобы в этом органе работали  сумасшедшие , при этом ответственность за ТАКИХ  сумасшедших , &lt : которых этот самый ЕП обеспечивает работой и которые так или иначе исполняют общественно важные функции в ЕП&gt :  ЕП нести не должен? Возникают логичные вопросы: Что это вообще за орган власти такой, где работают сумасшедшие и никто ни за кого не отвечает? И каким может быть авторитет этого органа в глазах мировой общественности? И кстати, эти твои доводы, не опровергают САМУ ИНФОРМАЦИЮ оглашенную этим  сумасшедшим  депутатом ЕП."
  ]
  node
  [
    id 81717
    name "81717"
    author "35627207"
    likes 0
    intent "с"
    date "22.04.2015 20:29"
    content "4"
    Label "81717"
    target "3"
    text "А про Волынскую резню посмотреть что-нибудь, желательно вместе с представителями поляков, нет желания?<br> Как-то это сейчас более актуально - 100 00 вырезанных поляков на фоне реабилитации их убийц нынешними киевскими друзьями Польши."
  ]
  node
  [
    id 81718
    name "81718"
    author "38770682"
    likes 0
    intent "н"
    date "22.04.2015 21:17"
    content "4"
    Label "81718"
    target "3"
    text "[id684097|Захар], у вас кажется нет политологического образования. Есть разница между органами власти. Есть исполнительная власть (пример: правительство), в которой в ЕС сумашедших нету, так как большенство не избрерает сумашедших.<br>А есть законодательная власть (пример: депутаты, ЕП), в которой людей изберают. А меньшенство может избрать сумашедшего. Это частый случай. И тут пожалуй парламент не отвечает за всех депутатов, НО правительство, премерь-министр отвечает за своих министров - это другое дело.<br>Пример СПБ и Всемирного съезда неонацистов я показал, что бы ты не опасался за ЕС. Мы хорошо разбераемся с нашими нациками. На столько хорошо, что за помощу они приезжают в Россию. Тут кстати задача для вас - русских - что бы вы с ними боролис.<br><br>И знаешь Захар. Когда в русском СМИ выступает Мария Ципко из Украины, которая играет 10 разных роль в русском ТВ, или Галина Пышняк рассказывающая об “распятом мальчике  в Славянске, что не находит никакого подтверждения в самом Славянске... Тогда все также заявляют что доводы что Мария Ципко актриса играющая много роль, а Галина Пышняк на самом деле не видела разпятого малчика,  не опровергают САМУ ИНФОРМАЦИЮ  которую каждая с этих женщин сказала.<br><br>Когда кто-то что-то говорит, он что-то говорит. А пока это только слова - это не доказательства."
  ]
  node
  [
    id 81719
    name "81719"
    author "684097"
    likes 0
    intent "ф"
    date "22.04.2015 22:20"
    content "4"
    Label "81719"
    target "3"
    text "[id38770682|Матэушъ], эти слова подтверждаются общим ходом вещей и сопутствующих событий, поэтому сравнение с фэйком про мальчика, на мой взгляд, не уместны."
  ]
  node
  [
    id 81727
    name "81727"
    author "38770682"
    likes 0
    intent "ф"
    date "23.04.2015 13:35"
    content "4"
    Label "81727"
    target "4"
    text "[id35627207|Анна], все таки советы убили в несколько раз больше поляков чем УПА. А актуально было бы и одно, и другое. Все таки убийца миллионов - Сталин - в России все время герой"
  ]
  node
  [
    id 81728
    name "81728"
    author "35627207"
    likes 0
    intent "ф"
    date "23.04.2015 13:40"
    content "4"
    Label "81728"
    target "4"
    text "[id38770682|Матэуш], глупости не говорите! Олна Волынская резня - 100 000. Где Вы столько для Сталина набрали?"
  ]
  node
  [
    id 81729
    name "81729"
    author "38770682"
    likes 0
    intent "ф"
    date "23.04.2015 13:40"
    content "4"
    Label "81729"
    target "3"
    text "[id684097|Захар], я не знаю что они подтверждают. Но если вам нужны подтверждения общего хода вещей и сопутствующих событий, обратите внимане на то, как прекрасно разстрел Майдана совпадает с тем, что в этот же самый день - по верси даже самого Путина - начался захват Крыма. А тогда Януковыч был ещё в Киеве! И одно 20.02.2014, и второе 20.02.2014. http://vk.com/photo-32803139_365625971"
  ]
  node
  [
    id 81730
    name "81730"
    author "38770682"
    likes 0
    intent "т"
    date "23.04.2015 13:46"
    content "4"
    Label "81730"
    target "4"
    text "[id35627207|Анна], пожалуй - только во время «Польской операции» НКВД 1937–1938 гг. убитых было 111 091 поляков, а отправленно в Гулаг 28 744.<br>Потом в 1939-1946 по разным данным советами было убито около 150 тыс. поляков а ссылками в Сибирь, тюремными сроками было обнятых около 1,8 миллиона поляков."
  ]
  node
  [
    id 81731
    name "81731"
    author "35627207"
    likes 0
    intent "и"
    date "23.04.2015 13:55"
    content "4"
    Label "81731"
    target "4"
    text "[id38770682|Матэуш], http://cont.ws/post/83667"
  ]
  node
  [
    id 81732
    name "81732"
    author "35627207"
    likes 0
    intent "и"
    date "23.04.2015 13:55"
    content "4"
    Label "81732"
    target "4"
    text "[id38770682|Матэуш], http://stalinism.narod.ru/docs/katyn/anti-katyn.htm"
  ]
  node
  [
    id 81733
    name "81733"
    author "35627207"
    likes 0
    intent "и"
    date "23.04.2015 13:55"
    content "4"
    Label "81733"
    target "4"
    text "http://ru.wikipedia.org/wiki/%D0%92%D0%BE%D0%B5%D0%BD%D0%BD%D0%BE%D0%BF%D0%BB%D0%B5%D0%BD%D0%BD%D1%8B%D0%B5_%D0%BF%D0%BE%D0%BB%D1%8C%D1%81%D0%BA%D0%BE-%D1%81%D0%BE%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%BE%D0%B9_%D0%B2%D0%BE%D0%B9%D0%BD%D1%8B"
  ]
  node
  [
    id 81734
    name "81734"
    author "35627207"
    likes 0
    intent "ч"
    date "23.04.2015 13:58"
    content "4"
    Label "81734"
    target "3"
    text "[id38770682|Матэуш], а относительност двух миллионов сидящих поляков советую ознакомиться с общей численностью репрессированных советской властью, чтобы глупости не писать!<br><br> Здравые рассуждения о массовых репрессиях.<br>Для того чтобы доказать, что 'король голый' совершенно необязательно быть профессиональным портным. Достаточно иметь глаза и не бояться хотя бы немного думать. После многократного переписывания истории, и козыряния заумными статистическими методиками, 'доказывающими' всё что угодно, люди уже ничему не верят. Поэтому я не буду утомлять читателя статистическими выкладками, а просто обращусь к здравому смыслу.<br>Говоря о репрессиях, имевших место в сталинские годы, антисоветская пропаганда утверждает следующее:<br>Фашисты уничтожали чужие народы, а коммунисты - свой<br>20 миллионов убитых на войне с немцами, двадцать - на войне с собственным народом : <br>Было расстреляно 10 миллионов человек : <br>40, 50, 60 вплоть до 120(!) миллионов прошедших лагеря : <br>Практически все арестованные были невиновны - их сажали на основании за то, что мать срывала голодным детям 5 колосков в поле или уносила катушку ниток с производства и получала за это 10 лет : <br>Почти всех арестованных согнали в лагеря на строительство каналов и лесоповал, где большинство из заключенных и умерли : <br>Когда спрашивают, почему народ не восстал, когда его истребляли, то обычно отвечают: 'Народ этого не знал'. При этом факт того, что народ не подозревал о масштабах репрессий, подтверждают не только практически все люди, жившие в то время, но и многочисленные письменные источники.<br>В этой связи имеет смысл отметить несколько важных вопросов, на которых не существует не только вразумительных, а вообще никаких ответов.  <br>Полностью: http://stalinism.ru/repressii/zdravyie-rassuzhdeniya-o-massovyih-repressiyah.html"
  ]
  node
  [
    id 81735
    name "81735"
    author "35627207"
    likes 0
    intent "т"
    date "23.04.2015 13:59"
    content "3"
    Label "81735"
    target "3"
    text " В статье «Здравые Рассуждения о Массовых Репрессиях» мы выяснили, что т.н. «десятки миллионов репрессированных» - не более чем гнусная ложь, не выдерживающая даже самого простого логического анализа.<br>А как обстояли дела на самом деле? <br>Насколько много людей сидело в ГУЛАГе? Насколько страшно было жить, то есть насколько был велик риск оказаться «в жерновах машины» при Сталине на языке цифр?   http://www.great-country.ru/rubrika_myths/reprisal/00002.html"
  ]
  node
  [
    id 81736
    name "81736"
    author "38770682"
    likes 0
    intent "к"
    date "23.04.2015 14:02"
    content "3"
    Label "81736"
    target "3"
    text "[id35627207|Анна], всё, я человек - не робот - не умею ответить на столько ссылок.<br>Хочу сказать, что мои данные взяты из архивов после их длинного обсуждения историками Польши и России.<br>А самое лучшие что за последние года можно было прочитать про советских пленных в Польше - это  Красноармейцы в польском плену в 1919-1922 гг.  - читайте"
  ]
  node
  [
    id 81737
    name "81737"
    author "35627207"
    likes 0
    intent "ф"
    date "23.04.2015 14:04"
    content "4"
    Label "81737"
    target "3"
    text "[id38770682|Матэуш], так ссылки дают не для того чтобы на них, ссылки, отвечали. ссылки дают для того, чтобы люди читали то что по ссылкам размещено!"
  ]
  node
  [
    id 81738
    name "81738"
    author "684097"
    likes 0
    intent "и"
    date "23.04.2015 14:08"
    content "4"
    Label "81738"
    target "4"
    text "[id38770682|Матэушъ], ну вообще-то не захват, а подготовка операции по возвращению Крыма, при условии, что сами Крымчане того захотят!!! Если собираешься делать на этом акцент, то не забывай, про референдум, которые прошел без единого выстрела. Обрати внимание на то, что фактически Крым не входил в состав Украины, а находился под ее управлением. Т.к. Украина УНИТАРНОЕ государство по конституции, а наличие Автономной республики в составе УНИТАРНОГО государства - нонсенс с точки зрения права. Говорю Вам как юрист. Поэтому говорить о какой-то аннексии может только юридический профан, сам статус республики АВТОНОМНОЙ республики Крым, говорил о ее эксклюзивных правах, в том числе о праве определять под управлением какой страны находится и частью какой страны быть. Поэтому с точки зрения закона в Крыму было все четко и гладко, в отличие от того же Киева, где 108 ст. конституции была грубо, открыто нарушена и нарушение это длящееся."
  ]
  node
  [
    id 81739
    name "81739"
    author "684097"
    likes 0
    intent "ч"
    date "23.04.2015 14:10"
    content "4"
    Label "81739"
    target "4"
    text "[id35627207|Анна], справедливости ради Википедия не такой уж нейтральный источник."
  ]
  node
  [
    id 81740
    name "81740"
    author "38770682"
    likes 0
    intent "ж"
    date "23.04.2015 14:14"
    content "4"
    Label "81740"
    target "4"
    text "[id684097|Захар], тут же вопрос в  общим ходе вещей и сопутствующих событий  - в тот же день убито десятки людей и начато захват/возвращение Крыма.<br>Вы же именно про это спросили. Последствия"
  ]
  node
  [
    id 81741
    name "81741"
    author "35627207"
    likes 0
    intent "п"
    date "23.04.2015 14:15"
    content "4"
    Label "81741"
    target "4"
    text "[id684097|Захар], википедия не Отче наш, ей надо уметь пользоваться (как и любым другим сборником рефератов) и критически оценивать качество статей в ней - оно очень разное. для объективной оценки есть известные критерии и приемы, раньше этому учили и в школе, и в ВУЗах."
  ]
  node
  [
    id 81743
    name "81743"
    author "38770682"
    likes 1
    intent "н"
    date "23.04.2015 14:29"
    content "4"
    Label "81743"
    target "3"
    text "[id684097|Захар], тут тоже сдаюсь. Если для вас факт, что снайперы из Польши, которых пока никто не нашел и о которых рассказал сомневающийся в виновности Гитлера польский евродепутат, более вписываются в  общий ход вещей и сопутствующих событий  чем то что случилось/началось в Крыме (СЛУЧИЛОСЬ) ещё до побега Януковыча из Украины то тут уже нет поля дискусии.<br>PS. Напоминаю, что вата-СМИ уже год как рассказывают про польских наёмников которых якобы 600 уже убито на востоке Украины. Но ни одного доказательства и тела не показывают. В отличие от тел украинцев из запада/востока Украины, русских и чеченцев."
  ]
  node
  [
    id 81744
    name "81744"
    author "684097"
    likes 0
    intent "ч"
    date "23.04.2015 14:39"
    content "4"
    Label "81744"
    target "3"
    text "[id38770682|Матэушъ], я сделал пометку,  по словам  и было это в контексте Вашего же комментария, который написан таким образом, что можно понять, будто-бы убийства десятков людей произошло именно в Крыму. (осознанно Вы так написали или просто не умеете формулировать мысли, это уже вопрос внутренней культуры, которая тут не обсуждается)."
  ]
  node
  [
    id 81748
    name "81748"
    author "109220606"
    likes 0
    intent "ц"
    date "24.04.2015 0:30"
    content "4"
    Label "81748"
    target "4"
    text "Если выбирать между европедиками и евронациками, то я голосую за евронациков.)"
  ]
  node
  [
    id 81753
    name "81753"
    author "38770682"
    likes 0
    intent "т"
    date "24.04.2015 18:40"
    content "4"
    Label "81753"
    target "4"
    text "[id109220606|Роман], тебе милее люди желающие смерти чернокожим, чем мужики, которым с девушками не повезло?"
  ]
  node
  [
    id 81754
    name "81754"
    author "109220606"
    likes 1
    intent "ф"
    date "24.04.2015 18:48"
    content "4"
    Label "81754"
    target "3"
    text "[id38770682|Матэуш], мне никакие мужики не милее, мне милее девушки.)"
  ]
  node
  [
    id 81756
    name "81756"
    author "168154272"
    likes 1
    intent "ч"
    date "25.04.2015 0:01"
    content "4"
    Label "81756"
    target "3"
    text "Стоило три дня не заходить в эту группу, и такой фонтан ксенофобской мысли пропустил....Экая жалость."
  ]
  node
  [
    id 81758
    name "81758"
    author "168154272"
    likes 1
    intent "з"
    date "25.04.2015 0:07"
    content "3"
    Label "81758"
    target "4"
    text "[id38770682|Матэуш], не обижайтесь на уважаемых  партнёров (копирайт путина). Они сейчас в трудном положении. Признать преступления сталинистов для них ну никак невозможно. Это, как туркам признать геноцид армян."
  ]
  node
  [
    id 81712001
    name "81712001"
    author "684097"
    likes 0
    intent "р"
    date "22.04.2015 14:51"
    content "4"
    Label "81712"
    target "3"
    text "[id38770682|Матэушъ], 1) если не сложно ссылку на то, где он хвалил Гитлера (чтоб не прослыть пустословом) 2) ну что поделать раз такие люди (которые с Ваших слов хвалят Гитлера) в Европарламенте сидят, да еще и являются кандидатами в президенты Европейской страны. 3) Подскажите тогда кого, по Вашему мнения в Европарламенте (если эта организация еще себя не дискредитировала ТАКИМИ депутатами) стоит воспринимать?"
  ]
  node
  [
    id 81713001
    name "81713001"
    author "38770682"
    likes 0
    intent "и"
    date "22.04.2015 14:59"
    content "4"
    Label "81713"
    target "4"
    text "[id684097|Захар], <br>1. Пожалуйста - тут он говорит, что Гитлер не знал, что происходить Холокост. По польски конечно, он же поляк. https://www.youtube.com/watch?v=GxW_m6doKww<br>2. В том и суть демократии, что можно много говорить а 5% людей иногда такое поддерживает (что бы стать кандидатом в президенты Польши хватить найти 100 000 человек, которые тебя поддержают ).<br>3. Да это зависит от тего, что вам нужно. Я например люблю слушать и воспринимать бывшего главу ЕП Ежего Бузка.<br><br>PS. Он также считает что разница между изнасилованием и добровольными сексуальными отношениями незначительна.<br>Короче - таких умниц цитируют русские, провластные СМИ и близкие Путину политики."
  ]
  node
  [
    id 81715001
    name "81715001"
    author "38770682"
    likes 0
    intent "у"
    date "22.04.2015 15:34"
    content "4"
    Label "81715"
    target "3"
    text "[id684097|Захар], это был пример. <br>Есть другие цитаты -  Я предпочитаю Гитлера от нынешней власти  или  Налоги во время Гитлера были в два раза ниже, чем сейчас, то есть Адольф Гитлер эксплуатировал поляков в два раза меньше (чем нынейшая власть) <br><br>Понимаете, хвалить Гитлера можно по разному, главное, что бы люди начали думать, что он все таки не плох - а сказать просто  Гитлер был хорошим , все таки не работает.<br>И это не  существенно разные вещи .<br><br>Да мы стараемся не допускать их во власть. А они опасаясь нас, отправляются например в Санкт Петербург на Всемирный съезд неонацистов (под названием «Международный русский консервативный форум») и тут договариваются, как действовать, как сотрудничить.<br><br>PS. Сумашедших никто не опровергает. У людей нет времени, что бы комментировать все его выступления. Он же говорил за себя, а не за ЕП."
  ]
  node
  [
    id 81716001
    name "81716001"
    author "684097"
    likes 0
    intent "щ"
    date "22.04.2015 17:35"
    content "4"
    Label "81716"
    target "4"
    text "[id38770682|Матэушъ], ты хочешь сказать этот поляк приезжал на Всемирный съезд неонацистов в СПб или как (к чему это вообще)? И вообще, ВНИМАНИЕ !!! ты хочешь сказать, что Европарламент считает возможным, чтобы в этом органе работали  сумасшедшие , при этом ответственность за ТАКИХ  сумасшедших , &lt : которых этот самый ЕП обеспечивает работой и которые так или иначе исполняют общественно важные функции в ЕП&gt :  ЕП нести не должен? Возникают логичные вопросы: Что это вообще за орган власти такой, где работают сумасшедшие и никто ни за кого не отвечает? И каким может быть авторитет этого органа в глазах мировой общественности? И кстати, эти твои доводы, не опровергают САМУ ИНФОРМАЦИЮ оглашенную этим  сумасшедшим  депутатом ЕП."
  ]
  node
  [
    id 81717001
    name "81717001"
    author "35627207"
    likes 0
    intent "н"
    date "22.04.2015 20:29"
    content "4"
    Label "81717"
    target "4"
    text "А про Волынскую резню посмотреть что-нибудь, желательно вместе с представителями поляков, нет желания?<br> Как-то это сейчас более актуально - 100 00 вырезанных поляков на фоне реабилитации их убийц нынешними киевскими друзьями Польши."
  ]
  node
  [
    id 81718001
    name "81718001"
    author "38770682"
    likes 0
    intent "ч"
    date "22.04.2015 21:17"
    content "4"
    Label "81718"
    target "4"
    text "[id684097|Захар], у вас кажется нет политологического образования. Есть разница между органами власти. Есть исполнительная власть (пример: правительство), в которой в ЕС сумашедших нету, так как большенство не избрерает сумашедших.<br>А есть законодательная власть (пример: депутаты, ЕП), в которой людей изберают. А меньшенство может избрать сумашедшего. Это частый случай. И тут пожалуй парламент не отвечает за всех депутатов, НО правительство, премерь-министр отвечает за своих министров - это другое дело.<br>Пример СПБ и Всемирного съезда неонацистов я показал, что бы ты не опасался за ЕС. Мы хорошо разбераемся с нашими нациками. На столько хорошо, что за помощу они приезжают в Россию. Тут кстати задача для вас - русских - что бы вы с ними боролис.<br><br>И знаешь Захар. Когда в русском СМИ выступает Мария Ципко из Украины, которая играет 10 разных роль в русском ТВ, или Галина Пышняк рассказывающая об “распятом мальчике  в Славянске, что не находит никакого подтверждения в самом Славянске... Тогда все также заявляют что доводы что Мария Ципко актриса играющая много роль, а Галина Пышняк на самом деле не видела разпятого малчика,  не опровергают САМУ ИНФОРМАЦИЮ  которую каждая с этих женщин сказала.<br><br>Когда кто-то что-то говорит, он что-то говорит. А пока это только слова - это не доказательства."
  ]
  node
  [
    id 81727001
    name "81727001"
    author "38770682"
    likes 0
    intent "т"
    date "23.04.2015 13:35"
    content "4"
    Label "81727"
    target "4"
    text "[id35627207|Анна], все таки советы убили в несколько раз больше поляков чем УПА. А актуально было бы и одно, и другое. Все таки убийца миллионов - Сталин - в России все время герой"
  ]
  node
  [
    id 81728001
    name "81728001"
    author "35627207"
    likes 0
    intent "т"
    date "23.04.2015 13:40"
    content "4"
    Label "81728"
    target "4"
    text "[id38770682|Матэуш], глупости не говорите! Олна Волынская резня - 100 000. Где Вы столько для Сталина набрали?"
  ]
  node
  [
    id 81729001
    name "81729001"
    author "38770682"
    likes 0
    intent "щ"
    date "23.04.2015 13:40"
    content "4"
    Label "81729"
    target "4"
    text "[id684097|Захар], я не знаю что они подтверждают. Но если вам нужны подтверждения общего хода вещей и сопутствующих событий, обратите внимане на то, как прекрасно разстрел Майдана совпадает с тем, что в этот же самый день - по верси даже самого Путина - начался захват Крыма. А тогда Януковыч был ещё в Киеве! И одно 20.02.2014, и второе 20.02.2014. http://vk.com/photo-32803139_365625971"
  ]
  node
  [
    id 81734001
    name "81734001"
    author "35627207"
    likes 0
    intent "щ"
    date "23.04.2015 13:58"
    content "4"
    Label "81734"
    target "4"
    text "[id38770682|Матэуш], а относительност двух миллионов сидящих поляков советую ознакомиться с общей численностью репрессированных советской властью, чтобы глупости не писать!<br><br> Здравые рассуждения о массовых репрессиях.<br>Для того чтобы доказать, что 'король голый' совершенно необязательно быть профессиональным портным. Достаточно иметь глаза и не бояться хотя бы немного думать. После многократного переписывания истории, и козыряния заумными статистическими методиками, 'доказывающими' всё что угодно, люди уже ничему не верят. Поэтому я не буду утомлять читателя статистическими выкладками, а просто обращусь к здравому смыслу.<br>Говоря о репрессиях, имевших место в сталинские годы, антисоветская пропаганда утверждает следующее:<br>Фашисты уничтожали чужие народы, а коммунисты - свой<br>20 миллионов убитых на войне с немцами, двадцать - на войне с собственным народом : <br>Было расстреляно 10 миллионов человек : <br>40, 50, 60 вплоть до 120(!) миллионов прошедших лагеря : <br>Практически все арестованные были невиновны - их сажали на основании за то, что мать срывала голодным детям 5 колосков в поле или уносила катушку ниток с производства и получала за это 10 лет : <br>Почти всех арестованных согнали в лагеря на строительство каналов и лесоповал, где большинство из заключенных и умерли : <br>Когда спрашивают, почему народ не восстал, когда его истребляли, то обычно отвечают: 'Народ этого не знал'. При этом факт того, что народ не подозревал о масштабах репрессий, подтверждают не только практически все люди, жившие в то время, но и многочисленные письменные источники.<br>В этой связи имеет смысл отметить несколько важных вопросов, на которых не существует не только вразумительных, а вообще никаких ответов.  <br>Полностью: http://stalinism.ru/repressii/zdravyie-rassuzhdeniya-o-massovyih-repressiyah.html"
  ]
  node
  [
    id 81735001
    name "81735001"
    author "35627207"
    likes 0
    intent "и"
    date "23.04.2015 13:59"
    content "3"
    Label "81735"
    target "4"
    text " В статье «Здравые Рассуждения о Массовых Репрессиях» мы выяснили, что т.н. «десятки миллионов репрессированных» - не более чем гнусная ложь, не выдерживающая даже самого простого логического анализа.<br>А как обстояли дела на самом деле? <br>Насколько много людей сидело в ГУЛАГе? Насколько страшно было жить, то есть насколько был велик риск оказаться «в жерновах машины» при Сталине на языке цифр?   http://www.great-country.ru/rubrika_myths/reprisal/00002.html"
  ]
  node
  [
    id 81736001
    name "81736001"
    author "38770682"
    likes 0
    intent "р"
    date "23.04.2015 14:02"
    content "3"
    Label "81736"
    target "4"
    text "[id35627207|Анна], всё, я человек - не робот - не умею ответить на столько ссылок.<br>Хочу сказать, что мои данные взяты из архивов после их длинного обсуждения историками Польши и России.<br>А самое лучшие что за последние года можно было прочитать про советских пленных в Польше - это  Красноармейцы в польском плену в 1919-1922 гг.  - читайте"
  ]
  node
  [
    id 81737001
    name "81737001"
    author "35627207"
    likes 0
    intent "п"
    date "23.04.2015 14:04"
    content "4"
    Label "81737"
    target "4"
    text "[id38770682|Матэуш], так ссылки дают не для того чтобы на них, ссылки, отвечали. ссылки дают для того, чтобы люди читали то что по ссылкам размещено!"
  ]
  node
  [
    id 81743001
    name "81743001"
    author "38770682"
    likes 1
    intent "н"
    date "23.04.2015 14:29"
    content "4"
    Label "81743"
    target "4"
    text "[id684097|Захар], тут тоже сдаюсь. Если для вас факт, что снайперы из Польши, которых пока никто не нашел и о которых рассказал сомневающийся в виновности Гитлера польский евродепутат, более вписываются в  общий ход вещей и сопутствующих событий  чем то что случилось/началось в Крыме (СЛУЧИЛОСЬ) ещё до побега Януковыча из Украины то тут уже нет поля дискусии.<br>PS. Напоминаю, что вата-СМИ уже год как рассказывают про польских наёмников которых якобы 600 уже убито на востоке Украины. Но ни одного доказательства и тела не показывают. В отличие от тел украинцев из запада/востока Украины, русских и чеченцев."
  ]
  node
  [
    id 81754001
    name "81754001"
    author "109220606"
    likes 1
    intent "ш"
    date "24.04.2015 18:48"
    content "4"
    Label "81754"
    target "3"
    text "[id38770682|Матэуш], мне никакие мужики не милее, мне милее девушки.)"
  ]
  edge
  [
    source 81700
    target 81706
  ]
  edge
  [
    source 81700
    target 81707
  ]
  edge
  [
    source 81700
    target 81710
  ]
  edge
  [
    source 81710
    target 81711
  ]
  edge
  [
    source 81711
    target 81712
  ]
  edge
  [
    source 81712
    target 81713
  ]
  edge
  [
    source 81712001
    target 81713
  ]
  edge
  [
    source 81713
    target 81714
  ]
  edge
  [
    source 81713001
    target 81714
  ]
  edge
  [
    source 81712
    target 81715
  ]
  edge
  [
    source 81712001
    target 81715
  ]
  edge
  [
    source 81715
    target 81716
  ]
  edge
  [
    source 81715001
    target 81716
  ]
  edge
  [
    source 81700
    target 81717
  ]
  edge
  [
    source 81716
    target 81718
  ]
  edge
  [
    source 81716001
    target 81718
  ]
  edge
  [
    source 81718
    target 81719
  ]
  edge
  [
    source 81718001
    target 81719
  ]
  edge
  [
    source 81717
    target 81727
  ]
  edge
  [
    source 81717001
    target 81727
  ]
  edge
  [
    source 81727
    target 81728
  ]
  edge
  [
    source 81727001
    target 81728
  ]
  edge
  [
    source 81716
    target 81729
  ]
  edge
  [
    source 81716001
    target 81729
  ]
  edge
  [
    source 81728
    target 81730
  ]
  edge
  [
    source 81728001
    target 81730
  ]
  edge
  [
    source 81729
    target 81731
  ]
  edge
  [
    source 81729001
    target 81731
  ]
  edge
  [
    source 81729
    target 81732
  ]
  edge
  [
    source 81729001
    target 81732
  ]
  edge
  [
    source 81700
    target 81733
  ]
  edge
  [
    source 81729
    target 81734
  ]
  edge
  [
    source 81729001
    target 81734
  ]
  edge
  [
    source 81700
    target 81735
  ]
  edge
  [
    source 81735
    target 81736
  ]
  edge
  [
    source 81735001
    target 81736
  ]
  edge
  [
    source 81736
    target 81737
  ]
  edge
  [
    source 81736001
    target 81737
  ]
  edge
  [
    source 81736
    target 81738
  ]
  edge
  [
    source 81736001
    target 81738
  ]
  edge
  [
    source 81737
    target 81739
  ]
  edge
  [
    source 81737001
    target 81739
  ]
  edge
  [
    source 81716
    target 81740
  ]
  edge
  [
    source 81716001
    target 81740
  ]
  edge
  [
    source 81716
    target 81741
  ]
  edge
  [
    source 81716001
    target 81741
  ]
  edge
  [
    source 81716
    target 81743
  ]
  edge
  [
    source 81716001
    target 81743
  ]
  edge
  [
    source 81743
    target 81744
  ]
  edge
  [
    source 81743001
    target 81744
  ]
  edge
  [
    source 81700
    target 81748
  ]
  edge
  [
    source 81748
    target 81753
  ]
  edge
  [
    source 81743
    target 81754
  ]
  edge
  [
    source 81743001
    target 81754
  ]
  edge
  [
    source 81700
    target 81756
  ]
  edge
  [
    source 81743
    target 81758
  ]
  edge
  [
    source 81743001
    target 81758
  ]
  edge
  [
    source 81711
    target 81712001
  ]
  edge
  [
    source 81712
    target 81713001
  ]
  edge
  [
    source 81712001
    target 81713001
  ]
  edge
  [
    source 81712
    target 81715001
  ]
  edge
  [
    source 81712001
    target 81715001
  ]
  edge
  [
    source 81715
    target 81716001
  ]
  edge
  [
    source 81715001
    target 81716001
  ]
  edge
  [
    source 81700
    target 81717001
  ]
  edge
  [
    source 81716
    target 81718001
  ]
  edge
  [
    source 81716001
    target 81718001
  ]
  edge
  [
    source 81717
    target 81727001
  ]
  edge
  [
    source 81717001
    target 81727001
  ]
  edge
  [
    source 81727
    target 81728001
  ]
  edge
  [
    source 81727001
    target 81728001
  ]
  edge
  [
    source 81716
    target 81729001
  ]
  edge
  [
    source 81716001
    target 81729001
  ]
  edge
  [
    source 81729
    target 81734001
  ]
  edge
  [
    source 81729001
    target 81734001
  ]
  edge
  [
    source 81700
    target 81735001
  ]
  edge
  [
    source 81735
    target 81736001
  ]
  edge
  [
    source 81735001
    target 81736001
  ]
  edge
  [
    source 81736
    target 81737001
  ]
  edge
  [
    source 81736001
    target 81737001
  ]
  edge
  [
    source 81716
    target 81743001
  ]
  edge
  [
    source 81716001
    target 81743001
  ]
  edge
  [
    source 81743
    target 81754001
  ]
  edge
  [
    source 81743001
    target 81754001
  ]
]
