Creator "igraph version 0.7 Fri Mar 10 00:51:31 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80099
    name "80099"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80099"
    target ""
    text ""
  ]
  node
  [
    id 80102
    name "80102"
    author "684097"
    likes 10
    intent "х"
    date "02.03.2015 0:33"
    content "30"
    Label "80102"
    target "4"
    text "Быстро же они подготовились: сделали эскиз (обязательно с именем Немцова), утвердили, заказали, распечатали, доставили к месту марша. И это все за какие-то сутки выходных дней! Прям чудеса расторопности, организации и взаимопонимания."
  ]
  node
  [
    id 80103
    name "80103"
    author "1987374"
    likes 36
    intent "щ"
    date "02.03.2015 0:34"
    content "40"
    Label "80103"
    target "3"
    text "Захар, вы удавились бы от зависти, узнав, сколько нам (участникам шествия) заплатил госдеп."
  ]
  node
  [
    id 80105
    name "80105"
    author "684097"
    likes 0
    intent "ф"
    date "02.03.2015 0:40"
    content "20"
    Label "80105"
    target "3"
    text "[id1987374|Тимуръ], зря Вы так, я знаю, что подавляющая масса ходит на такие мероприятия искренне...абсолютно даром и мне вовсе не жалко, я наоборот восхищен проявленным проворством организаторов и ответственных за инвентарь."
  ]
  node
  [
    id 80106
    name "80106"
    author "684097"
    likes 0
    intent "ч"
    date "02.03.2015 0:42"
    content "40"
    Label "80106"
    target "3"
    text "[id1987374|Тимуръ], и кстати, если уж Вы оговорились, удивите меня цифрой, буду очень признателен за откровенность. Спасибо."
  ]
  node
  [
    id 80107
    name "80107"
    author "1987374"
    likes 1
    intent "к"
    date "02.03.2015 0:45"
    content "40"
    Label "80107"
    target "3"
    text "Захар, простите великодушно, если обидел. Не хотел обидеть, мне показалось, что вы это написали с издевкой. Еще раз простите."
  ]
  node
  [
    id 80109
    name "80109"
    author "1503746"
    likes 1
    intent "и"
    date "02.03.2015 1:02"
    content "40"
    Label "80109"
    target "3"
    text "мне тоже показался едким 1й пост"
  ]
  node
  [
    id 80110
    name "80110"
    author "684097"
    likes 0
    intent "з"
    date "02.03.2015 1:06"
    content "40"
    Label "80110"
    target "3"
    text "Друзья мои, это уже похоже на массовую паранойю)) Не проще ли было просто прямо у меня спросить?"
  ]
  node
  [
    id 80111
    name "80111"
    author "7262714"
    likes 1
    intent ""
    date "02.03.2015 1:32"
    content ""
    Label "80111"
    target ""
    text "http://vk.com/video7262714_171154479 http://vk.com/video7262714_171154308"
  ]
  node
  [
    id 80112
    name "80112"
    author "9692175"
    likes 5
    intent "ш"
    date "02.03.2015 1:35"
    content "20"
    Label "80112"
    target "3"
    text "Только один вопрос . объясните не политезированому человеку пишущему с Ашибками смотрящиму новости но не ватнику , ЧТО ТАМ ЗАБЫЛ УК ФЛАГ??????"
  ]
  node
  [
    id 80113
    name "80113"
    author "35627207"
    likes 2
    intent "щ"
    date "02.03.2015 1:40"
    content "30"
    Label "80113"
    target "4"
    text " Что я хочу сказать? Левантийского типа политик участвовал в Марше вышиванок в Одессе в июне 2014 года. Когда по сожженному изнасилованному городу победным маршем прошли украинские оккупанты, наглядно закрепляя свое господство. Для всех нас, простых русских людей, по Дубаям не отдыхавших, на лбах участников этого марша отчетливо видна Каинова печать.<br><br>- Каин, где брат твой, Авель?<br>- Он сам себя сжег...   https://vk.com/sputnikipogrom?w=wall-40399920_458888<br><br>Да и вообще усопший там не чужой был. http://vk.com/photo-32803139_357618571"
  ]
  node
  [
    id 80114
    name "80114"
    author "9692175"
    likes 1
    intent "ш"
    date "02.03.2015 1:51"
    content "40"
    Label "80114"
    target "4"
    text "Опозиционер никогда  своим  только на родине быть не может . (с) В.Кличко"
  ]
  node
  [
    id 80115
    name "80115"
    author "13293358"
    likes 2
    intent "ч"
    date "02.03.2015 1:54"
    content "20"
    Label "80115"
    target "4"
    text "Странное шествие- не по христиански: не в день похорон, не на 9 день. и с политическими плакатами. ПОхоже был бы повод чтоб собраться- тут тебе и лозунги и футболки с портретами. Жаль человека, как человека а не как политика."
  ]
  node
  [
    id 80116
    name "80116"
    author "24074003"
    likes 4
    intent "а"
    date "02.03.2015 2:24"
    content "30"
    Label "80116"
    target "3"
    text "[id13293358|Наталья], а кто заявлял что это христианское шествие?"
  ]
  node
  [
    id 80117
    name "80117"
    author "24074003"
    likes 3
    intent "ш"
    date "02.03.2015 2:26"
    content "40"
    Label "80117"
    target "3"
    text "[id9692175|Максим], к тому времени,когда научитесь писать без ошибок и перестанете смотреть новости по TV,-поймете и зачем флаг"
  ]
  node
  [
    id 80118
    name "80118"
    author "13293358"
    likes 1
    intent "п"
    date "02.03.2015 2:28"
    content "40"
    Label "80118"
    target "3"
    text "[id24074003|Екатерина], есть определенные человеческие нормы при погребении и поминании в нашей стране.ПОрядок такой- похоронить, помянуть, помянуть через 9 дней, потом через 40... Хотя у вас может все это по другому проходит- покойник дома лежит о гости  отмечают ?"
  ]
  node
  [
    id 80119
    name "80119"
    author "24074003"
    likes 4
    intent "п"
    date "02.03.2015 2:33"
    content "40"
    Label "80119"
    target "4"
    text "[id13293358|Наталья], Марш памяти-скорбное светское мероприятие и никакого отношения к отправлению религиозных потребностей не имеет."
  ]
  node
  [
    id 80120
    name "80120"
    author "13293358"
    likes 0
    intent "ч"
    date "02.03.2015 2:36"
    content "30"
    Label "80120"
    target "4"
    text "[id24074003|Екатерина], собрались за один день на светское мероприятие? ПРосто все были готовы и ждали  отмашки . Жаль человека (именно человека а не политика) что так им воспользовались и главное подготовились к шествию!"
  ]
  node
  [
    id 80121
    name "80121"
    author "2238995"
    likes 5
    intent "ф"
    date "02.03.2015 2:40"
    content "20"
    Label "80121"
    target "4"
    text "[id13293358|Наталья],  мероприятие  давным-давно готовил в числе прочих и сам Борис Немцов - антикризисный и антивоенный марш. А то, что после трагедии он стал траурным маршем по одному из его организаторов - вполне естественная дань памяти."
  ]
  node
  [
    id 80122
    name "80122"
    author "24074003"
    likes 2
    intent "е"
    date "02.03.2015 2:41"
    content "30"
    Label "80122"
    target "1"
    text "[id13293358|Наталья], вообще-то мы готовились к маршу  Весна . Если бы знали заранее об угрозе жизни Немцова-стояли бы той ночью на мосту,впрочем,ничего больше объяснять не буду,Вы то ли совсем дура,то ли тролль,-в обоих случаях дебаты бессмысленны"
  ]
  node
  [
    id 80123
    name "80123"
    author "1565722"
    likes 2
    intent "и"
    date "02.03.2015 2:49"
    content "20"
    Label "80123"
    target "4"
    text "[id13293358|Наталья], если Вы не в курсе - на 1-е марта был запланирован уже давно митинг против войны. К сожалению, из-за убийства одного из организаторов пришлось срочно менять повестку."
  ]
  node
  [
    id 80124
    name "80124"
    author "35627207"
    likes 2
    intent "п"
    date "02.03.2015 3:32"
    content "30"
    Label "80124"
    target "4"
    text "«Виктор Степанович! Давите, давите! Уничтожайте их всех, пока не поздно!» (Б.Немцов, 4.10.1993, примерно ок. 15:00)<br><br> Моя бабушка при жизни любила говорить:  Бог долго ждет. Но - больно бьет!  <br>Не стоит желать беды другим. Иногда может вернуться...<br>Особенно, если в данном локальном пространстве-времени твое пожелание сбывается.  http://i-sobolev.livejournal.com/543131.html"
  ]
  node
  [
    id 80125
    name "80125"
    author "29383383"
    likes 1
    intent "х"
    date "02.03.2015 3:41"
    content "40"
    Label "80125"
    target "3"
    text "[id24074003|Екатерина],  Марш памяти-скорбное светское мероприятие и никакого отношения к отправлению религиозных потребностей не имеет. - сформулировано классно,это во-первых.Во-вторых,когда вы(во множественном,ибо не Вы одна) перестанете хамить людям с иным мнением,Вас не оскорбляющим ? Таково Ваше представление о Свободе ?"
  ]
  node
  [
    id 80126
    name "80126"
    author "24074003"
    likes 1
    intent "и"
    date "02.03.2015 3:52"
    content "40"
    Label "80126"
    target "4"
    text "Мнение-это результат размышлений. Когда человек пишет,что мы (все кто пришел,т.е. десятки тысяч человек)-знали заранее об убийстве Немцова -это-не мнение,это-глупость"
  ]
  node
  [
    id 80127
    name "80127"
    author "2668694"
    likes 2
    intent "п"
    date "02.03.2015 3:55"
    content "40"
    Label "80127"
    target "3"
    text "Уважаемые участники дискуссии, не могли бы вы найти другое место для выяснения своих отношений, кроме как под постом о траурном марше? Будьте так добры, поищите."
  ]
  node
  [
    id 80128
    name "80128"
    author "45328830"
    likes 0
    intent "ц"
    date "02.03.2015 6:35"
    content "40"
    Label "80128"
    target "4"
    text "[id1987374|Тимур], давиться от зависти по баблу удел либералов  : )"
  ]
  node
  [
    id 80129
    name "80129"
    author "45328830"
    likes 0
    intent "т"
    date "02.03.2015 6:42"
    content "40"
    Label "80129"
    target "3"
    text "[id2668694|Галина], нет.<br>был бы траур в ваших сердцах, не поставили бы трибуну для одних и тех же лиц.<br>вот никак без пиару нельзя? ну никак?"
  ]
  node
  [
    id 80133
    name "80133"
    author "677452"
    likes 0
    intent "ц"
    date "02.03.2015 7:19"
    content "40"
    Label "80133"
    target "3"
    text "а поливалки после марша проехали или нет?"
  ]
  node
  [
    id 80135
    name "80135"
    author "2163460"
    likes 2
    intent "п"
    date "02.03.2015 7:25"
    content "40"
    Label "80135"
    target "3"
    text "[id45328830|Максим], <br>Ликбез (ликвидация безграмотности)<br><br> Либерали?зм (от лат. liberalis — свободный) — философское и общественно-политическое течение, провозглашающее незыблемость прав и индивидуальных свобод человека.<br>Либерализм провозглашает права и свободы каждого человека высшей ценностью и устанавливает их правовой основой общественного и экономического порядка. При этом возможности государства и церкви влиять на жизнь общества ограничиваются конституцией. Важнейшими свободами в современном либерализме признаются свобода публично высказываться, свобода выбора религии, свобода выбирать себе представителей на честных и свободных выборах. В экономическом отношении принципами либерализма являются неприкосновенность частной собственности, свобода торговли и предпринимательства. В юридическом отношении принципами либерализма являются верховенство закона над волей правителей и равенство всех граждан перед законом вне зависимости от их богатства, положения и влияния."
  ]
  node
  [
    id 80138
    name "80138"
    author "13293358"
    likes 0
    intent "щ"
    date "02.03.2015 10:02"
    content "20"
    Label "80138"
    target "4"
    text "[id1565722|Роман], ключевое слово ТРАУРНЫЙ, а был не траурный с плакатами украинскими флагами и людей, которые пришли на траурное шествие использовали ( судя по лозунгам) в других целях. Обидно."
  ]
  node
  [
    id 80139
    name "80139"
    author "13293358"
    likes 0
    intent "н"
    date "02.03.2015 10:06"
    content "40"
    Label "80139"
    target "3"
    text "[id24074003|Екатерина], вот и весь аргумент))). Другого ожидать было трудно. Если не согласны - сразу одно из двух, третьего не дано. Ваше  движение  сомнительно, так же как и ваши цели. Все это проходили и не раз- прогрессивная общественность наносит урон своей ( ?) стране прикрываясь красивыми лозунгами."
  ]
  node
  [
    id 80141
    name "80141"
    author "13293358"
    likes 0
    intent "н"
    date "02.03.2015 10:13"
    content "30"
    Label "80141"
    target "3"
    text "[id2238995|Татьяна], да но только почему-то изменили направление маршрута из-за траурности шествия и привлечения дополнительных людей из-за убийства ( которые на шествие ранее не собирались), а вот лозунги и прочую атрибутику оставили."
  ]
  node
  [
    id 80142
    name "80142"
    author "203310272"
    likes 2
    intent ""
    date "02.03.2015 11:08"
    content ""
    Label "80142"
    target ""
    text "http://vk.com/video203310272_171195027"
  ]
  node
  [
    id 80144
    name "80144"
    author "2238995"
    likes 4
    intent "и"
    date "02.03.2015 11:16"
    content "20"
    Label "80144"
    target "4"
    text "[id13293358|Наталья], в Петербурге ничего не изменили, в Москве - да, прошли к месту убийства. Для Немцова этот марш именно с его заранее выбранной тематикой был важен. Люди продолжили его дело, почтив при этом память борца и оппозиционера - не понимаю, какие могут быть претензии."
  ]
  node
  [
    id 80145
    name "80145"
    author "13293358"
    likes 0
    intent "щ"
    date "02.03.2015 11:51"
    content "30"
    Label "80145"
    target "4"
    text "[id2238995|Татьяна], как  удачно  всё совпало: после убийства люди шли почтить память, а попали на полит. демонстрацию с плакатами и лозунгами их использовали не в тех целях ради которой они туда шли. Не относится к тем кто планировал отправиться заранее."
  ]
  node
  [
    id 80146
    name "80146"
    author "2668694"
    likes 4
    intent "п"
    date "02.03.2015 12:00"
    content "30"
    Label "80146"
    target "4"
    text "Когда видного политика расстреливают в упор, демонстративно, фактически на виду у всего мира, молчать о политике на траурном митинге и говорить о нем только как о человеке было бы его предательством."
  ]
  node
  [
    id 80147
    name "80147"
    author "1750558"
    likes 1
    intent "е"
    date "02.03.2015 13:04"
    content "30"
    Label "80147"
    target "1"
    text "[id13293358|Наталья], Признаться, для такого количества людей, что пришло на шествие, несколько полит. лозунгов были каплей в море. На мероприятии я их даже не заметила. Вот только сейчас, на фото."
  ]
  node
  [
    id 80148
    name "80148"
    author "5156359"
    likes 0
    intent "п"
    date "02.03.2015 13:26"
    content "40"
    Label "80148"
    target "4"
    text "[id13293358|Наталья], да по человеческим нормам вообще убивать нельзя"
  ]
  node
  [
    id 80150
    name "80150"
    author "13293358"
    likes 0
    intent "в"
    date "02.03.2015 13:28"
    content "40"
    Label "80150"
    target "3"
    text "[id5156359|Геннадий], не спорю)))"
  ]
  node
  [
    id 80151
    name "80151"
    author "5156359"
    likes 1
    intent "и"
    date "02.03.2015 13:28"
    content "40"
    Label "80151"
    target "3"
    text "[id13293358|Наталья], вы не первая, кто пытается удивить своим цинизмом по поводу казни Немцова"
  ]
  node
  [
    id 80153
    name "80153"
    author "5156359"
    likes 0
    intent "н"
    date "02.03.2015 13:33"
    content "30"
    Label "80153"
    target "4"
    text "[id24074003|Екатерина], и кстати, это что то свеженькое представить дело так, будто мы, вышедшие вчера, знали , что Немцова убьют и хорошенько для этого подготовились. Вот сидели бы тихо, так нет, лезут."
  ]
  node
  [
    id 80154
    name "80154"
    author "5156359"
    likes 2
    intent "а"
    date "02.03.2015 13:35"
    content "40"
    Label "80154"
    target "3"
    text "[id2668694|Галина], а почему вы называете  уважаемыми  тех, кто гонит наглую, циничную волну злости про вчерашнюю акцию? Будьте хоть сейчас немного принципиальны."
  ]
  node
  [
    id 80155
    name "80155"
    author "13293358"
    likes 0
    intent "и"
    date "02.03.2015 13:36"
    content "30"
    Label "80155"
    target "4"
    text "[id5156359|Геннадий], а кто казнил? соратники для поддержания боевого духа, или  дружбаны  заокеанские для образцово-показательной порки, чтоб остальные соратники боялись и слушались. Власти это не выгодно, смысла нет в этом убийстве. Человека- жаль, политика- нет. Цинизм., да уж  грохнуть   страну, это не цинизм это похлеще будет."
  ]
  node
  [
    id 80156
    name "80156"
    author "2668694"
    likes 1
    intent "к"
    date "02.03.2015 13:36"
    content "40"
    Label "80156"
    target "4"
    text "[id5156359|Геннадий], очень просто: не хочу гнать эту самую волну злости дальше."
  ]
  node
  [
    id 80157
    name "80157"
    author "5156359"
    likes 0
    intent "а"
    date "02.03.2015 13:37"
    content "40"
    Label "80157"
    target "3"
    text "[id2668694|Галина], вы боитесь честных чувств?"
  ]
  node
  [
    id 80158
    name "80158"
    author "5156359"
    likes 1
    intent "б"
    date "02.03.2015 13:39"
    content "40"
    Label "80158"
    target "3"
    text "[id13293358|Наталья], спасибо, я вас понял, будем ждать выгодного для власти убийства. Кто это будет по вашему? Кого надо убить , чтобы такие как вы дружно хором сказали, что это выгодно власти, т.е. Путину? Не Госдуме же"
  ]
  node
  [
    id 80159
    name "80159"
    author "13293358"
    likes 3
    intent "и"
    date "02.03.2015 13:44"
    content "30"
    Label "80159"
    target "4"
    text "[id5156359|Геннадий], выгодного убийства ждут подобные вам. Ещё раз повторю нет смысла для власти в этом убийстве. Ходорковского что , убили? нет. Навального тоже. Тот сам в тюрьму рвался, знал видно что будет. Так что обратите внимание на другую сторону. Ищите того , кому это выгодно.. например сметь Немцова в разы подняла явку на митинг."
  ]
  node
  [
    id 80160
    name "80160"
    author "5156359"
    likes 3
    intent "и"
    date "02.03.2015 13:51"
    content "40"
    Label "80160"
    target "4"
    text "[id13293358|Наталья], откуда вы знаете, что власть во всем ищет смысл? Судя по еще далеко не полным последствиям смысла и в войне в Украине тогда нет. И в захвате Крыма.Но это всё есть. Если вы еще не поняли, то нынешняя власть глубоко иррациональна и противна разуму. И чего вы и другие дамы и товарищи с ней находите общего для её оправдания для меня загадка. почему вы так рьяно её защищаете? На вашей стороне ФСБ, ОМОН, куча сексотов и армия, в ваших руках всё. А вы испугались каких то жалких 100 тысяч вышедших на марш."
  ]
  node
  [
    id 80161
    name "80161"
    author "5156359"
    likes 1
    intent "н"
    date "02.03.2015 13:53"
    content "40"
    Label "80161"
    target "3"
    text "[id13293358|Наталья], а вообще, сейчас вы сказали абсолютную херню"
  ]
  node
  [
    id 80164
    name "80164"
    author "13293358"
    likes 0
    intent "а"
    date "02.03.2015 14:02"
    content "40"
    Label "80164"
    target "3"
    text "[id5156359|Геннадий], в чем именно?"
  ]
  node
  [
    id 80165
    name "80165"
    author "13293358"
    likes 3
    intent "е"
    date "02.03.2015 14:02"
    content "40"
    Label "80165"
    target "1"
    text "[id5156359|Геннадий], про Крым мне не говорите, у меня там родители и много друзей, одноклассников и сослуживцев.Специально спрашивала у всех ждивущих там про референдум- ни одного против не оказалось. Сказали что считали не то что недели, часы. до него,. Так что вы со стороны, т.с. теоретически здесь рассуждаете, отключив здравый смысл. Что б хорошо жить, надо работать, а не искать виноватых. Начните с себя))). Вас послушать, так и во ВО воевать не надо была, просто сдаться как остальная Европа, жертв бы не было. Слышала я уже подобные высказывания от либерально настроенных граждан ."
  ]
  node
  [
    id 80166
    name "80166"
    author "5156359"
    likes 2
    intent "б"
    date "02.03.2015 14:10"
    content "40"
    Label "80166"
    target "3"
    text "[id13293358|Наталья], а вот мне тогда интересно спросить, как быстро ваши родители сожгли свои украинские паспорта? Или они жили там как граждане РФ и каждый день ненавидели Украину? А вы служили в органах или армии в Крыму ? Как кто, как гражданин РФ на базе ЧФ? Или вы сами были гражданкой Украины и нанялись служить в ВМФ РФ ? Тогда получается вы были с родителями для Украины той самой 5-й колонной предателей? Или не так? Как то тут всё сложно из ваших уст про патриотизм. И если люди легко предают Украину, то не предадут ли они также быстро и Россию?"
  ]
  node
  [
    id 80168
    name "80168"
    author "35627207"
    likes 0
    intent "е"
    date "02.03.2015 15:03"
    content "30"
    Label "80168"
    target "1"
    text "На марш действительно тянули всех, и старых и малых, вспоминаются выборы - аналогичная ситуация, туда тоже тащили всех кто мог ходить, кто не мог - того почти несли (спрячь бабушкин паспорт - спаси Россию). <br>Моим знакомым, не собиравшимся на марш, весь день 28 марта звонили их знакомые-активисты и уговаривали пойти, напирая на поминальный характер марша и очевидное (для них) убийство Немцова чуть ли не лично Путиным:  сегодня он, а завтра ..., теперь ты не можешь не пойти, это подло  и тд.<br><br>По моим наблюдениям за процессом организации марша во всех трех оргкомитетах и по комментариям даже  активистов  до убийства марш собрал бы если не на порядок, то в несколько раз меньше участников.<br><br>Скриншот отсюда<br>https://vk.com/miting_help?w=wall-32875578_32017%2Fall http://vk.com/photo-32803139_357649983"
  ]
  node
  [
    id 80169
    name "80169"
    author "35627207"
    likes 0
    intent "ц"
    date "02.03.2015 15:16"
    content "40"
    Label "80169"
    target "4"
    text "Охренительный поминальный марш http://vk.com/photo-32803139_357651003 http://vk.com/photo-32803139_357651024"
  ]
  node
  [
    id 80175
    name "80175"
    author "5156359"
    likes 3
    intent "н"
    date "02.03.2015 15:44"
    content "40"
    Label "80175"
    target "3"
    text "[id35627207|Анна], там как раз про сон вашего разума написано. Охренительно!"
  ]
  node
  [
    id 80181
    name "80181"
    author "35627207"
    likes 1
    intent "ж"
    date "02.03.2015 16:03"
    content ""
    Label "80181"
    target "3"
    text "кстати, о численности http://vk.com/photo35627207_355130464"
  ]
  node
  [
    id 80182
    name "80182"
    author "13293358"
    likes 3
    intent "и"
    date "02.03.2015 16:06"
    content "40"
    Label "80182"
    target "4"
    text "[id5156359|Геннадий], огорчу вас, паспорта НИКТО не сжигал. Сейчас там переходный период и у всех по 2 паспорта русский и украинский. А вот русские паспорта на украинской таможне рвали погранцы украинские. ПОэтому у кого на Украине родственники туда едут с украинскими паспортами. А пенсии там сейчас такие , какие при старом режиме людям и не снились. А слово сослуживцы у вас ассоциируется только с гос. органами? Хотя скажу вам что все кто из СБУ выбрал после референдума службу на Украине, пожалели не раз. Их при любом раскладе расценивали там как шпионов, хотя сами предложили право выбора. Крым всегда был автономным, АРК. А украинское гражданство в Крыму всех заставили принять добровольно-принудительно. Т.е. без укр. паспорта невозможно было ничего сделать. И тогда у людей тоже было 2 паспорта пока окончательно не развалила СССР. ( паспорт гражданина СССР и украинский). Так что ваш сарказм не уместен. Жители Крыма себя Украиной никогда не считали, а считали что Ельцин всех их предал при распитии спиртных напитков. Классика жанра- сообразили на троих и развалили страну.В Крыму все население говорит и говорило по русски всегда, не считая попыток украинизации полуострова, даже в суде особо одаренным предлагали перейти на русскую речь.))) Так что пятой колонной для Украины был весь Крым."
  ]
  node
  [
    id 80183
    name "80183"
    author "5156359"
    likes 2
    intent "н"
    date "02.03.2015 16:17"
    content "40"
    Label "80183"
    target "3"
    text "[id13293358|Наталья], про двухпаспортный патриотизм ваших родителей я понял, спасибо. А вы? Вы то кто ? Тоже двухпаспортная патриотка путинской России с украинским шенгеном на всякий случай?"
  ]
  node
  [
    id 80185
    name "80185"
    author "13293358"
    likes 1
    intent "ф"
    date "02.03.2015 16:28"
    content "40"
    Label "80185"
    target "1"
    text "[id5156359|Геннадий], а у меня тоже 2 паспорта. Это не противозаконно, в чем вы меня обвиняете? что я не считаю митинг траурным? или что Немцов не мой герой? НЕ считаю людей которые привели страну где они живут к развалинам героями. НЕ считаю людей , которые сначала хапнули себе большой шмат , а потом провели приватизацию, героями , ну и дальше могу продолжить. А вы можете с пеной у рта верещать что это Путин виноват. Живите в другой стране, раз эта для вас плоха и не мешайте приводит страну в порядок после экспериментов т.н. либералов. И так дермища разгребать много, и вы тут со своими теориями. Украинского шенгена у меня нет, да и не нужен, и к тому же жители Крыма не выездные нынче, мы ж анексированы. Забыли?"
  ]
  node
  [
    id 80186
    name "80186"
    author "138793019"
    likes 0
    intent "б"
    date "02.03.2015 16:30"
    content "40"
    Label "80186"
    target "3"
    text "[id13293358|Наталья], это противоречит Конституции Украины. У Вас же украинский второй паспорт?"
  ]
  node
  [
    id 80187
    name "80187"
    author "13293358"
    likes 0
    intent "ф"
    date "02.03.2015 16:30"
    content "40"
    Label "80187"
    target "1"
    text "[id138793019|Андрей], Крым не Украина, противоречий нет"
  ]
  node
  [
    id 80188
    name "80188"
    author "138793019"
    likes 1
    intent "а"
    date "02.03.2015 16:30"
    content "40"
    Label "80188"
    target "3"
    text "[id13293358|Наталья], паспорт у Вас чей второй?"
  ]
  node
  [
    id 80189
    name "80189"
    author "5156359"
    likes 1
    intent "т"
    date "02.03.2015 16:32"
    content "40"
    Label "80189"
    target "3"
    text "[id13293358|Наталья], я? вас? Ни в чем. Можно только попросить сообщить нам,членам 5-й колонны, предателям России и прочим не очень хорошим людям, вроде убитого Немцова, день, когда вы расстанетесь с паспортом государства, где правит фашистская хунта?"
  ]
  node
  [
    id 80190
    name "80190"
    author "13293358"
    likes 1
    intent "ф"
    date "02.03.2015 16:33"
    content "40"
    Label "80190"
    target "1"
    text "[id138793019|Андрей], писала ж русский и украинский и у всех так сейчас в Крыму. Ну не забирали у нас паспорта, не забирали- всем оставили при выдачи русских. Что надо было устроить массовое сожжение? так придумайте акцию как тут советовали будет у вас в + мероприятие)))"
  ]
  node
  [
    id 80191
    name "80191"
    author "138793019"
    likes 2
    intent "ц"
    date "02.03.2015 16:35"
    content "40"
    Label "80191"
    target "3"
    text "[id13293358|Наталья], нет, надо было спрятать под подушку на случай если власть опять поменяется. Что вы и сделали."
  ]
  node
  [
    id 80192
    name "80192"
    author "13293358"
    likes 1
    intent "а"
    date "02.03.2015 16:35"
    content "40"
    Label "80192"
    target "3"
    text "[id5156359|Геннадий], вам что обидно что у нас по 2 паспорта сейчас? Какая незадача и тут Путин вас обошел"
  ]
  node
  [
    id 80193
    name "80193"
    author "6624413"
    likes 2
    intent "а"
    date "02.03.2015 16:35"
    content "40"
    Label "80193"
    target "3"
    text "[id13293358|Наталья], Так у вас есть гражданство РФ? как вам тогда удалось сохранить гражданство Украины - в РФ это запрещено"
  ]
  node
  [
    id 80194
    name "80194"
    author "5156359"
    likes 2
    intent "ж"
    date "02.03.2015 16:40"
    content "40"
    Label "80194"
    target "1"
    text "[id13293358|Наталья], а вы знаете, мне -завидно, что у вас папспорт гражданки Украины. Я б даже гордился сейчас им. А вы ненавидите ту страну, паспортом которой она вас наделила и даже открыто бравируете своим предательством. А у меня Россия одна."
  ]
  node
  [
    id 80195
    name "80195"
    author "13293358"
    likes 1
    intent "ф"
    date "02.03.2015 16:40"
    content "40"
    Label "80195"
    target "4"
    text "[id6624413|Екатерина], в Крыму сейчас у всех так переходный период называется,- не вижу противоречия, при выдачи паспорта РФ не забирали укр. паспорт, хотя я специально интересовалась что делать. Людям дали время определиться . В чем проблема?. Все наши паспорта зафиксированы в паспортных столах по месту прописки."
  ]
  node
  [
    id 80196
    name "80196"
    author "138793019"
    likes 1
    intent "б"
    date "02.03.2015 16:41"
    content "40"
    Label "80196"
    target "3"
    text "[id6624413|Екатерина], разве? По-моему двойное гражданство в РФ разрешено."
  ]
  node
  [
    id 80197
    name "80197"
    author "13293358"
    likes 1
    intent "и"
    date "02.03.2015 16:41"
    content "40"
    Label "80197"
    target "4"
    text "[id138793019|Андрей], а она не поменяется. Нас уже пугали сентябрём 2014, и что?"
  ]
  node
  [
    id 80198
    name "80198"
    author "6624413"
    likes 3
    intent "ц"
    date "02.03.2015 16:41"
    content "40"
    Label "80198"
    target "4"
    text "[id13293358|Наталья], год уже определяются... - всё никак определиться не могут патриоты России одним словом классические..."
  ]
  node
  [
    id 80199
    name "80199"
    author "138793019"
    likes 0
    intent "и"
    date "02.03.2015 16:41"
    content "40"
    Label "80199"
    target "4"
    text "[id13293358|Наталья], я не сказал что она поменяется. Я сказал если она поменяется."
  ]
  node
  [
    id 80200
    name "80200"
    author "138793019"
    likes 0
    intent "ц"
    date "02.03.2015 16:43"
    content "40"
    Label "80200"
    target "3"
    text "[id13293358|Наталья], я думаю Вам ни в коем случае нельзя избавляться от украинского паспорта. В случае срочной необходимости бежать из Крыма сделать это в Украину будет проще, чем в Россию. аренендламен"
  ]
  node
  [
    id 80201
    name "80201"
    author "6624413"
    likes 1
    intent "и"
    date "02.03.2015 16:43"
    content "40"
    Label "80201"
    target "4"
    text "[id138793019|Андрей], нет не запрещено, но при принятии гражданства РФ человек пишет расписку , что не имеет гражданства другой страны и прикладывает документы об отказе от гражданства другого государства."
  ]
  node
  [
    id 80202
    name "80202"
    author "13293358"
    likes 1
    intent "ш"
    date "02.03.2015 16:44"
    content "40"
    Label "80202"
    target "3"
    text "[id5156359|Геннадий], так сходите в украинское консульство, они вас с радостью примут и получите себе гражданство. Паспортом она меня не наделила, а принудила это сделать. Вы что-то путаете. Ещйё раз повторю Крым Украиной никогда себя не считал. В нашем городе даже школ на укр. языке не было, и класс по всему городу собрать не удалось. А вы рассуждаете, как всегда, теоретически. На большее не способны."
  ]
  node
  [
    id 80203
    name "80203"
    author "13293358"
    likes 1
    intent "ш"
    date "02.03.2015 16:46"
    content "40"
    Label "80203"
    target "3"
    text "Андрей, а зачем бежать? у нас в войну тоже было и подполье и партизаны."
  ]
  node
  [
    id 80204
    name "80204"
    author "138793019"
    likes 3
    intent "ц"
    date "02.03.2015 16:47"
    content "40"
    Label "80204"
    target "3"
    text "[id6624413|Екатерина], не в случае крымских неофитов. Вот увидите, через пару лет эта же Наталья Попова будет со слезами на глазах рассказывать про ужасы российской оккупации Крыма махая украинским паспортом в камеру <br> ??"
  ]
  node
  [
    id 80205
    name "80205"
    author "13293358"
    likes 1
    intent "и"
    date "02.03.2015 16:50"
    content "40"
    Label "80205"
    target "4"
    text "[id6624413|Екатерина], все кто хотел это уже сделали, а паспорта укр. никто не берёт, России они не нужны.А на Украину их сдавать никто не поедет. Так и живут все, а проблему только идейные защитники создает, все врагов ищут)))"
  ]
  node
  [
    id 80206
    name "80206"
    author "13293358"
    likes 0
    intent "ш"
    date "02.03.2015 16:53"
    content "40"
    Label "80206"
    target "3"
    text "[id138793019|Андрей], да ладно, пока только про ужасы укранской оккупации могу рассказать)))"
  ]
  node
  [
    id 80207
    name "80207"
    author "5156359"
    likes 3
    intent "ц"
    date "02.03.2015 16:54"
    content "40"
    Label "80207"
    target "3"
    text "[id13293358|Наталья], принудила, ой ли? Теперь я понял, что вы служили в ВСУ. Вы-бывшая военная украинской армии. Вы давали присягу Украине. И вы предали Украину в отличии от Нади Савченко. По факту это так. Т.е. вы фактически клятвопреступник или предатель на военном языке, который учит других любить родину. Не много ли на себя берете, госпожа предатель?"
  ]
  node
  [
    id 80208
    name "80208"
    author "138793019"
    likes 0
    intent "в"
    date "02.03.2015 16:54"
    content "40"
    Label "80208"
    target "3"
    text "[id13293358|Наталья], пока да )"
  ]
  node
  [
    id 80209
    name "80209"
    author "138793019"
    likes 2
    intent "с"
    date "02.03.2015 17:00"
    content "40"
    Label "80209"
    target "4"
    text "[id5156359|Геннадий], Омар Хайям когда-то хорошо написал про таких ) <br> Гони друзей, что предали однажды,. Кто предал раз, предаст тебя и дважды."
  ]
  node
  [
    id 80210
    name "80210"
    author "13293358"
    likes 3
    intent "ш"
    date "02.03.2015 17:03"
    content "40"
    Label "80210"
    target "4"
    text "[id5156359|Геннадий], ))) Фантазия без границ, повеселили, особенно про присягу. ПРисягу давала,пионерскую в Артеке ))) . ВЫ б делом занялись, а не по клавишам стучали. Мужик, а все больше языком работаете. ПО делам их узнаете их. Какие у вас дела? Никакого созидания только бла-бла-бла. и ищем виноватого. вот и все дела."
  ]
  node
  [
    id 80211
    name "80211"
    author "5156359"
    likes 3
    intent "ц"
    date "02.03.2015 17:05"
    content "40"
    Label "80211"
    target "3"
    text "[id13293358|Наталья], вы не служили в ВСУ так и скажите. Но вы все равно работали на украинское государство и глубоко, с детства, с Артека, и с чувством продолжительное время ненавидели Украину и предали ее при первой же возможности. Это факт. И еще гордитесь этим. Совесть есть? Не вам про Немцова вякать-патриота России и друга Украины."
  ]
  node
  [
    id 80213
    name "80213"
    author "13293358"
    likes 2
    intent "ф"
    date "02.03.2015 17:17"
    content "40"
    Label "80213"
    target "1"
    text "[id5156359|Геннадий], я работала в Крыму и на АРК, а не на Украину. НАши организации ( старые, с советских времен) никак от Украины и её бюджета не зависели. Про ненависть вы загнули)) Особенность жителей Крыма в том, что там ВСЕГДА проживала много национальностей. У нас соседи греки, украинцы, русские, татары и др. и все мы и сейчас живем в дружбе друг с другом. И документы в гос. органы у нас на 3 языках в шапке были- русский, укр. и татарский. А если такие-вот идейные защитники считают , сидя у компа, что им видней , то остается их только пожалеть. Используют их неуёмную энергию в своих целях такие вот новоявленые борцы за справедливость. И скажите мне что взрослый человек может так долго делать в рабочее время в ВК?"
  ]
  node
  [
    id 80214
    name "80214"
    author "5156359"
    likes 2
    intent "ц"
    date "02.03.2015 17:19"
    content "40"
    Label "80214"
    target "3"
    text "[id13293358|Наталья], вы просто кладезь полезной информации про жизнь в Крыму до захвата, но зачем же вы так сами палитесь и палите основные официальные причины захвата Крыма? Оказывается, всё в Крыму с межнациональной дружбой окей был и с языками было нормально! На 3-х языках документы делались. И ни слова про Правый сектор от вас. А нам тут шнягу гнали про бедный, несчастный и забитый русский язык, про махровых националистов. Где всё это? И вы хорошо пишите на русском, почти без ошибок. Зачем захватили, а хер его знает!"
  ]
  node
  [
    id 80216
    name "80216"
    author "13293358"
    likes 0
    intent "и"
    date "02.03.2015 18:20"
    content ""
    Label "80216"
    target "4"
    text "[id5156359|Геннадий], а вот это всё правда, первое что при33333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333"
  ]
  node
  [
    id 80217
    name "80217"
    author "5156359"
    likes 0
    intent "а"
    date "02.03.2015 18:21"
    content "40"
    Label "80217"
    target "3"
    text "[id13293358|Наталья], тонко, не понял"
  ]
  node
  [
    id 80225
    name "80225"
    author "13293358"
    likes 0
    intent "ш"
    date "02.03.2015 18:42"
    content "40"
    Label "80225"
    target "1"
    text "[id5156359|Геннадий], это моя кошка вам ответ написала))).Я ничего нового здесь не вещаю, это у вас недостаток информации . НИчего секретного я не сообщаю))).ПРавого сектора у нас не было- не пустили, поставили кордоны после перемоги в Киеве.. Вы что, только про анексию Крыма все знаете и против неё, а как было и с чего все началось не в курсе? Первое что они приняли , это запрет русского языка как государственного это в Крыму-то!. Вот и получили , что получили. Язык знаю хорошо, школы все русские у нас в городе и учителя мои ещё в гимназии русской преподавали, украинскую литературу учили на укр. языке для общего развития ( а перед войной- татарскую), так что укр.язык все понимают в Крыму. ПЫтались укр. власти перевести Крым на укр. язык, да не удалось, желающих не нашлось)))) Это вам не с лозунгами маршировать и с плакатами.С межнациональной дружбой у нас тоже все хорошо- выступили все единым фронтом в Крыму, а остальные сидели и ждали чем кончиться и может пронесет."
  ]
  node
  [
    id 80226
    name "80226"
    author "5156359"
    likes 3
    intent "т"
    date "02.03.2015 18:49"
    content "40"
    Label "80226"
    target "3"
    text "[id13293358|Наталья], ладно, про то, как вновь образованные силы специальных операций ВС РФ захватывали госорганы АРК мы уже знаем и узнаем скоро еще много интересного про свободный выбор и силы самообороны. Вы мне интересны как человек всю жизнь (с Артека) проживший в Крыму, части Украины и сейчас с поросячьим визгом доказывающий как он рад , что Россия наконец то захватила Крым.. То есть. вы как бы всё это время мучались и вот -освобождение! Но паспорток украинский не торопитесь выбрасывать... А если не хреново было (где нет проблем?), то зачем всё это? Из за проблем с переводом официальных документов? Вы сами то понимаете как вы глупо выглядите, да еще поучаете нас как родину любить и как хоронить Немцова? Вы, двухпаспортная гражданка не пойми чего?"
  ]
  node
  [
    id 80230
    name "80230"
    author "13293358"
    likes 1
    intent "б"
    date "02.03.2015 19:16"
    content "40"
    Label "80230"
    target "3"
    text "[id5156359|Геннадий], да ладно. Вы ж это знаете от тех кто только говорит, а там не был."
  ]
  node
  [
    id 80232
    name "80232"
    author "5156359"
    likes 1
    intent "г"
    date "02.03.2015 19:26"
    content "40"
    Label "80232"
    target "3"
    text "Как захватывали Крым от вас знать не интересно,но то ,что вы говорите про прошлую жизнь опровергает всю путинскую пропаганду. Спасибо вам за это"
  ]
  node
  [
    id 80234
    name "80234"
    author "13293358"
    likes 0
    intent "б"
    date "02.03.2015 19:32"
    content "40"
    Label "80234"
    target "3"
    text "[id5156359|Геннадий], мыши плакали, кололись, но продолжали есть кактус))) Это вы мне все пытаетесь доказать что Крым захватили))) КРЫМ- это АВТОНОМНАЯ республика всегда была. Референдума при развале союза не проводили, народ Крыма не спрашивали как он хочет определиться. А он ( народ) захотел вот так,имеет право.ВСе это ваши неуёмные фантазии НИКТО в Крыму не верещит так как правдолюбцы вне его. сидящие вдалеке от АРК и странным образом знающие все лучше жителей. Интересно кто информацию вам поставляет? такие же фантазеры как вы? обмениваетесь друг с другом и радуетесь как круто получается. Паспорт мой вам покоя все не дает- пойдите в консульство Украины и получите себе такой же. Может мне его вам лично сдать, вы наверное об этом мечтаете, что б потом по шенгену кататься? повторюсь, не получится у вас шенгена))))"
  ]
  node
  [
    id 80236
    name "80236"
    author "5156359"
    likes 2
    intent "т"
    date "02.03.2015 19:39"
    content "40"
    Label "80236"
    target "4"
    text "В Крыму все было неплохо до прихода ссо вс рф. Вы сами дали эти показания. А про свободный и законный. Референдум не сюда. Я вам сам могу лекцию прочитать про конституционное устройство яукраины"
  ]
  node
  [
    id 80237
    name "80237"
    author "168154272"
    likes 1
    intent "з"
    date "02.03.2015 19:39"
    content "30"
    Label "80237"
    target "3"
    text "[id5156359|Геннадий], не надоело дискутировать с троллями? Если я, кому нафиг футбол не интересен, залезу на сайт зенитовских фанатов и начну им излагать своё мнение, меня, скорее всего, пошлют на три буквы. А вы пытаетесь что-то объяснять. Этот пост посвящен митингу памяти. Все, кому этот митинг был не близок, могут идти на... на другие страницы. Здесь интересно мнение тех, кого возмутило убийство Бориса Немцова. Мне лично крайне оскорбительно читать здесь некоторые комментарии, поэтому не извиняюсь перед теми, кого оскорбил мой этот коммент."
  ]
  node
  [
    id 80238
    name "80238"
    author "5156359"
    likes 1
    intent "в"
    date "02.03.2015 19:39"
    content "40"
    Label "80238"
    target "3"
    text "Да,все"
  ]
  node
  [
    id 80250
    name "80250"
    author "677452"
    likes 0
    intent "м"
    date "02.03.2015 21:04"
    content "40"
    Label "80250"
    target "3"
    text "[id5156359|Геннадий], в следующий раз обязательно пойду на такой марш чтобы таким как вы лично плюнуть в рожу"
  ]
  node
  [
    id 80252
    name "80252"
    author "45328830"
    likes 1
    intent "ш"
    date "02.03.2015 22:19"
    content "40"
    Label "80252"
    target "3"
    text "Кать, так настучи  : )"
  ]
  node
  [
    id 80253
    name "80253"
    author "6624413"
    likes 0
    intent "ш"
    date "02.03.2015 22:19"
    content "40"
    Label "80253"
    target "3"
    text "[id45328830|Максим], уже"
  ]
  node
  [
    id 80254
    name "80254"
    author "6624413"
    likes 0
    intent "н"
    date "02.03.2015 22:20"
    content "30"
    Label "80254"
    target "4"
    text "[id677452|Антон], было там у горьковской несколько человек с флагом ДНР - как-то быстро растворились, даже подойти не решились"
  ]
  node
  [
    id 80255
    name "80255"
    author "45328830"
    likes 2
    intent "ч"
    date "02.03.2015 22:22"
    content "40"
    Label "80255"
    target "3"
    text "[id6624413|Екатерина], так вы агрессивные такие"
  ]
  node
  [
    id 80256
    name "80256"
    author "6624413"
    likes 2
    intent "а"
    date "02.03.2015 22:23"
    content "40"
    Label "80256"
    target "3"
    text "[id45328830|Максим], Почему исполнение законов РФ вы считаете агрессией? Нет ли здесь экстремизма?"
  ]
  node
  [
    id 80257
    name "80257"
    author "45328830"
    likes 2
    intent ""
    date "02.03.2015 22:23"
    content ""
    Label "80257"
    target ""
    text "http://vk.com/video45328830_170988243"
  ]
  node
  [
    id 80258
    name "80258"
    author "45328830"
    likes 0
    intent "ш"
    date "02.03.2015 22:24"
    content "40"
    Label "80258"
    target "3"
    text "да ладно уж тебе на  вы  то?<br>в один горшок писали  : )<br>LOL"
  ]
  node
  [
    id 80259
    name "80259"
    author "6624413"
    likes 0
    intent "ш"
    date "02.03.2015 22:24"
    content "40"
    Label "80259"
    target "3"
    text "[id45328830|Максим], это был мой горшок!"
  ]
  node
  [
    id 80260
    name "80260"
    author "45328830"
    likes 0
    intent "ш"
    date "02.03.2015 22:25"
    content "40"
    Label "80260"
    target "3"
    text "признаю, но арендная плата входила в алкоголь, что приносили мои  : )"
  ]
  node
  [
    id 80262
    name "80262"
    author "6624413"
    likes 1
    intent "ш"
    date "02.03.2015 22:27"
    content "30"
    Label "80262"
    target "4"
    text "[id45328830|Максим], да Москва - это не Питер зачем ленту снимать? У нас культурный город - пары вежливых фраз хватило, что бы граждане с флагом ДНР покинули место сбора демонстрантов, даже отказались поговорить - невежливые они..."
  ]
  node
  [
    id 80263
    name "80263"
    author "45328830"
    likes 0
    intent "ш"
    date "02.03.2015 22:30"
    content "40"
    Label "80263"
    target "3"
    text "Кать, ну я за них не отвечаю, может это они так сдерживались, поняли что говорить с вами будет сложно.<br>Московская же демшиза совсем себя в рамках держать не умеет.<br>Кстати, это была уголовная статья  : )"
  ]
  node
  [
    id 80266
    name "80266"
    author "5156359"
    likes 1
    intent "е"
    date "02.03.2015 23:50"
    content "40"
    Label "80266"
    target "1"
    text "А я  человек простой, я просто ёбну, уж извините"
  ]
  node
  [
    id 80269
    name "80269"
    author "29383383"
    likes 1
    intent "н"
    date "03.03.2015 0:41"
    content "40"
    Label "80269"
    target "3"
    text "[id5156359|Геннадий], Ух,ты хвост распустил ! Всего-то один раз поучаствовал,а уже - павлин ! Ты бы лучше про свою службу рассказал зам. нач. колонии (не на Российскому гос-ву служил,разве ?). Думаю это будет круче рассказ,чем все фантазии обиженного на жизнь человека."
  ]
  node
  [
    id 80278
    name "80278"
    author "29383383"
    likes 0
    intent "и"
    date "03.03.2015 1:55"
    content "20"
    Label "80278"
    target "4"
    text "[id45328830|Максим], Не могу отделаться от ассоциации марша с фильмом Сокурова,точнее его названием  Скорбное бесчувствие  «Название этого фильма взято из области медицины. Как режиссёр я делал фильм о скорбном бесчувствии — болезни, которой болеет только человек... <br><br>— А. Сокуров"
  ]
  node
  [
    id 80279
    name "80279"
    author "45328830"
    likes 2
    intent "а"
    date "03.03.2015 2:38"
    content "40"
    Label "80279"
    target "3"
    text "Ген, ну ка расскажи?<br>Кого?<br>Веру?"
  ]
  node
  [
    id 80280
    name "80280"
    author "677452"
    likes 1
    intent "п"
    date "03.03.2015 4:39"
    content "40"
    Label "80280"
    target "4"
    text "[id5156359|Геннадий], вся суть либерастов кукарекать в интернете.не нравиться жить в России уезжайте в свою омерику не надо тут портить воздух своей гнилью"
  ]
  node
  [
    id 80282
    name "80282"
    author "677452"
    likes 1
    intent "л"
    date "03.03.2015 6:26"
    content "40"
    Label "80282"
    target "3"
    text "[id5156359|Геннадий], а за базар то ответить слабо? или ты такой бесстрашный петух только в интернете можешь кукарекать старый пидр?"
  ]
  node
  [
    id 80285
    name "80285"
    author "66718300"
    likes 4
    intent "п"
    date "03.03.2015 12:05"
    content "40"
    Label "80285"
    target "3"
    text "[id677452|Антон], выбирайте, пожалуйста, выражения для общения в этой группе. Если есть, конечно, из чего выбирать."
  ]
  node
  [
    id 80286
    name "80286"
    author "677452"
    likes 0
    intent "ц"
    date "03.03.2015 12:10"
    content "40"
    Label "80286"
    target "4"
    text "[id66718300|Анюта], странно а как же демократия свобода слова? либерасты такие либерасты"
  ]
  node
  [
    id 80287
    name "80287"
    author "66718300"
    likes 0
    intent "р"
    date "03.03.2015 12:30"
    content "40"
    Label "80287"
    target "3"
    text "[id677452|Антон], так я как раз предлагаю не ограничивать свободу Слова блатным языком. Уверена, что это сделает общение более конструктивным."
  ]
  node
  [
    id 80289
    name "80289"
    author "677452"
    likes 1
    intent "ц"
    date "03.03.2015 12:40"
    content "40"
    Label "80289"
    target "4"
    text "[id66718300|Анюта], причем что была же нормальная группа с кактми то здравыми идеями пока не скатилась в либерастию головного мозга"
  ]
  node
  [
    id 80290
    name "80290"
    author "677452"
    likes 2
    intent "ц"
    date "03.03.2015 13:04"
    content "40"
    Label "80290"
    target "4"
    text "https://2ch.hk/nvr/src/442556/14253719348230.png вся суть кокозиции http://vk.com/photo-32803139_357746108"
  ]
  node
  [
    id 80291
    name "80291"
    author "1741219"
    likes 4
    intent "р"
    date "03.03.2015 13:19"
    content "40"
    Label "80291"
    target "3"
    text "Свобода слова - не единственная ценность нашего общества закрепленная в Конституции. Статья 21 говорит, например, о том, что _ничто_ не может быть основанием для умаления достоинства личности. В том числе, и свобода слова. Вам никто не мешает выражать здесь любые свои взгляды, но делайте, пожалуйста, это так, чтобы не затрагивать достоинство участников, читателей, других людей. Спасибо."
  ]
  node
  [
    id 80292
    name "80292"
    author "5156359"
    likes 0
    intent "ш"
    date "03.03.2015 13:21"
    content "40"
    Label "80292"
    target "4"
    text "[id29383383|Вера], я пишу книгу про тюрьму как сакральное место для русских. или как быть внутренне свободным в несвободном месте"
  ]
  node
  [
    id 80293
    name "80293"
    author "5156359"
    likes 0
    intent ""
    date "03.03.2015 13:22"
    content ""
    Label "80293"
    target ""
    text ""
  ]
  node
  [
    id 80294
    name "80294"
    author "5156359"
    likes 0
    intent "ш"
    date "03.03.2015 13:22"
    content "40"
    Label "80294"
    target "4"
    text "[id45328830|Максим], дурак ты, батенька и уши холодные!"
  ]
  node
  [
    id 80295
    name "80295"
    author "5156359"
    likes 0
    intent "з"
    date "03.03.2015 13:25"
    content "40"
    Label "80295"
    target "3"
    text "[id66718300|Анюта], не переживайте, пускай пишет, сейчас всем трудно по жизни"
  ]
  node
  [
    id 80301
    name "80301"
    author "677452"
    likes 1
    intent "н"
    date "03.03.2015 19:57"
    content "40"
    Label "80301"
    target "3"
    text "[id5156359|Геннадий], ну таким то как вы точно трудно"
  ]
  node
  [
    id 80303
    name "80303"
    author "677452"
    likes 0
    intent ""
    date "03.03.2015 19:57"
    content ""
    Label "80303"
    target ""
    text "http://vk.com/photo-32803139_357787595"
  ]
  node
  [
    id 80304
    name "80304"
    author "684097"
    likes 0
    intent "щ"
    date "03.03.2015 22:39"
    content "30"
    Label "80304"
    target "4"
    text "[id677452|Антонъ], http://www.kp.ru/daily/26348.7/3230496/ ссылка на статью Комсомолки, где Хакамада действительно говорит о том, что Немцову платили противники власти. Фактически назвала Немцова профессиональным путчистом."
  ]
  node
  [
    id 80305
    name "80305"
    author "2102258"
    likes 1
    intent "б"
    date "03.03.2015 22:51"
    content "30"
    Label "80305"
    target "3"
    text "[id684097|Захар], господи, ну уж такая желтая газетенка. Да и то переврали собственный текст. Там единственно написано:  - Он не любил бизнес. Не было у него ни предприятий, ничего такого, что можно было назвать серьезным бизнесом. Жил на спонсорские деньги. Да, противникам власти давали деньги, кто – не буду называть. И на эти деньги он существовал. Как вся оппозиция.  Хакамада даже в интерпритации этой газеты совсем не говорит, что ему  платили деньги противники власти . И уж тем более ничего не сказано о том, что но путчист. Не надо, пожалуйста, больше таких ссылок давать."
  ]
  node
  [
    id 80306
    name "80306"
    author "684097"
    likes 1
    intent "б"
    date "03.03.2015 23:12"
    content "40"
    Label "80306"
    target "3"
    text "[id2102258|Данiилъ], я не совсем понял в чем суть претензий - не я это говорил про Немцова, а Хакамада. Если Комсомолка, что-то переврала, Хакамада смело может подать на них в суд за клевету и прочее. Пока никакой реакции Хакамады нет - а значит нет повода не верить статье. Насчет трактовки слова  платить . Мне платит за исполнение моих трудовых обязанностей мой работодатель, на эти деньги я существую (если использовать слово Хакамады). Поэтому мне видится логичным, что  спонсорские  деньги на, которые  он существовал  по своей сути мало чем отличаются от зарплаты. Если человеку платят зарплату за какое-либо дело - он является профессиналом, т.е. трудится за деньги. А т.к. одной из ОГЛАШАЕМОЙ целью деятельности Немцова - смена власти в стране, не через всенародные выборы (путч) получается, что ХАКАМАДА назвала Немцова именно так, как я написал. А насчет ссылки... так я это для Антона ее дал, посчитал, что ему будет интересно. НП - замечательная группа, тут приветствуется свобода слова, разве не так? : )"
  ]
  node
  [
    id 80307
    name "80307"
    author "2102258"
    likes 1
    intent "и"
    date "03.03.2015 23:26"
    content "30"
    Label "80307"
    target "4"
    text "[id684097|Захар], я огорчен. Комсомолка выносит в заголовок, а ты повторяешь  Да, Борис жил на деньги противников власти. Скромно, в маленькой квартире... . А в тексте:  Да, противникам власти давали деньги, кто – не буду называть. И на эти деньги он существовал. Как вся оппозиция . Это - не одно и то же. Т.е., налицо такое мерзенькое передергивание. Формально у Хакамады не может быть повода жаловаться, так как заголовок не является интервью, не взят в кавычки. Качество источника - этой газетки - ниже плинтуса. <br>Давая подобную ссылку, как, впрочем, и, называя Немцова путчистом, ты только себя дискредитируешь. А мне за тебя обидно. А так - пиши, конечно, что хочешь."
  ]
  node
  [
    id 80308
    name "80308"
    author "684097"
    likes 1
    intent "а"
    date "03.03.2015 23:30"
    content "40"
    Label "80308"
    target "3"
    text "[id2102258|Данiилъ], хорошо, если я что-то передергиваю)) Ответь мне тогда своими словами: на какие деньги  он существовал  ?))"
  ]
  node
  [
    id 80309
    name "80309"
    author "2102258"
    likes 1
    intent "и"
    date "03.03.2015 23:37"
    content "30"
    Label "80309"
    target "4"
    text "[id684097|Захар], я не тебя обвинял в  передергивании , а КП. Смотри. Хакамада ничего не говорит о том, кто давал деньги. (Мне это тем более неинтересно. Я знаю, что у него не было ни дворцов, ни миллиардов наворованных. А на какие деньги он квартплату платил, мне совсем не важно.) Но в заголовке вдруг появляется характеристика этих спонсоров как  противников власти . Кстати, а как ты думаешь, на какие деньги в идеальном обществе должна жить оппозиция, потому что под  противниками власти  Хакамада имеет в виду именно оппозицию."
  ]
  node
  [
    id 80310
    name "80310"
    author "684097"
    likes 0
    intent "и"
    date "03.03.2015 23:37"
    content "40"
    Label "80310"
    target "4"
    text "[id2102258|Данiилъ], а насчет качества  газетенки . Так у нас качество ВСЕХ СМИ ниже плинтуса. И около года назад мы с тобой вопрос СМИ обсуждали. Просто других массовых открытых источников пока нет)"
  ]
  node
  [
    id 80311
    name "80311"
    author "677452"
    likes 0
    intent "ш"
    date "03.03.2015 23:44"
    content "40"
    Label "80311"
    target "3"
    text "Хааа либерастам знатно припекло"
  ]
  node
  [
    id 80312
    name "80312"
    author "684097"
    likes 0
    intent "и"
    date "03.03.2015 23:45"
    content "40"
    Label "80312"
    target "4"
    text "[id2102258|Данiилъ], на мой взгляд в идеальном обществе не может быть оппозиции, по причине всеобщего единения, любви и понимания и все проблемы решаются сообща и полюбовно, как в благополучной здоровой семье. А насчет статьи комсомолки, могу тебя успокоить - свои умозаключения я сделал на основе текста самого интервью, а не заголовка. А по тексту именно так и получается. Перечитай, я даже еще раз, для удобства ссылку дам ... http://www.kp.ru/daily/26348.7/3230496/"
  ]
  node
  [
    id 80314
    name "80314"
    author "2102258"
    likes 1
    intent "и"
    date "04.03.2015 0:18"
    content "30"
    Label "80314"
    target "4"
    text "[id684097|Захар], жаль, что у тебя такое мнение. Вероятно, ты в душе монархист. Но опыт показывает, что наиболее комфортны для жителей стрАны, где оппозиция есть и где власть меняется. Возможность сменяемости персоналий и политических сил во власти - необходимое условие для высокого качества жизни. Поэтому в идеале - оппозиция должна жить на государственные деньги. Как это и было сделано по мысли наших законодателей много лет назад. Как оппозиционый депутат Ярославской Думы он, вероятно, имел какие-то доходы. Строго говоря, тот, кто помогал финансово Немцову - делал России большую услугу. Немцов был и остается крайне полезным и нужным для России политиком. Это моё мнение. Если спонсоры Немцова одновременно были и врагами власти, то, возможно, власть враждебна России? Как ты думаешь? Ведь семьи бывают и не слишком благополучные. Бывает, что в семье не решается ничего полюбовно, а идет жесткий диктат и насилие со стороны сильного."
  ]
  node
  [
    id 80315
    name "80315"
    author "109220606"
    likes 0
    intent "ц"
    date "04.03.2015 0:25"
    content "40"
    Label "80315"
    target "3"
    text "[id13293358|Наталья], самое смешное, что у очень многих, кто предъявляет вам претензии по поводу двух паспартов, наверняка есть к российскому паспорту ещё и паспорт израильский.) А уж у таких, как Немцов и иже с ним ещё и американский припрятан."
  ]
  node
  [
    id 80316
    name "80316"
    author "13293358"
    likes 0
    intent "в"
    date "04.03.2015 0:35"
    content "40"
    Label "80316"
    target "3"
    text "[id109220606|Роман], согласна. Особенно если учесть их живенький интерес к шенгену с украинским паспортом)))) Вот как лихо все просчитали и вариантики набросали , одного только не учли по случаю не знанию темы))))"
  ]
  node
  [
    id 80317
    name "80317"
    author "109220606"
    likes 1
    intent "а"
    date "04.03.2015 0:58"
    content "40"
    Label "80317"
    target "4"
    text "[id29383383|Вера], так либерал и демократ Лушник всю жизнь вертухаем был, а на вертухайской пенсии прозрел?"
  ]
  node
  [
    id 80318
    name "80318"
    author "29383383"
    likes 0
    intent "и"
    date "04.03.2015 0:59"
    content "40"
    Label "80318"
    target "4"
    text "[id109220606|Роман], И не только израильский. Вот,мне интересно, Красимир Врански (один из активистов НП )отказался от болгарского гражданства или нет ?"
  ]
  node
  [
    id 80319
    name "80319"
    author "29383383"
    likes 1
    intent "и"
    date "04.03.2015 1:04"
    content "40"
    Label "80319"
    target "4"
    text "[id109220606|Роман], Нет,он начинал как либерал и заканчивает,как либерал. (в промежутке было много разного). Только разница в том,что 25 лет назад он был радостный и энергичный,а сейчас совсем обиделся на жизнь .Главное, нашел причину всем своим неудачам в жизни - это  совок  ! Только этот немолодой человек так и не понял,что обозленные люди НЕ МОГУТ изменить что-то к лучшему."
  ]
  node
  [
    id 80321
    name "80321"
    author "109220606"
    likes 0
    intent "ж"
    date "04.03.2015 1:14"
    content "30"
    Label "80321"
    target "1"
    text "Вот, кстати, тоже убили человека, власти всячески пытаются снизить ответственность убийц, но никаких маршей либералов как-то не видно.<br>http://www.fontanka.ru/2014/04/02/131/"
  ]
  node
  [
    id 80322
    name "80322"
    author "35627207"
    likes 0
    intent "а"
    date "04.03.2015 1:17"
    content "30"
    Label "80322"
    target "3"
    text "Даниил:  противникам власти давали деньги, кто – не буду называть. И на эти деньги он существовал. Как вся оппозиция.  - Хакамада ничего не говорит о том, кто давал деньги. <br><br> То есть Вы хотите сказать, что деньги ему давали не противники власти? А кто? Сторонники власти? Или сама власть? Других-то вариантов нет"
  ]
  node
  [
    id 80335
    name "80335"
    author "684097"
    likes 0
    intent "ш"
    date "04.03.2015 20:21"
    content "40"
    Label "80335"
    target "3"
    text "[id2102258|Данiилъ], я прям даже не знаю что и комментировать)) наверно просто пожелаю тебе удачи))"
  ]
  node
  [
    id 80337
    name "80337"
    author "2102258"
    likes 0
    intent "ш"
    date "04.03.2015 21:03"
    content "40"
    Label "80337"
    target "4"
    text "[id684097|Захар], все живущие в РФ очень нуждаются в удаче."
  ]
  node
  [
    id 80339
    name "80339"
    author "684097"
    likes 0
    intent "е"
    date "04.03.2015 22:27"
    content "40"
    Label "80339"
    target "1"
    text "[id2102258|Данiилъ], я живу в России, а значит мне уже повезло!) Тебе тоже повезло, только ты этого еще не понимаешь))"
  ]
  node
  [
    id 80350
    name "80350"
    author "35627207"
    likes 0
    intent "ш"
    date "05.03.2015 2:04"
    content "40"
    Label "80350"
    target "4"
    text "[id684097|Захар], он понимает, поэтому и живет здесь, а не на благославенном западе."
  ]
  node
  [
    id 80351
    name "80351"
    author "29383383"
    likes 0
    intent "а"
    date "05.03.2015 2:17"
    content "40"
    Label "80351"
    target "3"
    text "[id2102258|Даниил], А живущие в др. странах - не нуждаются ?"
  ]
  node
  [
    id 80503
    name "80503"
    author "2102258"
    likes 0
    intent "и"
    date "08.03.2015 13:01"
    content "40"
    Label "80503"
    target "4"
    text "[id684097|Захар],  ...на мой взгляд в идеальном обществе не может быть оппозиции, по причине всеобщего единения, любви и понимания и все проблемы решаются сообща и полюбовно, как в благополучной здоровой семье.  Я вот читал статью и тебя вспоминал. https://vk.com/pro_vlasti?w=wall-43186887_161736 прочитай, пожалйста.  ...ни в какое «обеспечение прав» и «согласие людей» значительная часть думающего российского населения не верит даже в принципе. Сдается мне, что наша политическая докса все та же, дофилософская. Власть в ней — как погода, гравитация и вирус ОРЗ. Не нуждается ни в какой легитимности... ,  ...Всё. Защита выстроена. Осталось озвучить сокровенный тезис, лежащий в ее основании. Внимание: единственный источник легитимной власти — сама власть.<br><br>Из этой народной мудрости вытекают следствия, хорошо объясняющие состояние умов в Российской Федерации. Во-первых, чем власть безграничней, тем она легитимней. Абсолютная власть, вроде сталинской, легитимна абсолютно. Сравнительно либеральная власть, вроде ельцинской, легитимна так себе.<br><br>Во-вторых, оппозиция действующей власти — логическое противоречие. Невозможна в принципе. Гражданин, требующий смены вождя, — как пациент, вздумавший ставить диагноз врачу: в лучшем случае нелеп, в худшем — опасен. С такими придурками власть вольна делать все, что угодно. Власть вообще должна делать все, что ей угодно. Чем больше она себя ограничивает, тем быстрей теряет легитимность — см. предыдущий абзац.... "
  ]
  node
  [
    id 80505
    name "80505"
    author "677452"
    likes 0
    intent ""
    date "08.03.2015 14:57"
    content ""
    Label "80505"
    target ""
    text "Как мыслят креаклы http://vk.com/video677452_170925307"
  ]
  node
  [
    id 80509
    name "80509"
    author "684097"
    likes 0
    intent "ч"
    date "08.03.2015 16:49"
    content "40"
    Label "80509"
    target "3"
    text "[id2102258|Данiилъ], Во всем том наборе букв и непонятных трезвому уму фраз и эмоциональных всплесков, есть только одна ценная мысль, а точнее правильный вопрос:  по какому такому праву вождь - главный? . Жаль, что ответ на этот вопрос не дан. Не раскрыт сам термин -  вождь . Автор или не понимает или умышленно умалчивает, что  вожди  появляются там и тогда, где есть необходимость реализовывать УПРАВЛЕНИЕ процессами. (даже самая маленькая фирма для организации функционирования нуждается в РУКОВОДСТВЕ т.е. УПРАВЛЕНИИ) что же говорить о государстве... В общем, задавая правильный вопрос  а чё это он тут раскомандовался?  ( чё это он тут управляет) не дается даже элементарного понятия об управлении, в итоге автор рассуждает о том, о чем не имеет ни малейшего понятия, да еще и людей в заблуждение вводит. Не мешало бы для начала чисто теоретически подготовиться, пролистав ДОСТАТОЧНО ОБЩУЮ ТЕОРИЮ УПРАВЛЕНИЯ (ДОТУ). Все это же я написал в комментариях к статье, добавив, что необходимо уважать себя и окружающих, не засорять людям головы - говорить о том, что реально человек понимает."
  ]
  node
  [
    id 80510
    name "80510"
    author "2102258"
    likes 0
    intent "б"
    date "08.03.2015 16:55"
    content "40"
    Label "80510"
    target "3"
    text "[id684097|Захар], судя по этой твоей фразе:  Во всем том наборе букв и непонятных трезвому уму фраз и эмоциональных всплесков , ты не понял того, что написано в статье. Жаль."
  ]
  node
  [
    id 80512
    name "80512"
    author "684097"
    likes 0
    intent "е"
    date "08.03.2015 17:13"
    content "40"
    Label "80512"
    target "1"
    text "[id2102258|Данiилъ], Конечно я не понял, т.к. почти все фразы, что написаны в этом тексте не имеют четкого и конкретного содержания, следовательно -восприятие такого текста варьируется в зависимости от N ого количества параметров. Это как история про  глокая куздра  ( набери в гугле) ."
  ]
  node
  [
    id 80629
    name "80629"
    author "2102258"
    likes 0
    intent "з"
    date "09.03.2015 16:46"
    content "40"
    Label "80629"
    target "3"
    text "[id684097|Захар], хорошо-хорошо. Ты не виноват в том, что не понял. Автор виноват. Но, если бы тебе удалось бы его понять, то было бы возможно предметное продолжение разговора."
  ]
  node
  [
    id 80630
    name "80630"
    author "684097"
    likes 0
    intent "ч"
    date "09.03.2015 16:51"
    content "40"
    Label "80630"
    target "3"
    text "[id2102258|Данiилъ], в данном случае о  предметном  разговоре речи быть не может, т.к. намек на этот самый предмет обозначенный в самом начале текста вопросом  чего это он тут раскомандовался? , далее не развивается, а начинается словоблудие о чем-то совершенно другом и как следствие - не дается ответ на вопрос поставленный в самом начале. Возникает недоумение: накой черт было вообще ставить такие вопросы, если не готов на них отвечать?"
  ]
  node
  [
    id 80631
    name "80631"
    author "2102258"
    likes 0
    intent "б"
    date "09.03.2015 17:01"
    content "40"
    Label "80631"
    target "3"
    text "[id684097|Захар], я уже понял, что тебе статья кажется  словоблудием, не имеющим отношения к теме вопроса . Мне так не кажется. В данном случае это значит, что мы не сможем поять друг друга, используя эту статью. Давай, тогда, ты дашь свой ответ на вопрос.  ...чего это он тут раскомандовался? . Попробуем с этого конца зайти. :)) Надеюсь, мне удастся понять, о чем ты напишешь."
  ]
  node
  [
    id 80633
    name "80633"
    author "684097"
    likes 0
    intent "р"
    date "09.03.2015 17:13"
    content "40"
    Label "80633"
    target "3"
    text "[id2102258|Данiилъ], перечитай вчерашний мой пост 16.49 там я кратко изложил свое видение, как появляются  вожди  и почему они командуют. Также указал на необходимость научного подхода в решении управленческих задач. А в основе всего этого лежит знание теории управления. Даже намека на понимание управления как явления в приведенном тобой тексте нет, а если человек просто говорит без предметно - занимается словоблудием. Это если кратко. Поэтому я и призываю сначала освоить Достаточно общую теорию управления, а уже потом вещать людям свое видение управленческих процессов. По моему - справедливо."
  ]
  node
  [
    id 80662
    name "80662"
    author "2102258"
    likes 0
    intent "и"
    date "09.03.2015 23:32"
    content "40"
    Label "80662"
    target "4"
    text "[id684097|Захар], попробуй сформулировать всё-таки что именно ты хочешь сказать. <br>До сих пор тобой было сказано:    вожди  появляются там и тогда, где есть необходимость реализовывать УПРАВЛЕНИЕ процессами . Но это совершенно не является ответом на вопрос статьи. Потому что статья - про истоки легитимности. Пока ты не сформулируешь свои тезисы, я понимаю (упрощенно) их так:  Способность осуществлять управленческие функции первична. Она даёт фактическое право их осуществлять. "
  ]
  node
  [
    id 80105001
    name "80105001"
    author "684097"
    likes 0
    intent "х"
    date "02.03.2015 0:40"
    content "20"
    Label "80105"
    target "4"
    text "[id1987374|Тимуръ], зря Вы так, я знаю, что подавляющая масса ходит на такие мероприятия искренне...абсолютно даром и мне вовсе не жалко, я наоборот восхищен проявленным проворством организаторов и ответственных за инвентарь."
  ]
  node
  [
    id 80110001
    name "80110001"
    author "684097"
    likes 0
    intent "ш"
    date "02.03.2015 1:06"
    content "40"
    Label "80110"
    target "4"
    text "Друзья мои, это уже похоже на массовую паранойю)) Не проще ли было просто прямо у меня спросить?"
  ]
  node
  [
    id 80113001
    name "80113001"
    author "35627207"
    likes 2
    intent "т"
    date "02.03.2015 1:40"
    content "30"
    Label "80113"
    target "4"
    text " Что я хочу сказать? Левантийского типа политик участвовал в Марше вышиванок в Одессе в июне 2014 года. Когда по сожженному изнасилованному городу победным маршем прошли украинские оккупанты, наглядно закрепляя свое господство. Для всех нас, простых русских людей, по Дубаям не отдыхавших, на лбах участников этого марша отчетливо видна Каинова печать.<br><br>- Каин, где брат твой, Авель?<br>- Он сам себя сжег...   https://vk.com/sputnikipogrom?w=wall-40399920_458888<br><br>Да и вообще усопший там не чужой был. http://vk.com/photo-32803139_357618571"
  ]
  node
  [
    id 80117001
    name "80117001"
    author "24074003"
    likes 3
    intent "р"
    date "02.03.2015 2:26"
    content "40"
    Label "80117"
    target "3"
    text "[id9692175|Максим], к тому времени,когда научитесь писать без ошибок и перестанете смотреть новости по TV,-поймете и зачем флаг"
  ]
  node
  [
    id 80120001
    name "80120001"
    author "13293358"
    likes 0
    intent "д"
    date "02.03.2015 2:36"
    content "30"
    Label "80120"
    target "4"
    text "[id24074003|Екатерина], собрались за один день на светское мероприятие? ПРосто все были готовы и ждали  отмашки . Жаль человека (именно человека а не политика) что так им воспользовались и главное подготовились к шествию!"
  ]
  node
  [
    id 80121001
    name "80121001"
    author "2238995"
    likes 5
    intent "и"
    date "02.03.2015 2:40"
    content "20"
    Label "80121"
    target "4"
    text "[id13293358|Наталья],  мероприятие  давным-давно готовил в числе прочих и сам Борис Немцов - антикризисный и антивоенный марш. А то, что после трагедии он стал траурным маршем по одному из его организаторов - вполне естественная дань памяти."
  ]
  node
  [
    id 80122001
    name "80122001"
    author "24074003"
    likes 2
    intent "л"
    date "02.03.2015 2:41"
    content "30"
    Label "80122"
    target "3"
    text "[id13293358|Наталья], вообще-то мы готовились к маршу  Весна . Если бы знали заранее об угрозе жизни Немцова-стояли бы той ночью на мосту,впрочем,ничего больше объяснять не буду,Вы то ли совсем дура,то ли тролль,-в обоих случаях дебаты бессмысленны"
  ]
  node
  [
    id 80122002
    name "80122002"
    author "24074003"
    likes 2
    intent "г"
    date "02.03.2015 2:41"
    content "30"
    Label "80122"
    target "3"
    text "[id13293358|Наталья], вообще-то мы готовились к маршу  Весна . Если бы знали заранее об угрозе жизни Немцова-стояли бы той ночью на мосту,впрочем,ничего больше объяснять не буду,Вы то ли совсем дура,то ли тролль,-в обоих случаях дебаты бессмысленны"
  ]
  node
  [
    id 80125001
    name "80125001"
    author "29383383"
    likes 1
    intent "ч"
    date "02.03.2015 3:41"
    content "40"
    Label "80125"
    target "3"
    text "[id24074003|Екатерина],  Марш памяти-скорбное светское мероприятие и никакого отношения к отправлению религиозных потребностей не имеет. - сформулировано классно,это во-первых.Во-вторых,когда вы(во множественном,ибо не Вы одна) перестанете хамить людям с иным мнением,Вас не оскорбляющим ? Таково Ваше представление о Свободе ?"
  ]
  node
  [
    id 80127001
    name "80127001"
    author "2668694"
    likes 2
    intent "р"
    date "02.03.2015 3:55"
    content "40"
    Label "80127"
    target "3"
    text "Уважаемые участники дискуссии, не могли бы вы найти другое место для выяснения своих отношений, кроме как под постом о траурном марше? Будьте так добры, поищите."
  ]
  node
  [
    id 80144001
    name "80144001"
    author "2238995"
    likes 4
    intent "ф"
    date "02.03.2015 11:16"
    content "20"
    Label "80144"
    target "3"
    text "[id13293358|Наталья], в Петербурге ничего не изменили, в Москве - да, прошли к месту убийства. Для Немцова этот марш именно с его заранее выбранной тематикой был важен. Люди продолжили его дело, почтив при этом память борца и оппозиционера - не понимаю, какие могут быть претензии."
  ]
  node
  [
    id 80146001
    name "80146001"
    author "2668694"
    likes 4
    intent "и"
    date "02.03.2015 12:00"
    content "30"
    Label "80146"
    target "4"
    text "Когда видного политика расстреливают в упор, демонстративно, фактически на виду у всего мира, молчать о политике на траурном митинге и говорить о нем только как о человеке было бы его предательством."
  ]
  node
  [
    id 80147001
    name "80147001"
    author "1750558"
    likes 1
    intent "и"
    date "02.03.2015 13:04"
    content "30"
    Label "80147"
    target "4"
    text "[id13293358|Наталья], Признаться, для такого количества людей, что пришло на шествие, несколько полит. лозунгов были каплей в море. На мероприятии я их даже не заметила. Вот только сейчас, на фото."
  ]
  node
  [
    id 80154001
    name "80154001"
    author "5156359"
    likes 2
    intent "п"
    date "02.03.2015 13:35"
    content "40"
    Label "80154"
    target "3"
    text "[id2668694|Галина], а почему вы называете  уважаемыми  тех, кто гонит наглую, циничную волну злости про вчерашнюю акцию? Будьте хоть сейчас немного принципиальны."
  ]
  node
  [
    id 80155001
    name "80155001"
    author "13293358"
    likes 0
    intent "ж"
    date "02.03.2015 13:36"
    content "30"
    Label "80155"
    target "1"
    text "[id5156359|Геннадий], а кто казнил? соратники для поддержания боевого духа, или  дружбаны  заокеанские для образцово-показательной порки, чтоб остальные соратники боялись и слушались. Власти это не выгодно, смысла нет в этом убийстве. Человека- жаль, политика- нет. Цинизм., да уж  грохнуть   страну, это не цинизм это похлеще будет."
  ]
  node
  [
    id 80155002
    name "80155002"
    author "13293358"
    likes 0
    intent "т"
    date "02.03.2015 13:36"
    content "30"
    Label "80155"
    target "4"
    text "[id5156359|Геннадий], а кто казнил? соратники для поддержания боевого духа, или  дружбаны  заокеанские для образцово-показательной порки, чтоб остальные соратники боялись и слушались. Власти это не выгодно, смысла нет в этом убийстве. Человека- жаль, политика- нет. Цинизм., да уж  грохнуть   страну, это не цинизм это похлеще будет."
  ]
  node
  [
    id 80157001
    name "80157001"
    author "5156359"
    likes 0
    intent "ш"
    date "02.03.2015 13:37"
    content "40"
    Label "80157"
    target "3"
    text "[id2668694|Галина], вы боитесь честных чувств?"
  ]
  node
  [
    id 80158001
    name "80158001"
    author "5156359"
    likes 1
    intent "ш"
    date "02.03.2015 13:39"
    content "40"
    Label "80158"
    target "3"
    text "[id13293358|Наталья], спасибо, я вас понял, будем ждать выгодного для власти убийства. Кто это будет по вашему? Кого надо убить , чтобы такие как вы дружно хором сказали, что это выгодно власти, т.е. Путину? Не Госдуме же"
  ]
  node
  [
    id 80159001
    name "80159001"
    author "13293358"
    likes 3
    intent "р"
    date "02.03.2015 13:44"
    content "30"
    Label "80159"
    target "3"
    text "[id5156359|Геннадий], выгодного убийства ждут подобные вам. Ещё раз повторю нет смысла для власти в этом убийстве. Ходорковского что , убили? нет. Навального тоже. Тот сам в тюрьму рвался, знал видно что будет. Так что обратите внимание на другую сторону. Ищите того , кому это выгодно.. например сметь Немцова в разы подняла явку на митинг."
  ]
  node
  [
    id 80159002
    name "80159002"
    author "13293358"
    likes 3
    intent "щ"
    date "02.03.2015 13:44"
    content "30"
    Label "80159"
    target "4"
    text "[id5156359|Геннадий], выгодного убийства ждут подобные вам. Ещё раз повторю нет смысла для власти в этом убийстве. Ходорковского что , убили? нет. Навального тоже. Тот сам в тюрьму рвался, знал видно что будет. Так что обратите внимание на другую сторону. Ищите того , кому это выгодно.. например сметь Немцова в разы подняла явку на митинг."
  ]
  node
  [
    id 80160001
    name "80160001"
    author "5156359"
    likes 3
    intent "ч"
    date "02.03.2015 13:51"
    content "40"
    Label "80160"
    target "3"
    text "[id13293358|Наталья], откуда вы знаете, что власть во всем ищет смысл? Судя по еще далеко не полным последствиям смысла и в войне в Украине тогда нет. И в захвате Крыма.Но это всё есть. Если вы еще не поняли, то нынешняя власть глубоко иррациональна и противна разуму. И чего вы и другие дамы и товарищи с ней находите общего для её оправдания для меня загадка. почему вы так рьяно её защищаете? На вашей стороне ФСБ, ОМОН, куча сексотов и армия, в ваших руках всё. А вы испугались каких то жалких 100 тысяч вышедших на марш."
  ]
  node
  [
    id 80165001
    name "80165001"
    author "13293358"
    likes 3
    intent "п"
    date "02.03.2015 14:02"
    content "40"
    Label "80165"
    target "3"
    text "[id5156359|Геннадий], про Крым мне не говорите, у меня там родители и много друзей, одноклассников и сослуживцев.Специально спрашивала у всех ждивущих там про референдум- ни одного против не оказалось. Сказали что считали не то что недели, часы. до него,. Так что вы со стороны, т.с. теоретически здесь рассуждаете, отключив здравый смысл. Что б хорошо жить, надо работать, а не искать виноватых. Начните с себя))). Вас послушать, так и во ВО воевать не надо была, просто сдаться как остальная Европа, жертв бы не было. Слышала я уже подобные высказывания от либерально настроенных граждан ."
  ]
  node
  [
    id 80165002
    name "80165002"
    author "13293358"
    likes 3
    intent "р"
    date "02.03.2015 14:02"
    content "40"
    Label "80165"
    target "3"
    text "[id5156359|Геннадий], про Крым мне не говорите, у меня там родители и много друзей, одноклассников и сослуживцев.Специально спрашивала у всех ждивущих там про референдум- ни одного против не оказалось. Сказали что считали не то что недели, часы. до него,. Так что вы со стороны, т.с. теоретически здесь рассуждаете, отключив здравый смысл. Что б хорошо жить, надо работать, а не искать виноватых. Начните с себя))). Вас послушать, так и во ВО воевать не надо была, просто сдаться как остальная Европа, жертв бы не было. Слышала я уже подобные высказывания от либерально настроенных граждан ."
  ]
  node
  [
    id 80166001
    name "80166001"
    author "5156359"
    likes 2
    intent "у"
    date "02.03.2015 14:10"
    content "40"
    Label "80166"
    target "3"
    text "[id13293358|Наталья], а вот мне тогда интересно спросить, как быстро ваши родители сожгли свои украинские паспорта? Или они жили там как граждане РФ и каждый день ненавидели Украину? А вы служили в органах или армии в Крыму ? Как кто, как гражданин РФ на базе ЧФ? Или вы сами были гражданкой Украины и нанялись служить в ВМФ РФ ? Тогда получается вы были с родителями для Украины той самой 5-й колонной предателей? Или не так? Как то тут всё сложно из ваших уст про патриотизм. И если люди легко предают Украину, то не предадут ли они также быстро и Россию?"
  ]
  node
  [
    id 80168001
    name "80168001"
    author "35627207"
    likes 0
    intent "и"
    date "02.03.2015 15:03"
    content "30"
    Label "80168"
    target "4"
    text "На марш действительно тянули всех, и старых и малых, вспоминаются выборы - аналогичная ситуация, туда тоже тащили всех кто мог ходить, кто не мог - того почти несли (спрячь бабушкин паспорт - спаси Россию). <br>Моим знакомым, не собиравшимся на марш, весь день 28 марта звонили их знакомые-активисты и уговаривали пойти, напирая на поминальный характер марша и очевидное (для них) убийство Немцова чуть ли не лично Путиным:  сегодня он, а завтра ..., теперь ты не можешь не пойти, это подло  и тд.<br><br>По моим наблюдениям за процессом организации марша во всех трех оргкомитетах и по комментариям даже  активистов  до убийства марш собрал бы если не на порядок, то в несколько раз меньше участников.<br><br>Скриншот отсюда<br>https://vk.com/miting_help?w=wall-32875578_32017%2Fall http://vk.com/photo-32803139_357649983"
  ]
  node
  [
    id 80182001
    name "80182001"
    author "13293358"
    likes 3
    intent "п"
    date "02.03.2015 16:06"
    content "40"
    Label "80182"
    target "3"
    text "[id5156359|Геннадий], огорчу вас, паспорта НИКТО не сжигал. Сейчас там переходный период и у всех по 2 паспорта русский и украинский. А вот русские паспорта на украинской таможне рвали погранцы украинские. ПОэтому у кого на Украине родственники туда едут с украинскими паспортами. А пенсии там сейчас такие , какие при старом режиме людям и не снились. А слово сослуживцы у вас ассоциируется только с гос. органами? Хотя скажу вам что все кто из СБУ выбрал после референдума службу на Украине, пожалели не раз. Их при любом раскладе расценивали там как шпионов, хотя сами предложили право выбора. Крым всегда был автономным, АРК. А украинское гражданство в Крыму всех заставили принять добровольно-принудительно. Т.е. без укр. паспорта невозможно было ничего сделать. И тогда у людей тоже было 2 паспорта пока окончательно не развалила СССР. ( паспорт гражданина СССР и украинский). Так что ваш сарказм не уместен. Жители Крыма себя Украиной никогда не считали, а считали что Ельцин всех их предал при распитии спиртных напитков. Классика жанра- сообразили на троих и развалили страну.В Крыму все население говорит и говорило по русски всегда, не считая попыток украинизации полуострова, даже в суде особо одаренным предлагали перейти на русскую речь.))) Так что пятой колонной для Украины был весь Крым."
  ]
  node
  [
    id 80185001
    name "80185001"
    author "13293358"
    likes 1
    intent "е"
    date "02.03.2015 16:28"
    content "40"
    Label "80185"
    target "1"
    text "[id5156359|Геннадий], а у меня тоже 2 паспорта. Это не противозаконно, в чем вы меня обвиняете? что я не считаю митинг траурным? или что Немцов не мой герой? НЕ считаю людей которые привели страну где они живут к развалинам героями. НЕ считаю людей , которые сначала хапнули себе большой шмат , а потом провели приватизацию, героями , ну и дальше могу продолжить. А вы можете с пеной у рта верещать что это Путин виноват. Живите в другой стране, раз эта для вас плоха и не мешайте приводит страну в порядок после экспериментов т.н. либералов. И так дермища разгребать много, и вы тут со своими теориями. Украинского шенгена у меня нет, да и не нужен, и к тому же жители Крыма не выездные нынче, мы ж анексированы. Забыли?"
  ]
  node
  [
    id 80185002
    name "80185002"
    author "13293358"
    likes 1
    intent "т"
    date "02.03.2015 16:28"
    content "40"
    Label "80185"
    target "4"
    text "[id5156359|Геннадий], а у меня тоже 2 паспорта. Это не противозаконно, в чем вы меня обвиняете? что я не считаю митинг траурным? или что Немцов не мой герой? НЕ считаю людей которые привели страну где они живут к развалинам героями. НЕ считаю людей , которые сначала хапнули себе большой шмат , а потом провели приватизацию, героями , ну и дальше могу продолжить. А вы можете с пеной у рта верещать что это Путин виноват. Живите в другой стране, раз эта для вас плоха и не мешайте приводит страну в порядок после экспериментов т.н. либералов. И так дермища разгребать много, и вы тут со своими теориями. Украинского шенгена у меня нет, да и не нужен, и к тому же жители Крыма не выездные нынче, мы ж анексированы. Забыли?"
  ]
  node
  [
    id 80186001
    name "80186001"
    author "138793019"
    likes 0
    intent "а"
    date "02.03.2015 16:30"
    content "40"
    Label "80186"
    target "3"
    text "[id13293358|Наталья], это противоречит Конституции Украины. У Вас же украинский второй паспорт?"
  ]
  node
  [
    id 80189001
    name "80189001"
    author "5156359"
    likes 1
    intent "ц"
    date "02.03.2015 16:32"
    content "40"
    Label "80189"
    target "3"
    text "[id13293358|Наталья], я? вас? Ни в чем. Можно только попросить сообщить нам,членам 5-й колонны, предателям России и прочим не очень хорошим людям, вроде убитого Немцова, день, когда вы расстанетесь с паспортом государства, где правит фашистская хунта?"
  ]
  node
  [
    id 80190001
    name "80190001"
    author "13293358"
    likes 1
    intent "ш"
    date "02.03.2015 16:33"
    content "40"
    Label "80190"
    target "3"
    text "[id138793019|Андрей], писала ж русский и украинский и у всех так сейчас в Крыму. Ну не забирали у нас паспорта, не забирали- всем оставили при выдачи русских. Что надо было устроить массовое сожжение? так придумайте акцию как тут советовали будет у вас в + мероприятие)))"
  ]
  node
  [
    id 80191001
    name "80191001"
    author "138793019"
    likes 2
    intent "т"
    date "02.03.2015 16:35"
    content "40"
    Label "80191"
    target "3"
    text "[id13293358|Наталья], нет, надо было спрятать под подушку на случай если власть опять поменяется. Что вы и сделали."
  ]
  node
  [
    id 80192001
    name "80192001"
    author "13293358"
    likes 1
    intent "ш"
    date "02.03.2015 16:35"
    content "40"
    Label "80192"
    target "3"
    text "[id5156359|Геннадий], вам что обидно что у нас по 2 паспорта сейчас? Какая незадача и тут Путин вас обошел"
  ]
  node
  [
    id 80194001
    name "80194001"
    author "5156359"
    likes 2
    intent "ц"
    date "02.03.2015 16:40"
    content "40"
    Label "80194"
    target "3"
    text "[id13293358|Наталья], а вы знаете, мне -завидно, что у вас папспорт гражданки Украины. Я б даже гордился сейчас им. А вы ненавидите ту страну, паспортом которой она вас наделила и даже открыто бравируете своим предательством. А у меня Россия одна."
  ]
  node
  [
    id 80195001
    name "80195001"
    author "13293358"
    likes 1
    intent "и"
    date "02.03.2015 16:40"
    content "40"
    Label "80195"
    target "4"
    text "[id6624413|Екатерина], в Крыму сейчас у всех так переходный период называется,- не вижу противоречия, при выдачи паспорта РФ не забирали укр. паспорт, хотя я специально интересовалась что делать. Людям дали время определиться . В чем проблема?. Все наши паспорта зафиксированы в паспортных столах по месту прописки."
  ]
  node
  [
    id 80202001
    name "80202001"
    author "13293358"
    likes 1
    intent "е"
    date "02.03.2015 16:44"
    content "40"
    Label "80202"
    target "1"
    text "[id5156359|Геннадий], так сходите в украинское консульство, они вас с радостью примут и получите себе гражданство. Паспортом она меня не наделила, а принудила это сделать. Вы что-то путаете. Ещйё раз повторю Крым Украиной никогда себя не считал. В нашем городе даже школ на укр. языке не было, и класс по всему городу собрать не удалось. А вы рассуждаете, как всегда, теоретически. На большее не способны."
  ]
  node
  [
    id 80202002
    name "80202002"
    author "13293358"
    likes 1
    intent "ч"
    date "02.03.2015 16:44"
    content "40"
    Label "80202"
    target "3"
    text "[id5156359|Геннадий], так сходите в украинское консульство, они вас с радостью примут и получите себе гражданство. Паспортом она меня не наделила, а принудила это сделать. Вы что-то путаете. Ещйё раз повторю Крым Украиной никогда себя не считал. В нашем городе даже школ на укр. языке не было, и класс по всему городу собрать не удалось. А вы рассуждаете, как всегда, теоретически. На большее не способны."
  ]
  node
  [
    id 80207001
    name "80207001"
    author "5156359"
    likes 3
    intent "щ"
    date "02.03.2015 16:54"
    content "40"
    Label "80207"
    target "3"
    text "[id13293358|Наталья], принудила, ой ли? Теперь я понял, что вы служили в ВСУ. Вы-бывшая военная украинской армии. Вы давали присягу Украине. И вы предали Украину в отличии от Нади Савченко. По факту это так. Т.е. вы фактически клятвопреступник или предатель на военном языке, который учит других любить родину. Не много ли на себя берете, госпожа предатель?"
  ]
  node
  [
    id 80210001
    name "80210001"
    author "13293358"
    likes 3
    intent "ч"
    date "02.03.2015 17:03"
    content "40"
    Label "80210"
    target "3"
    text "[id5156359|Геннадий], ))) Фантазия без границ, повеселили, особенно про присягу. ПРисягу давала,пионерскую в Артеке ))) . ВЫ б делом занялись, а не по клавишам стучали. Мужик, а все больше языком работаете. ПО делам их узнаете их. Какие у вас дела? Никакого созидания только бла-бла-бла. и ищем виноватого. вот и все дела."
  ]
  node
  [
    id 80210002
    name "80210002"
    author "13293358"
    likes 3
    intent "н"
    date "02.03.2015 17:03"
    content "40"
    Label "80210"
    target "3"
    text "[id5156359|Геннадий], ))) Фантазия без границ, повеселили, особенно про присягу. ПРисягу давала,пионерскую в Артеке ))) . ВЫ б делом занялись, а не по клавишам стучали. Мужик, а все больше языком работаете. ПО делам их узнаете их. Какие у вас дела? Никакого созидания только бла-бла-бла. и ищем виноватого. вот и все дела."
  ]
  node
  [
    id 80211001
    name "80211001"
    author "5156359"
    likes 3
    intent "н"
    date "02.03.2015 17:05"
    content "40"
    Label "80211"
    target "3"
    text "[id13293358|Наталья], вы не служили в ВСУ так и скажите. Но вы все равно работали на украинское государство и глубоко, с детства, с Артека, и с чувством продолжительное время ненавидели Украину и предали ее при первой же возможности. Это факт. И еще гордитесь этим. Совесть есть? Не вам про Немцова вякать-патриота России и друга Украины."
  ]
  node
  [
    id 80211002
    name "80211002"
    author "5156359"
    likes 3
    intent "щ"
    date "02.03.2015 17:05"
    content "40"
    Label "80211"
    target "3"
    text "[id13293358|Наталья], вы не служили в ВСУ так и скажите. Но вы все равно работали на украинское государство и глубоко, с детства, с Артека, и с чувством продолжительное время ненавидели Украину и предали ее при первой же возможности. Это факт. И еще гордитесь этим. Совесть есть? Не вам про Немцова вякать-патриота России и друга Украины."
  ]
  node
  [
    id 80213001
    name "80213001"
    author "13293358"
    likes 2
    intent "е"
    date "02.03.2015 17:17"
    content "40"
    Label "80213"
    target "1"
    text "[id5156359|Геннадий], я работала в Крыму и на АРК, а не на Украину. НАши организации ( старые, с советских времен) никак от Украины и её бюджета не зависели. Про ненависть вы загнули)) Особенность жителей Крыма в том, что там ВСЕГДА проживала много национальностей. У нас соседи греки, украинцы, русские, татары и др. и все мы и сейчас живем в дружбе друг с другом. И документы в гос. органы у нас на 3 языках в шапке были- русский, укр. и татарский. А если такие-вот идейные защитники считают , сидя у компа, что им видней , то остается их только пожалеть. Используют их неуёмную энергию в своих целях такие вот новоявленые борцы за справедливость. И скажите мне что взрослый человек может так долго делать в рабочее время в ВК?"
  ]
  node
  [
    id 80213002
    name "80213002"
    author "13293358"
    likes 2
    intent "н"
    date "02.03.2015 17:17"
    content "40"
    Label "80213"
    target "3"
    text "[id5156359|Геннадий], я работала в Крыму и на АРК, а не на Украину. НАши организации ( старые, с советских времен) никак от Украины и её бюджета не зависели. Про ненависть вы загнули)) Особенность жителей Крыма в том, что там ВСЕГДА проживала много национальностей. У нас соседи греки, украинцы, русские, татары и др. и все мы и сейчас живем в дружбе друг с другом. И документы в гос. органы у нас на 3 языках в шапке были- русский, укр. и татарский. А если такие-вот идейные защитники считают , сидя у компа, что им видней , то остается их только пожалеть. Используют их неуёмную энергию в своих целях такие вот новоявленые борцы за справедливость. И скажите мне что взрослый человек может так долго делать в рабочее время в ВК?"
  ]
  node
  [
    id 80214001
    name "80214001"
    author "5156359"
    likes 2
    intent "н"
    date "02.03.2015 17:19"
    content "40"
    Label "80214"
    target "3"
    text "[id13293358|Наталья], вы просто кладезь полезной информации про жизнь в Крыму до захвата, но зачем же вы так сами палитесь и палите основные официальные причины захвата Крыма? Оказывается, всё в Крыму с межнациональной дружбой окей был и с языками было нормально! На 3-х языках документы делались. И ни слова про Правый сектор от вас. А нам тут шнягу гнали про бедный, несчастный и забитый русский язык, про махровых националистов. Где всё это? И вы хорошо пишите на русском, почти без ошибок. Зачем захватили, а хер его знает!"
  ]
  node
  [
    id 80225001
    name "80225001"
    author "13293358"
    likes 0
    intent "е"
    date "02.03.2015 18:42"
    content "40"
    Label "80225"
    target "1"
    text "[id5156359|Геннадий], это моя кошка вам ответ написала))).Я ничего нового здесь не вещаю, это у вас недостаток информации . НИчего секретного я не сообщаю))).ПРавого сектора у нас не было- не пустили, поставили кордоны после перемоги в Киеве.. Вы что, только про анексию Крыма все знаете и против неё, а как было и с чего все началось не в курсе? Первое что они приняли , это запрет русского языка как государственного это в Крыму-то!. Вот и получили , что получили. Язык знаю хорошо, школы все русские у нас в городе и учителя мои ещё в гимназии русской преподавали, украинскую литературу учили на укр. языке для общего развития ( а перед войной- татарскую), так что укр.язык все понимают в Крыму. ПЫтались укр. власти перевести Крым на укр. язык, да не удалось, желающих не нашлось)))) Это вам не с лозунгами маршировать и с плакатами.С межнациональной дружбой у нас тоже все хорошо- выступили все единым фронтом в Крыму, а остальные сидели и ждали чем кончиться и может пронесет."
  ]
  node
  [
    id 80225002
    name "80225002"
    author "13293358"
    likes 0
    intent "п"
    date "02.03.2015 18:42"
    content "40"
    Label "80225"
    target "3"
    text "[id5156359|Геннадий], это моя кошка вам ответ написала))).Я ничего нового здесь не вещаю, это у вас недостаток информации . НИчего секретного я не сообщаю))).ПРавого сектора у нас не было- не пустили, поставили кордоны после перемоги в Киеве.. Вы что, только про анексию Крыма все знаете и против неё, а как было и с чего все началось не в курсе? Первое что они приняли , это запрет русского языка как государственного это в Крыму-то!. Вот и получили , что получили. Язык знаю хорошо, школы все русские у нас в городе и учителя мои ещё в гимназии русской преподавали, украинскую литературу учили на укр. языке для общего развития ( а перед войной- татарскую), так что укр.язык все понимают в Крыму. ПЫтались укр. власти перевести Крым на укр. язык, да не удалось, желающих не нашлось)))) Это вам не с лозунгами маршировать и с плакатами.С межнациональной дружбой у нас тоже все хорошо- выступили все единым фронтом в Крыму, а остальные сидели и ждали чем кончиться и может пронесет."
  ]
  node
  [
    id 80226001
    name "80226001"
    author "5156359"
    likes 3
    intent "ц"
    date "02.03.2015 18:49"
    content "40"
    Label "80226"
    target "3"
    text "[id13293358|Наталья], ладно, про то, как вновь образованные силы специальных операций ВС РФ захватывали госорганы АРК мы уже знаем и узнаем скоро еще много интересного про свободный выбор и силы самообороны. Вы мне интересны как человек всю жизнь (с Артека) проживший в Крыму, части Украины и сейчас с поросячьим визгом доказывающий как он рад , что Россия наконец то захватила Крым.. То есть. вы как бы всё это время мучались и вот -освобождение! Но паспорток украинский не торопитесь выбрасывать... А если не хреново было (где нет проблем?), то зачем всё это? Из за проблем с переводом официальных документов? Вы сами то понимаете как вы глупо выглядите, да еще поучаете нас как родину любить и как хоронить Немцова? Вы, двухпаспортная гражданка не пойми чего?"
  ]
  node
  [
    id 80232001
    name "80232001"
    author "5156359"
    likes 1
    intent "и"
    date "02.03.2015 19:26"
    content "40"
    Label "80232"
    target "4"
    text "Как захватывали Крым от вас знать не интересно,но то ,что вы говорите про прошлую жизнь опровергает всю путинскую пропаганду. Спасибо вам за это"
  ]
  node
  [
    id 80234001
    name "80234001"
    author "13293358"
    likes 0
    intent "и"
    date "02.03.2015 19:32"
    content "40"
    Label "80234"
    target "4"
    text "[id5156359|Геннадий], мыши плакали, кололись, но продолжали есть кактус))) Это вы мне все пытаетесь доказать что Крым захватили))) КРЫМ- это АВТОНОМНАЯ республика всегда была. Референдума при развале союза не проводили, народ Крыма не спрашивали как он хочет определиться. А он ( народ) захотел вот так,имеет право.ВСе это ваши неуёмные фантазии НИКТО в Крыму не верещит так как правдолюбцы вне его. сидящие вдалеке от АРК и странным образом знающие все лучше жителей. Интересно кто информацию вам поставляет? такие же фантазеры как вы? обмениваетесь друг с другом и радуетесь как круто получается. Паспорт мой вам покоя все не дает- пойдите в консульство Украины и получите себе такой же. Может мне его вам лично сдать, вы наверное об этом мечтаете, что б потом по шенгену кататься? повторюсь, не получится у вас шенгена))))"
  ]
  node
  [
    id 80234002
    name "80234002"
    author "13293358"
    likes 0
    intent "ш"
    date "02.03.2015 19:32"
    content "40"
    Label "80234"
    target "3"
    text "[id5156359|Геннадий], мыши плакали, кололись, но продолжали есть кактус))) Это вы мне все пытаетесь доказать что Крым захватили))) КРЫМ- это АВТОНОМНАЯ республика всегда была. Референдума при развале союза не проводили, народ Крыма не спрашивали как он хочет определиться. А он ( народ) захотел вот так,имеет право.ВСе это ваши неуёмные фантазии НИКТО в Крыму не верещит так как правдолюбцы вне его. сидящие вдалеке от АРК и странным образом знающие все лучше жителей. Интересно кто информацию вам поставляет? такие же фантазеры как вы? обмениваетесь друг с другом и радуетесь как круто получается. Паспорт мой вам покоя все не дает- пойдите в консульство Украины и получите себе такой же. Может мне его вам лично сдать, вы наверное об этом мечтаете, что б потом по шенгену кататься? повторюсь, не получится у вас шенгена))))"
  ]
  node
  [
    id 80237001
    name "80237001"
    author "168154272"
    likes 1
    intent "п"
    date "02.03.2015 19:39"
    content "30"
    Label "80237"
    target "3"
    text "[id5156359|Геннадий], не надоело дискутировать с троллями? Если я, кому нафиг футбол не интересен, залезу на сайт зенитовских фанатов и начну им излагать своё мнение, меня, скорее всего, пошлют на три буквы. А вы пытаетесь что-то объяснять. Этот пост посвящен митингу памяти. Все, кому этот митинг был не близок, могут идти на... на другие страницы. Здесь интересно мнение тех, кого возмутило убийство Бориса Немцова. Мне лично крайне оскорбительно читать здесь некоторые комментарии, поэтому не извиняюсь перед теми, кого оскорбил мой этот коммент."
  ]
  node
  [
    id 80259001
    name "80259001"
    author "6624413"
    likes 0
    intent "ж"
    date "02.03.2015 22:24"
    content "40"
    Label "80259"
    target "1"
    text "[id45328830|Максим], это был мой горшок!"
  ]
  node
  [
    id 80266001
    name "80266001"
    author "5156359"
    likes 1
    intent "о"
    date "02.03.2015 23:50"
    content "40"
    Label "80266"
    target "3"
    text "А я  человек простой, я просто ёбну, уж извините"
  ]
  node
  [
    id 80279001
    name "80279001"
    author "45328830"
    likes 2
    intent "ш"
    date "03.03.2015 2:38"
    content "40"
    Label "80279"
    target "3"
    text "Ген, ну ка расскажи?<br>Кого?<br>Веру?"
  ]
  node
  [
    id 80295001
    name "80295001"
    author "5156359"
    likes 0
    intent "ш"
    date "03.03.2015 13:25"
    content "40"
    Label "80295"
    target "4"
    text "[id66718300|Анюта], не переживайте, пускай пишет, сейчас всем трудно по жизни"
  ]
  node
  [
    id 80305001
    name "80305001"
    author "2102258"
    likes 1
    intent "и"
    date "03.03.2015 22:51"
    content "30"
    Label "80305"
    target "4"
    text "[id684097|Захар], господи, ну уж такая желтая газетенка. Да и то переврали собственный текст. Там единственно написано:  - Он не любил бизнес. Не было у него ни предприятий, ничего такого, что можно было назвать серьезным бизнесом. Жил на спонсорские деньги. Да, противникам власти давали деньги, кто – не буду называть. И на эти деньги он существовал. Как вся оппозиция.  Хакамада даже в интерпритации этой газеты совсем не говорит, что ему  платили деньги противники власти . И уж тем более ничего не сказано о том, что но путчист. Не надо, пожалуйста, больше таких ссылок давать."
  ]
  node
  [
    id 80306001
    name "80306001"
    author "684097"
    likes 1
    intent "к"
    date "03.03.2015 23:12"
    content "40"
    Label "80306"
    target "1"
    text "[id2102258|Данiилъ], я не совсем понял в чем суть претензий - не я это говорил про Немцова, а Хакамада. Если Комсомолка, что-то переврала, Хакамада смело может подать на них в суд за клевету и прочее. Пока никакой реакции Хакамады нет - а значит нет повода не верить статье. Насчет трактовки слова  платить . Мне платит за исполнение моих трудовых обязанностей мой работодатель, на эти деньги я существую (если использовать слово Хакамады). Поэтому мне видится логичным, что  спонсорские  деньги на, которые  он существовал  по своей сути мало чем отличаются от зарплаты. Если человеку платят зарплату за какое-либо дело - он является профессиналом, т.е. трудится за деньги. А т.к. одной из ОГЛАШАЕМОЙ целью деятельности Немцова - смена власти в стране, не через всенародные выборы (путч) получается, что ХАКАМАДА назвала Немцова именно так, как я написал. А насчет ссылки... так я это для Антона ее дал, посчитал, что ему будет интересно. НП - замечательная группа, тут приветствуется свобода слова, разве не так? : )"
  ]
  node
  [
    id 80307001
    name "80307001"
    author "2102258"
    likes 1
    intent "ч"
    date "03.03.2015 23:26"
    content "30"
    Label "80307"
    target "3"
    text "[id684097|Захар], я огорчен. Комсомолка выносит в заголовок, а ты повторяешь  Да, Борис жил на деньги противников власти. Скромно, в маленькой квартире... . А в тексте:  Да, противникам власти давали деньги, кто – не буду называть. И на эти деньги он существовал. Как вся оппозиция . Это - не одно и то же. Т.е., налицо такое мерзенькое передергивание. Формально у Хакамады не может быть повода жаловаться, так как заголовок не является интервью, не взят в кавычки. Качество источника - этой газетки - ниже плинтуса. <br>Давая подобную ссылку, как, впрочем, и, называя Немцова путчистом, ты только себя дискредитируешь. А мне за тебя обидно. А так - пиши, конечно, что хочешь."
  ]
  node
  [
    id 80309001
    name "80309001"
    author "2102258"
    likes 1
    intent "а"
    date "03.03.2015 23:37"
    content "30"
    Label "80309"
    target "3"
    text "[id684097|Захар], я не тебя обвинял в  передергивании , а КП. Смотри. Хакамада ничего не говорит о том, кто давал деньги. (Мне это тем более неинтересно. Я знаю, что у него не было ни дворцов, ни миллиардов наворованных. А на какие деньги он квартплату платил, мне совсем не важно.) Но в заголовке вдруг появляется характеристика этих спонсоров как  противников власти . Кстати, а как ты думаешь, на какие деньги в идеальном обществе должна жить оппозиция, потому что под  противниками власти  Хакамада имеет в виду именно оппозицию."
  ]
  node
  [
    id 80310001
    name "80310001"
    author "684097"
    likes 0
    intent "ч"
    date "03.03.2015 23:37"
    content "40"
    Label "80310"
    target "4"
    text "[id2102258|Данiилъ], а насчет качества  газетенки . Так у нас качество ВСЕХ СМИ ниже плинтуса. И около года назад мы с тобой вопрос СМИ обсуждали. Просто других массовых открытых источников пока нет)"
  ]
  node
  [
    id 80312001
    name "80312001"
    author "684097"
    likes 0
    intent "р"
    date "03.03.2015 23:45"
    content "40"
    Label "80312"
    target "3"
    text "[id2102258|Данiилъ], на мой взгляд в идеальном обществе не может быть оппозиции, по причине всеобщего единения, любви и понимания и все проблемы решаются сообща и полюбовно, как в благополучной здоровой семье. А насчет статьи комсомолки, могу тебя успокоить - свои умозаключения я сделал на основе текста самого интервью, а не заголовка. А по тексту именно так и получается. Перечитай, я даже еще раз, для удобства ссылку дам ... http://www.kp.ru/daily/26348.7/3230496/"
  ]
  node
  [
    id 80316001
    name "80316001"
    author "13293358"
    likes 0
    intent "ш"
    date "04.03.2015 0:35"
    content "40"
    Label "80316"
    target "3"
    text "[id109220606|Роман], согласна. Особенно если учесть их живенький интерес к шенгену с украинским паспортом)))) Вот как лихо все просчитали и вариантики набросали , одного только не учли по случаю не знанию темы))))"
  ]
  node
  [
    id 80317001
    name "80317001"
    author "109220606"
    likes 1
    intent "ш"
    date "04.03.2015 0:58"
    content "40"
    Label "80317"
    target "4"
    text "[id29383383|Вера], так либерал и демократ Лушник всю жизнь вертухаем был, а на вертухайской пенсии прозрел?"
  ]
  node
  [
    id 80318001
    name "80318001"
    author "29383383"
    likes 0
    intent "а"
    date "04.03.2015 0:59"
    content "40"
    Label "80318"
    target "3"
    text "[id109220606|Роман], И не только израильский. Вот,мне интересно, Красимир Врански (один из активистов НП )отказался от болгарского гражданства или нет ?"
  ]
  node
  [
    id 80512001
    name "80512001"
    author "684097"
    likes 0
    intent "и"
    date "08.03.2015 17:13"
    content "40"
    Label "80512"
    target "4"
    text "[id2102258|Данiилъ], Конечно я не понял, т.к. почти все фразы, что написаны в этом тексте не имеют четкого и конкретного содержания, следовательно -восприятие такого текста варьируется в зависимости от N ого количества параметров. Это как история про  глокая куздра  ( набери в гугле) ."
  ]
  node
  [
    id 80629001
    name "80629001"
    author "2102258"
    likes 0
    intent "ф"
    date "09.03.2015 16:46"
    content "40"
    Label "80629"
    target "3"
    text "[id684097|Захар], хорошо-хорошо. Ты не виноват в том, что не понял. Автор виноват. Но, если бы тебе удалось бы его понять, то было бы возможно предметное продолжение разговора."
  ]
  node
  [
    id 80629002
    name "80629002"
    author "2102258"
    likes 0
    intent "р"
    date "09.03.2015 16:46"
    content "40"
    Label "80629"
    target "з"
    text "[id684097|Захар], хорошо-хорошо. Ты не виноват в том, что не понял. Автор виноват. Но, если бы тебе удалось бы его понять, то было бы возможно предметное продолжение разговора."
  ]
  node
  [
    id 80631001
    name "80631001"
    author "2102258"
    likes 0
    intent "р"
    date "09.03.2015 17:01"
    content "40"
    Label "80631"
    target "3"
    text "[id684097|Захар], я уже понял, что тебе статья кажется  словоблудием, не имеющим отношения к теме вопроса . Мне так не кажется. В данном случае это значит, что мы не сможем поять друг друга, используя эту статью. Давай, тогда, ты дашь свой ответ на вопрос.  ...чего это он тут раскомандовался? . Попробуем с этого конца зайти. :)) Надеюсь, мне удастся понять, о чем ты напишешь."
  ]
  node
  [
    id 80633001
    name "80633001"
    author "684097"
    likes 0
    intent "е"
    date "09.03.2015 17:13"
    content "40"
    Label "80633"
    target "1"
    text "[id2102258|Данiилъ], перечитай вчерашний мой пост 16.49 там я кратко изложил свое видение, как появляются  вожди  и почему они командуют. Также указал на необходимость научного подхода в решении управленческих задач. А в основе всего этого лежит знание теории управления. Даже намека на понимание управления как явления в приведенном тобой тексте нет, а если человек просто говорит без предметно - занимается словоблудием. Это если кратко. Поэтому я и призываю сначала освоить Достаточно общую теорию управления, а уже потом вещать людям свое видение управленческих процессов. По моему - справедливо."
  ]
  edge
  [
    source 80099
    target 80102
  ]
  edge
  [
    source 80099
    target 80103
  ]
  edge
  [
    source 80103
    target 80105
  ]
  edge
  [
    source 80103
    target 80106
  ]
  edge
  [
    source 80099
    target 80107
  ]
  edge
  [
    source 80099
    target 80109
  ]
  edge
  [
    source 80099
    target 80110
  ]
  edge
  [
    source 80099
    target 80111
  ]
  edge
  [
    source 80099
    target 80112
  ]
  edge
  [
    source 80099
    target 80113
  ]
  edge
  [
    source 80099
    target 80114
  ]
  edge
  [
    source 80099
    target 80115
  ]
  edge
  [
    source 80115
    target 80116
  ]
  edge
  [
    source 80114
    target 80117
  ]
  edge
  [
    source 80117
    target 80118
  ]
  edge
  [
    source 80117001
    target 80118
  ]
  edge
  [
    source 80118
    target 80119
  ]
  edge
  [
    source 80117
    target 80120
  ]
  edge
  [
    source 80117001
    target 80120
  ]
  edge
  [
    source 80120
    target 80121
  ]
  edge
  [
    source 80120001
    target 80121
  ]
  edge
  [
    source 80120
    target 80122
  ]
  edge
  [
    source 80120001
    target 80122
  ]
  edge
  [
    source 80120
    target 80123
  ]
  edge
  [
    source 80120001
    target 80123
  ]
  edge
  [
    source 80099
    target 80124
  ]
  edge
  [
    source 80122
    target 80125
  ]
  edge
  [
    source 80122001
    target 80125
  ]
  edge
  [
    source 80122002
    target 80125
  ]
  edge
  [
    source 80099
    target 80126
  ]
  edge
  [
    source 80099
    target 80127
  ]
  edge
  [
    source 80107
    target 80128
  ]
  edge
  [
    source 80127
    target 80129
  ]
  edge
  [
    source 80127001
    target 80129
  ]
  edge
  [
    source 80099
    target 80133
  ]
  edge
  [
    source 80129
    target 80135
  ]
  edge
  [
    source 80123
    target 80138
  ]
  edge
  [
    source 80122
    target 80139
  ]
  edge
  [
    source 80122001
    target 80139
  ]
  edge
  [
    source 80122002
    target 80139
  ]
  edge
  [
    source 80121
    target 80141
  ]
  edge
  [
    source 80121001
    target 80141
  ]
  edge
  [
    source 80099
    target 80142
  ]
  edge
  [
    source 80120
    target 80144
  ]
  edge
  [
    source 80120001
    target 80144
  ]
  edge
  [
    source 80144
    target 80145
  ]
  edge
  [
    source 80144001
    target 80145
  ]
  edge
  [
    source 80099
    target 80146
  ]
  edge
  [
    source 80120
    target 80147
  ]
  edge
  [
    source 80120001
    target 80147
  ]
  edge
  [
    source 80120
    target 80148
  ]
  edge
  [
    source 80120001
    target 80148
  ]
  edge
  [
    source 80148
    target 80150
  ]
  edge
  [
    source 80120
    target 80151
  ]
  edge
  [
    source 80120001
    target 80151
  ]
  edge
  [
    source 80122
    target 80153
  ]
  edge
  [
    source 80122001
    target 80153
  ]
  edge
  [
    source 80122002
    target 80153
  ]
  edge
  [
    source 80146
    target 80154
  ]
  edge
  [
    source 80146001
    target 80154
  ]
  edge
  [
    source 80154
    target 80155
  ]
  edge
  [
    source 80154001
    target 80155
  ]
  edge
  [
    source 80154
    target 80156
  ]
  edge
  [
    source 80154001
    target 80156
  ]
  edge
  [
    source 80146
    target 80157
  ]
  edge
  [
    source 80146001
    target 80157
  ]
  edge
  [
    source 80155
    target 80158
  ]
  edge
  [
    source 80155001
    target 80158
  ]
  edge
  [
    source 80155002
    target 80158
  ]
  edge
  [
    source 80158
    target 80159
  ]
  edge
  [
    source 80158001
    target 80159
  ]
  edge
  [
    source 80159
    target 80160
  ]
  edge
  [
    source 80159001
    target 80160
  ]
  edge
  [
    source 80159002
    target 80160
  ]
  edge
  [
    source 80159
    target 80161
  ]
  edge
  [
    source 80159001
    target 80161
  ]
  edge
  [
    source 80159002
    target 80161
  ]
  edge
  [
    source 80160
    target 80164
  ]
  edge
  [
    source 80160001
    target 80164
  ]
  edge
  [
    source 80160
    target 80165
  ]
  edge
  [
    source 80160001
    target 80165
  ]
  edge
  [
    source 80165
    target 80166
  ]
  edge
  [
    source 80165001
    target 80166
  ]
  edge
  [
    source 80165002
    target 80166
  ]
  edge
  [
    source 80099
    target 80168
  ]
  edge
  [
    source 80099
    target 80169
  ]
  edge
  [
    source 80168
    target 80175
  ]
  edge
  [
    source 80168001
    target 80175
  ]
  edge
  [
    source 80099
    target 80181
  ]
  edge
  [
    source 80166
    target 80182
  ]
  edge
  [
    source 80166001
    target 80182
  ]
  edge
  [
    source 80182
    target 80183
  ]
  edge
  [
    source 80182001
    target 80183
  ]
  edge
  [
    source 80166
    target 80185
  ]
  edge
  [
    source 80166001
    target 80185
  ]
  edge
  [
    source 80185
    target 80186
  ]
  edge
  [
    source 80185001
    target 80186
  ]
  edge
  [
    source 80185002
    target 80186
  ]
  edge
  [
    source 80186
    target 80187
  ]
  edge
  [
    source 80186001
    target 80187
  ]
  edge
  [
    source 80185
    target 80188
  ]
  edge
  [
    source 80185001
    target 80188
  ]
  edge
  [
    source 80185002
    target 80188
  ]
  edge
  [
    source 80185
    target 80189
  ]
  edge
  [
    source 80185001
    target 80189
  ]
  edge
  [
    source 80185002
    target 80189
  ]
  edge
  [
    source 80186
    target 80190
  ]
  edge
  [
    source 80186001
    target 80190
  ]
  edge
  [
    source 80190
    target 80191
  ]
  edge
  [
    source 80190001
    target 80191
  ]
  edge
  [
    source 80189
    target 80192
  ]
  edge
  [
    source 80189001
    target 80192
  ]
  edge
  [
    source 80192
    target 80193
  ]
  edge
  [
    source 80192001
    target 80193
  ]
  edge
  [
    source 80192
    target 80194
  ]
  edge
  [
    source 80192001
    target 80194
  ]
  edge
  [
    source 80193
    target 80195
  ]
  edge
  [
    source 80193
    target 80196
  ]
  edge
  [
    source 80191
    target 80197
  ]
  edge
  [
    source 80191001
    target 80197
  ]
  edge
  [
    source 80195
    target 80198
  ]
  edge
  [
    source 80195001
    target 80198
  ]
  edge
  [
    source 80195
    target 80199
  ]
  edge
  [
    source 80195001
    target 80199
  ]
  edge
  [
    source 80195
    target 80200
  ]
  edge
  [
    source 80195001
    target 80200
  ]
  edge
  [
    source 80191
    target 80201
  ]
  edge
  [
    source 80191001
    target 80201
  ]
  edge
  [
    source 80194
    target 80202
  ]
  edge
  [
    source 80194001
    target 80202
  ]
  edge
  [
    source 80099
    target 80203
  ]
  edge
  [
    source 80201
    target 80204
  ]
  edge
  [
    source 80201
    target 80205
  ]
  edge
  [
    source 80191
    target 80206
  ]
  edge
  [
    source 80191001
    target 80206
  ]
  edge
  [
    source 80202
    target 80207
  ]
  edge
  [
    source 80202001
    target 80207
  ]
  edge
  [
    source 80202002
    target 80207
  ]
  edge
  [
    source 80202
    target 80208
  ]
  edge
  [
    source 80202001
    target 80208
  ]
  edge
  [
    source 80202002
    target 80208
  ]
  edge
  [
    source 80207
    target 80209
  ]
  edge
  [
    source 80207001
    target 80209
  ]
  edge
  [
    source 80207
    target 80210
  ]
  edge
  [
    source 80207001
    target 80210
  ]
  edge
  [
    source 80210
    target 80211
  ]
  edge
  [
    source 80210001
    target 80211
  ]
  edge
  [
    source 80210002
    target 80211
  ]
  edge
  [
    source 80211
    target 80213
  ]
  edge
  [
    source 80211001
    target 80213
  ]
  edge
  [
    source 80211002
    target 80213
  ]
  edge
  [
    source 80213
    target 80214
  ]
  edge
  [
    source 80213001
    target 80214
  ]
  edge
  [
    source 80213002
    target 80214
  ]
  edge
  [
    source 80214
    target 80216
  ]
  edge
  [
    source 80214001
    target 80216
  ]
  edge
  [
    source 80213
    target 80217
  ]
  edge
  [
    source 80213001
    target 80217
  ]
  edge
  [
    source 80213002
    target 80217
  ]
  edge
  [
    source 80214
    target 80225
  ]
  edge
  [
    source 80214001
    target 80225
  ]
  edge
  [
    source 80225
    target 80226
  ]
  edge
  [
    source 80225001
    target 80226
  ]
  edge
  [
    source 80225002
    target 80226
  ]
  edge
  [
    source 80226
    target 80230
  ]
  edge
  [
    source 80226001
    target 80230
  ]
  edge
  [
    source 80099
    target 80232
  ]
  edge
  [
    source 80232
    target 80234
  ]
  edge
  [
    source 80232001
    target 80234
  ]
  edge
  [
    source 80099
    target 80236
  ]
  edge
  [
    source 80232
    target 80237
  ]
  edge
  [
    source 80232001
    target 80237
  ]
  edge
  [
    source 80099
    target 80238
  ]
  edge
  [
    source 80232
    target 80250
  ]
  edge
  [
    source 80232001
    target 80250
  ]
  edge
  [
    source 80099
    target 80252
  ]
  edge
  [
    source 80252
    target 80253
  ]
  edge
  [
    source 80250
    target 80254
  ]
  edge
  [
    source 80254
    target 80255
  ]
  edge
  [
    source 80255
    target 80256
  ]
  edge
  [
    source 80099
    target 80257
  ]
  edge
  [
    source 80099
    target 80258
  ]
  edge
  [
    source 80258
    target 80259
  ]
  edge
  [
    source 80099
    target 80260
  ]
  edge
  [
    source 80260
    target 80262
  ]
  edge
  [
    source 80099
    target 80263
  ]
  edge
  [
    source 80099
    target 80266
  ]
  edge
  [
    source 80266
    target 80269
  ]
  edge
  [
    source 80266001
    target 80269
  ]
  edge
  [
    source 80263
    target 80278
  ]
  edge
  [
    source 80099
    target 80279
  ]
  edge
  [
    source 80266
    target 80280
  ]
  edge
  [
    source 80266001
    target 80280
  ]
  edge
  [
    source 80266
    target 80282
  ]
  edge
  [
    source 80266001
    target 80282
  ]
  edge
  [
    source 80282
    target 80285
  ]
  edge
  [
    source 80285
    target 80286
  ]
  edge
  [
    source 80286
    target 80287
  ]
  edge
  [
    source 80287
    target 80289
  ]
  edge
  [
    source 80099
    target 80290
  ]
  edge
  [
    source 80099
    target 80291
  ]
  edge
  [
    source 80125
    target 80292
  ]
  edge
  [
    source 80125001
    target 80292
  ]
  edge
  [
    source 80279
    target 80294
  ]
  edge
  [
    source 80279001
    target 80294
  ]
  edge
  [
    source 80287
    target 80295
  ]
  edge
  [
    source 80295
    target 80301
  ]
  edge
  [
    source 80295001
    target 80301
  ]
  edge
  [
    source 80099
    target 80303
  ]
  edge
  [
    source 80303
    target 80304
  ]
  edge
  [
    source 80110
    target 80305
  ]
  edge
  [
    source 80110001
    target 80305
  ]
  edge
  [
    source 80305
    target 80306
  ]
  edge
  [
    source 80305001
    target 80306
  ]
  edge
  [
    source 80306
    target 80307
  ]
  edge
  [
    source 80306001
    target 80307
  ]
  edge
  [
    source 80307
    target 80308
  ]
  edge
  [
    source 80307001
    target 80308
  ]
  edge
  [
    source 80306
    target 80309
  ]
  edge
  [
    source 80306001
    target 80309
  ]
  edge
  [
    source 80309
    target 80310
  ]
  edge
  [
    source 80309001
    target 80310
  ]
  edge
  [
    source 80099
    target 80311
  ]
  edge
  [
    source 80309
    target 80312
  ]
  edge
  [
    source 80309001
    target 80312
  ]
  edge
  [
    source 80312
    target 80314
  ]
  edge
  [
    source 80312001
    target 80314
  ]
  edge
  [
    source 80234
    target 80315
  ]
  edge
  [
    source 80234001
    target 80315
  ]
  edge
  [
    source 80234002
    target 80315
  ]
  edge
  [
    source 80315
    target 80316
  ]
  edge
  [
    source 80125
    target 80317
  ]
  edge
  [
    source 80125001
    target 80317
  ]
  edge
  [
    source 80317
    target 80318
  ]
  edge
  [
    source 80317001
    target 80318
  ]
  edge
  [
    source 80317
    target 80319
  ]
  edge
  [
    source 80317001
    target 80319
  ]
  edge
  [
    source 80099
    target 80321
  ]
  edge
  [
    source 80099
    target 80322
  ]
  edge
  [
    source 80309
    target 80335
  ]
  edge
  [
    source 80309001
    target 80335
  ]
  edge
  [
    source 80312
    target 80337
  ]
  edge
  [
    source 80312001
    target 80337
  ]
  edge
  [
    source 80309
    target 80339
  ]
  edge
  [
    source 80309001
    target 80339
  ]
  edge
  [
    source 80312
    target 80350
  ]
  edge
  [
    source 80312001
    target 80350
  ]
  edge
  [
    source 80309
    target 80351
  ]
  edge
  [
    source 80309001
    target 80351
  ]
  edge
  [
    source 80312
    target 80503
  ]
  edge
  [
    source 80312001
    target 80503
  ]
  edge
  [
    source 80099
    target 80505
  ]
  edge
  [
    source 80309
    target 80509
  ]
  edge
  [
    source 80309001
    target 80509
  ]
  edge
  [
    source 80312
    target 80510
  ]
  edge
  [
    source 80312001
    target 80510
  ]
  edge
  [
    source 80309
    target 80512
  ]
  edge
  [
    source 80309001
    target 80512
  ]
  edge
  [
    source 80512
    target 80629
  ]
  edge
  [
    source 80512001
    target 80629
  ]
  edge
  [
    source 80629
    target 80630
  ]
  edge
  [
    source 80629001
    target 80630
  ]
  edge
  [
    source 80629002
    target 80630
  ]
  edge
  [
    source 80512
    target 80631
  ]
  edge
  [
    source 80512001
    target 80631
  ]
  edge
  [
    source 80631
    target 80633
  ]
  edge
  [
    source 80631001
    target 80633
  ]
  edge
  [
    source 80633
    target 80662
  ]
  edge
  [
    source 80633001
    target 80662
  ]
  edge
  [
    source 80103
    target 80105001
  ]
  edge
  [
    source 80099
    target 80110001
  ]
  edge
  [
    source 80099
    target 80113001
  ]
  edge
  [
    source 80114
    target 80117001
  ]
  edge
  [
    source 80117
    target 80120001
  ]
  edge
  [
    source 80117001
    target 80120001
  ]
  edge
  [
    source 80120
    target 80121001
  ]
  edge
  [
    source 80120001
    target 80121001
  ]
  edge
  [
    source 80120
    target 80122001
  ]
  edge
  [
    source 80120001
    target 80122001
  ]
  edge
  [
    source 80120
    target 80122002
  ]
  edge
  [
    source 80120001
    target 80122002
  ]
  edge
  [
    source 80122
    target 80125001
  ]
  edge
  [
    source 80122001
    target 80125001
  ]
  edge
  [
    source 80122002
    target 80125001
  ]
  edge
  [
    source 80099
    target 80127001
  ]
  edge
  [
    source 80120
    target 80144001
  ]
  edge
  [
    source 80120001
    target 80144001
  ]
  edge
  [
    source 80099
    target 80146001
  ]
  edge
  [
    source 80120
    target 80147001
  ]
  edge
  [
    source 80120001
    target 80147001
  ]
  edge
  [
    source 80146
    target 80154001
  ]
  edge
  [
    source 80146001
    target 80154001
  ]
  edge
  [
    source 80154
    target 80155001
  ]
  edge
  [
    source 80154001
    target 80155001
  ]
  edge
  [
    source 80154
    target 80155002
  ]
  edge
  [
    source 80154001
    target 80155002
  ]
  edge
  [
    source 80146
    target 80157001
  ]
  edge
  [
    source 80146001
    target 80157001
  ]
  edge
  [
    source 80155
    target 80158001
  ]
  edge
  [
    source 80155001
    target 80158001
  ]
  edge
  [
    source 80155002
    target 80158001
  ]
  edge
  [
    source 80158
    target 80159001
  ]
  edge
  [
    source 80158001
    target 80159001
  ]
  edge
  [
    source 80158
    target 80159002
  ]
  edge
  [
    source 80158001
    target 80159002
  ]
  edge
  [
    source 80159
    target 80160001
  ]
  edge
  [
    source 80159001
    target 80160001
  ]
  edge
  [
    source 80159002
    target 80160001
  ]
  edge
  [
    source 80160
    target 80165001
  ]
  edge
  [
    source 80160001
    target 80165001
  ]
  edge
  [
    source 80160
    target 80165002
  ]
  edge
  [
    source 80160001
    target 80165002
  ]
  edge
  [
    source 80165
    target 80166001
  ]
  edge
  [
    source 80165001
    target 80166001
  ]
  edge
  [
    source 80165002
    target 80166001
  ]
  edge
  [
    source 80099
    target 80168001
  ]
  edge
  [
    source 80166
    target 80182001
  ]
  edge
  [
    source 80166001
    target 80182001
  ]
  edge
  [
    source 80166
    target 80185001
  ]
  edge
  [
    source 80166001
    target 80185001
  ]
  edge
  [
    source 80166
    target 80185002
  ]
  edge
  [
    source 80166001
    target 80185002
  ]
  edge
  [
    source 80185
    target 80186001
  ]
  edge
  [
    source 80185001
    target 80186001
  ]
  edge
  [
    source 80185002
    target 80186001
  ]
  edge
  [
    source 80185
    target 80189001
  ]
  edge
  [
    source 80185001
    target 80189001
  ]
  edge
  [
    source 80185002
    target 80189001
  ]
  edge
  [
    source 80186
    target 80190001
  ]
  edge
  [
    source 80186001
    target 80190001
  ]
  edge
  [
    source 80190
    target 80191001
  ]
  edge
  [
    source 80190001
    target 80191001
  ]
  edge
  [
    source 80189
    target 80192001
  ]
  edge
  [
    source 80189001
    target 80192001
  ]
  edge
  [
    source 80192
    target 80194001
  ]
  edge
  [
    source 80192001
    target 80194001
  ]
  edge
  [
    source 80193
    target 80195001
  ]
  edge
  [
    source 80194
    target 80202001
  ]
  edge
  [
    source 80194001
    target 80202001
  ]
  edge
  [
    source 80194
    target 80202002
  ]
  edge
  [
    source 80194001
    target 80202002
  ]
  edge
  [
    source 80202
    target 80207001
  ]
  edge
  [
    source 80202001
    target 80207001
  ]
  edge
  [
    source 80202002
    target 80207001
  ]
  edge
  [
    source 80207
    target 80210001
  ]
  edge
  [
    source 80207001
    target 80210001
  ]
  edge
  [
    source 80207
    target 80210002
  ]
  edge
  [
    source 80207001
    target 80210002
  ]
  edge
  [
    source 80210
    target 80211001
  ]
  edge
  [
    source 80210001
    target 80211001
  ]
  edge
  [
    source 80210002
    target 80211001
  ]
  edge
  [
    source 80210
    target 80211002
  ]
  edge
  [
    source 80210001
    target 80211002
  ]
  edge
  [
    source 80210002
    target 80211002
  ]
  edge
  [
    source 80211
    target 80213001
  ]
  edge
  [
    source 80211001
    target 80213001
  ]
  edge
  [
    source 80211002
    target 80213001
  ]
  edge
  [
    source 80211
    target 80213002
  ]
  edge
  [
    source 80211001
    target 80213002
  ]
  edge
  [
    source 80211002
    target 80213002
  ]
  edge
  [
    source 80213
    target 80214001
  ]
  edge
  [
    source 80213001
    target 80214001
  ]
  edge
  [
    source 80213002
    target 80214001
  ]
  edge
  [
    source 80214
    target 80225001
  ]
  edge
  [
    source 80214001
    target 80225001
  ]
  edge
  [
    source 80214
    target 80225002
  ]
  edge
  [
    source 80214001
    target 80225002
  ]
  edge
  [
    source 80225
    target 80226001
  ]
  edge
  [
    source 80225001
    target 80226001
  ]
  edge
  [
    source 80225002
    target 80226001
  ]
  edge
  [
    source 80099
    target 80232001
  ]
  edge
  [
    source 80232
    target 80234001
  ]
  edge
  [
    source 80232001
    target 80234001
  ]
  edge
  [
    source 80232
    target 80234002
  ]
  edge
  [
    source 80232001
    target 80234002
  ]
  edge
  [
    source 80232
    target 80237001
  ]
  edge
  [
    source 80232001
    target 80237001
  ]
  edge
  [
    source 80258
    target 80259001
  ]
  edge
  [
    source 80099
    target 80266001
  ]
  edge
  [
    source 80099
    target 80279001
  ]
  edge
  [
    source 80287
    target 80295001
  ]
  edge
  [
    source 80110
    target 80305001
  ]
  edge
  [
    source 80110001
    target 80305001
  ]
  edge
  [
    source 80305
    target 80306001
  ]
  edge
  [
    source 80305001
    target 80306001
  ]
  edge
  [
    source 80306
    target 80307001
  ]
  edge
  [
    source 80306001
    target 80307001
  ]
  edge
  [
    source 80306
    target 80309001
  ]
  edge
  [
    source 80306001
    target 80309001
  ]
  edge
  [
    source 80309
    target 80310001
  ]
  edge
  [
    source 80309001
    target 80310001
  ]
  edge
  [
    source 80309
    target 80312001
  ]
  edge
  [
    source 80309001
    target 80312001
  ]
  edge
  [
    source 80315
    target 80316001
  ]
  edge
  [
    source 80125
    target 80317001
  ]
  edge
  [
    source 80125001
    target 80317001
  ]
  edge
  [
    source 80317
    target 80318001
  ]
  edge
  [
    source 80317001
    target 80318001
  ]
  edge
  [
    source 80309
    target 80512001
  ]
  edge
  [
    source 80309001
    target 80512001
  ]
  edge
  [
    source 80512
    target 80629001
  ]
  edge
  [
    source 80512001
    target 80629001
  ]
  edge
  [
    source 80512
    target 80629002
  ]
  edge
  [
    source 80512001
    target 80629002
  ]
  edge
  [
    source 80512
    target 80631001
  ]
  edge
  [
    source 80512001
    target 80631001
  ]
  edge
  [
    source 80631
    target 80633001
  ]
  edge
  [
    source 80631001
    target 80633001
  ]
]
