Creator "igraph version 0.7 Fri Mar 10 00:51:35 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81901
    name "81901"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81901"
    target ""
    text ""
  ]
  node
  [
    id 81902
    name "81902"
    author "377883"
    likes 0
    intent "л"
    date "01.05.2015 16:34"
    content "30"
    Label "81902"
    target "4"
    text "А где эти шлюхи прошли с америкосовскими флагами?"
  ]
  node
  [
    id 81903
    name "81903"
    author "73981844"
    likes 0
    intent "ш"
    date "01.05.2015 16:39"
    content "40"
    Label "81903"
    target "3"
    text "Стащила фото в альбом."
  ]
  node
  [
    id 81904
    name "81904"
    author "71106"
    likes 0
    intent "ш"
    date "01.05.2015 16:41"
    content "30"
    Label "81904"
    target "4"
    text "Вполне такой интернационал.<br>А все таки интересно, почему наша демократическая общественность так уверенна, что Савченко случайно Стенина то не пристрелила?"
  ]
  node
  [
    id 81906
    name "81906"
    author "6283588"
    likes 0
    intent "ш"
    date "01.05.2015 17:39"
    content "40"
    Label "81906"
    target "4"
    text "[id71106|Александр], они из одной команды с савченко."
  ]
  node
  [
    id 81907
    name "81907"
    author "71106"
    likes 0
    intent "а"
    date "01.05.2015 18:15"
    content "40"
    Label "81907"
    target "3"
    text "[id6283588|Татьяна], а какая она команда Савченко? Клуб знатоков что ли?"
  ]
  node
  [
    id 81908
    name "81908"
    author "186613057"
    likes 0
    intent ""
    date "01.05.2015 19:03"
    content ""
    Label "81908"
    target ""
    text "[id377883|Владимир], http://vk.com/audio2000503067_366075380"
  ]
  node
  [
    id 81910
    name "81910"
    author "44991606"
    likes 0
    intent "а"
    date "01.05.2015 21:33"
    content "40"
    Label "81910"
    target "3"
    text "А как же Милонов? Его даже Струментов пришёл послушать, а потом спрятал свой бейджик http://vk.com/video-39456271_171046978 http://vk.com/video-39456271_171046915"
  ]
  node
  [
    id 81911
    name "81911"
    author "44991606"
    likes 1
    intent "ш"
    date "01.05.2015 21:38"
    content "40"
    Label "81911"
    target "4"
    text "Кстати, Струментов запретил розовый танк, объявив его  гей-бомбой  http://vk.com/photo-32803139_366555165"
  ]
  node
  [
    id 81912
    name "81912"
    author "168154272"
    likes 6
    intent "т"
    date "01.05.2015 21:51"
    content "40"
    Label "81912"
    target "4"
    text "[id44991606|Евгений], этот рыжий клоун притащил с собой своего малолетнего сына, и при нем грязно ругается. Его давно пора лишить родительских прав. Может, напишете заяву? Ведь он растлевает своего ребенка."
  ]
  node
  [
    id 81913
    name "81913"
    author "44991606"
    likes 1
    intent "т"
    date "01.05.2015 22:01"
    content "40"
    Label "81913"
    target "4"
    text "[id168154272|Андрей], мне кажется он приводит своих детей, чтобы обвинять мероприятие в  пропаганде . А куда писать?"
  ]
  node
  [
    id 81914
    name "81914"
    author "168154272"
    likes 3
    intent "р"
    date "01.05.2015 22:03"
    content "40"
    Label "81914"
    target "3"
    text "[id44991606|Евгений], я понимаю, зачем он это делает. Но ваш ответ должен быть симметричным. Проконсультируйтесь у юристов. Есть органы по защите прав детей. Ведь ведет себя по-хулигански, тем самым подает пример ребенку. Его семью нужно поставить на учет, как неблагополучную. По-моему есть статья  Ненадлежащее исполнение родительских обязанностей "
  ]
  node
  [
    id 81915
    name "81915"
    author "6283588"
    likes 0
    intent "т"
    date "01.05.2015 22:41"
    content "40"
    Label "81915"
    target "4"
    text "[id71106|Александр], пиндосы. Оппозиция за деньги дяди сэма."
  ]
  node
  [
    id 81916
    name "81916"
    author "71106"
    likes 0
    intent "а"
    date "01.05.2015 23:03"
    content "40"
    Label "81916"
    target "4"
    text "[id6283588|Татьяна], А кто это? Я таких не знаю."
  ]
  node
  [
    id 81917
    name "81917"
    author "961808"
    likes 1
    intent "и"
    date "01.05.2015 23:43"
    content "40"
    Label "81917"
    target "4"
    text "Андрей, мое впечатление у него серьезное психическое или поведенческое нарушение. Мне кажется даже законадательно есть нормы, что  припадошные  не могут занимать гос. посты, а тем более писать законы. Ему нужна помощь"
  ]
  node
  [
    id 81918
    name "81918"
    author "168154272"
    likes 2
    intent "р"
    date "02.05.2015 1:08"
    content "40"
    Label "81918"
    target "3"
    text "[id961808|Наталья], у вас в НП есть судебный опыт. Есть люди, защищающие детей. Почему вы не можете поднять вопрос о защите милоновского ребёнка? Это уже переросло уровень прикола - это растление детей горе-папой."
  ]
  node
  [
    id 81919
    name "81919"
    author "677452"
    likes 0
    intent "н"
    date "02.05.2015 3:54"
    content "40"
    Label "81919"
    target "3"
    text "это откуда же сколько пидоров выползло не иначе как весенние обострение"
  ]
  node
  [
    id 81921
    name "81921"
    author "168154272"
    likes 0
    intent "ц"
    date "02.05.2015 10:21"
    content "40"
    Label "81921"
    target "3"
    text "[id677452|Антон], ты о себе говоришь или о милоновской команде?"
  ]
  node
  [
    id 81922
    name "81922"
    author "677452"
    likes 0
    intent "л"
    date "02.05.2015 10:41"
    content "40"
    Label "81922"
    target "3"
    text "[id168154272|Андрей], о тебе"
  ]
  node
  [
    id 81923
    name "81923"
    author "168154272"
    likes 0
    intent "ф"
    date "02.05.2015 11:11"
    content "40"
    Label "81923"
    target "3"
    text "[id677452|Антон], значит ты лоханулся. У меня с детства традиционная ориентация."
  ]
  node
  [
    id 81924
    name "81924"
    author "677452"
    likes 0
    intent "ц"
    date "02.05.2015 11:13"
    content "40"
    Label "81924"
    target "3"
    text "[id168154272|Андрей], ну то что тебя с ДЕТСТВА сориентировали то и видно"
  ]
  node
  [
    id 81925
    name "81925"
    author "168154272"
    likes 3
    intent "к"
    date "02.05.2015 11:16"
    content "40"
    Label "81925"
    target "3"
    text "[id677452|Антон], меня родители ориентировали к людям относиться спокойно, даже к тем, с кем не согласен. Я и к тебе бы так отнёсся сейчас, если бы ты в своём первом комменте удержался от оскорблений."
  ]
  node
  [
    id 81926
    name "81926"
    author "2102258"
    likes 1
    intent "з"
    date "02.05.2015 19:16"
    content "40"
    Label "81926"
    target "3"
    text "Призываю всех удержаться от оскорблений."
  ]
  node
  [
    id 81927
    name "81927"
    author "264595366"
    likes 4
    intent ""
    date "02.05.2015 19:34"
    content ""
    Label "81927"
    target ""
    text "[id6283588|Татьяна], http://vk.com/photo-32803139_366648632"
  ]
  node
  [
    id 81936
    name "81936"
    author "21627433"
    likes 0
    intent "ф"
    date "02.05.2015 23:58"
    content "40"
    Label "81936"
    target "4"
    text "увидела замечание Даниила, полюбопытствовала кто тут кого как оскорблял. Вроде не нашла ничего оскорбительного, все вроде удерживались..."
  ]
  node
  [
    id 81937
    name "81937"
    author "21627433"
    likes 0
    intent "в"
    date "03.05.2015 0:04"
    content "40"
    Label "81937"
    target "3"
    text "нет, было, пидором назвали не того, кого следует. Да, поддерживаю замечание Даниила, не стоит нормально ориентированных людей назвать пидорами, это действительно оскорбительно для них."
  ]
  node
  [
    id 81938
    name "81938"
    author "21627433"
    likes 0
    intent "и"
    date "03.05.2015 0:05"
    content "40"
    Label "81938"
    target "4"
    text "Насчет Милонова. Его поведение под имеющиеся статьи КоАП в отношении его ребенка —не подвести, увы."
  ]
  node
  [
    id 81941
    name "81941"
    author "677452"
    likes 0
    intent "а"
    date "03.05.2015 1:17"
    content "40"
    Label "81941"
    target "3"
    text "[id21627433|Анна], это нормально оринтированые выходят под радужными знаменами?"
  ]
  node
  [
    id 81942
    name "81942"
    author "21627433"
    likes 0
    intent "и"
    date "03.05.2015 1:18"
    content "40"
    Label "81942"
    target "4"
    text "[id677452|Антон], нет, я про дяденьку, с которым вы дискутировали"
  ]
  node
  [
    id 81943
    name "81943"
    author "677452"
    likes 0
    intent ""
    date "03.05.2015 1:34"
    content ""
    Label "81943"
    target ""
    text "http://vk.com/photo-32803139_366691898 http://vk.com/photo-32803139_366691899"
  ]
  node
  [
    id 82027
    name "82027"
    author "175118514"
    likes 0
    intent "и"
    date "05.05.2015 3:19"
    content "40"
    Label "82027"
    target "4"
    text "Не знаю, как насчёт растления Милоновым малолетних, но по КОАП двадцатую пункт два ему вполне можно впаять. Я видел ролик, как Виталик с каким-то флагом скачет по тротуару за колонной ЛГБТ, прямо как болонка за проезжающим мотиком, и лает, то бишь чего-то там скандирует. Причём не один, а во главе своры, в смысле__в составе группы, и заметьте, по тротуару, с внешней стороны ограждения, т.е. на территории, не выделенной для проведения массовых мероприятий, без, разумеется, всякого согласования, преследуя явно политические цели, катился, как колобок, т.е.совершал несанкционированное шествие. Налицо грубое нарушение закона о митингах."
  ]
  node
  [
    id 82028
    name "82028"
    author "677452"
    likes 0
    intent ""
    date "05.05.2015 7:17"
    content ""
    Label "82028"
    target ""
    text "http://vk.com/video63784658_170036498"
  ]
  node
  [
    id 81907001
    name "81907001"
    author "71106"
    likes 0
    intent "ш"
    date "01.05.2015 18:15"
    content "40"
    Label "81907"
    target "4"
    text "[id6283588|Татьяна], а какая она команда Савченко? Клуб знатоков что ли?"
  ]
  node
  [
    id 81912001
    name "81912001"
    author "168154272"
    likes 6
    intent "с"
    date "01.05.2015 21:51"
    content "40"
    Label "81912"
    target "3"
    text "[id44991606|Евгений], этот рыжий клоун притащил с собой своего малолетнего сына, и при нем грязно ругается. Его давно пора лишить родительских прав. Может, напишете заяву? Ведь он растлевает своего ребенка."
  ]
  node
  [
    id 81913001
    name "81913001"
    author "44991606"
    likes 1
    intent "а"
    date "01.05.2015 22:01"
    content "40"
    Label "81913"
    target "3"
    text "[id168154272|Андрей], мне кажется он приводит своих детей, чтобы обвинять мероприятие в  пропаганде . А куда писать?"
  ]
  node
  [
    id 81915001
    name "81915001"
    author "6283588"
    likes 0
    intent "и"
    date "01.05.2015 22:41"
    content "40"
    Label "81915"
    target "4"
    text "[id71106|Александр], пиндосы. Оппозиция за деньги дяди сэма."
  ]
  node
  [
    id 81918001
    name "81918001"
    author "168154272"
    likes 2
    intent "щ"
    date "02.05.2015 1:08"
    content "40"
    Label "81918"
    target "4"
    text "[id961808|Наталья], у вас в НП есть судебный опыт. Есть люди, защищающие детей. Почему вы не можете поднять вопрос о защите милоновского ребёнка? Это уже переросло уровень прикола - это растление детей горе-папой."
  ]
  node
  [
    id 82027001
    name "82027001"
    author "175118514"
    likes 0
    intent "щ"
    date "05.05.2015 3:19"
    content "40"
    Label "82027"
    target "4"
    text "Не знаю, как насчёт растления Милоновым малолетних, но по КОАП двадцатую пункт два ему вполне можно впаять. Я видел ролик, как Виталик с каким-то флагом скачет по тротуару за колонной ЛГБТ, прямо как болонка за проезжающим мотиком, и лает, то бишь чего-то там скандирует. Причём не один, а во главе своры, в смысле__в составе группы, и заметьте, по тротуару, с внешней стороны ограждения, т.е. на территории, не выделенной для проведения массовых мероприятий, без, разумеется, всякого согласования, преследуя явно политические цели, катился, как колобок, т.е.совершал несанкционированное шествие. Налицо грубое нарушение закона о митингах."
  ]
  edge
  [
    source 81901
    target 81902
  ]
  edge
  [
    source 81901
    target 81903
  ]
  edge
  [
    source 81901
    target 81904
  ]
  edge
  [
    source 81904
    target 81906
  ]
  edge
  [
    source 81906
    target 81907
  ]
  edge
  [
    source 81902
    target 81908
  ]
  edge
  [
    source 81901
    target 81910
  ]
  edge
  [
    source 81901
    target 81911
  ]
  edge
  [
    source 81911
    target 81912
  ]
  edge
  [
    source 81912
    target 81913
  ]
  edge
  [
    source 81912001
    target 81913
  ]
  edge
  [
    source 81913
    target 81914
  ]
  edge
  [
    source 81913001
    target 81914
  ]
  edge
  [
    source 81907
    target 81915
  ]
  edge
  [
    source 81907001
    target 81915
  ]
  edge
  [
    source 81915
    target 81916
  ]
  edge
  [
    source 81915001
    target 81916
  ]
  edge
  [
    source 81901
    target 81917
  ]
  edge
  [
    source 81917
    target 81918
  ]
  edge
  [
    source 81901
    target 81919
  ]
  edge
  [
    source 81919
    target 81921
  ]
  edge
  [
    source 81918
    target 81922
  ]
  edge
  [
    source 81918001
    target 81922
  ]
  edge
  [
    source 81922
    target 81923
  ]
  edge
  [
    source 81918
    target 81924
  ]
  edge
  [
    source 81918001
    target 81924
  ]
  edge
  [
    source 81924
    target 81925
  ]
  edge
  [
    source 81901
    target 81926
  ]
  edge
  [
    source 81915
    target 81927
  ]
  edge
  [
    source 81915001
    target 81927
  ]
  edge
  [
    source 81901
    target 81936
  ]
  edge
  [
    source 81901
    target 81937
  ]
  edge
  [
    source 81901
    target 81938
  ]
  edge
  [
    source 81938
    target 81941
  ]
  edge
  [
    source 81941
    target 81942
  ]
  edge
  [
    source 81901
    target 81943
  ]
  edge
  [
    source 81901
    target 82027
  ]
  edge
  [
    source 81901
    target 82028
  ]
  edge
  [
    source 81906
    target 81907001
  ]
  edge
  [
    source 81911
    target 81912001
  ]
  edge
  [
    source 81912
    target 81913001
  ]
  edge
  [
    source 81912001
    target 81913001
  ]
  edge
  [
    source 81907
    target 81915001
  ]
  edge
  [
    source 81907001
    target 81915001
  ]
  edge
  [
    source 81917
    target 81918001
  ]
  edge
  [
    source 81901
    target 82027001
  ]
]
