Creator "igraph version 0.7 Fri Mar 10 00:51:38 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 84605
    name "84605"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "84605"
    target ""
    text ""
  ]
  node
  [
    id 84607
    name "84607"
    author "32179240"
    likes 0
    intent "ц"
    date "2015-09-15 12:41:30"
    content "1"
    Label "84607"
    target "3"
    text "Вау, как же Вам нравится утопия...  Естественные  итоги  замечательных выборов  в студию! ))))<br><br> На 9 из 10 одномандатных округов Города Ломоносов одержали победу представители  Единой России  (Надежда Смирнова, Алексей Алексеенко, Ирина Беляшкина, Светлана Зряхова, Татьяна Душкина, Александр Корнеев, Андрей Жихарев, Ирина Кашуба, Татьяна Зиновьева). На 8 округе представитель партии власти проиграл кандидату от ЛДПР – Виталию Башмакову. Из всех перечисленных лишь Зряхова и Жихарев являлись депутатами предыдущего созыва. <br><br>Если кто-то умеет считать, то вычислит, что это 90% для Ед.Ро. <br><br>А теперь немного истории:<br> Тридцать лет назад Перестройка начиналась при 99%, а выборов в стране вообще не было. Но стоило чуть приоткрыть форточку, как вольный ветер вышиб окно вместе с рамой и проветрил застойное помещение, в котором жили советские люди. <br><br>Эти 84,86,90,100 %% растворятся столь же стремительно. <br><br>Тренируйтесь теперь в жанре Антиутопии, поможет в Вашей документалистике..."
  ]
  node
  [
    id 84611
    name "84611"
    author "1169819"
    likes 2
    intent "ф"
    date "2015-09-15 13:03:15"
    content "2"
    Label "84611"
    target "3"
    text "[id32179240|Евгений], про победу 9 из Едра и 1 из ЛДПР - мы сами дали новость еще раньше избиркома. Речь здесь идет лишь о проведении голосования. Смешно, но и на полностью безальтернативных выборах, честный подсчет голосов - большое чудо. Что касается остального - почитайте предыдущие посты."
  ]
  node
  [
    id 84612
    name "84612"
    author "32179240"
    likes 1
    intent "ф"
    date "2015-09-15 13:47:11"
    content "2"
    Label "84612"
    target "3"
    text "[id1169819|Лев], причем тут честный подсчет. Я про стиль изложения наблюдателя, да и только... А если насчет подсчета, то умиляет Ваше чувство юмора по отношению к калькулятору, который на данном голосовании (13 сентября в Ломоносове) был приемлем, в силу отсутствия самих выборов как таковых (отсутствие в списках кандидатов от демократической оппозиции, отсутствие информации в сми о ходе избирательной кампании и т.д.). Что позволяет сделать вывод, что это не  выборы  , а назначение (со стороны власти), а также легитимация сего процесса путем честного подсчета голосов (со стороны наблюдателей). Спасибо за соучастие, что еще тут сказать..."
  ]
  node
  [
    id 84616
    name "84616"
    author "1512028"
    likes 1
    intent "ф"
    date "2015-09-15 16:31:49"
    content "3"
    Label "84616"
    target "3"
    text "[id32179240|Евгений], Вам же Лев объяснил - речь идёт о ГОЛОСОВАНИИ, а не выборах в целом.<br>Вам было бы легче, если бы участвовал и победил кандидат от  демократической оппозиции , но в результате нечестного подсчёта голосов?)"
  ]
  node
  [
    id 84617
    name "84617"
    author "5156359"
    likes 0
    intent "н"
    date "2015-09-15 16:47:07"
    content "3"
    Label "84617"
    target "3"
    text "[id32179240|Евгений], да,да, выборы это не манипуляции с бюллетенями в день голосования. Лев это должен знать, а не умиляться вежливостью надзирателя не набившего ему морду."
  ]
  node
  [
    id 84618
    name "84618"
    author "32179240"
    likes 1
    intent "щ"
    date "2015-09-15 16:48:05"
    content "3"
    Label "84618"
    target "4"
    text "Мне станет легче только после того, как прекратится замена  выборов в целом  одним днем голосования, в том числе на этом ресурсе.<br><br>К вопросу о моем отношении к победе кандидата дем. оппозиции в результате  честного/нечестного подсчета  предлагаю вернуться после того, как такой кандидат будет с списках ... (Для затравки: что-то мне подсказывает, что при правовом соблюдении ВСЕЙ процедуры выборов (регистрация кандидатов, дебаты, равный доступ к сми и т.д.) собственно подсчет голосов станет ТЕХНИЧЕСКОЙ задачей, а дискуссия на тему честности/нечестности калькулятора перестанет быть в топе ."
  ]
  node
  [
    id 84619
    name "84619"
    author "32179240"
    likes 0
    intent "ф"
    date "2015-09-15 16:49:39"
    content "3"
    Label "84619"
    target "3"
    text "[id5156359|Геннадий], насчет образования Льва я не сомневаюсь, вопрос только в ДЕЙСТВИЯХ..."
  ]
  node
  [
    id 84620
    name "84620"
    author "5156359"
    likes 0
    intent "ж"
    date "2015-09-15 16:53:56"
    content "3"
    Label "84620"
    target "3"
    text "[id32179240|Евгений], нет, Лев упорно будет придерживаться позиции  Я-за честный калькулятор  иначе надо бросить всё и заняться, как он мне написал, взятием почты и телеграфа. Вопрос доколе люди-наблюдатели готовы ходить на участки за плевами в лицо и тело?"
  ]
  node
  [
    id 84621
    name "84621"
    author "1512028"
    likes 1
    intent "в"
    date "2015-09-15 17:01:37"
    content "3"
    Label "84621"
    target "3"
    text "[id32179240|Евгений], может Вы и правы. Какие действия предлагаете? Только конкретно, без общих фраз."
  ]
  node
  [
    id 84626
    name "84626"
    author "1169819"
    likes 1
    intent "ш"
    date "2015-09-15 21:34:37"
    content "3"
    Label "84626"
    target "3"
    text "[id5156359|Геннадий], мне плевать на калькулятор, я давно за честный булыжник :) По поводу выборов. Мне кажется основная заслуга наблюдателей в том, что теперь каждый в стране знает, что выборы фальсифицируются - тут теперь общественный консенсус. Еще несколько лет назад подобного не было. Я сомневаюсь, в вашей идее, что наличие наблюдателей помогает как-то легитимизировать выборы. Выборы ничего не спасет, в том числе и наблюдатели. <br><br>А так, мы берем всех на карандашик и все запоминаем. Когда очередь до люстрации дойдет, надо же будет не абы кого списком, а с доказательствами? <br><br>Ну и, наконец, мы создаем контент для движухи, в которой и вы участвуете :) <br><br>Или есть более занятные места с партией тех, кто терпеливо ждет, когда все само развалится? :)"
  ]
  node
  [
    id 84631
    name "84631"
    author "5156359"
    likes 0
    intent "щ"
    date "2015-09-16 01:10:22"
    content "3"
    Label "84631"
    target "4"
    text "[id1169819|Лев], мы давно знаем, что выборов нет, а в день голосования еще и махинации с бюллетенями и прочее. Давно. Поэтому  народ не заводится. Скучно."
  ]
  node
  [
    id 84636
    name "84636"
    author "2102258"
    likes 1
    intent "е"
    date "2015-09-16 11:12:18"
    content "3"
    Label "84636"
    target "1"
    text "[id5156359|Геннадий], я наблюдал в Костроме на обычном участке. Было много наблюдателей, к нам приезжали многие кандидаты и их технологи. И 2-3 раза даже я слышал подобное: Приехавшие представители СР, КПРФ или одномандатники спрашивали:  От каких партий есть наблюдатели? От ПАРНАСа есть? Вы? Отлично, мы спокойны. На Вас вся надежда.  Это я к тому, что некая соревновательность всё равно существует. По крайней мере, на этих выборах в Костроме. И есть запрос на тех, кто реально разбирается в законодательстве и понимает происходящее."
  ]
  node
  [
    id 84637
    name "84637"
    author "5156359"
    likes 0
    intent "а"
    date "2015-09-16 11:15:00"
    content "3"
    Label "84637"
    target "3"
    text "[id2102258|Даниил], какая такая  вся надежда , о чем это? Жаль, что в прекрасном русском городе нихера ничего и не поняли и продолжают путать день голосования с выборами. Объяснили бы людям."
  ]
  node
  [
    id 84638
    name "84638"
    author "2102258"
    likes 1
    intent "щ"
    date "2015-09-16 11:29:21"
    content "3"
    Label "84638"
    target "4"
    text "[id5156359|Геннадий], они осознают, что их наблюдатели малокомпетентны и не смогут никаким образом воспрепятствовать нарушениям - вбросам, припискам, каруселям и т.д. Они боятся (!!!) нарушений со стороны друг друга. Кстати, забавно, что на моём участке (выяснилось, что так и на многих других участках было) находилось 5(!!!) наблюдателей от ЕР. Один развитый, пришел в 6.30 и дождался окончания - выдачи протоколов. Это я к тому, что даже им кажется, что результат не предопределен. Что всё в борьбе.<br>На моём участке два кандидата-одномандатника, набравшие максимальное число голосов - 149 и 152."
  ]
  node
  [
    id 84639
    name "84639"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-09-16 11:40:22"
    content "3"
    Label "84639"
    target "2"
    text "[id2102258|Даниил], вы всё про уютную атмосферу на избирательном участке ,если хотите, про работу в офисе. Но насколько всем известно, только в Костроме и только с указания АП РФ была зарегистрирована какая никакая вне парламентская оппозиционная партия. А потом ее жестко прессовали на протяжении выборной кампании. Вот это реальная борьба.: менты, уголовные дела, титушки, синяки, досрочка И в довершение, как окончательный завиток, мухлеж на участке. Мы, наверное, с вами про разную борьбу говорим."
  ]
  node
  [
    id 84641
    name "84641"
    author "32179240"
    likes 1
    intent "в"
    date "2015-09-16 12:53:30"
    content "3"
    Label "84641"
    target "3"
    text " А потом ее жестко прессовали на протяжении выборной кампании. Вот это реальная борьба.: менты, уголовные дела, титушки, синяки, досрочка  . <br>Да! А на выходе останется только  замечательные выборы  и  похожие на естественные итоги . Так может остановиться на фиксации фактов  реальной борьбы , а не подписываться под итоговыми протоколами на закате дня голосования?<br>   мы берем всех на карандашик и все запоминаем . Вы берете не только карандашик. Вы еще берете ручку и ставите подпись под протоколом... )) День  люстрации  все дальше и дальше..."
  ]
  node
  [
    id 84642
    name "84642"
    author "32179240"
    likes 0
    intent "ш"
    date "2015-09-16 12:55:41"
    content "3"
    Label "84642"
    target "3"
    text "[id1169819|Лев], Вы не поверите ))) сколько движухи на форумах Парнаса касательно избирательной кампании в Костроме, скажем... ))))"
  ]
  node
  [
    id 84643
    name "84643"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-16 13:00:48"
    content "3"
    Label "84643"
    target "4"
    text "[id1512028|Андрей],  Какие действия предлагаете?  Для начала просто перечислить все ЗАПРЕЩЕННЫЕ новыми законами/поправкаим (после 11-го года) действия в порядке убывания наказания... <br><br>Банальное информирование о том, что НИКАКИХ ЗАКОННЫХ и при этом ЭФФЕКТИВНЫХ действий просто не осталось, исправит ситуацию с  общими фразами  .... )"
  ]
  node
  [
    id 84644
    name "84644"
    author "5156359"
    likes 0
    intent "в"
    date "2015-09-16 13:43:12"
    content "3"
    Label "84644"
    target "3"
    text "[id32179240|Евгений], кстати, да, подпись!"
  ]
  node
  [
    id 84647
    name "84647"
    author "2102258"
    likes 1
    intent "б"
    date "2015-09-16 14:36:08"
    content "3"
    Label "84647"
    target "3"
    text "[id5156359|Геннадий], <br>Я понимаю, что Вы пишете. Я всё это знаю. Но Вы считаете, что в деятельности наблюдательского сообщества нет смысла, а я считаю, что есть. И пытаюсь показать Вам те аспекты, которые, судя по всему, Вы не видите. Вот Лев писал о том, что наблюдатели информируют общество о фальсификациях. Это абсолютно точно. <br> <br> <br> А ещё наблюдатели помогают обеспечению конкурентной борьбы (она бывает у нас!!!) между разными политическими силами. И, даже если это околовластные политические силы, то всё равно, их честная конкуренция между собой на выборах более полезна для граждан, чем получение мандатов путем вбросов, каруселей и приписок.<br> <br> <br> И ещё. У ПАРНАСа был большой соблазн решить, или, по крайней мере, декларировать, что у них украли победу. Но наличие нескольких сотен квалифицированных наблюдателей не даёт усомниться в реальной картине. ПАРНАС набрал очень мало голосов. То есть их работа не была достаточно результативна. Надеюсь, они проанализируют свою работу, сделают выводы и в будущем их борьба за симпатии граждан будет более эффективна. Да. Борьба ведь идет не за голоса на выборах, а за симпатии и умы.<br>Понимаете? Наличие наблюдательского сообщества в любом случае полезно, даже при нынешнем уровне развитии институтов и традиций демократии."
  ]
  node
  [
    id 84648
    name "84648"
    author "2102258"
    likes 0
    intent "ж"
    date "2015-09-16 14:40:23"
    content "3"
    Label "84648"
    target "3"
    text "[id32179240|Евгений],  ...перечислить все ЗАПРЕЩЕННЫЕ новыми законами/поправкаим (после 11-го года) действия в порядке убывания наказания...  <br><br>Деятельность  бешенного принтера  происходила у всех на глазах. Кто имеет инструмент в голове, для понимания и оценки происходящего - и так понял.  Банальное информирование , как оказывается, далеко не всегда работает."
  ]
  node
  [
    id 84650
    name "84650"
    author "32179240"
    likes 0
    intent "а"
    date "2015-09-16 15:00:08"
    content "3"
    Label "84650"
    target "3"
    text "Да, происходила на глазах, но прошу подсказать, где систематизирована?"
  ]
  node
  [
    id 84654
    name "84654"
    author "2102258"
    likes 0
    intent "б"
    date "2015-09-16 17:04:38"
    content "4"
    Label "84654"
    target "3"
    text "[id32179240|Евгений], не знаю. Если кто-то это законотворчество систематизирует, будет интересно. Но не думаю, что эффект от информирования будет заметный."
  ]
  node
  [
    id 84656
    name "84656"
    author "32179240"
    likes 0
    intent "е"
    date "2015-09-16 17:08:00"
    content "4"
    Label "84656"
    target "1"
    text "[id2102258|Даниил], ладно, я немного копну и сделаю табличку наконец-то..."
  ]
  node
  [
    id 84657
    name "84657"
    author "5156359"
    likes 0
    intent "ф"
    date "2015-09-16 17:08:50"
    content "4"
    Label "84657"
    target "3"
    text "[id2102258|Даниил], не упрекайте меня, что я , мол, такими своими разговорами гашу гражданскую инициативу, а кто то её стремится проявлять и тем хорош. Бога ради. Но должен же быть какой то встроенный в эту движуху механизм самокоррекции, обратной связи по результату. Наши разговоры и есть такой механизм. И что я вижу? Я вижу, что цели НП достигнуты! Да,да, не смейтесь, проект НП можно сворачивать , т.к. цели его достигнуты. общество знает ,что выборов у нас нет и голосования не честные. Всё. Что тут добавят новые? А сейчас вся эта дерготня это жизнь организации после её смерти. Кстати, система тоже приспособилась ,создает свои наблюдательные когорты. Параллельно с титушками и уголовными делами."
  ]
  node
  [
    id 84659
    name "84659"
    author "2102258"
    likes 0
    intent "б"
    date "2015-09-16 17:35:09"
    content "4"
    Label "84659"
    target "3"
    text "[id5156359|Геннадий], да нет же! <br>Цели наблюдательского движения и НП в частности не ограничиваются информированием общества относительно фальсифицируемости выборов. Это только одна из задач. Чуть выше я пытался написать, что хорошего принесли наблюдатели в Костроме, даже в нынешней ситуации."
  ]
  node
  [
    id 84660
    name "84660"
    author "5156359"
    likes 1
    intent "щ"
    date "2015-09-16 17:44:13"
    content "4"
    Label "84660"
    target "4"
    text "[id2102258|Даниил], это все какая то личная гражданская благотворительность. Пожалуйста. Для этого организации не надо. все проекты когда то рождаются и обязательно заканчиваются. У нас всё хуже: государственные институты имитируют работу. По форме вроде всё есть-Президент ,парламент ,выборы ,а по сути автократия. При чем здесь выборы? Что тут наблюдать?"
  ]
  node
  [
    id 84661
    name "84661"
    author "2102258"
    likes 0
    intent "в"
    date "2015-09-16 18:09:55"
    content "4"
    Label "84661"
    target "3"
    text "[id5156359|Геннадий], <br>Мне кажется чуть выше я пытался ответить на Ваши вопросы. Но, можно попытаться и с другой стороны подойти. Вот я даже согласен с Вами. Авторитаризм, нарушения прав человека, попрание базовых демократических ценностей и т.д. И даже соглашусь с Вами, в том, как оно всё должно быть. Но ответьте на вопрос. А какой есть реальный путь из  сегодня  в Ваше  светлое завтра . Что каждый из нас должен делать, чтобы это  светлое завтра  приблизить?"
  ]
  node
  [
    id 84670
    name "84670"
    author "1169819"
    likes 0
    intent "а"
    date "2015-09-16 22:03:43"
    content "4"
    Label "84670"
    target "3"
    text "[id32179240|Евгений], так за чем дело стало? Если вы с Геннадием сейчас всем откроете глаза, чем надо, в действительности, заниматься для борьбы с режимом, так и место для споров и язвительных комментариев не останется. Надеюсь, это, наконец, изучение ядерной физики. А то, одной химией, думаю, не справимся."
  ]
  node
  [
    id 84673
    name "84673"
    author "5156359"
    likes 0
    intent "ж"
    date "2015-09-16 23:43:19"
    content "4"
    Label "84673"
    target "3"
    text "[id2102258|Даниил], всё просто: зарабатывать деньги, любить одну женщину, путешествовать. Короче, жить максимально отстранясь от  наступающего на пятки  не подконтрольного  государства. Это и есть наше  дело . Чем меньше государства будет в нашей жизни, тем лучше. Я понимаю, что от него совсем никуда не деться, но зачем соваться в его дела и болеть за него?"
  ]
  node
  [
    id 84674
    name "84674"
    author "1512028"
    likes 0
    intent "а"
    date "2015-09-16 23:45:08"
    content "4"
    Label "84674"
    target "3"
    text "[id32179240|Евгений], не понял Вашего ответа. Что то там перечислять нужно....План из трёх пунктов озвучить можете?"
  ]
  node
  [
    id 84675
    name "84675"
    author "2102258"
    likes 0
    intent "е"
    date "2015-09-16 23:54:15"
    content "4"
    Label "84675"
    target "1"
    text "[id5156359|Геннадий], ясно. Это по-китайски. Сидеть на берегу и ждать пока мимо проплывет труп врага. Но знаете, моё наблюдение в Костроме очень близко к Вашим рецептам жизни. Я путешествовал в замечательной компании близких мне по духу людей по красивым русским городам. Я знакомился с людьми, которые там живут. Я занимался интересным для меня делом. Другое дело, мне совершенно непонятно, как Ваш рецепт может приблизить  светлое завтра . Я так полагаю, Вы просто не имеете ответа на этот вопрос."
  ]
  node
  [
    id 84676
    name "84676"
    author "5156359"
    likes 0
    intent "щ"
    date "2015-09-16 23:59:07"
    content "4"
    Label "84676"
    target "3"
    text "[id2102258|Даниил], а нету никакого  завтра   Жизнь это то, что проходит пока мы строим планы на будущее. Строим,  рриближаем, а она проходит. Вам мало опыта полученного в НП?  Вам что то не ясно?  Вы сделали, что могли, пусть другие попроюуют, если дозрели."
  ]
  node
  [
    id 84677
    name "84677"
    author "2102258"
    likes 1
    intent "е"
    date "2015-09-17 00:14:00"
    content "4"
    Label "84677"
    target "1"
    text "[id5156359|Геннадий], это Ваша точка зрения. А я считаю, что каждым эпизодом своего участия в наблюдении я это  светлое завтра  приближаю. :))"
  ]
  node
  [
    id 84694
    name "84694"
    author "5156359"
    likes 1
    intent "а"
    date "2015-09-17 09:42:16"
    content "4"
    Label "84694"
    target "3"
    text "[id2102258|Даниил], какое будущее вы приближаете, о чем вы, ей богу? Пока же своим участием вы и другие хорошие люди не приближаете, а укрепляете сегодняшнюю власть и все вместе по уши увязаем в херовом настоящем и идем семимильными шагами не в будущее, а в совок или ко дну. Это надо доказывать?"
  ]
  node
  [
    id 84697
    name "84697"
    author "2102258"
    likes 0
    intent "а"
    date "2015-09-17 11:16:24"
    content "4"
    Label "84697"
    target "3"
    text "[id5156359|Геннадий], а смысл? Если бы Вы реальную альтернативу предлагали... Ваше утверждение, что мои действия укрепляют власть ничем не лучше утверждения, что Ваше бездействие укрепляет власть. В пользу каждого из этих утверждений можно приводить аргументы. Но аргументы не всегда убеждают. Часто люди даже не замечают аргументы своих собеседников. Вот как Вы мои аргументы не заметили чуть выше. :))"
  ]
  node
  [
    id 84699
    name "84699"
    author "32179240"
    likes 0
    intent "ц"
    date "2015-09-17 11:52:19"
    content "4"
    Label "84699"
    target "3"
    text "[id2102258|Даниил],   Но наличие нескольких сотен квалифицированных наблюдателей не даёт усомниться в реальной картине...  ))))<br><br>К сожалению, сотни наблюдателей на выходе всей  избирательной кампании  выдали только, что   ПАРНАС набрал очень мало голосов.  (Обратите внимание на точку, которую Вы же и поставили). Т.е., где же продолжение от Вас и других наблюдателей этой фразы:  ... из-за того, <br>что власть вела против ПАРНАСа в Костроме массированную кампанию, город и область были завалены изданиями с «чернухой», на выборы выпустили партию-спойлер с названием «ПарЗас», эпопеи с «отбраковкой» подписей, собранных партией в свою поддержку, арест главы оппозиционного штаба Андрея Пивоварова и преследование занявшего его место Леонида Волкова  и т.д.<br><br>Только ТОЧКА в виде подписи независимых наблюдателей под протоколом. Честные  ВЫБОРЫ !"
  ]
  node
  [
    id 84703
    name "84703"
    author "2102258"
    likes 1
    intent "н"
    date "2015-09-17 12:12:51"
    content "4"
    Label "84703"
    target "4"
    text "[id32179240|Евгений], <br>Когда человек о чем-то свидетельствует, важно, что он это видел своими глазами или хотя бы слышал от участников. Повторение того, что читал в интернете и слышал по ТВ имеет нулевую ценность. Поэтому, естественно, ценны рассказы наблюдателей о дне голосования, а не о том, что Вы пишете.<br> <br> <br> Как человек и гражданин я солидарен с Вами в оценке происходящего. Но как наблюдатель, как непосредственный свидетель, я должен ставить точку именно там, где я её поставил. Опять же, как свидетель я могу рассказать, что ПАРЗАС на моём участке получил в пять раз меньше чем ПАРНАС. :)) <br> <br> <br> Кстати, под протоколом в РФ подписываются только члены комиссии с правом решающего голоса. :))"
  ]
  node
  [
    id 84704
    name "84704"
    author "32179240"
    likes 0
    intent "в"
    date "2015-09-17 12:26:31"
    content "4"
    Label "84704"
    target "3"
    text "[id2102258|Даниил],  под протоколом в РФ подписываются только члены комиссии с правом решающего голоса . <br><br>По форме верно, а вот по сути..."
  ]
  node
  [
    id 84705
    name "84705"
    author "2102258"
    likes 0
    intent "щ"
    date "2015-09-17 12:43:08"
    content "4"
    Label "84705"
    target "4"
    text "[id32179240|Евгений], а по сути участие наблюдателей легитимизирует выборы уж точно не больше, чем участие того же ПАРНАСа. :))"
  ]
  node
  [
    id 84706
    name "84706"
    author "32179240"
    likes 0
    intent "ж"
    date "2015-09-17 13:15:42"
    content "4"
    Label "84706"
    target "3"
    text "уходим от темы... именно УЧАСТИЕ парнаса/яблока дает нам инфу о фальсификации выборов... независимое наблюдение тут все лишь дополняет эту инфу некоторыми фактами, но незначительно... <br><br>тут уж либо впрягаться в саму борьбу (вступление в партию и т.д.) и как следствие НЕОБХОДИМОСТЬ (а не тяга к прекрасному) участвовать в качестве наблюдателя от партии в день голосования (дискуссия на предмет целесообразности участия партии в самих  выборах  выходит за рамки этой беседы) , <br><br>либо с независимой стороны прежде всего НАСТАИВАТЬ НА ОТСУТСТВИИ этих выборов, а не наблюдать  за борьбой нанайских мальчиков  и выносить пампезные вердикты ( выборы в Ломоносове были просто замечательные ). <br><br>По поводу выявленных нарушений в день голосования: спасибо огромное за проделанную работу."
  ]
  node
  [
    id 84709
    name "84709"
    author "5156359"
    likes 0
    intent "а"
    date "2015-09-17 14:18:14"
    content "4"
    Label "84709"
    target "3"
    text "[id2102258|Даниил], не знаю, как я могу укреплять власть не участвуя в ее спектаклях под названием  выборы .? Я могу сказать, что не выбирал эту власть точно, а вы, пришедшие в день голосования к ним этого сказать не можете. Вот и вся разница."
  ]
  node
  [
    id 84710
    name "84710"
    author "19353280"
    likes 0
    intent "ж"
    date "2015-09-17 14:39:27"
    content "4"
    Label "84710"
    target "3"
    text "[id32179240|Евгений], могу согласиться с тем, что из данного поста, половина которого посвящена борьбе с ветряными камерами, не совсем понятно, что в Ломоносове прошли честные выборы. Наблюдатели четыре месяца потратили на организацию долгосрочного наблюдения за ними и общество вправе ожидать от них развернутый аналитический отчет по всем стадиям, а не  пампезные вердикты .<br>По моей информации, в борьбе участвовало достаточное количество независимых кандидатов, которые вели реальную избирательную кампанию, нарушений, существенно повлиявших на результат волеизъявления граждан, не было, за исключением голосования в отдельных округах военнослужащих, не проживающих на их территории.<br>Остается вопрос: почему независимые кандидаты, такие как Владимир Журавлев, проигрывают админресурсу даже на таких относительно честных выборах?"
  ]
  node
  [
    id 84711
    name "84711"
    author "2102258"
    likes 1
    intent "п"
    date "2015-09-17 14:46:32"
    content "4"
    Label "84711"
    target "3"
    text "[id5156359|Геннадий],  Не бойся врагов – в худшем случае они могут тебя убить.<br>Не бойся друзей – в худшем случае они могут тебя предать.<br>Бойся равнодушных – они не убивают и не предают, но только с их молчаливого согласия существует на земле предательство и убийство.  Есть такая точка зрения, что Ваше равнодушное неучастие гораздо хуже, чем любые формы противодействия."
  ]
  node
  [
    id 84712
    name "84712"
    author "2102258"
    likes 0
    intent "б"
    date "2015-09-17 14:54:38"
    content "4"
    Label "84712"
    target "3"
    text "[id32179240|Евгений], да ну?! При неучастии ПАРНАСа или Яблока наблюдатели точно так же информируют общество о том, что происходит на выборах. Вы, вероятно, просто не совсем в курсе. И мне странна Ваша постановка вопроса, мол бессмысленно наблюдать, если ты не в партии. В политических партиях состоит исчезающе мало людей. А выборы всё равно проводить надо."
  ]
  node
  [
    id 84713
    name "84713"
    author "32179240"
    likes 0
    intent "ц"
    date "2015-09-17 15:01:31"
    content "4"
    Label "84713"
    target "3"
    text "[id2102258|Даниил], без участия оппозиционных партий происходит  борьба нанайских мальчиков . Спасибо еще раз за ценные наблюдения для программы  В мире животных ."
  ]
  node
  [
    id 84714
    name "84714"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-09-17 15:16:43"
    content "4"
    Label "84714"
    target "3"
    text "[id32179240|Евгений], нда... Под  борьбой нанайских мальчиков  обычно имеют в виду отсутствие реальной борьбы и заранее предопределенный результат, с которым согласны все стороны. Так вот, реальное противостояние сторон на выборах случается и без ПАРНАСа или Яблока. Вероятно, опять же, Вы не совсем в курсе дела."
  ]
  node
  [
    id 84715
    name "84715"
    author "32179240"
    likes 0
    intent "е"
    date "2015-09-17 15:35:44"
    content "4"
    Label "84715"
    target "1"
    text "[id2102258|Даниил],  случается . Да, иногда случается... ))) Я в курсе как раз отсутствия реальной борьбы..."
  ]
  node
  [
    id 84718
    name "84718"
    author "5156359"
    likes 0
    intent "щ"
    date "2015-09-17 15:47:07"
    content "4"
    Label "84718"
    target "4"
    text "[id2102258|Даниил], вы правы, к этой власти я абсолютно равнодушен и не желаю ее совершенствовать и поддерживать своим участием в ее мероприятиях. Бояться надо не меня, а тех, кто не уразумев момента наивно пытается о чем то договориться с международными террористами, захватившими кусок чужой земли и организовавшими террор на части территории некогда братского нам государства. О чем вы с ними хотите договориться? О соблюдении ими честных правилах ИХ переизбрания?"
  ]
  node
  [
    id 84719
    name "84719"
    author "2102258"
    likes 0
    intent "щ"
    date "2015-09-17 15:51:42"
    content "4"
    Label "84719"
    target "4"
    text "[id32179240|Евгений], Да. Бывает отсутствие реальной борьбы. Тогда, например, организаторы нагоняют искусственно явку, чтобы повысить  легитимность . И именно наблюдатели Вам сообщат, как эта явка достигалась. А бывает наличие конкурентной борьбы. Тут у наблюдателей несколько шире функции."
  ]
  node
  [
    id 84720
    name "84720"
    author "32179240"
    likes 0
    intent "а"
    date "2015-09-17 15:53:43"
    content "4"
    Label "84720"
    target "3"
    text "[id2102258|Даниил], Вы не поможете мне найти информацию о том, как повышали явку на 9-м участке Ломоносова?"
  ]
  node
  [
    id 84721
    name "84721"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-09-17 15:53:56"
    content "4"
    Label "84721"
    target "3"
    text "[id5156359|Геннадий], я Вас уже спрашивал, какой Вы видите путь из сегодняшнего тупика в прекрасное далеко. Судя по всему Вы не видите никакого. А я считаю, что пути есть и как раз через деятельность, подобной наблюдательской."
  ]
  node
  [
    id 84722
    name "84722"
    author "5156359"
    likes 0
    intent "а"
    date "2015-09-17 15:58:51"
    content "4"
    Label "84722"
    target "3"
    text "[id2102258|Даниил], какой путь? Путь выбирают люди с убеждениями, взглядами, а НП всего лишь хотят следить за процедурами и играть в игры московских престолов . Вы что?"
  ]
  node
  [
    id 84723
    name "84723"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-17 15:59:15"
    content "4"
    Label "84723"
    target "4"
    text "[id2102258|Даниил], насчет зависшего коиба и ОТКАЗА в ручном пересчете голосов в курсе..."
  ]
  node
  [
    id 84724
    name "84724"
    author "2102258"
    likes 1
    intent "б"
    date "2015-09-17 16:04:44"
    content "4"
    Label "84724"
    target "3"
    text "[id5156359|Геннадий], я считаю, что у меня есть убеждения и взгляды. :) И с Вашей оценкой НП я не согласен. И я, кстати, вовсе не понимаю, к чему тут про НП. Наблюдательское сообщество, а именно о нем я говорю, включает в себя как минимум Голос, Гражданин Наблюдатель, Сонар, множество людей, не состоящих в организациях, некоторое число организаций помельче..."
  ]
  node
  [
    id 84725
    name "84725"
    author "2102258"
    likes 0
    intent "а"
    date "2015-09-17 16:06:20"
    content "4"
    Label "84725"
    target "3"
    text "[id32179240|Евгений], а откуда Вы знаете о зависшем КОИБе и отказе ручного пересчета?"
  ]
  node
  [
    id 84726
    name "84726"
    author "32179240"
    likes 0
    intent "ц"
    date "2015-09-17 16:12:16"
    content "4"
    Label "84726"
    target "3"
    text "[id2102258|Даниил],  сорока на хвосте принесла ... )))"
  ]
  node
  [
    id 84727
    name "84727"
    author "2102258"
    likes 0
    intent "и"
    date "2015-09-17 16:14:14"
    content "4"
    Label "84727"
    target "4"
    text "[id32179240|Евгений], ниочем. Достоверная информация может быть только от реальных независимых свидетелей. То есть как раз от тех, кто идет на участки наблюдать."
  ]
  node
  [
    id 84728
    name "84728"
    author "32179240"
    likes 0
    intent "а"
    date "2015-09-17 16:15:57"
    content "4"
    Label "84728"
    target "3"
    text "[id2102258|Даниил], и что же говорят  независимые свидетели ? Дружно опровергают сей факт, подтверждают?"
  ]
  node
  [
    id 84729
    name "84729"
    author "32179240"
    likes 0
    intent "е"
    date "2015-09-17 16:22:15"
    content "4"
    Label "84729"
    target "1"
    text "И для меня одинаковую силу имеют публичные заявления кандидата (действующего депутата) от партии, так и записи на форумах от  независимых наблюдателей ... Так что, предлагаю покинуть эту  песочницу , в которую нас загнали..."
  ]
  node
  [
    id 84730
    name "84730"
    author "5156359"
    likes 0
    intent "б"
    date "2015-09-17 16:25:16"
    content "4"
    Label "84730"
    target "3"
    text "[id2102258|Даниил], я не сомневаюсь, что у вас есть убеждения, конечно. Но дело в том ,что я не могу их понять и на выходе получается так, что на примере вас я вижу, что убеждения эти позволяют на электоральной ниве сотрудничать с это властью. Какие это убеждения, в чем вы убеждены ,что можно одним точным броском бюллетеня исправить, например, заказчика убийства журналиста губернатора Турчака и человека, который его назначил?"
  ]
  node
  [
    id 84731
    name "84731"
    author "2102258"
    likes 0
    intent "ж"
    date "2015-09-17 16:29:28"
    content "4"
    Label "84731"
    target "3"
    text "[id32179240|Евгений], Вы же понимаете, что лично я не имею информации обо всех на свете участках. Если эту ветку читает кто-то из тех, кто в курсе, то Вам напишут. <br> Записи на форумах ... Записи на форумах не имеют ценности вовсе, если не понятен их автор. А вот люди, участвующие долгое время в наблюдении, организации, которые организуют наблюдение имеют авторитет и степень доверия к ним (у меня) достаточно высокая."
  ]
  node
  [
    id 84732
    name "84732"
    author "32179240"
    likes 0
    intent "р"
    date "2015-09-17 16:36:01"
    content "4"
    Label "84732"
    target "3"
    text "[id19353280|Дмитрий],   нарушений, существенно повлиявших на результат волеизъявления граждан, не было . Быть может Вы слишком навели  глаза на резкость ? Предлагаю отдалить фокус, так сказать, взглянуть шире  голосования в отдельных округах военнослужащих . Например, озаботиться данными о том, как не регистрировали кандидатов :  снимали по суду уже зарегистр. независимых :  о кандидатах-спойлерах :  о том, что из себя представляла агитация :  как потом, на неделе голосования,  оказывали помощь  в доставке на участки и т.д. <br><br> Относительно честные выборы . Относительно чего? )))"
  ]
  node
  [
    id 84733
    name "84733"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-09-17 16:38:01"
    content "4"
    Label "84733"
    target "3"
    text "[id5156359|Геннадий], наоборот. Я не вижу путей что можно сделать что-то  одним точным броском.  Хоть бюллетеня, хоть булыжника, хоть гранаты. Поэтому скорее думаю, что можно сделать сейчас, чтобы через много лет на этой земле убийцы не становились губернаторами."
  ]
  node
  [
    id 84734
    name "84734"
    author "32179240"
    likes 0
    intent "ж"
    date "2015-09-17 16:38:15"
    content "4"
    Label "84734"
    target "3"
    text "[id2102258|Даниил], не спорю, у Вас к ним степень доверия высокая. Для меня ничем не отличается от доверия форумчанам..."
  ]
  node
  [
    id 84735
    name "84735"
    author "2102258"
    likes 0
    intent "н"
    date "2015-09-17 16:42:09"
    content "4"
    Label "84735"
    target "3"
    text "[id32179240|Евгений], да. Я о том и говорю. Вы не совсем в курсе."
  ]
  node
  [
    id 84736
    name "84736"
    author "32179240"
    likes 0
    intent "а"
    date "2015-09-17 16:50:09"
    content "4"
    Label "84736"
    target "3"
    text "И что мешает ввести меня в курс дела? ) Я же на уровне вашей  песочницы  задал конкретные вопросы и что? 0."
  ]
  node
  [
    id 84738
    name "84738"
    author "19353280"
    likes 1
    intent "в"
    date "2015-09-17 17:11:00"
    content "4"
    Label "84738"
    target "3"
    text "[id32179240|Евгений], Вы верно указываете аспекты, которые необходимо отразить в отчете наблюдателей. Надеюсь, мы увидим его в ближайшее время. Но, к сожалению, Вы говорите о них в таком тоне, как-будто знаете о нарушениях закона, которые наблюдатели не хотят замечать, слишком увлекаясь процедурными проблемами. Если у Вас есть факты этих нарушений, например, незаконного отказа в регистрации кандидатов, приведите их, пожалуйста.<br>В ИКМО г. Ломоносов в качестве члена с правом решающего голоса работал член Наблюдателей Петербурга Виктор Венгеров, который следил, чтобы принцип равенства соблюдался по отношению ко всем кандидатам, вне зависимости от их партийной принадлежности и лояльности/оппозиционности к действующей власти."
  ]
  node
  [
    id 84739
    name "84739"
    author "5156359"
    likes 0
    intent "м"
    date "2015-09-17 17:11:18"
    content "4"
    Label "84739"
    target "3"
    text "[id2102258|Даниил], вы подкинули образ так и отвечу-время бросать бюллетени кончилось."
  ]
  node
  [
    id 84744
    name "84744"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-17 19:57:41"
    content "4"
    Label "84744"
    target "4"
    text "[id19353280|Дмитрий], не мне определять законность отказа сейчас, но количество снятых выдвиженцев меня, например, впечатлило: <br>http://forum.ramboff.ru/index.php?showtopic=17145&amp : st=75<br><br>Надеюсь тоже, что отчет наблюдателей мы всё же увидим..."
  ]
  node
  [
    id 84745
    name "84745"
    author "1512028"
    likes 0
    intent "е"
    date "2015-09-17 21:26:46"
    content "4"
    Label "84745"
    target "1"
    text "[id32179240|Евгений], я член УИК 1720 в Ломоносове, о каком  повышении явки   Вы сейчас говорите?"
  ]
  node
  [
    id 84797
    name "84797"
    author "1741219"
    likes 0
    intent "р"
    date "2015-09-18 14:39:51"
    content "4"
    Label "84797"
    target "3"
    text "[id32179240|Евгений], все подробности и документы Вы можете раскопать здесь http://mo-lomonosov.ru/v-preddverii-vyborov<br><br>Например, эти 13 кандидатов http://mo-lomonosov.ru/component/attachments/download/809 выдвинулись, но не представили документы для регистрации (подписные листы, протокол об итогах сбора подписей, финансовый отчет).<br><br>http://mo-lomonosov.ru/component/attachments/download/808 , http://mo-lomonosov.ru/component/attachments/download/811 - 2 случая сокрытия судимости<br><br>http://mo-lomonosov.ru/component/attachments/download/810 , http://mo-lomonosov.ru/component/attachments/download/822 , http://mo-lomonosov.ru/component/attachments/download/826 , http://mo-lomonosov.ru/component/attachments/download/827 , http://mo-lomonosov.ru/component/attachments/download/831 - 8 (если не обсчитался - кажется больше) кандидатов с недействительными подписями избирателей В отношении подписных листов 7 кандидатов комиссия обратилась в правоохранительные органы (были  мертвые души , выбывшие избиратели, старые номера паспортов, еще где-то были записи, сделанные сборщиком подписей вместо избирателя) http://mo-lomonosov.ru/component/attachments/download/832 . В подписных листах одного из кандидатов была ошибка в указании сведений о кандидате. Еще один кандидат оформил листы с нарушением формы: напечатал страницы не с двух сторон одного листа, а на двух разных листах.<br><br>http://mo-lomonosov.ru/component/attachments/download/814 , http://mo-lomonosov.ru/component/attachments/download/830 - в комиссию подано заявление кандидата о снятии с регистрации до принятия решения комиссии о регистрации/отказе в регистрации<br><br>http://mo-lomonosov.ru/component/attachments/download/891 http://mo-lomonosov.ru/component/attachments/download/907 http://mo-lomonosov.ru/component/attachments/download/908 http://mo-lomonosov.ru/component/attachments/download/909 http://mo-lomonosov.ru/component/attachments/download/910 http://mo-lomonosov.ru/component/attachments/download/911 http://mo-lomonosov.ru/component/attachmen"
  ]
  node
  [
    id 84807
    name "84807"
    author "32179240"
    likes 0
    intent "щ"
    date "2015-09-18 17:56:49"
    content "4"
    Label "84807"
    target "4"
    text "Спасибо за детали.<br><br> 8 (кажется больше) - с недействительными подписями, 8 снялись по заявлению...  )))) <br>  А заглянув в закон - еще и выяснить, в чем было дело. <br>Я рад, что Вы можете всё объяснить сухим формальным языком закона... <br>Только к праву какое отношение имеет сей  закон ? К праву быть избранным.<br><br> Еще один кандидат оформил листы с нарушением формы: напечатал страницы не с двух сторон одного листа, а на двух разных листах. <br>В общем, это всё анекдот.<br>Анекдот про труп в багажнике и бумажку  на то воля покойного ..."
  ]
  node
  [
    id 84808
    name "84808"
    author "32179240"
    likes 0
    intent "а"
    date "2015-09-18 17:59:27"
    content "4"
    Label "84808"
    target "3"
    text "[id1512028|Андрей], <br> я член УИК 1720 в Ломоносове, о каком  повышении явки   Вы сейчас говорите? <br>Например, про такси для бабулей... )))) За подробностями обращайтесь к  избранникам  от пжив и их агитаторам... )))"
  ]
  node
  [
    id 84811
    name "84811"
    author "1512028"
    likes 0
    intent "а"
    date "2015-09-18 18:13:52"
    content "4"
    Label "84811"
    target "3"
    text "[id32179240|Евгений], интересно. У нас голосовали избиратели из трёх близлежащих домов ) они на такси 300 метров ехали? ))) откуда взяли эту инфу, дайте ссылку, пожалуйста, очень забавно )"
  ]
  node
  [
    id 84812
    name "84812"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-18 19:14:34"
    content "4"
    Label "84812"
    target "4"
    text "[id1512028|Андрей], я это знаю не из сети... Речь про 7-й и 9-й округа."
  ]
  node
  [
    id 84813
    name "84813"
    author "1512028"
    likes 0
    intent "и"
    date "2015-09-18 20:02:25"
    content "4"
    Label "84813"
    target "4"
    text "[id32179240|Евгений], я потому с спросил, 9-ый округ мой. ОК, понял. ПЖиВ заказывал такси для бабулей, чтобы отвезти их на 300 м. Вполне допускаю, жаль что не видел этого аттракциона) Карусель-такси))))) А что ещё интересного слышали?"
  ]
  node
  [
    id 84831
    name "84831"
    author "1741219"
    likes 1
    intent "и"
    date "2015-09-19 11:41:51"
    content "4"
    Label "84831"
    target "4"
    text "[id32179240|Евгений], именно право (в том числе - право быть избранным) определяет содержание закона. Законом устанавливается, каким образом право может быть осуществлено. Закон не устанавливает каких-то сверхъестественных требований <br><br>Допустим, Вы считаете, что действующий сейчас закон плох, что он, фактически, ограничивает осуществление пассивного избирательного права. А Вы можете обрисовать, каким Вы видите выдвижение кандидатов на выборах?<br><br>Добавлю. Конституционный принцип равенства прав граждан приводит к тому, что гражданин не может осуществить свое право в том случае, если действует в нарушение закона, отступает от установленных законодателем норм. Это ведь характерно для осуществления любых прав, не только избирательного. Например, осуществление права на судебную защиту обусловлено направлением в суд письменного заявления, которое должно содержать явно перечисленные в законе сведения. Если заявление сделано устно, или заявление окажется неполным - право на судебную защиту реализовано быть не может. В этом тоже проявляется принцип равенства.<br><br>Критериев для регистрации или отказа в регистрации только два - воля и законность. Если гражданин выразил свою волю и действует в соответствии с законом - его регистрируют в качестве кандидата. Если гражданин нарушает установленный законом порядок - ему в регистрации отказывают. При этом действует сугубо формальных подход - возможность  усмотрения , определения  существенности нарушения  влечет неравенство. На выборах в Ломоносове был один случай, когда ИКМО действовала формально, не учла при этом некоторых обстоятельств, связанных с информированием кандидата, и приняла неправильное решение. Эта ошибка была своевременно исправлена контролирующей комиссией - СПбИК. Обстоятельства регистрации еще 3 кандидатов рассматривал суд (кандидаты требовали отменить решение о регистрации других кандидатов), и нарушений закона в решениях и действиях комиссии не установил. Других жалоб, обращений в связи с отказом в регистрации не поступало ни в ИКМО, ни в СПбИК."
  ]
  node
  [
    id 84897
    name "84897"
    author "32179240"
    likes 0
    intent "г"
    date "2015-09-20 21:36:41"
    content "4"
    Label "84897"
    target "3"
    text "[id1741219|Виктор],  Закон не устанавливает каких-то сверхъестественных требований  . Да ну? Считаю бессмысленным дальнейший диалог, т.к. с моей стороны он сведется к цитатам статей... <br><br>Зачем Вам это, т.к. Вы и так СМОТРЕЛИ этот ФЗ 67? Только УВИДЕЛИ ли Вы те формальные требования, наличие которых позволяет легко (действуя формально)  ошибаться :  ИКМО действовала формально, не учла при этом некоторых обстоятельств, связанных с информированием кандидата, и приняла неправильное решение ? )))))<br><br>И насчет суда Вы зря. Какой же это суд, где судья на самом деле находится на стороне обвинения, где руководствуются такими витиеватыми формулировками закона, что сами адвокаты могут трактовать нормы по разному? О чем Вы? ))))<br><br>А после  равенства  я вообще тушу свет! )))<br>Так лучше видно  неоновое свечение  администрации... ( административный ресурс )."
  ]
  node
  [
    id 84607001
    name "84607001"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-15 12:41:30"
    content "1"
    Label "84607"
    target "4"
    text "Вау, как же Вам нравится утопия...  Естественные  итоги  замечательных выборов  в студию! ))))<br><br> На 9 из 10 одномандатных округов Города Ломоносов одержали победу представители  Единой России  (Надежда Смирнова, Алексей Алексеенко, Ирина Беляшкина, Светлана Зряхова, Татьяна Душкина, Александр Корнеев, Андрей Жихарев, Ирина Кашуба, Татьяна Зиновьева). На 8 округе представитель партии власти проиграл кандидату от ЛДПР – Виталию Башмакову. Из всех перечисленных лишь Зряхова и Жихарев являлись депутатами предыдущего созыва. <br><br>Если кто-то умеет считать, то вычислит, что это 90% для Ед.Ро. <br><br>А теперь немного истории:<br> Тридцать лет назад Перестройка начиналась при 99%, а выборов в стране вообще не было. Но стоило чуть приоткрыть форточку, как вольный ветер вышиб окно вместе с рамой и проветрил застойное помещение, в котором жили советские люди. <br><br>Эти 84,86,90,100 %% растворятся столь же стремительно. <br><br>Тренируйтесь теперь в жанре Антиутопии, поможет в Вашей документалистике..."
  ]
  node
  [
    id 84607002
    name "84607002"
    author "32179240"
    likes 0
    intent "р"
    date "2015-09-15 12:41:30"
    content "1"
    Label "84607"
    target "3"
    text "Вау, как же Вам нравится утопия...  Естественные  итоги  замечательных выборов  в студию! ))))<br><br> На 9 из 10 одномандатных округов Города Ломоносов одержали победу представители  Единой России  (Надежда Смирнова, Алексей Алексеенко, Ирина Беляшкина, Светлана Зряхова, Татьяна Душкина, Александр Корнеев, Андрей Жихарев, Ирина Кашуба, Татьяна Зиновьева). На 8 округе представитель партии власти проиграл кандидату от ЛДПР – Виталию Башмакову. Из всех перечисленных лишь Зряхова и Жихарев являлись депутатами предыдущего созыва. <br><br>Если кто-то умеет считать, то вычислит, что это 90% для Ед.Ро. <br><br>А теперь немного истории:<br> Тридцать лет назад Перестройка начиналась при 99%, а выборов в стране вообще не было. Но стоило чуть приоткрыть форточку, как вольный ветер вышиб окно вместе с рамой и проветрил застойное помещение, в котором жили советские люди. <br><br>Эти 84,86,90,100 %% растворятся столь же стремительно. <br><br>Тренируйтесь теперь в жанре Антиутопии, поможет в Вашей документалистике..."
  ]
  node
  [
    id 84611001
    name "84611001"
    author "1169819"
    likes 2
    intent "н"
    date "2015-09-15 13:03:15"
    content "2"
    Label "84611"
    target "4"
    text "[id32179240|Евгений], про победу 9 из Едра и 1 из ЛДПР - мы сами дали новость еще раньше избиркома. Речь здесь идет лишь о проведении голосования. Смешно, но и на полностью безальтернативных выборах, честный подсчет голосов - большое чудо. Что касается остального - почитайте предыдущие посты."
  ]
  node
  [
    id 84611002
    name "84611002"
    author "1169819"
    likes 2
    intent "р"
    date "2015-09-15 13:03:15"
    content "2"
    Label "84611"
    target "3"
    text "[id32179240|Евгений], про победу 9 из Едра и 1 из ЛДПР - мы сами дали новость еще раньше избиркома. Речь здесь идет лишь о проведении голосования. Смешно, но и на полностью безальтернативных выборах, честный подсчет голосов - большое чудо. Что касается остального - почитайте предыдущие посты."
  ]
  node
  [
    id 84612001
    name "84612001"
    author "32179240"
    likes 1
    intent "ж"
    date "2015-09-15 13:47:11"
    content "2"
    Label "84612"
    target "3"
    text "[id1169819|Лев], причем тут честный подсчет. Я про стиль изложения наблюдателя, да и только... А если насчет подсчета, то умиляет Ваше чувство юмора по отношению к калькулятору, который на данном голосовании (13 сентября в Ломоносове) был приемлем, в силу отсутствия самих выборов как таковых (отсутствие в списках кандидатов от демократической оппозиции, отсутствие информации в сми о ходе избирательной кампании и т.д.). Что позволяет сделать вывод, что это не  выборы  , а назначение (со стороны власти), а также легитимация сего процесса путем честного подсчета голосов (со стороны наблюдателей). Спасибо за соучастие, что еще тут сказать..."
  ]
  node
  [
    id 84612002
    name "84612002"
    author "32179240"
    likes 1
    intent "ц"
    date "2015-09-15 13:47:11"
    content "2"
    Label "84612"
    target "2"
    text "[id1169819|Лев], причем тут честный подсчет. Я про стиль изложения наблюдателя, да и только... А если насчет подсчета, то умиляет Ваше чувство юмора по отношению к калькулятору, который на данном голосовании (13 сентября в Ломоносове) был приемлем, в силу отсутствия самих выборов как таковых (отсутствие в списках кандидатов от демократической оппозиции, отсутствие информации в сми о ходе избирательной кампании и т.д.). Что позволяет сделать вывод, что это не  выборы  , а назначение (со стороны власти), а также легитимация сего процесса путем честного подсчета голосов (со стороны наблюдателей). Спасибо за соучастие, что еще тут сказать..."
  ]
  node
  [
    id 84616001
    name "84616001"
    author "1512028"
    likes 1
    intent "а"
    date "2015-09-15 16:31:49"
    content "3"
    Label "84616"
    target "3"
    text "[id32179240|Евгений], Вам же Лев объяснил - речь идёт о ГОЛОСОВАНИИ, а не выборах в целом.<br>Вам было бы легче, если бы участвовал и победил кандидат от  демократической оппозиции , но в результате нечестного подсчёта голосов?)"
  ]
  node
  [
    id 84621001
    name "84621001"
    author "1512028"
    likes 1
    intent "а"
    date "2015-09-15 17:01:37"
    content "3"
    Label "84621"
    target "3"
    text "[id32179240|Евгений], может Вы и правы. Какие действия предлагаете? Только конкретно, без общих фраз."
  ]
  node
  [
    id 84626001
    name "84626001"
    author "1169819"
    likes 1
    intent "ж"
    date "2015-09-15 21:34:37"
    content "3"
    Label "84626"
    target "3"
    text "[id5156359|Геннадий], мне плевать на калькулятор, я давно за честный булыжник :) По поводу выборов. Мне кажется основная заслуга наблюдателей в том, что теперь каждый в стране знает, что выборы фальсифицируются - тут теперь общественный консенсус. Еще несколько лет назад подобного не было. Я сомневаюсь, в вашей идее, что наличие наблюдателей помогает как-то легитимизировать выборы. Выборы ничего не спасет, в том числе и наблюдатели. <br><br>А так, мы берем всех на карандашик и все запоминаем. Когда очередь до люстрации дойдет, надо же будет не абы кого списком, а с доказательствами? <br><br>Ну и, наконец, мы создаем контент для движухи, в которой и вы участвуете :) <br><br>Или есть более занятные места с партией тех, кто терпеливо ждет, когда все само развалится? :)"
  ]
  node
  [
    id 84636001
    name "84636001"
    author "2102258"
    likes 1
    intent "ж"
    date "2015-09-16 11:12:18"
    content "3"
    Label "84636"
    target "3"
    text "[id5156359|Геннадий], я наблюдал в Костроме на обычном участке. Было много наблюдателей, к нам приезжали многие кандидаты и их технологи. И 2-3 раза даже я слышал подобное: Приехавшие представители СР, КПРФ или одномандатники спрашивали:  От каких партий есть наблюдатели? От ПАРНАСа есть? Вы? Отлично, мы спокойны. На Вас вся надежда.  Это я к тому, что некая соревновательность всё равно существует. По крайней мере, на этих выборах в Костроме. И есть запрос на тех, кто реально разбирается в законодательстве и понимает происходящее."
  ]
  node
  [
    id 84637001
    name "84637001"
    author "5156359"
    likes 0
    intent "н"
    date "2015-09-16 11:15:00"
    content "3"
    Label "84637"
    target "4"
    text "[id2102258|Даниил], какая такая  вся надежда , о чем это? Жаль, что в прекрасном русском городе нихера ничего и не поняли и продолжают путать день голосования с выборами. Объяснили бы людям."
  ]
  node
  [
    id 84637002
    name "84637002"
    author "5156359"
    likes 0
    intent "р"
    date "2015-09-16 11:15:00"
    content "3"
    Label "84637"
    target "3"
    text "[id2102258|Даниил], какая такая  вся надежда , о чем это? Жаль, что в прекрасном русском городе нихера ничего и не поняли и продолжают путать день голосования с выборами. Объяснили бы людям."
  ]
  node
  [
    id 84638001
    name "84638001"
    author "2102258"
    likes 1
    intent "и"
    date "2015-09-16 11:29:21"
    content "3"
    Label "84638"
    target "4"
    text "[id5156359|Геннадий], они осознают, что их наблюдатели малокомпетентны и не смогут никаким образом воспрепятствовать нарушениям - вбросам, припискам, каруселям и т.д. Они боятся (!!!) нарушений со стороны друг друга. Кстати, забавно, что на моём участке (выяснилось, что так и на многих других участках было) находилось 5(!!!) наблюдателей от ЕР. Один развитый, пришел в 6.30 и дождался окончания - выдачи протоколов. Это я к тому, что даже им кажется, что результат не предопределен. Что всё в борьбе.<br>На моём участке два кандидата-одномандатника, набравшие максимальное число голосов - 149 и 152."
  ]
  node
  [
    id 84639001
    name "84639001"
    author "5156359"
    likes 0
    intent "и"
    date "2015-09-16 11:40:22"
    content "3"
    Label "84639"
    target "4"
    text "[id2102258|Даниил], вы всё про уютную атмосферу на избирательном участке ,если хотите, про работу в офисе. Но насколько всем известно, только в Костроме и только с указания АП РФ была зарегистрирована какая никакая вне парламентская оппозиционная партия. А потом ее жестко прессовали на протяжении выборной кампании. Вот это реальная борьба.: менты, уголовные дела, титушки, синяки, досрочка И в довершение, как окончательный завиток, мухлеж на участке. Мы, наверное, с вами про разную борьбу говорим."
  ]
  node
  [
    id 84641001
    name "84641001"
    author "32179240"
    likes 1
    intent "ж"
    date "2015-09-16 12:53:30"
    content "3"
    Label "84641"
    target "3"
    text " А потом ее жестко прессовали на протяжении выборной кампании. Вот это реальная борьба.: менты, уголовные дела, титушки, синяки, досрочка  . <br>Да! А на выходе останется только  замечательные выборы  и  похожие на естественные итоги . Так может остановиться на фиксации фактов  реальной борьбы , а не подписываться под итоговыми протоколами на закате дня голосования?<br>   мы берем всех на карандашик и все запоминаем . Вы берете не только карандашик. Вы еще берете ручку и ставите подпись под протоколом... )) День  люстрации  все дальше и дальше..."
  ]
  node
  [
    id 84641002
    name "84641002"
    author "32179240"
    likes 1
    intent "ш"
    date "2015-09-16 12:53:30"
    content "3"
    Label "84641"
    target "3"
    text " А потом ее жестко прессовали на протяжении выборной кампании. Вот это реальная борьба.: менты, уголовные дела, титушки, синяки, досрочка  . <br>Да! А на выходе останется только  замечательные выборы  и  похожие на естественные итоги . Так может остановиться на фиксации фактов  реальной борьбы , а не подписываться под итоговыми протоколами на закате дня голосования?<br>   мы берем всех на карандашик и все запоминаем . Вы берете не только карандашик. Вы еще берете ручку и ставите подпись под протоколом... )) День  люстрации  все дальше и дальше..."
  ]
  node
  [
    id 84647001
    name "84647001"
    author "2102258"
    likes 1
    intent "ж"
    date "2015-09-16 14:36:08"
    content "3"
    Label "84647"
    target "3"
    text "[id5156359|Геннадий], <br>Я понимаю, что Вы пишете. Я всё это знаю. Но Вы считаете, что в деятельности наблюдательского сообщества нет смысла, а я считаю, что есть. И пытаюсь показать Вам те аспекты, которые, судя по всему, Вы не видите. Вот Лев писал о том, что наблюдатели информируют общество о фальсификациях. Это абсолютно точно. <br> <br> <br> А ещё наблюдатели помогают обеспечению конкурентной борьбы (она бывает у нас!!!) между разными политическими силами. И, даже если это околовластные политические силы, то всё равно, их честная конкуренция между собой на выборах более полезна для граждан, чем получение мандатов путем вбросов, каруселей и приписок.<br> <br> <br> И ещё. У ПАРНАСа был большой соблазн решить, или, по крайней мере, декларировать, что у них украли победу. Но наличие нескольких сотен квалифицированных наблюдателей не даёт усомниться в реальной картине. ПАРНАС набрал очень мало голосов. То есть их работа не была достаточно результативна. Надеюсь, они проанализируют свою работу, сделают выводы и в будущем их борьба за симпатии граждан будет более эффективна. Да. Борьба ведь идет не за голоса на выборах, а за симпатии и умы.<br>Понимаете? Наличие наблюдательского сообщества в любом случае полезно, даже при нынешнем уровне развитии институтов и традиций демократии."
  ]
  node
  [
    id 84647002
    name "84647002"
    author "2102258"
    likes 1
    intent "и"
    date "2015-09-16 14:36:08"
    content "3"
    Label "84647"
    target "4"
    text "[id5156359|Геннадий], <br>Я понимаю, что Вы пишете. Я всё это знаю. Но Вы считаете, что в деятельности наблюдательского сообщества нет смысла, а я считаю, что есть. И пытаюсь показать Вам те аспекты, которые, судя по всему, Вы не видите. Вот Лев писал о том, что наблюдатели информируют общество о фальсификациях. Это абсолютно точно. <br> <br> <br> А ещё наблюдатели помогают обеспечению конкурентной борьбы (она бывает у нас!!!) между разными политическими силами. И, даже если это околовластные политические силы, то всё равно, их честная конкуренция между собой на выборах более полезна для граждан, чем получение мандатов путем вбросов, каруселей и приписок.<br> <br> <br> И ещё. У ПАРНАСа был большой соблазн решить, или, по крайней мере, декларировать, что у них украли победу. Но наличие нескольких сотен квалифицированных наблюдателей не даёт усомниться в реальной картине. ПАРНАС набрал очень мало голосов. То есть их работа не была достаточно результативна. Надеюсь, они проанализируют свою работу, сделают выводы и в будущем их борьба за симпатии граждан будет более эффективна. Да. Борьба ведь идет не за голоса на выборах, а за симпатии и умы.<br>Понимаете? Наличие наблюдательского сообщества в любом случае полезно, даже при нынешнем уровне развитии институтов и традиций демократии."
  ]
  node
  [
    id 84657001
    name "84657001"
    author "5156359"
    likes 0
    intent "ж"
    date "2015-09-16 17:08:50"
    content "4"
    Label "84657"
    target "3"
    text "[id2102258|Даниил], не упрекайте меня, что я , мол, такими своими разговорами гашу гражданскую инициативу, а кто то её стремится проявлять и тем хорош. Бога ради. Но должен же быть какой то встроенный в эту движуху механизм самокоррекции, обратной связи по результату. Наши разговоры и есть такой механизм. И что я вижу? Я вижу, что цели НП достигнуты! Да,да, не смейтесь, проект НП можно сворачивать , т.к. цели его достигнуты. общество знает ,что выборов у нас нет и голосования не честные. Всё. Что тут добавят новые? А сейчас вся эта дерготня это жизнь организации после её смерти. Кстати, система тоже приспособилась ,создает свои наблюдательные когорты. Параллельно с титушками и уголовными делами."
  ]
  node
  [
    id 84661001
    name "84661001"
    author "2102258"
    likes 0
    intent "а"
    date "2015-09-16 18:09:55"
    content "4"
    Label "84661"
    target "3"
    text "[id5156359|Геннадий], <br>Мне кажется чуть выше я пытался ответить на Ваши вопросы. Но, можно попытаться и с другой стороны подойти. Вот я даже согласен с Вами. Авторитаризм, нарушения прав человека, попрание базовых демократических ценностей и т.д. И даже соглашусь с Вами, в том, как оно всё должно быть. Но ответьте на вопрос. А какой есть реальный путь из  сегодня  в Ваше  светлое завтра . Что каждый из нас должен делать, чтобы это  светлое завтра  приблизить?"
  ]
  node
  [
    id 84670001
    name "84670001"
    author "1169819"
    likes 0
    intent "ц"
    date "2015-09-16 22:03:43"
    content "4"
    Label "84670"
    target "3"
    text "[id32179240|Евгений], так за чем дело стало? Если вы с Геннадием сейчас всем откроете глаза, чем надо, в действительности, заниматься для борьбы с режимом, так и место для споров и язвительных комментариев не останется. Надеюсь, это, наконец, изучение ядерной физики. А то, одной химией, думаю, не справимся."
  ]
  node
  [
    id 84675001
    name "84675001"
    author "2102258"
    likes 0
    intent "т"
    date "2015-09-16 23:54:15"
    content "4"
    Label "84675"
    target "3"
    text "[id5156359|Геннадий], ясно. Это по-китайски. Сидеть на берегу и ждать пока мимо проплывет труп врага. Но знаете, моё наблюдение в Костроме очень близко к Вашим рецептам жизни. Я путешествовал в замечательной компании близких мне по духу людей по красивым русским городам. Я знакомился с людьми, которые там живут. Я занимался интересным для меня делом. Другое дело, мне совершенно непонятно, как Ваш рецепт может приблизить  светлое завтра . Я так полагаю, Вы просто не имеете ответа на этот вопрос."
  ]
  node
  [
    id 84676001
    name "84676001"
    author "5156359"
    likes 0
    intent "ж"
    date "2015-09-16 23:59:07"
    content "4"
    Label "84676"
    target "3"
    text "[id2102258|Даниил], а нету никакого  завтра   Жизнь это то, что проходит пока мы строим планы на будущее. Строим,  рриближаем, а она проходит. Вам мало опыта полученного в НП?  Вам что то не ясно?  Вы сделали, что могли, пусть другие попроюуют, если дозрели."
  ]
  node
  [
    id 84694001
    name "84694001"
    author "5156359"
    likes 1
    intent "щ"
    date "2015-09-17 09:42:16"
    content "4"
    Label "84694"
    target "4"
    text "[id2102258|Даниил], какое будущее вы приближаете, о чем вы, ей богу? Пока же своим участием вы и другие хорошие люди не приближаете, а укрепляете сегодняшнюю власть и все вместе по уши увязаем в херовом настоящем и идем семимильными шагами не в будущее, а в совок или ко дну. Это надо доказывать?"
  ]
  node
  [
    id 84697001
    name "84697001"
    author "2102258"
    likes 0
    intent "т"
    date "2015-09-17 11:16:24"
    content "4"
    Label "84697"
    target "3"
    text "[id5156359|Геннадий], а смысл? Если бы Вы реальную альтернативу предлагали... Ваше утверждение, что мои действия укрепляют власть ничем не лучше утверждения, что Ваше бездействие укрепляет власть. В пользу каждого из этих утверждений можно приводить аргументы. Но аргументы не всегда убеждают. Часто люди даже не замечают аргументы своих собеседников. Вот как Вы мои аргументы не заметили чуть выше. :))"
  ]
  node
  [
    id 84699001
    name "84699001"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-17 11:52:19"
    content "4"
    Label "84699"
    target "4"
    text "[id2102258|Даниил],   Но наличие нескольких сотен квалифицированных наблюдателей не даёт усомниться в реальной картине...  ))))<br><br>К сожалению, сотни наблюдателей на выходе всей  избирательной кампании  выдали только, что   ПАРНАС набрал очень мало голосов.  (Обратите внимание на точку, которую Вы же и поставили). Т.е., где же продолжение от Вас и других наблюдателей этой фразы:  ... из-за того, <br>что власть вела против ПАРНАСа в Костроме массированную кампанию, город и область были завалены изданиями с «чернухой», на выборы выпустили партию-спойлер с названием «ПарЗас», эпопеи с «отбраковкой» подписей, собранных партией в свою поддержку, арест главы оппозиционного штаба Андрея Пивоварова и преследование занявшего его место Леонида Волкова  и т.д.<br><br>Только ТОЧКА в виде подписи независимых наблюдателей под протоколом. Честные  ВЫБОРЫ !"
  ]
  node
  [
    id 84699002
    name "84699002"
    author "32179240"
    likes 0
    intent "р"
    date "2015-09-17 11:52:19"
    content "4"
    Label "84699"
    target "3"
    text "[id2102258|Даниил],   Но наличие нескольких сотен квалифицированных наблюдателей не даёт усомниться в реальной картине...  ))))<br><br>К сожалению, сотни наблюдателей на выходе всей  избирательной кампании  выдали только, что   ПАРНАС набрал очень мало голосов.  (Обратите внимание на точку, которую Вы же и поставили). Т.е., где же продолжение от Вас и других наблюдателей этой фразы:  ... из-за того, <br>что власть вела против ПАРНАСа в Костроме массированную кампанию, город и область были завалены изданиями с «чернухой», на выборы выпустили партию-спойлер с названием «ПарЗас», эпопеи с «отбраковкой» подписей, собранных партией в свою поддержку, арест главы оппозиционного штаба Андрея Пивоварова и преследование занявшего его место Леонида Волкова  и т.д.<br><br>Только ТОЧКА в виде подписи независимых наблюдателей под протоколом. Честные  ВЫБОРЫ !"
  ]
  node
  [
    id 84703001
    name "84703001"
    author "2102258"
    likes 1
    intent "щ"
    date "2015-09-17 12:12:51"
    content "4"
    Label "84703"
    target "4"
    text "[id32179240|Евгений], <br>Когда человек о чем-то свидетельствует, важно, что он это видел своими глазами или хотя бы слышал от участников. Повторение того, что читал в интернете и слышал по ТВ имеет нулевую ценность. Поэтому, естественно, ценны рассказы наблюдателей о дне голосования, а не о том, что Вы пишете.<br> <br> <br> Как человек и гражданин я солидарен с Вами в оценке происходящего. Но как наблюдатель, как непосредственный свидетель, я должен ставить точку именно там, где я её поставил. Опять же, как свидетель я могу рассказать, что ПАРЗАС на моём участке получил в пять раз меньше чем ПАРНАС. :)) <br> <br> <br> Кстати, под протоколом в РФ подписываются только члены комиссии с правом решающего голоса. :))"
  ]
  node
  [
    id 84704001
    name "84704001"
    author "32179240"
    likes 0
    intent "ж"
    date "2015-09-17 12:26:31"
    content "4"
    Label "84704"
    target "3"
    text "[id2102258|Даниил],  под протоколом в РФ подписываются только члены комиссии с правом решающего голоса . <br><br>По форме верно, а вот по сути..."
  ]
  node
  [
    id 84709001
    name "84709001"
    author "5156359"
    likes 0
    intent "т"
    date "2015-09-17 14:18:14"
    content "4"
    Label "84709"
    target "3"
    text "[id2102258|Даниил], не знаю, как я могу укреплять власть не участвуя в ее спектаклях под названием  выборы .? Я могу сказать, что не выбирал эту власть точно, а вы, пришедшие в день голосования к ним этого сказать не можете. Вот и вся разница."
  ]
  node
  [
    id 84718001
    name "84718001"
    author "5156359"
    likes 0
    intent "а"
    date "2015-09-17 15:47:07"
    content "4"
    Label "84718"
    target "3"
    text "[id2102258|Даниил], вы правы, к этой власти я абсолютно равнодушен и не желаю ее совершенствовать и поддерживать своим участием в ее мероприятиях. Бояться надо не меня, а тех, кто не уразумев момента наивно пытается о чем то договориться с международными террористами, захватившими кусок чужой земли и организовавшими террор на части территории некогда братского нам государства. О чем вы с ними хотите договориться? О соблюдении ими честных правилах ИХ переизбрания?"
  ]
  node
  [
    id 84722001
    name "84722001"
    author "5156359"
    likes 0
    intent "н"
    date "2015-09-17 15:58:51"
    content "4"
    Label "84722"
    target "4"
    text "[id2102258|Даниил], какой путь? Путь выбирают люди с убеждениями, взглядами, а НП всего лишь хотят следить за процедурами и играть в игры московских престолов . Вы что?"
  ]
  node
  [
    id 84724001
    name "84724001"
    author "2102258"
    likes 1
    intent "ж"
    date "2015-09-17 16:04:44"
    content "4"
    Label "84724"
    target "3"
    text "[id5156359|Геннадий], я считаю, что у меня есть убеждения и взгляды. :) И с Вашей оценкой НП я не согласен. И я, кстати, вовсе не понимаю, к чему тут про НП. Наблюдательское сообщество, а именно о нем я говорю, включает в себя как минимум Голос, Гражданин Наблюдатель, Сонар, множество людей, не состоящих в организациях, некоторое число организаций помельче..."
  ]
  node
  [
    id 84729001
    name "84729001"
    author "32179240"
    likes 0
    intent "г"
    date "2015-09-17 16:22:15"
    content "4"
    Label "84729"
    target "3"
    text "И для меня одинаковую силу имеют публичные заявления кандидата (действующего депутата) от партии, так и записи на форумах от  независимых наблюдателей ... Так что, предлагаю покинуть эту  песочницу , в которую нас загнали..."
  ]
  node
  [
    id 84730001
    name "84730001"
    author "5156359"
    likes 0
    intent "а"
    date "2015-09-17 16:25:16"
    content "4"
    Label "84730"
    target "3"
    text "[id2102258|Даниил], я не сомневаюсь, что у вас есть убеждения, конечно. Но дело в том ,что я не могу их понять и на выходе получается так, что на примере вас я вижу, что убеждения эти позволяют на электоральной ниве сотрудничать с это властью. Какие это убеждения, в чем вы убеждены ,что можно одним точным броском бюллетеня исправить, например, заказчика убийства журналиста губернатора Турчака и человека, который его назначил?"
  ]
  node
  [
    id 84736001
    name "84736001"
    author "32179240"
    likes 0
    intent "ш"
    date "2015-09-17 16:50:09"
    content "4"
    Label "84736"
    target "3"
    text "И что мешает ввести меня в курс дела? ) Я же на уровне вашей  песочницы  задал конкретные вопросы и что? 0."
  ]
  node
  [
    id 84738001
    name "84738001"
    author "19353280"
    likes 1
    intent "р"
    date "2015-09-17 17:11:00"
    content "4"
    Label "84738"
    target "3"
    text "[id32179240|Евгений], Вы верно указываете аспекты, которые необходимо отразить в отчете наблюдателей. Надеюсь, мы увидим его в ближайшее время. Но, к сожалению, Вы говорите о них в таком тоне, как-будто знаете о нарушениях закона, которые наблюдатели не хотят замечать, слишком увлекаясь процедурными проблемами. Если у Вас есть факты этих нарушений, например, незаконного отказа в регистрации кандидатов, приведите их, пожалуйста.<br>В ИКМО г. Ломоносов в качестве члена с правом решающего голоса работал член Наблюдателей Петербурга Виктор Венгеров, который следил, чтобы принцип равенства соблюдался по отношению ко всем кандидатам, вне зависимости от их партийной принадлежности и лояльности/оппозиционности к действующей власти."
  ]
  node
  [
    id 84745001
    name "84745001"
    author "1512028"
    likes 0
    intent "а"
    date "2015-09-17 21:26:46"
    content "4"
    Label "84745"
    target "3"
    text "[id32179240|Евгений], я член УИК 1720 в Ломоносове, о каком  повышении явки   Вы сейчас говорите?"
  ]
  node
  [
    id 84808001
    name "84808001"
    author "32179240"
    likes 0
    intent "ш"
    date "2015-09-18 17:59:27"
    content "4"
    Label "84808"
    target "3"
    text "[id1512028|Андрей], <br> я член УИК 1720 в Ломоносове, о каком  повышении явки   Вы сейчас говорите? <br>Например, про такси для бабулей... )))) За подробностями обращайтесь к  избранникам  от пжив и их агитаторам... )))"
  ]
  node
  [
    id 84811001
    name "84811001"
    author "1512028"
    likes 0
    intent "р"
    date "2015-09-18 18:13:52"
    content "4"
    Label "84811"
    target "3"
    text "[id32179240|Евгений], интересно. У нас голосовали избиратели из трёх близлежащих домов ) они на такси 300 метров ехали? ))) откуда взяли эту инфу, дайте ссылку, пожалуйста, очень забавно )"
  ]
  node
  [
    id 84813001
    name "84813001"
    author "1512028"
    likes 0
    intent "ш"
    date "2015-09-18 20:02:25"
    content "4"
    Label "84813"
    target "4"
    text "[id32179240|Евгений], я потому с спросил, 9-ый округ мой. ОК, понял. ПЖиВ заказывал такси для бабулей, чтобы отвезти их на 300 м. Вполне допускаю, жаль что не видел этого аттракциона) Карусель-такси))))) А что ещё интересного слышали?"
  ]
  node
  [
    id 84897001
    name "84897001"
    author "32179240"
    likes 0
    intent "а"
    date "2015-09-20 21:36:41"
    content "4"
    Label "84897"
    target "3"
    text "[id1741219|Виктор],  Закон не устанавливает каких-то сверхъестественных требований  . Да ну? Считаю бессмысленным дальнейший диалог, т.к. с моей стороны он сведется к цитатам статей... <br><br>Зачем Вам это, т.к. Вы и так СМОТРЕЛИ этот ФЗ 67? Только УВИДЕЛИ ли Вы те формальные требования, наличие которых позволяет легко (действуя формально)  ошибаться :  ИКМО действовала формально, не учла при этом некоторых обстоятельств, связанных с информированием кандидата, и приняла неправильное решение ? )))))<br><br>И насчет суда Вы зря. Какой же это суд, где судья на самом деле находится на стороне обвинения, где руководствуются такими витиеватыми формулировками закона, что сами адвокаты могут трактовать нормы по разному? О чем Вы? ))))<br><br>А после  равенства  я вообще тушу свет! )))<br>Так лучше видно  неоновое свечение  администрации... ( административный ресурс )."
  ]
  node
  [
    id 84897002
    name "84897002"
    author "32179240"
    likes 0
    intent "ч"
    date "2015-09-20 21:36:41"
    content "4"
    Label "84897"
    target "3"
    text "[id1741219|Виктор],  Закон не устанавливает каких-то сверхъестественных требований  . Да ну? Считаю бессмысленным дальнейший диалог, т.к. с моей стороны он сведется к цитатам статей... <br><br>Зачем Вам это, т.к. Вы и так СМОТРЕЛИ этот ФЗ 67? Только УВИДЕЛИ ли Вы те формальные требования, наличие которых позволяет легко (действуя формально)  ошибаться :  ИКМО действовала формально, не учла при этом некоторых обстоятельств, связанных с информированием кандидата, и приняла неправильное решение ? )))))<br><br>И насчет суда Вы зря. Какой же это суд, где судья на самом деле находится на стороне обвинения, где руководствуются такими витиеватыми формулировками закона, что сами адвокаты могут трактовать нормы по разному? О чем Вы? ))))<br><br>А после  равенства  я вообще тушу свет! )))<br>Так лучше видно  неоновое свечение  администрации... ( административный ресурс )."
  ]
  edge
  [
    source 84605
    target 84607
  ]
  edge
  [
    source 84607
    target 84611
  ]
  edge
  [
    source 84607001
    target 84611
  ]
  edge
  [
    source 84607002
    target 84611
  ]
  edge
  [
    source 84611
    target 84612
  ]
  edge
  [
    source 84611001
    target 84612
  ]
  edge
  [
    source 84611002
    target 84612
  ]
  edge
  [
    source 84612
    target 84616
  ]
  edge
  [
    source 84612001
    target 84616
  ]
  edge
  [
    source 84612002
    target 84616
  ]
  edge
  [
    source 84612
    target 84617
  ]
  edge
  [
    source 84612001
    target 84617
  ]
  edge
  [
    source 84612002
    target 84617
  ]
  edge
  [
    source 84605
    target 84618
  ]
  edge
  [
    source 84617
    target 84619
  ]
  edge
  [
    source 84612
    target 84620
  ]
  edge
  [
    source 84612001
    target 84620
  ]
  edge
  [
    source 84612002
    target 84620
  ]
  edge
  [
    source 84612
    target 84621
  ]
  edge
  [
    source 84612001
    target 84621
  ]
  edge
  [
    source 84612002
    target 84621
  ]
  edge
  [
    source 84620
    target 84626
  ]
  edge
  [
    source 84626
    target 84631
  ]
  edge
  [
    source 84626001
    target 84631
  ]
  edge
  [
    source 84631
    target 84636
  ]
  edge
  [
    source 84636
    target 84637
  ]
  edge
  [
    source 84636001
    target 84637
  ]
  edge
  [
    source 84637
    target 84638
  ]
  edge
  [
    source 84637001
    target 84638
  ]
  edge
  [
    source 84637002
    target 84638
  ]
  edge
  [
    source 84638
    target 84639
  ]
  edge
  [
    source 84638001
    target 84639
  ]
  edge
  [
    source 84605
    target 84641
  ]
  edge
  [
    source 84626
    target 84642
  ]
  edge
  [
    source 84626001
    target 84642
  ]
  edge
  [
    source 84621
    target 84643
  ]
  edge
  [
    source 84621001
    target 84643
  ]
  edge
  [
    source 84641
    target 84644
  ]
  edge
  [
    source 84641001
    target 84644
  ]
  edge
  [
    source 84641002
    target 84644
  ]
  edge
  [
    source 84639
    target 84647
  ]
  edge
  [
    source 84639001
    target 84647
  ]
  edge
  [
    source 84641
    target 84648
  ]
  edge
  [
    source 84641001
    target 84648
  ]
  edge
  [
    source 84641002
    target 84648
  ]
  edge
  [
    source 84605
    target 84650
  ]
  edge
  [
    source 84641
    target 84654
  ]
  edge
  [
    source 84641001
    target 84654
  ]
  edge
  [
    source 84641002
    target 84654
  ]
  edge
  [
    source 84647
    target 84656
  ]
  edge
  [
    source 84647001
    target 84656
  ]
  edge
  [
    source 84647002
    target 84656
  ]
  edge
  [
    source 84647
    target 84657
  ]
  edge
  [
    source 84647001
    target 84657
  ]
  edge
  [
    source 84647002
    target 84657
  ]
  edge
  [
    source 84657
    target 84659
  ]
  edge
  [
    source 84657001
    target 84659
  ]
  edge
  [
    source 84647
    target 84660
  ]
  edge
  [
    source 84647001
    target 84660
  ]
  edge
  [
    source 84647002
    target 84660
  ]
  edge
  [
    source 84657
    target 84661
  ]
  edge
  [
    source 84657001
    target 84661
  ]
  edge
  [
    source 84641
    target 84670
  ]
  edge
  [
    source 84641001
    target 84670
  ]
  edge
  [
    source 84641002
    target 84670
  ]
  edge
  [
    source 84661
    target 84673
  ]
  edge
  [
    source 84661001
    target 84673
  ]
  edge
  [
    source 84641
    target 84674
  ]
  edge
  [
    source 84641001
    target 84674
  ]
  edge
  [
    source 84641002
    target 84674
  ]
  edge
  [
    source 84657
    target 84675
  ]
  edge
  [
    source 84657001
    target 84675
  ]
  edge
  [
    source 84675
    target 84676
  ]
  edge
  [
    source 84675001
    target 84676
  ]
  edge
  [
    source 84676
    target 84677
  ]
  edge
  [
    source 84676001
    target 84677
  ]
  edge
  [
    source 84675
    target 84694
  ]
  edge
  [
    source 84675001
    target 84694
  ]
  edge
  [
    source 84694
    target 84697
  ]
  edge
  [
    source 84694001
    target 84697
  ]
  edge
  [
    source 84697
    target 84699
  ]
  edge
  [
    source 84697001
    target 84699
  ]
  edge
  [
    source 84699
    target 84703
  ]
  edge
  [
    source 84699001
    target 84703
  ]
  edge
  [
    source 84699002
    target 84703
  ]
  edge
  [
    source 84703
    target 84704
  ]
  edge
  [
    source 84703001
    target 84704
  ]
  edge
  [
    source 84704
    target 84705
  ]
  edge
  [
    source 84704001
    target 84705
  ]
  edge
  [
    source 84605
    target 84706
  ]
  edge
  [
    source 84703
    target 84709
  ]
  edge
  [
    source 84703001
    target 84709
  ]
  edge
  [
    source 84704
    target 84710
  ]
  edge
  [
    source 84704001
    target 84710
  ]
  edge
  [
    source 84709
    target 84711
  ]
  edge
  [
    source 84709001
    target 84711
  ]
  edge
  [
    source 84704
    target 84712
  ]
  edge
  [
    source 84704001
    target 84712
  ]
  edge
  [
    source 84703
    target 84713
  ]
  edge
  [
    source 84703001
    target 84713
  ]
  edge
  [
    source 84704
    target 84714
  ]
  edge
  [
    source 84704001
    target 84714
  ]
  edge
  [
    source 84703
    target 84715
  ]
  edge
  [
    source 84703001
    target 84715
  ]
  edge
  [
    source 84703
    target 84718
  ]
  edge
  [
    source 84703001
    target 84718
  ]
  edge
  [
    source 84704
    target 84719
  ]
  edge
  [
    source 84704001
    target 84719
  ]
  edge
  [
    source 84703
    target 84720
  ]
  edge
  [
    source 84703001
    target 84720
  ]
  edge
  [
    source 84718
    target 84721
  ]
  edge
  [
    source 84718001
    target 84721
  ]
  edge
  [
    source 84703
    target 84722
  ]
  edge
  [
    source 84703001
    target 84722
  ]
  edge
  [
    source 84703
    target 84723
  ]
  edge
  [
    source 84703001
    target 84723
  ]
  edge
  [
    source 84722
    target 84724
  ]
  edge
  [
    source 84722001
    target 84724
  ]
  edge
  [
    source 84704
    target 84725
  ]
  edge
  [
    source 84704001
    target 84725
  ]
  edge
  [
    source 84724
    target 84726
  ]
  edge
  [
    source 84724001
    target 84726
  ]
  edge
  [
    source 84704
    target 84727
  ]
  edge
  [
    source 84704001
    target 84727
  ]
  edge
  [
    source 84724
    target 84728
  ]
  edge
  [
    source 84724001
    target 84728
  ]
  edge
  [
    source 84605
    target 84729
  ]
  edge
  [
    source 84724
    target 84730
  ]
  edge
  [
    source 84724001
    target 84730
  ]
  edge
  [
    source 84729
    target 84731
  ]
  edge
  [
    source 84729001
    target 84731
  ]
  edge
  [
    source 84710
    target 84732
  ]
  edge
  [
    source 84730
    target 84733
  ]
  edge
  [
    source 84730001
    target 84733
  ]
  edge
  [
    source 84724
    target 84734
  ]
  edge
  [
    source 84724001
    target 84734
  ]
  edge
  [
    source 84729
    target 84735
  ]
  edge
  [
    source 84729001
    target 84735
  ]
  edge
  [
    source 84605
    target 84736
  ]
  edge
  [
    source 84736
    target 84738
  ]
  edge
  [
    source 84736001
    target 84738
  ]
  edge
  [
    source 84724
    target 84739
  ]
  edge
  [
    source 84724001
    target 84739
  ]
  edge
  [
    source 84738
    target 84744
  ]
  edge
  [
    source 84738001
    target 84744
  ]
  edge
  [
    source 84736
    target 84745
  ]
  edge
  [
    source 84736001
    target 84745
  ]
  edge
  [
    source 84736
    target 84797
  ]
  edge
  [
    source 84736001
    target 84797
  ]
  edge
  [
    source 84605
    target 84807
  ]
  edge
  [
    source 84745
    target 84808
  ]
  edge
  [
    source 84745001
    target 84808
  ]
  edge
  [
    source 84808
    target 84811
  ]
  edge
  [
    source 84808001
    target 84811
  ]
  edge
  [
    source 84811
    target 84812
  ]
  edge
  [
    source 84811001
    target 84812
  ]
  edge
  [
    source 84808
    target 84813
  ]
  edge
  [
    source 84808001
    target 84813
  ]
  edge
  [
    source 84808
    target 84831
  ]
  edge
  [
    source 84808001
    target 84831
  ]
  edge
  [
    source 84831
    target 84897
  ]
  edge
  [
    source 84605
    target 84607001
  ]
  edge
  [
    source 84605
    target 84607002
  ]
  edge
  [
    source 84607
    target 84611001
  ]
  edge
  [
    source 84607001
    target 84611001
  ]
  edge
  [
    source 84607002
    target 84611001
  ]
  edge
  [
    source 84607
    target 84611002
  ]
  edge
  [
    source 84607001
    target 84611002
  ]
  edge
  [
    source 84607002
    target 84611002
  ]
  edge
  [
    source 84611
    target 84612001
  ]
  edge
  [
    source 84611001
    target 84612001
  ]
  edge
  [
    source 84611002
    target 84612001
  ]
  edge
  [
    source 84611
    target 84612002
  ]
  edge
  [
    source 84611001
    target 84612002
  ]
  edge
  [
    source 84611002
    target 84612002
  ]
  edge
  [
    source 84612
    target 84616001
  ]
  edge
  [
    source 84612001
    target 84616001
  ]
  edge
  [
    source 84612002
    target 84616001
  ]
  edge
  [
    source 84612
    target 84621001
  ]
  edge
  [
    source 84612001
    target 84621001
  ]
  edge
  [
    source 84612002
    target 84621001
  ]
  edge
  [
    source 84620
    target 84626001
  ]
  edge
  [
    source 84631
    target 84636001
  ]
  edge
  [
    source 84636
    target 84637001
  ]
  edge
  [
    source 84636001
    target 84637001
  ]
  edge
  [
    source 84636
    target 84637002
  ]
  edge
  [
    source 84636001
    target 84637002
  ]
  edge
  [
    source 84637
    target 84638001
  ]
  edge
  [
    source 84637001
    target 84638001
  ]
  edge
  [
    source 84637002
    target 84638001
  ]
  edge
  [
    source 84638
    target 84639001
  ]
  edge
  [
    source 84638001
    target 84639001
  ]
  edge
  [
    source 84605
    target 84641001
  ]
  edge
  [
    source 84605
    target 84641002
  ]
  edge
  [
    source 84639
    target 84647001
  ]
  edge
  [
    source 84639001
    target 84647001
  ]
  edge
  [
    source 84639
    target 84647002
  ]
  edge
  [
    source 84639001
    target 84647002
  ]
  edge
  [
    source 84647
    target 84657001
  ]
  edge
  [
    source 84647001
    target 84657001
  ]
  edge
  [
    source 84647002
    target 84657001
  ]
  edge
  [
    source 84657
    target 84661001
  ]
  edge
  [
    source 84657001
    target 84661001
  ]
  edge
  [
    source 84641
    target 84670001
  ]
  edge
  [
    source 84641001
    target 84670001
  ]
  edge
  [
    source 84641002
    target 84670001
  ]
  edge
  [
    source 84657
    target 84675001
  ]
  edge
  [
    source 84657001
    target 84675001
  ]
  edge
  [
    source 84675
    target 84676001
  ]
  edge
  [
    source 84675001
    target 84676001
  ]
  edge
  [
    source 84675
    target 84694001
  ]
  edge
  [
    source 84675001
    target 84694001
  ]
  edge
  [
    source 84694
    target 84697001
  ]
  edge
  [
    source 84694001
    target 84697001
  ]
  edge
  [
    source 84697
    target 84699001
  ]
  edge
  [
    source 84697001
    target 84699001
  ]
  edge
  [
    source 84697
    target 84699002
  ]
  edge
  [
    source 84697001
    target 84699002
  ]
  edge
  [
    source 84699
    target 84703001
  ]
  edge
  [
    source 84699001
    target 84703001
  ]
  edge
  [
    source 84699002
    target 84703001
  ]
  edge
  [
    source 84703
    target 84704001
  ]
  edge
  [
    source 84703001
    target 84704001
  ]
  edge
  [
    source 84703
    target 84709001
  ]
  edge
  [
    source 84703001
    target 84709001
  ]
  edge
  [
    source 84703
    target 84718001
  ]
  edge
  [
    source 84703001
    target 84718001
  ]
  edge
  [
    source 84703
    target 84722001
  ]
  edge
  [
    source 84703001
    target 84722001
  ]
  edge
  [
    source 84722
    target 84724001
  ]
  edge
  [
    source 84722001
    target 84724001
  ]
  edge
  [
    source 84605
    target 84729001
  ]
  edge
  [
    source 84724
    target 84730001
  ]
  edge
  [
    source 84724001
    target 84730001
  ]
  edge
  [
    source 84605
    target 84736001
  ]
  edge
  [
    source 84736
    target 84738001
  ]
  edge
  [
    source 84736001
    target 84738001
  ]
  edge
  [
    source 84736
    target 84745001
  ]
  edge
  [
    source 84736001
    target 84745001
  ]
  edge
  [
    source 84745
    target 84808001
  ]
  edge
  [
    source 84745001
    target 84808001
  ]
  edge
  [
    source 84808
    target 84811001
  ]
  edge
  [
    source 84808001
    target 84811001
  ]
  edge
  [
    source 84808
    target 84813001
  ]
  edge
  [
    source 84808001
    target 84813001
  ]
  edge
  [
    source 84831
    target 84897001
  ]
  edge
  [
    source 84831
    target 84897002
  ]
]
