Creator "igraph version 0.7 Fri Mar 10 00:51:24 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80860
    name "80860"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80860"
    target ""
    text ""
  ]
  node
  [
    id 80865
    name "80865"
    author "437329"
    likes 0
    intent "р"
    date "16.03.2015 0:50"
    content "1"
    Label "80865"
    target "2"
    text "я бы порекомендовала сначала собрать предложения, затем обсудить с юристами и м.б. на общей встрече, а затем отправлять"
  ]
  node
  [
    id 80869
    name "80869"
    author "186613057"
    likes 1
    intent "р"
    date "16.03.2015 1:20"
    content "1"
    Label "80869"
    target "2"
    text "Для начала, неплохо было бы проконтролировать изготовление и оборот самих бюллютеней. Для чего, необходимо им присваивать номер и серию, как у всех бланков  серьёзных  документов. Потом, неплохо бы обеспечить личную безопасность независимым наблюдателям и членам УИК, чтобы никто не смел их бить в морду и отправлять в кутузку по надуманным обвинениям. http://vk.com/photo-32803139_359203013"
  ]
  node
  [
    id 80871
    name "80871"
    author "1741219"
    likes 0
    intent "б"
    date "16.03.2015 1:58"
    content "1"
    Label "80871"
    target "3"
    text "[id186613057|Стас], нумерация бюллетеней создает предпосылки для нарушения тайны голосования."
  ]
  node
  [
    id 80872
    name "80872"
    author "186613057"
    likes 2
    intent "р"
    date "16.03.2015 2:11"
    content "2"
    Label "80872"
    target "4"
    text "[id1741219|Виктор], а отсутствие нумерации создаёт предпосылки к мухляжу с досрочкой и др. Тем более, никто и не говорит о привязке определённого бюлютеня к определённому гражданину. Достаточно ограничится УИКом и сделать  бланком строгой отчётности . Лучше  создать предпосылки  к более серьёзному отношению к бюлютеню."
  ]
  node
  [
    id 80873
    name "80873"
    author "1741219"
    likes 0
    intent "и"
    date "16.03.2015 2:17"
    content "2"
    Label "80873"
    target "4"
    text "[id186613057|Стас], я это понимаю, конечно, и в душе согласен. Но тайное голосование - один из принциов избирательного права (67-ФЗ, ст.7  Голосование на выборах и референдуме является тайным, исключающим возможность какого-либо контроля за волеизъявлением гражданина ). Изменить  основопологающий принцип , скорее всего, не удастся.<br><br>Бюллетени и так являются  бланками строгой отчетности . Их передают по акту, учитывают, пересчитывают. Пропажа бюллетеня - практически уголовное дело!"
  ]
  node
  [
    id 80874
    name "80874"
    author "437329"
    likes 1
    intent "щ"
    date "16.03.2015 2:53"
    content "3"
    Label "80874"
    target "4"
    text "Еще ни одного уголовного дела не завели из-за пропажи одного бюллетеня. А это на некоторых участках встречается нередко и не по одному разу."
  ]
  node
  [
    id 80881
    name "80881"
    author "5156359"
    likes 1
    intent "и"
    date "16.03.2015 12:19"
    content "3"
    Label "80881"
    target "4"
    text "Нумерация бюллетеней. Нумерация бюллетеней. Нумерация бюллетеней. И будет вам демократия."
  ]
  node
  [
    id 80882
    name "80882"
    author "168154272"
    likes 3
    intent "ц"
    date "16.03.2015 12:58"
    content "3"
    Label "80882"
    target "4"
    text "Предлагаю ввести в стране выборы."
  ]
  node
  [
    id 80883
    name "80883"
    author "1741219"
    likes 0
    intent "ф"
    date "16.03.2015 13:21"
    content "4"
    Label "80883"
    target "3"
    text "Ответ на сообщение http://vk.com/topic-32803139_31866558?post=12390<br><br>Вадим, я не просил Вас удалить Ваши посты, я просил их перенести в более подходящее место. Видимо зря, т.к. только увеличил количество таких сообщений. Формулирование этих предложений - это форма воздействия на ситуацию, форма выработки определенной программы, форма выражения коллективного несогласия с существующим правовым регулированием. Я тоже не верю, что все вот эти предложения будут в ближайшее время с радостью приняты. Но не заниматься этим - означает соглашаться с тем, что существует сейчас. Для некоторых это неприемлемо. Наконец, такая деятельность - это способ объяснить для себя, что нужно делать."
  ]
  node
  [
    id 80884
    name "80884"
    author "2102258"
    likes 2
    intent "и"
    date "16.03.2015 14:23"
    content "2"
    Label "80884"
    target "4"
    text "А вот я считаю, что у нас не в законах проблема, а в политической воле заставить их соблюдать. В Москве, на выборах мэра я имел очень поучительную беседу с председателем УИК. На президентских выборах они выполняли задачи по противостоянию  агентам госдепа . И у них просто ад стоял. Они и ЧПРГ удалили, и наблюдателей выгнали и т.д. Ну, и результат выдали правильный. А на выборах мэра им сверху иной сигнал дали - чтобы все наблюдатели довольны были. И выборы прошли идеально. Искренне уверен. У нас не в законе проблема, а в желании наладить порядок. И гниёт рыба, как всегда, с головы."
  ]
  node
  [
    id 80901
    name "80901"
    author "1741219"
    likes 1
    intent "ж"
    date "17.03.2015 0:49"
    content "3"
    Label "80901"
    target "3"
    text "[id2102258|Даниил], а может с хвоста? Вот в принципе, какого фига должно быть УИКам до  задач  которые им  ставят , когда все задачи весьма точно поставлены в законе. Бери и делай. Зачем кого-то слушать?"
  ]
  node
  [
    id 80902
    name "80902"
    author "233739184"
    likes 1
    intent "с"
    date "17.03.2015 1:02"
    content "4"
    Label "80902"
    target "3"
    text "Предложение одно: Пучнина - в отставку! Вместе с Чуровым."
  ]
  node
  [
    id 80905
    name "80905"
    author "2102258"
    likes 0
    intent "е"
    date "17.03.2015 12:28"
    content "3"
    Label "80905"
    target "3"
    text "[id1741219|Виктор], очень просто. Перевоспитывать сотни тысяч фальсификаторов и ждать, что они вдруг станут гражданскими активистами - малоперспективно. Быстрые позитивные изменения в РФ в этом направлении, увы, только сверху возможны. Мне фз67 вполне в целом нравится. Он вполне дает возможность обществу проводить честные выборы. :)"
  ]
  node
  [
    id 80921
    name "80921"
    author "7458826"
    likes 0
    intent "щ"
    date "18.03.2015 12:16"
    content "4"
    Label "80921"
    target "4"
    text "https://www.facebook.com/vadim.ermilov.3/posts/863915103672879?pnref=story<br>http://www.love.vadim.spb.ru/president.htm"
  ]
  node
  [
    id 80923
    name "80923"
    author "5156359"
    likes 0
    intent "в"
    date "18.03.2015 13:34"
    content "4"
    Label "80923"
    target "3"
    text "[id1741219|Виктор], наверно есть смысл во всем этом , но  с прицелом на будущее, на постпутинский период."
  ]
  node
  [
    id 80931
    name "80931"
    author "1741219"
    likes 0
    intent "в"
    date "18.03.2015 20:42"
    content "4"
    Label "80931"
    target "3"
    text "[id5156359|Геннадий], да, наверное так. Первое лицо сменится, но это приведет к смене политики , а вся нормативно-правовая конструкция никуда просто так не денется..."
  ]
  node
  [
    id 80938
    name "80938"
    author "29383383"
    likes 0
    intent "е"
    date "19.03.2015 5:37"
    content "3"
    Label "80938"
    target "3"
    text "Да.дополнения в закон - это хорошо. Но  де факто  и в этом виде закон грубо нарушается. Я с сентября столько бумаги извела...И со всем соглашаются,вроде (здесь нарушили,здесь силу применили,но дело заводить не будем! И хоть что с ними делайте. Посоветуете суд,конечно?! Я подам,только ни один в нашем районе не был выигран.(в городе тоже - единичные случаи). Есть хорошее высказывание : Сколько хочешь законов придумай, – если нет людей, которые держат закон, не будет ничего.  ( О нравственности)"
  ]
  node
  [
    id 80967
    name "80967"
    author "175118514"
    likes 0
    intent "б"
    date "20.03.2015 14:19"
    content "4"
    Label "80967"
    target "3"
    text "[id2102258|Даниил], перевоспитать фальсификаторов можно вполне простыми, но эффективными методами общественного воздействия. Дёшево и сердито. Для претворения этого в жизнь не хватает лишь политической воли заинтересованных лиц и сообществ."
  ]
  node
  [
    id 80968
    name "80968"
    author "2102258"
    likes 0
    intent "б"
    date "20.03.2015 14:25"
    content "4"
    Label "80968"
    target "3"
    text "[id175118514|Аларих], не  заинтересованных лиц и соообществ , а  лиц и сообществ, имеющих влияние . Согласитесь, это совершенно не одно и то же."
  ]
  node
  [
    id 80972
    name "80972"
    author "175118514"
    likes 0
    intent "ж"
    date "20.03.2015 15:54"
    content "1"
    Label "80972"
    target "4"
    text "Необходимо детализировать процедуру хранения и перевозки бюллетеней досрочного голосования:<br>1)хранить сейфы с запечатанными в конверты бюллетенями только по адресам помещений, где проводится голосование.<br>2)открывать сейфы только в определённое, установленное регламентом время с обязательным оповещением всех членов данной комиссии, кандидатов и их представителей, наблюдателей. Распространить на процедуру опечатывания сейфа те же правила, что и при опечатывании конвертов с бюллетенями досрочного голосования, в т.ч. право членам комиссии и наблюдателям ставить подписи, а также установить данным категориям лиц право ставить собственные печати и пломбы при опечатывании сейфа.<br>При вскрытии сейфа составлять акт с перечислением имеющихся пломб, печатей и подписей и  указанием на их сохранность. При обнаружении нарушения сохранности сейфа все бюллетени, хранившиеся в нём должны подлежать безусловному аннулированию.<br>3)установить строго определённое время(с точностью до часа) для перевозки конвертов с бюллетенями досрочного голосования и документов из ТИК(ИКМО) в УИКи. Установить членам комиссий и наблюдателям в ТИК(ИКМО) при данной перевозке те же права, что предусмотрены данным категориям лиц при процедуре выездного голосования.<br><br>Кроме того стоит расширить список нарушений, при которых председатель комиссии немедленно отстраняется от работы и создать перечень тех нарушений, при которых он подлежит отрешению от должности в обязательном порядке. <br>И уж конечно прописать в законе перечень нарушений, при которых результаты выборов на данной территории аннулируются в обязательном порядке, в т.ч. отказ кандидату в регистрации, признанный в суде незаконным даже после выборов."
  ]
  node
  [
    id 80973
    name "80973"
    author "175118514"
    likes 0
    intent "б"
    date "20.03.2015 16:00"
    content "4"
    Label "80973"
    target "3"
    text "[id2102258|Даниил], любое  лицо и сообщество  при наличии политической или неполитической воли может тем или иным способом устанавливать влияние на кого угодно."
  ]
  node
  [
    id 80974
    name "80974"
    author "2102258"
    likes 0
    intent "б"
    date "20.03.2015 16:15"
    content "4"
    Label "80974"
    target "3"
    text "[id175118514|Аларих],  ...любое  лицо и сообщество  при наличии политической или неполитической воли может тем или иным способом устанавливать влияние на кого угодно.  Иногда степень этого влияния настолько несущественна, что её можно не учитывать. И, пожалуйста, свои предложения пишите сюда: http://vk.com/topic-32803139_31866558"
  ]
  node
  [
    id 80976
    name "80976"
    author "175118514"
    likes 0
    intent "ж"
    date "20.03.2015 16:48"
    content "4"
    Label "80976"
    target "4"
    text "Достаточно даже одного человека, чтобы повлиять на конкретного уиковского или тиковского жулика. А если не смогли повлиять, значит толком не пытались."
  ]
  node
  [
    id 80977
    name "80977"
    author "2102258"
    likes 0
    intent "ш"
    date "20.03.2015 16:54"
    content "4"
    Label "80977"
    target "3"
    text "[id175118514|Аларих], Вы же понимаете, что фальсифицирует не  один конкретный жулик . :))"
  ]
  node
  [
    id 80978
    name "80978"
    author "175118514"
    likes 0
    intent "щ"
    date "20.03.2015 16:57"
    content "4"
    Label "80978"
    target "4"
    text "[id2102258|Даниил], жулики всегда конкретны. И они известны."
  ]
  node
  [
    id 80985
    name "80985"
    author "29383383"
    likes 1
    intent "ж"
    date "20.03.2015 19:57"
    content "3"
    Label "80985"
    target "3"
    text "[id175118514|Аларих], По-моему,Вы загнули.Пыталась(пытаюсь до сих пор) ,но не получилось пока. Они же все чувствуют себя защищенными и их поведение соответствующее.Много у нас желающих сейчас стать членом УИК (в резерв) или наблюдателями ? Вот это и есть показатель  политической воли  ,а проще - желания."
  ]
  node
  [
    id 80986
    name "80986"
    author "175118514"
    likes 0
    intent "щ"
    date "20.03.2015 20:57"
    content "4"
    Label "80986"
    target "4"
    text "[id29383383|Вера], так ведь на нет и суда нет. Только тогда нечего кивать на козни власти."
  ]
  node
  [
    id 80987
    name "80987"
    author "29383383"
    likes 0
    intent "а"
    date "20.03.2015 20:59"
    content "4"
    Label "80987"
    target "3"
    text "[id175118514|Аларих], Это Вы про меня или про отсутствие желающих в УИК ?"
  ]
  node
  [
    id 80988
    name "80988"
    author "175118514"
    likes 0
    intent "щ"
    date "20.03.2015 20:59"
    content "4"
    Label "80988"
    target "4"
    text "[id29383383|Вера], про желающих."
  ]
  node
  [
    id 80989
    name "80989"
    author "175118514"
    likes 0
    intent "ш"
    date "20.03.2015 21:00"
    content "4"
    Label "80989"
    target "4"
    text "или не желающих"
  ]
  node
  [
    id 80990
    name "80990"
    author "29383383"
    likes 0
    intent "в"
    date "20.03.2015 21:05"
    content "3"
    Label "80990"
    target "3"
    text "[id175118514|Аларих], С этим согласна.Только,что мы тогда вообще обсуждаем и ради кого ?! Поправки,организация выборов, правильное поведение ...Но желание - первично,а его (как мы с Вами выяснили) - нет. Выбор люди сделали.(печально,но факт)."
  ]
  node
  [
    id 80997
    name "80997"
    author "175118514"
    likes 0
    intent "о"
    date "20.03.2015 23:28"
    content "3"
    Label "80997"
    target "1"
    text "[id29383383|Вера], мы формируем определённую систему, и не важно что она сейчас не очень востребована. Главное, чтобы она сработала, когда возникнет потребность в ней. <br><br>А сейчас даже если ссученного председателя комиссии таскают по судам__уже хорошо. Пусть видит, что его не забывают, пусть соображает, что сегодня его прикрывают, а завтра могут козлом отпущения сделать. А когда кого-то снимают с должности, так и вовсе праздник.  <br>Если бы было побольше народу и организация получше, так эти жуки от нас уже сейчас по лесам бы прятались."
  ]
  node
  [
    id 80998
    name "80998"
    author "29383383"
    likes 0
    intent "ж"
    date "20.03.2015 23:37"
    content "4"
    Label "80998"
    target "1"
    text "[id175118514|Аларих], А как возникнет  потребность в ней ,если мы плохо работаем с людьми,а только вращаемся в замкнутом пространстве. Так потребность не возникнет,а все имеет  срок годности ,только  движение - жизнь! . А если бы еще  народу и организация .... Не жизнь была,а песня бы !"
  ]
  node
  [
    id 80999
    name "80999"
    author "175118514"
    likes 0
    intent "ч"
    date "21.03.2015 0:31"
    content "4"
    Label "80999"
    target "4"
    text "[id29383383|Вера], выборы нужны всем остальным не меньше, чем нам. В 2011-м это было понятно. И хотя с агитацией сейчас дела__хуже некуда, но вокруг нас не детсад, люди сами должны мозгами шевелить. Без поводыря."
  ]
  node
  [
    id 81000
    name "81000"
    author "29383383"
    likes 0
    intent "ж"
    date "21.03.2015 0:59"
    content "4"
    Label "81000"
    target "3"
    text "[id175118514|Аларих], А откуда знаете,что нужны выборы ? По явке (очень низкой) этого не скажешь.Откуда такое устойчивое мнение,что всем нужны выборы и демократия ? Я не случайно утрирую,потому,как только при реальной оценке можно что-то дальше предпринимать.Вы же не будете убеждать человека :   Я лучше знаю,тебе нужны выборы,ты просто этого не понимаешь ! ?"
  ]
  node
  [
    id 81001
    name "81001"
    author "21627433"
    likes 1
    intent "и"
    date "21.03.2015 1:00"
    content "1"
    Label "81001"
    target "4"
    text "про слушания я написала отзыв краткий Татьяне Дорутиной, здесь не буду повторяться. Что касается предложений в избирательное законодательство, то как я понимаю, это не под этим постом. Главное— формирование участковых избирательных комиссий по другому принципу, и изменение в процессуальные нормы судебные, в ГПК и другие законы. Также изменения в нормативах при выдвижении кандидата в депутаты."
  ]
  node
  [
    id 81005
    name "81005"
    author "175118514"
    likes 1
    intent "и"
    date "21.03.2015 12:21"
    content "3"
    Label "81005"
    target "4"
    text "[id29383383|Вера], а я и не спрашиваю людей, нужны ли им выборы. Я спрашиваю, нужна ли им ЭТА власть. Если нужна__тогда нет вопросов, пусть лучше никуда не ходят, сидят дома. А если их не устраивает нынешняя власть, то им всё равно придётся идти либо на выборы, либо на майдан. И поскольку майдана нигде поблизости не видать, значит__всё-таки на выборы.<br>У нас ведь принято оценивать важность выборов по нисходящей: президентские, думские, региональные. Муниципальная власть в большом городе__это для народа ни рыба ни мясо(в небольших поселениях__иначе). Я проводил соцопросы прошлой весной и заранее представлял и явку, и результаты в сентябре. <br>Людям требуется разъяснять не  зачем ходить на выборы , а для чего именно вообще нужны муниципальные депутаты, да и оппозиция, т.е. альтернатива действующей власти, когда она такая, как сейчас."
  ]
  node
  [
    id 81010
    name "81010"
    author "5156359"
    likes 0
    intent "х"
    date "21.03.2015 20:30"
    content "4"
    Label "81010"
    target "3"
    text "[id175118514|Аларих], про ссученного хорошо"
  ]
  node
  [
    id 81015
    name "81015"
    author "29383383"
    likes 0
    intent "б"
    date "22.03.2015 2:52"
    content "4"
    Label "81015"
    target "3"
    text "[id175118514|Аларих], Объяснили ? Опять Вы (как и многие другие) исходите из того,что  не понимают ,а не  желания нет . Добро насилием не бывает. Желание появляется не от объяснений (особенно ,когда не спрашивают).Это как с опытом: на чужом не учатся,только на своем. Знаете,что говорил Явлинский на встрече года 2 назад:  Народ у нас умный ,они все понимают. Они просто НЕ ВЕРЯТ !Быстро не получится  ."
  ]
  node
  [
    id 81023
    name "81023"
    author "175118514"
    likes 0
    intent "ж"
    date "22.03.2015 14:19"
    content "4"
    Label "81023"
    target "4"
    text "[id29383383|Вера], а если понимают, значит всё ещё проще: нужно продолжать делать то, что и делали__строить систему. О чём я и говорил. Когда пипл в очередной раз прочухается, как в 2011, чтоб всё было готово, или, если появится серьёзная политическая сила, обеспечить ей дорогу."
  ]
  node
  [
    id 81028
    name "81028"
    author "29383383"
    likes 0
    intent "ч"
    date "22.03.2015 14:22"
    content "4"
    Label "81028"
    target "3"
    text "[id175118514|Аларих], Вы недооценили слово  не верят ."
  ]
  node
  [
    id 81029
    name "81029"
    author "175118514"
    likes 0
    intent "ц"
    date "22.03.2015 14:25"
    content "4"
    Label "81029"
    target "4"
    text "[id29383383|Вера], а обо всём остальном пусть у политиков голова болит, это их заморочки."
  ]
  node
  [
    id 81034
    name "81034"
    author "29383383"
    likes 0
    intent "а"
    date "22.03.2015 17:22"
    content "4"
    Label "81034"
    target "3"
    text "[id175118514|Аларих], А если не болит голова у политиков,к чему тогда Ваши усилия ?!(я понять хочу)"
  ]
  node
  [
    id 81036
    name "81036"
    author "5156359"
    likes 0
    intent "ж"
    date "22.03.2015 17:27"
    content "3"
    Label "81036"
    target "3"
    text "Аларих, не, не,  в 2015 -м  уже не катит завлекать  людей  под видом  независимых любителей избирательных процедур   просто   придти и  контролировать выборы  не интересуясь  их  содержанием. Всё, это время  прекраснодушных  мечтателей  чистых процедур безвозвратно ушло. Нужны  ЗАВИСИМЫЕ наблюдатели. Правда,  и время выборов то кажется уже тоже ушло."
  ]
  node
  [
    id 81090
    name "81090"
    author "175118514"
    likes 0
    intent "ж"
    date "23.03.2015 1:35"
    content "4"
    Label "81090"
    target "3"
    text "[id5156359|Геннадий], а собственно, что изменилось?"
  ]
  node
  [
    id 81141
    name "81141"
    author "175118514"
    likes 0
    intent "е"
    date "23.03.2015 2:27"
    content "4"
    Label "81141"
    target "1"
    text "[id29383383|Вера], каждый должен делать своё дело. Невозможно заморачиваться всем, всюду успеть и глупо хвататься за всё сразу. Но взявшись за что-то одно, надо быть последовательным. Есть проблема организации выборов. И если кто-то берётся участвовать в её решении, то он должен думать о том, как лучше делать своё дело, а не отвлекаться на то, что выходит за пределы его компетенции и влияния. Поэтому, занимаясь проведением и контролем выборов, я думаю о проведении и контроле выборов, а не о принадлежности Крыма, проблемах сексуальных меньшинств, и даже не о политическом просвещении масс, агитации кого-то за что-то или о чём-то ещё. <br>И если в порученной мне территории будут соперничать три единороса и больше никого, я буду стремиться обеспечивать честную конкуренцию между тремя единоросами и защищать их права в рамках действующего законодательства. И буду стараться делать это как следует. А если бы я думал иначе, то не влезал бы в эти дела, а занялся чем-то другим."
  ]
  node
  [
    id 81159
    name "81159"
    author "5156359"
    likes 0
    intent "щ"
    date "23.03.2015 11:29"
    content "3"
    Label "81159"
    target "1"
    text "[id175118514|Аларих], а нет спроса на выборы как инструмент изменения жизни. Мне так кажется."
  ]
  node
  [
    id 81186
    name "81186"
    author "29383383"
    likes 0
    intent "ж"
    date "23.03.2015 16:00"
    content "3"
    Label "81186"
    target "4"
    text "[id175118514|Аларих], Я безусловно согласна с Вами,как ни странно,но меня терзают сомнения.. Нет,не в том,что я делаю (хотя чем-то одним не получается заниматься),а в том,нужно ли это ? Кому и в какой степени? (я о выборах). Ну, очень удручающе звучит   обеспечивать честную конкуренцию между тремя единоросами (хотя это правильно),да и КПД слишком низкий (сил много уходит,а толку мало)."
  ]
  node
  [
    id 81206
    name "81206"
    author "5156359"
    likes 1
    intent "л"
    date "24.03.2015 1:51"
    content "3"
    Label "81206"
    target "3"
    text "Аларих, вы все таки немного еб@нутый,  уж извините.  Вон тут нацики собирались, небось, довольны  вашей работой . Они вам спасибо скажут,  когда их трех кандидатов  будете  беззаветно процедурно обслуживать на ближайших выборах в госдуму. Чтоб потом к стенке не поставили,когда  с вашей  помощью придут к власти на  честных, чистых конкурентных выборах? Тогда окей вам зачтется. А вообще, таких еще  Ленин называл полезными идиотами.  По факту."
  ]
  node
  [
    id 81207
    name "81207"
    author "175118514"
    likes 0
    intent "ж"
    date "24.03.2015 6:07"
    content "3"
    Label "81207"
    target "4"
    text "[id29383383|Вера], ну вот смотрите: Вы видите что люди не хотят включаться, не верят, а не верят кому и чему? А не верят они прежде всего оппозиционным партиям и политикам. Потому что нет среди последних ни одного, которые бы не обанкротились. Не за кого бороться, и не за что. З года назад говорили__за кого угодно, только не Путина. Но за прошедшее с тех пор время все  непутины  успели показать себя  во всей красе . Вовочка же наоборот, сумел привлечь и заинтересовать большую часть народа. И оно отразилось на электоральном раскладе. Только я уже говорил, что это не наша тема, это чистая политика. Так пусть ей политики и занимаются. И Вы бы тоже могли заняться этим, шевелили и тормошили бы не систему выборов, а самих избирателей. Тоже полезная работа.<br>Но представьте себе, появится такой политик или движение, которые сумеют предложить людям достойную альтернативу, заинтересовать программой, привлечь харизмой. А в результате поскользнутся на электоральных заморочках! Что может быть глупее! <br>Так вот, чтоб этого не случилось, и необходима вся наша деятельность. Та организация, те наработки, тот опыт и практика, которые мы сейчас создаём и накапливаем, формируют систему, которая должна заблокировать все возможные махинации и уловки властей. А пустующие места и позиции будут заполнены, когда всё придёт в движение, и появится достаточно людей, которые впишутся в те механизмы, что создаются сейчас."
  ]
  node
  [
    id 81208
    name "81208"
    author "175118514"
    likes 0
    intent "ж"
    date "24.03.2015 7:14"
    content "3"
    Label "81208"
    target "4"
    text "[id5156359|Геннадий], я лично не имею подтверждений факта отсутствия общественного спроса на выборы, также мне не мерещатся никакие нацики, равно как и жидомассонские рептилоиды, засланные злым макаронным монстром и прочие черти. И я что-то не пойму, куда Вы клоните: какие ещё  зависимые наблюдатели , чем не устраивают  чистые процедуры , или по-вашему требуются  нечистые ? Или Вы считаете, что  правильные  выборы__это когда напаривают тех, а не этих? Тогда какие же могут быть претензии к Чурову? К ЕдРу? <br>Мы вообще-то строим нормы и правила гражданских отношений, принятые в развитых демократических обществах. К этому стремимся. Только такие правила и нормы, их системы и их соблюдение и могут обеспечить гарантию от скатывания общества в любую диктатуру, самовластие и тоталитаризм. Чем больше будет институтов демократии и правового государства, тем меньше сфера влияния государственного аппарата и правящих групп, равно как и мафиозно-олигархических кланов. <br>Институты гражданского общества, в т.ч. в сфере электоральных отношений должны быть объективны и политически неангажированы, действовать в соответствии с законом, формой и процедурой. Именно отклонение от данных параметров,  неформальный  подход, мотивы  политической целесообразности , неких  высших целей , клановость и груповщина и порождают эрозию этих институтов, их вырождение и превращение в придаток бюрократической машины правящих клик.<br><br>Впрочем, всё вышесказанное вовсе не исключает возможности иных способов преобразования общества."
  ]
  node
  [
    id 81209
    name "81209"
    author "5156359"
    likes 0
    intent "и"
    date "24.03.2015 10:01"
    content "3"
    Label "81209"
    target "4"
    text "[id175118514|Аларих], об отсутствии серьезного спроса на выборы говорит хотя бы интерес к работе и явка на выборах. То, что в стране : самый низкий уровень доверия и интереса граждан к работе, в первую очередь, любой выборной власти в стране вообще-от сельсовета до госдумы многократно подтвержденный факт. Как следствие ,выборы такой ветви власти граждане пока не считают серьезным занятием, в отличии от выборов президента., где и явка принципиально другая. Но я то считаю. что и выборы президента уже извращены непоправимо и потеряли всякий смысл, когда в центре страны можно легко и безнаказанно убивать реальных кандидатов на высший пост.."
  ]
  node
  [
    id 81212
    name "81212"
    author "175118514"
    likes 0
    intent "и"
    date "24.03.2015 17:28"
    content "3"
    Label "81212"
    target "4"
    text "Геннадий, а я пока не заметил никакого изменения отношения к выборам за последние 10 лет. Или он даже, пожалуй, усилился за последние годы. Были отдельные всплески, а в целом всё стабильно. В демократических странах интерес к выборам обычно тоже невелик. Повышается он, когда накаляется политическая ситуация.<br>Про отношение избирателей к мунвыборам и нынешним политическим субъектам__см.выше. <br>Убийства кандидатов в президенты и самих президентов в мире случаются повсеместно, в т.ч. и в США. И вообще, убийство одного политика никак не должно изменять систему, если, конечно, эта система не состоит из одного политика."
  ]
  node
  [
    id 81213
    name "81213"
    author "5156359"
    likes 0
    intent "ж"
    date "24.03.2015 19:29"
    content "3"
    Label "81213"
    target "3"
    text "[id175118514|Аларих], вы сами прекрасно сформулировали то, о чем я  и говорю -именно из одного политика и состоит наша система. Поэтому  нет  и не нужны выборы при такой системе. Так, декорация.  Что решали выборы в Девяткино я так и не понял:жена вместо мужа? Это что ли? Или мы не знаем про досрочку чего то? Вот что это было?"
  ]
  node
  [
    id 81214
    name "81214"
    author "175118514"
    likes 0
    intent "е"
    date "24.03.2015 20:29"
    content "3"
    Label "81214"
    target "1"
    text "[id5156359|Геннадий], их система, а не наша. И не  при такой системе , а  такой системе  не нужны честные выборы. Но мне наплевать. что им нужно. Мы сами строим систему. <br>Про специфику выборов в Девяткино я не в курсе, а про досрочку прекрасно осведомлён и знаю, как именно пресечь, либо свести на нет махинации, связанные с ней."
  ]
  node
  [
    id 81216
    name "81216"
    author "5156359"
    likes 0
    intent "о"
    date "24.03.2015 23:49"
    content "4"
    Label "81216"
    target "1"
    text "[id175118514|Аларих], ??"
  ]
  node
  [
    id 81217
    name "81217"
    author "29383383"
    likes 0
    intent "ж"
    date "25.03.2015 0:13"
    content "4"
    Label "81217"
    target "3"
    text "[id175118514|Аларих], Так на следующие выборы еще что-нибудь придумают ( фатомные  УИК уже были, карусели,теперь досрочка...). Только,странно,что вместо активизации набора в резервные списки УИК идет констатация фактов. Вам не кажется,что это кое о чем говорит ? (резервы будут добираться летом,насколько я знаю)"
  ]
  node
  [
    id 81218
    name "81218"
    author "175118514"
    likes 0
    intent "а"
    date "25.03.2015 0:46"
    content "4"
    Label "81218"
    target "3"
    text "[id29383383|Вера], в чём суть истории с резервом УИК?"
  ]
  node
  [
    id 81219
    name "81219"
    author "29383383"
    likes 0
    intent "и"
    date "25.03.2015 0:53"
    content "3"
    Label "81219"
    target "4"
    text "[id175118514|Аларих], В отсутствии активности,в том числе со стороны партий и НП. Для примера(пишу,о чем точно знаю): на выборах сентября 2014 на УИКи одного из ТИК Невского р-на не пришли (!) более 40% членов УИК на 5 лет избранных(по разным причинам,некоторые вообще больше не примут участие). Я не уверена,что они сохранены в составе ...Значит,есть возможность заменить из  резерва (где почти никого,я не о ЕР ,конечно)"
  ]
  node
  [
    id 81220
    name "81220"
    author "175118514"
    likes 0
    intent "а"
    date "25.03.2015 1:17"
    content "4"
    Label "81220"
    target "3"
    text "[id29383383|Вера], а через наблюдателей никто не направлен в резерв?"
  ]
  node
  [
    id 81221
    name "81221"
    author "175118514"
    likes 0
    intent "р"
    date "25.03.2015 1:29"
    content "3"
    Label "81221"
    target "3"
    text "[id29383383|Вера], кстати вот идея: опросить через  Наблюдателей СПб  членов комиссий, сотрудничающих с этой организацией и составить списки бесполезных членов избиркомов от оппозиционных партий. Эти списки передать в территориальные органы партий с предложением отозвать и заменить этих людей."
  ]
  node
  [
    id 81222
    name "81222"
    author "29383383"
    likes 0
    intent "г"
    date "25.03.2015 2:31"
    content "4"
    Label "81222"
    target "3"
    text "[id175118514|Аларих], Это вопрос к НП."
  ]
  node
  [
    id 82864
    name "82864"
    author "185901"
    likes 0
    intent "ч"
    date "12.06.2015 2:57"
    content "4"
    Label "82864"
    target "3"
    text "Страшно далеки Вы, Аларих, от действительности -  Эти списки передать в территориальные органы партий с предложением отозвать и заменить этих людей. <br>Вам же опытные люди в этой ветке написали - нет у партий людей, не на кого менять.<br>Аларих, а почему Вы в ВК под фейковой страницей вещаете?<br> Чего или кого Вы боитесь?"
  ]
  node
  [
    id 82901
    name "82901"
    author "175118514"
    likes 0
    intent "и"
    date "15.06.2015 6:33"
    content "4"
    Label "82901"
    target "4"
    text "[id185901|Аркадий], я в курсе малочисленности оппозиционных партий. Но это не оправдание. Члену избиркома от партии вовсе не обязательно иметь партийный билет, даже не обязательно вообще иметь отношение к этой партии. От него требуется лишь добросовестность и определённые деловые качества. Поэтому и НП направляли добровольцев по партийным заявкам, а можно находить их из числа наблюдателей, в том числе и прямо во время выборов. Можно наладить кооперацию и между партиями в плане рекрутирования членов комиссий для одной из рядов другой. В любом случае, неспособность той или иной оппозиционной партии контролировать своих членов комиссий__это недопустимый косяк, который либо должен исправляться самой партией, либо предаваться огласке и оставлять пятно на её деловой репутации и снижать<br>ценность этой партии для альянсов, договоров и коалиций."
  ]
  node
  [
    id 82902
    name "82902"
    author "185901"
    likes 1
    intent "щ"
    date "15.06.2015 6:34"
    content "3"
    Label "82902"
    target "4"
    text "[id175118514|Аларих], а я не про численность партий, я вообще про количество людей (даже беспартийных), которые оппозиционные партии в состоянии привлечь в состав УИК. Кооперацию между партиями при подготовке к выборам не один раз пробовали наладить, и ваш покорный слуга в т.ч., безрезультатно. Этим партиям по большому счету эти выборы ну нафиг не нужны. Всех устраивает статус-кво."
  ]
  node
  [
    id 82903
    name "82903"
    author "29383383"
    likes 0
    intent "т"
    date "15.06.2015 17:26"
    content "3"
    Label "82903"
    target "3"
    text "[id175118514|Аларих], Все ушло в риторику. Вы не хотите воспринимать приведенные Вам факты про организацию (попытку) наблюдения на выборах и талдычите  о создании структуры . НИ ОДНОГО наблюдателя НЕ БЫЛО (от НП) в Невском р-не (пишу ,о чем знаю) на последних выборах. Можете  плевать на мнение  , предавать огласке и оставлять пятно на деловой репутации ,но это не конструктивные действия."
  ]
  node
  [
    id 82904
    name "82904"
    author "175118514"
    likes 0
    intent "ж"
    date "15.06.2015 18:15"
    content "4"
    Label "82904"
    target "4"
    text "[id29383383|Вера], ну и что, что не было? А у нас были. А может в тех округах не было интересных кандидатов. Тогда хорошо, что НП отправили всех своих в другие места. Кто координатор по Невскому р-ну? Вы разговаривали с ним? Bообще, когда народу мало, целесообразнее все наличные силы бросить на самые перспективные территории. А в Невском наверно были же и другие наблюдатели. С ними не только можно и нужно совместно работать, но и хорошо было бы свести их самих с НП. Я у себя сразу наладил контакт с наблюдателями, ПСГ ПРГ и кандидатами от оппозиционных партий. Жаль, времени было мало, закрутился в делах, а надо было ещё взять их координаты на будущее. У всех, с кем там встречался. Надо не кричать  всё пропало , а разбирать и устранять наши недоработки, совершенствовать опыт. Из деятелей той или иной партии и организации следует вычленять тех, с кем можно иметь дело, кто, наоборот, бесполезен, а кого и вовсе стоит окунуть головой в очистные сооружения))<br>И собирать весь опыт и все данные в единую базу, чтобы каждый раз не изобретать велосипед."
  ]
  node
  [
    id 82906
    name "82906"
    author "175118514"
    likes 0
    intent "р"
    date "15.06.2015 22:13"
    content "4"
    Label "82906"
    target "3"
    text "[id185901|Аркадий], так и расскажите, вот прямо в этой группе, какие партии и каким образом, а главное, кто персонально саботирует координацию. И не только в этой группе. Страна должна знать своих героев.<br>А люди есть. У меня на участке, на котором, кстати, ничего интересного не должно было происходить и не произошло, весь день наблюдателей было больше, чем членов комиссии, и большинство_от оппозиционных партий.<br>Просто с ними надо работать. Объяснять, что быть членом комиссии ненамного обременительней, чем наблюдателем, зато прав больше, да оно и интереснее. И даже какие-никакие денежки бюджет заплатит"
  ]
  node
  [
    id 82907
    name "82907"
    author "185901"
    likes 0
    intent "е"
    date "15.06.2015 22:28"
    content "4"
    Label "82907"
    target "1"
    text "[id175118514|Аларих], повторюсь - страшно далеки Вы от действительности)) Не один раз уже во многих группах рассказывал. Ситуацию по людям в УИК я предметно представляю, по крайней мере в половине районов Спб. Они есть, но их явно недостаточно, и их деятельность не координируется почти во всех районах Спб во время выборов и между выборами. Я даже Крыленковой не смог объяснить, что ПСГ более эффективен, чем ПРГ"
  ]
  node
  [
    id 82908
    name "82908"
    author "175118514"
    likes 0
    intent "ф"
    date "15.06.2015 23:21"
    content "4"
    Label "82908"
    target "3"
    text "[id185901|Аркадий], если мне не попадались на глаза ваши посты и комментарии, это ещё не значит, что я далёк от действительности)) Но вы могли бы приблизить меня к ней, дав ссылку на эти материалы, напр. в личку.<br>И потом, повторение__мать учения, а всякий информационный продукт требуется не только создать, но и максимально широко распространить.<br>А суть последнего вашего предложения было бы пожалуй полезно услышать не только Крыленковой, но и нам. Почему ПСГ эффективней ПРГ?"
  ]
  node
  [
    id 82909
    name "82909"
    author "185901"
    likes 0
    intent "ж"
    date "15.06.2015 23:24"
    content "4"
    Label "82909"
    target "3"
    text "[id175118514|Аларих], я сужу по совокупности, исходя еще и из ваших сентенций. А в чем смысл раскрытия Вам? Нужны районные координаторы. Все остальное - суета вокруг дивана."
  ]
  node
  [
    id 82910
    name "82910"
    author "175118514"
    likes 0
    intent "р"
    date "15.06.2015 23:29"
    content "4"
    Label "82910"
    target "3"
    text "[id185901|Аркадий], ну тогда раскройте здесь. Как полезные соображения. Раз уж упомянули. Назвался груздем, полезай в кузов))<br>А координаторы нужны, кто б сомневался. А разве НП их упраздняют?"
  ]
  node
  [
    id 82911
    name "82911"
    author "185901"
    likes 0
    intent "и"
    date "15.06.2015 23:32"
    content "4"
    Label "82911"
    target "4"
    text "[id175118514|Аларих], я не назывался груздем, это ваши фантазии) В старой ветке комментов вообще бессмысленно. НП упразднил и убрал из Устава вообще районную структуру, а районные координаторы почти все вышли из НП, спасибо Крыленковой и Наумову."
  ]
  node
  [
    id 82912
    name "82912"
    author "175118514"
    likes 0
    intent "в"
    date "15.06.2015 23:39"
    content "4"
    Label "82912"
    target "3"
    text "[id185901|Аркадий], да, в старой ветке бесполезно. Но напишите где-нибудь ещё. Подумайте. <br>С районной структурой__это жесть. Я пожалуй сам их спрошу, как такое пришло в голову. Как только встречу кого-то из них."
  ]
  node
  [
    id 82913
    name "82913"
    author "185901"
    likes 0
    intent "ш"
    date "15.06.2015 23:49"
    content "4"
    Label "82913"
    target "3"
    text "[id175118514|Аларих], спросите. Они сразу все исправят))"
  ]
  node
  [
    id 82915
    name "82915"
    author "175118514"
    likes 0
    intent "а"
    date "16.06.2015 2:51"
    content "4"
    Label "82915"
    target "3"
    text "[id185901|Аркадий], возможно.<br>Однако как насчёт поделиться воспоминаниями о наведении координации между оппозиционными партиями и изложить соображения по поводу соотношения ПРГ-ПСГ?"
  ]
  node
  [
    id 82916
    name "82916"
    author "185901"
    likes 0
    intent "и"
    date "16.06.2015 2:57"
    content "4"
    Label "82916"
    target "4"
    text "[id175118514|Аларих], с ПСГ все просто, у него практически те же права, кроме трогать бюллетени руками, но он не сидит за книгами, отсюда эффективность в наблюдении. По координации послал Вам в личку, только пока нет никаких предпосылок ее, при тех персоналиях в партиях и общественных организациях, что есть на сегодня. <br>СР превратилось в ЛДПР, КПРФ голосует ЗА фальсификации на досрочке, Яблоко в Питере рассыпалось, НП тоже. http://vk.com/photo-32803139_371807941"
  ]
  node
  [
    id 82924
    name "82924"
    author "29383383"
    likes 0
    intent "е"
    date "16.06.2015 22:43"
    content "4"
    Label "82924"
    target "1"
    text "[id175118514|Аларих], Вот я как раз координатор Невского р-на (вышедший из НП) и без интереса (уж простите) знакомлюсь с Вашими рекомендациями  как надо ."
  ]
  node
  [
    id 82926
    name "82926"
    author "175118514"
    likes 0
    intent "а"
    date "16.06.2015 23:05"
    content "4"
    Label "82926"
    target "3"
    text "[id29383383|Вера], так чья же вина, что не оказалось ни одного наблюдателя от НП? А сами-то Вы чего-нибудь полезного и ценного из осенних выборов вынесли?"
  ]
  node
  [
    id 82927
    name "82927"
    author "29383383"
    likes 0
    intent "ш"
    date "16.06.2015 23:12"
    content "4"
    Label "82927"
    target "3"
    text "[id175118514|Аларих], Багажник,и не только с осенних,но и с весенних ,и с зимних. Все выношу,выношу...Складывать уже некуда ! Действительно,  Страшно далеки Вы, Аларих, от действительности "
  ]
  node
  [
    id 82929
    name "82929"
    author "175118514"
    likes 1
    intent "ш"
    date "17.06.2015 2:41"
    content "4"
    Label "82929"
    target "3"
    text "[id29383383|Вера], видимо эта  действительность  убегает при одном моём приближении)))<br>и я никак не могу её догнать"
  ]
  node
  [
    id 80990001
    name "80990001"
    author "29383383"
    likes 0
    intent "ж"
    date "20.03.2015 21:05"
    content "3"
    Label "80990"
    target "1"
    text "[id175118514|Аларих], С этим согласна.Только,что мы тогда вообще обсуждаем и ради кого ?! Поправки,организация выборов, правильное поведение ...Но желание - первично,а его (как мы с Вами выяснили) - нет. Выбор люди сделали.(печально,но факт)."
  ]
  node
  [
    id 81206001
    name "81206001"
    author "5156359"
    likes 1
    intent "ч"
    date "24.03.2015 1:51"
    content "3"
    Label "81206"
    target "3"
    text "Аларих, вы все таки немного еб@нутый,  уж извините.  Вон тут нацики собирались, небось, довольны  вашей работой . Они вам спасибо скажут,  когда их трех кандидатов  будете  беззаветно процедурно обслуживать на ближайших выборах в госдуму. Чтоб потом к стенке не поставили,когда  с вашей  помощью придут к власти на  честных, чистых конкурентных выборах? Тогда окей вам зачтется. А вообще, таких еще  Ленин называл полезными идиотами.  По факту."
  ]
  node
  [
    id 82864001
    name "82864001"
    author "185901"
    likes 0
    intent "н"
    date "12.06.2015 2:57"
    content "4"
    Label "82864"
    target "3"
    text "Страшно далеки Вы, Аларих, от действительности -  Эти списки передать в территориальные органы партий с предложением отозвать и заменить этих людей. <br>Вам же опытные люди в этой ветке написали - нет у партий людей, не на кого менять.<br>Аларих, а почему Вы в ВК под фейковой страницей вещаете?<br> Чего или кого Вы боитесь?"
  ]
  node
  [
    id 82903001
    name "82903001"
    author "29383383"
    likes 0
    intent "ч"
    date "15.06.2015 17:26"
    content "3"
    Label "82903"
    target "3"
    text "[id175118514|Аларих], Все ушло в риторику. Вы не хотите воспринимать приведенные Вам факты про организацию (попытку) наблюдения на выборах и талдычите  о создании структуры . НИ ОДНОГО наблюдателя НЕ БЫЛО (от НП) в Невском р-не (пишу ,о чем знаю) на последних выборах. Можете  плевать на мнение  , предавать огласке и оставлять пятно на деловой репутации ,но это не конструктивные действия."
  ]
  node
  [
    id 82904001
    name "82904001"
    author "175118514"
    likes 0
    intent "е"
    date "15.06.2015 18:15"
    content "4"
    Label "82904"
    target "1"
    text "[id29383383|Вера], ну и что, что не было? А у нас были. А может в тех округах не было интересных кандидатов. Тогда хорошо, что НП отправили всех своих в другие места. Кто координатор по Невскому р-ну? Вы разговаривали с ним? Bообще, когда народу мало, целесообразнее все наличные силы бросить на самые перспективные территории. А в Невском наверно были же и другие наблюдатели. С ними не только можно и нужно совместно работать, но и хорошо было бы свести их самих с НП. Я у себя сразу наладил контакт с наблюдателями, ПСГ ПРГ и кандидатами от оппозиционных партий. Жаль, времени было мало, закрутился в делах, а надо было ещё взять их координаты на будущее. У всех, с кем там встречался. Надо не кричать  всё пропало , а разбирать и устранять наши недоработки, совершенствовать опыт. Из деятелей той или иной партии и организации следует вычленять тех, с кем можно иметь дело, кто, наоборот, бесполезен, а кого и вовсе стоит окунуть головой в очистные сооружения))<br>И собирать весь опыт и все данные в единую базу, чтобы каждый раз не изобретать велосипед."
  ]
  node
  [
    id 82906001
    name "82906001"
    author "175118514"
    likes 0
    intent "е"
    date "15.06.2015 22:13"
    content "4"
    Label "82906"
    target "1"
    text "[id185901|Аркадий], так и расскажите, вот прямо в этой группе, какие партии и каким образом, а главное, кто персонально саботирует координацию. И не только в этой группе. Страна должна знать своих героев.<br>А люди есть. У меня на участке, на котором, кстати, ничего интересного не должно было происходить и не произошло, весь день наблюдателей было больше, чем членов комиссии, и большинство_от оппозиционных партий.<br>Просто с ними надо работать. Объяснять, что быть членом комиссии ненамного обременительней, чем наблюдателем, зато прав больше, да оно и интереснее. И даже какие-никакие денежки бюджет заплатит"
  ]
  node
  [
    id 82908001
    name "82908001"
    author "175118514"
    likes 0
    intent "а"
    date "15.06.2015 23:21"
    content "4"
    Label "82908"
    target "3"
    text "[id185901|Аркадий], если мне не попадались на глаза ваши посты и комментарии, это ещё не значит, что я далёк от действительности)) Но вы могли бы приблизить меня к ней, дав ссылку на эти материалы, напр. в личку.<br>И потом, повторение__мать учения, а всякий информационный продукт требуется не только создать, но и максимально широко распространить.<br>А суть последнего вашего предложения было бы пожалуй полезно услышать не только Крыленковой, но и нам. Почему ПСГ эффективней ПРГ?"
  ]
  node
  [
    id 82910001
    name "82910001"
    author "175118514"
    likes 0
    intent "а"
    date "15.06.2015 23:29"
    content "4"
    Label "82910"
    target "3"
    text "[id185901|Аркадий], ну тогда раскройте здесь. Как полезные соображения. Раз уж упомянули. Назвался груздем, полезай в кузов))<br>А координаторы нужны, кто б сомневался. А разве НП их упраздняют?"
  ]
  node
  [
    id 82912001
    name "82912001"
    author "175118514"
    likes 0
    intent "е"
    date "15.06.2015 23:39"
    content "4"
    Label "82912"
    target "1"
    text "[id185901|Аркадий], да, в старой ветке бесполезно. Но напишите где-нибудь ещё. Подумайте. <br>С районной структурой__это жесть. Я пожалуй сам их спрошу, как такое пришло в голову. Как только встречу кого-то из них."
  ]
  edge
  [
    source 80860
    target 80865
  ]
  edge
  [
    source 80860
    target 80869
  ]
  edge
  [
    source 80869
    target 80871
  ]
  edge
  [
    source 80871
    target 80872
  ]
  edge
  [
    source 80872
    target 80873
  ]
  edge
  [
    source 80860
    target 80874
  ]
  edge
  [
    source 80860
    target 80881
  ]
  edge
  [
    source 80860
    target 80882
  ]
  edge
  [
    source 80860
    target 80883
  ]
  edge
  [
    source 80860
    target 80884
  ]
  edge
  [
    source 80884
    target 80901
  ]
  edge
  [
    source 80860
    target 80902
  ]
  edge
  [
    source 80901
    target 80905
  ]
  edge
  [
    source 80860
    target 80921
  ]
  edge
  [
    source 80901
    target 80923
  ]
  edge
  [
    source 80923
    target 80931
  ]
  edge
  [
    source 80860
    target 80938
  ]
  edge
  [
    source 80905
    target 80967
  ]
  edge
  [
    source 80967
    target 80968
  ]
  edge
  [
    source 80860
    target 80972
  ]
  edge
  [
    source 80968
    target 80973
  ]
  edge
  [
    source 80973
    target 80974
  ]
  edge
  [
    source 80860
    target 80976
  ]
  edge
  [
    source 80976
    target 80977
  ]
  edge
  [
    source 80977
    target 80978
  ]
  edge
  [
    source 80978
    target 80985
  ]
  edge
  [
    source 80985
    target 80986
  ]
  edge
  [
    source 80986
    target 80987
  ]
  edge
  [
    source 80987
    target 80988
  ]
  edge
  [
    source 80860
    target 80989
  ]
  edge
  [
    source 80989
    target 80990
  ]
  edge
  [
    source 80990
    target 80997
  ]
  edge
  [
    source 80990001
    target 80997
  ]
  edge
  [
    source 80997
    target 80998
  ]
  edge
  [
    source 80990
    target 80999
  ]
  edge
  [
    source 80990001
    target 80999
  ]
  edge
  [
    source 80999
    target 81000
  ]
  edge
  [
    source 80860
    target 81001
  ]
  edge
  [
    source 80990
    target 81005
  ]
  edge
  [
    source 80990001
    target 81005
  ]
  edge
  [
    source 81005
    target 81010
  ]
  edge
  [
    source 81005
    target 81015
  ]
  edge
  [
    source 80990
    target 81023
  ]
  edge
  [
    source 80990001
    target 81023
  ]
  edge
  [
    source 81023
    target 81028
  ]
  edge
  [
    source 80990
    target 81029
  ]
  edge
  [
    source 80990001
    target 81029
  ]
  edge
  [
    source 81029
    target 81034
  ]
  edge
  [
    source 80860
    target 81036
  ]
  edge
  [
    source 81036
    target 81090
  ]
  edge
  [
    source 80990
    target 81141
  ]
  edge
  [
    source 80990001
    target 81141
  ]
  edge
  [
    source 81141
    target 81159
  ]
  edge
  [
    source 81141
    target 81186
  ]
  edge
  [
    source 80860
    target 81206
  ]
  edge
  [
    source 80990
    target 81207
  ]
  edge
  [
    source 80990001
    target 81207
  ]
  edge
  [
    source 81206
    target 81208
  ]
  edge
  [
    source 81206001
    target 81208
  ]
  edge
  [
    source 81208
    target 81209
  ]
  edge
  [
    source 80860
    target 81212
  ]
  edge
  [
    source 81212
    target 81213
  ]
  edge
  [
    source 81206
    target 81214
  ]
  edge
  [
    source 81206001
    target 81214
  ]
  edge
  [
    source 81214
    target 81216
  ]
  edge
  [
    source 81214
    target 81217
  ]
  edge
  [
    source 80990
    target 81218
  ]
  edge
  [
    source 80990001
    target 81218
  ]
  edge
  [
    source 81218
    target 81219
  ]
  edge
  [
    source 80990
    target 81220
  ]
  edge
  [
    source 80990001
    target 81220
  ]
  edge
  [
    source 80990
    target 81221
  ]
  edge
  [
    source 80990001
    target 81221
  ]
  edge
  [
    source 81221
    target 81222
  ]
  edge
  [
    source 80860
    target 82864
  ]
  edge
  [
    source 82864
    target 82901
  ]
  edge
  [
    source 82864001
    target 82901
  ]
  edge
  [
    source 82901
    target 82902
  ]
  edge
  [
    source 82901
    target 82903
  ]
  edge
  [
    source 82903
    target 82904
  ]
  edge
  [
    source 82903001
    target 82904
  ]
  edge
  [
    source 82864
    target 82906
  ]
  edge
  [
    source 82864001
    target 82906
  ]
  edge
  [
    source 82906
    target 82907
  ]
  edge
  [
    source 82906001
    target 82907
  ]
  edge
  [
    source 82864
    target 82908
  ]
  edge
  [
    source 82864001
    target 82908
  ]
  edge
  [
    source 82908
    target 82909
  ]
  edge
  [
    source 82908001
    target 82909
  ]
  edge
  [
    source 82864
    target 82910
  ]
  edge
  [
    source 82864001
    target 82910
  ]
  edge
  [
    source 82910
    target 82911
  ]
  edge
  [
    source 82910001
    target 82911
  ]
  edge
  [
    source 82864
    target 82912
  ]
  edge
  [
    source 82864001
    target 82912
  ]
  edge
  [
    source 82912
    target 82913
  ]
  edge
  [
    source 82912001
    target 82913
  ]
  edge
  [
    source 82864
    target 82915
  ]
  edge
  [
    source 82864001
    target 82915
  ]
  edge
  [
    source 82912
    target 82916
  ]
  edge
  [
    source 82912001
    target 82916
  ]
  edge
  [
    source 82912
    target 82924
  ]
  edge
  [
    source 82912001
    target 82924
  ]
  edge
  [
    source 82903
    target 82926
  ]
  edge
  [
    source 82903001
    target 82926
  ]
  edge
  [
    source 82912
    target 82927
  ]
  edge
  [
    source 82912001
    target 82927
  ]
  edge
  [
    source 82903
    target 82929
  ]
  edge
  [
    source 82903001
    target 82929
  ]
  edge
  [
    source 80989
    target 80990001
  ]
  edge
  [
    source 80860
    target 81206001
  ]
  edge
  [
    source 80860
    target 82864001
  ]
  edge
  [
    source 82901
    target 82903001
  ]
  edge
  [
    source 82903
    target 82904001
  ]
  edge
  [
    source 82903001
    target 82904001
  ]
  edge
  [
    source 82864
    target 82906001
  ]
  edge
  [
    source 82864001
    target 82906001
  ]
  edge
  [
    source 82864
    target 82908001
  ]
  edge
  [
    source 82864001
    target 82908001
  ]
  edge
  [
    source 82864
    target 82910001
  ]
  edge
  [
    source 82864001
    target 82910001
  ]
  edge
  [
    source 82864
    target 82912001
  ]
  edge
  [
    source 82864001
    target 82912001
  ]
]
