Creator "igraph version 0.7 Fri Mar 10 00:51:34 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86764
    name "86764"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86764"
    target ""
    text ""
  ]
  node
  [
    id 86765
    name "86765"
    author "165131127"
    likes 0
    intent "р"
    date "22.11.2015 22:43"
    content "1"
    Label "86765"
    target "4"
    text "Нарушители избирательного законодательства должны быть внесены в санкционные списки. <br>Надо добиваться от компетентных организаций такого решения на международном уровне. Внутри страны ловить больше нечего, это очевидно. Суды и прокуратуры занимаются исключительно покрытием фактов фальсификаций. Иначе нам не удастся остановить распоясавшаюся едросню."
  ]
  node
  [
    id 86766
    name "86766"
    author "20845867"
    likes 1
    intent "п"
    date "22.11.2015 23:22"
    content "4"
    Label "86766"
    target "4"
    text "На то они и молодые политики, чтобы учиться  фильтровать  то, что им  в уши вдувают . P.S. Чтобы получить шанс выиграть выборы сегодня, нужно работать со своим электоратом не менее года... а не глядя на  старших товарищей   вдувать в уши  своим избирателям."
  ]
  node
  [
    id 86770
    name "86770"
    author "175118514"
    likes 0
    intent "ш"
    date "23.11.2015 13:10"
    content "3"
    Label "86770"
    target "4"
    text "А почему бы НП не начать публиковать жизнеописания некоторых  заслуженных  деятелей избирательной отрасли народного хозяйства? Материалов, наверно, уйма? Например по Смешиловой, кстати, помнится, кто-то предсказывал ей повышение. А её, как оказалось, в секретарши разжаловали)"
  ]
  node
  [
    id 86785
    name "86785"
    author "1741219"
    likes 0
    intent "п"
    date "23.11.2015 17:57"
    content "3"
    Label "86785"
    target "3"
    text "[id175118514|Аларих], Секретарь - это совсем не то же, что  секретарша . Брежнев, помнится, тоже секретарем был.<br><br>В каждой ТИК СПб только один член работает постоянно, на выделенной основе — председатель. И получает за это зарплату. Заместитель, секретарь — это  общественная нагрузка , совмещаемая с работой где-то еще. Особенно учитывая, что эти составы комиссий выборы проводить уже не будут."
  ]
  node
  [
    id 86789
    name "86789"
    author "175118514"
    likes 0
    intent "и"
    date "23.11.2015 19:33"
    content "3"
    Label "86789"
    target "4"
    text "[id1741219|Виктор], над Брежневым не было председателя)) А в ИКМО и ТИКах, видимо, много старых швабр из бывших председательш на секретарских должностях. Я таких встречал по меньшей мере в двух ИКМО. Их иногда даже используют как огородное пугало для неопытных наблюдателей и ЧПСГ. Но, хоть зависит и от личности тоже, не помню такого, чтобы рулили секретарши, а не председатели. <br><br>А что там, насчёт состава комиссий, я не просёк намёка?"
  ]
  node
  [
    id 86791
    name "86791"
    author "1741219"
    likes 0
    intent "и"
    date "23.11.2015 20:13"
    content "3"
    Label "86791"
    target "4"
    text "[id175118514|Аларих], все ныне здравствующие ТИКи 5 мая 2016 превратятся в тыкву. Сроки полномочий заканчиваются. Соответственно, весной будут формироваться новые ТИКи. Вот там и будет ясно кто, что и где..."
  ]
  node
  [
    id 86825
    name "86825"
    author "185901"
    likes 0
    intent "н"
    date "25.11.2015 3:55"
    content "4"
    Label "86825"
    target "3"
    text "Алларих, копипастом самого себя вовсю занимаешься http://vk.com/wall-32803139_85522?reply=86815<br>За что тебе троллю деньги только платят? Я, как налогоплательщик, требую более ответственного отношения к своим обязанностям."
  ]
  node
  [
    id 86830
    name "86830"
    author "175118514"
    likes 0
    intent "н"
    date "25.11.2015 4:15"
    content "4"
    Label "86830"
    target "3"
    text "[id185901|Аркадий], удачный текст требует максимального распространения. Не понятно только, ты-то зачем его репостишь, если он здесь уже есть? Такой повторизм действительно никому не интересен. <br>Расскажи нам лучше, как ты из наблюдателей вывалился?<br>И ещё, ты столько говоришь о деньгах, что никто уже не поверит, что тебе самому не платят. А я даже догадываюсь за что тебе гонорары начисляют: за создание спойлерских групп, антипиар НП и систематический чистейший воды троллинг её стены."
  ]
  node
  [
    id 86831
    name "86831"
    author "185901"
    likes 0
    intent "ц"
    date "25.11.2015 6:04"
    content "4"
    Label "86831"
    target "3"
    text "Алларих, я понимаю, сам себя не похвалишь, как оплеванный ходишь, больше же тебя никто не хвалит. И я не могу, текст твой, как всегда неудачный, и не может быть удачным, ибо ты тролль дешевый, зарабатываешь копипастом собственных комментов. <br>То, что ты не знаешь того, почему я ушел из НП, вполне простительно для человека столь далекого от наблюдательского движения и от выборов вообще.<br>Дай ссылочки, где я говорю о деньгах, кроме моего коммента к посту по монетизации бренда НП.<br>Интересно так же, кто мне начисляет гонорары и о каких спойлерских группах ты ведешь речь?"
  ]
  node
  [
    id 86840
    name "86840"
    author "175118514"
    likes 0
    intent "ц"
    date "25.11.2015 16:18"
    content "4"
    Label "86840"
    target "3"
    text "Да уж, кто не знает, почему Аракаша Вишне вылетел из НП, тот вообще ничего не знает о выборах))) Даже в ЦИК только о нём и говорятДаже в ЦИК только о нём и говорят ?? да что там ЦИК, в ОБСЕ и даже ООН это тема номер один ?? Без этого гриба в шляпе у нас замирает вся электоральная жизнь)))) Грех не знать об этом! Да нет, до меня тоже доходили отголоски той свары, что ваша тёплая  фракция  в своё время затеяла в НП, я даже твоей фамилии не слышал, там фигурировали какие-то Блинов(разумеется, не тот, что в НДП, а какой-то другой__все вы там спойлеры)) и Аниськин.<br>Я даже допускаю, что тебя там как раз не было, ты выпал на другом ухабе, так я и предлагаю тебе рассказать самому, а ты чего-то увиливаешь.<br>Я даже не интересовался, как называется твоя секточка приблудных наблюдателей, поэтому не могу сказать. Через третьи руки что-то слышал о ней, конкретно__о недоговороспособности деятеля в шляпе. В любом случае, даже если и есть там какие-то здравые идеи, то все они уходят в никуда из-за глупости и организаторской немощи её  опостолов . Я ещё знал, как зовётся   рупор  этой секточки в контакте, но забыл. Пока помнил, пытался найти его через поисковик, но тщетно. В контакте такой дурацкий поиск!<br>А за что тебе платят, догадаться не трудно: за то же, за что и всем  оппозиционным  провокаторам__за срач, раздрай и междуусобицы. А вот кто? Да как и всем подобным: или ФСБ, или подразделения администрации президента, или местные, центр  Э , на худой конец, хотя последнее__вряд ли."
  ]
  node
  [
    id 86842
    name "86842"
    author "185901"
    likes 0
    intent "ц"
    date "25.11.2015 16:36"
    content "4"
    Label "86842"
    target "3"
    text "Это все вода.Сам пишешь, что ничем не интересовался, ничего не знаешь, все забыл)), но обвинения какие-то выдвигаешь. Давай уж тогда, подкрепи их конкретикой. Или всем станет понятно, что это просто очередная ложь от записного тролля.<br>Дай ссылочки, где я говорю о деньгах, кроме моего коммента к посту по монетизации бренда НП. <br>Интересно так же, КТО мне начисляет гонорары?"
  ]
  node
  [
    id 86844
    name "86844"
    author "175118514"
    likes 0
    intent "и"
    date "25.11.2015 17:14"
    content "4"
    Label "86844"
    target "4"
    text "[id185901|Аркадий], так написал же про гонорары. Это конечно только догадка, но она основывается на общей картине твоей деятельности. А что, может опровергнешь? Так расскажи же наконец, как ты вылетел из НП? Я не интересовался вашей лавочкой специально, поскольку она ничего из себя не представляет, иначе бы я знал о ней. Вообще не люблю отягощать себя ненужной информацией. Лично мне конечно это всё не интересно, я и так вижу, что ты за фрукт, и копаться носом в дерьме__это твоя стезя, а мне достаточно и того, как ты показал себя здесь. Ты-то вообще ничего обо мне не знаешь, пытаешься поймать тень, и делаешь вид, что поймал.  <br>После такой твоей пурги я тоже могу не утруждаться с доказательствами__не тот уровень. А уж тем более рыть твои старые комменты__вот это уж точно только за плату)) с доплатой за вредность."
  ]
  node
  [
    id 86846
    name "86846"
    author "185901"
    likes 0
    intent "н"
    date "25.11.2015 17:30"
    content "4"
    Label "86846"
    target "3"
    text "Не буду перегружать твой и так слабенький мозг ненужной тебе информацией, скажу лишь, что я сам ушел, а не вылетел. <br>Так КТО мне начисляет гонорары? Не надо доказательств, я знаю, что их не может быть, мне любопытно насколько бредовая версия у тебя?"
  ]
  node
  [
    id 86853
    name "86853"
    author "175118514"
    likes 0
    intent "ц"
    date "25.11.2015 17:52"
    content "4"
    Label "86853"
    target "3"
    text "[id185901|Аркадий], конечно сам ушёл :-P непременно сам! ?? так наверно и сказал:  А ну, без рук! Я сам! ))) Некто Спешилова тоже  сама ушли  с предТИК. ??"
  ]
  node
  [
    id 86854
    name "86854"
    author "185901"
    likes 0
    intent "а"
    date "25.11.2015 17:58"
    content "4"
    Label "86854"
    target "3"
    text "Так КТО мне начисляет гонорары? Не надо доказательств, я знаю, что их не может быть, мне любопытно насколько бредовая версия у тебя?"
  ]
  node
  [
    id 86855
    name "86855"
    author "175118514"
    likes 0
    intent "и"
    date "25.11.2015 19:12"
    content "4"
    Label "86855"
    target "4"
    text "Спрашиваешь, кто тебе, Аркаша, может платить? Повторяю, коли уж с первого раза не догнал: как и всем подобным провокаторам__или ФСБ, или подразделения администрации президента, или местные, центр  Э , на худой конец, хотя последнее__вряд ли. А доказательства, зачем они здесь? Я же не смертный приговор тебе выношу и в мешке с камнем в речку тебя не собираюсь опускать, или в бетон замуровывать. Просто замечаю, что род твоей деятельности очень похож на провокаторство, а твои постоянные упоминания о деньгах красноречиво показывают твою собственную мотивацию и продажную сущность. Так что всё сходится. А особые доказательства просто излишни. Я же говорил: не тот уровень серьёзности. <br><br>Потому как всё, что ты сам обо мне пишешь__это вообще на все 100% твои выдумки, полнейшая и чистейшая галиматья, не основанная вообще ни на чём."
  ]
  node
  [
    id 86866
    name "86866"
    author "185901"
    likes 0
    intent "т"
    date "26.11.2015 3:06"
    content "4"
    Label "86866"
    target "3"
    text "А род твоей деятельности в этой группе на что похож? Личность скрываешь, врешь, что работал на выборах, гонишь на оппозицию. Почему, наверное потому, что тебе платит ФСБ за эту твою деятельность. А я вот ничего не скрываю, оппозицию не поливаю грязью, НП комментирую, т.к. был там с самого начала.. Почувствуйте разницу."
  ]
  node
  [
    id 86867
    name "86867"
    author "175118514"
    likes 0
    intent "т"
    date "26.11.2015 5:19"
    content "4"
    Label "86867"
    target "3"
    text "Да нет, аркадим, это ты постоянно всем здесь врёшь. Врёшь, что знаешь, как я якобы не работал на выборах, врёшь, что вообще обо мне что-то знаешь. Это я тебя не раз ловил на жульничестве и подлогах, а не наоборот. А твою  критику  НП(а на самом деле мелкое поддиванное злопыхательство) уже и мне тошно читать, хотя я даже не состою в этой организации и не вмешиваюсь в её внутренние дела. Вот уж действительно, собака лает, а караван всё равно будет идти!<br>И потом, братец-кролик, да ты ведь совсем запутался во вранье: то я у тебя в Ольгино работаю, а то вдруг в ФСБ))) Ты уж придумай что-нибудь одно)) нельзя так разбрасываться %-) <br>А ещё я не уловил, какая кому разница, поливаешь ты оппозицию или нет? К чему это? Ну не поливаешь__и не поливай себе, что мне теперь, неделю не мыться из-за этого? То что ты в наблюдателях был, так, как говорится, был да сплыл. А при каких обстоятельствах слился__темнишь.<br>А личность тебе скрывать не резон: спойлер должен быть  чист аки агнец , а то не поверят, провокатор__выглядеть святее папы римского, иначе спалится. Должен быть весь в бэлом, вот как твоя аватарка)) только очки, правда, тёмные__Аркаша, а почему ты, такой весь  кристальный , прячешь глаза?"
  ]
  node
  [
    id 86868
    name "86868"
    author "185901"
    likes 0
    intent "ц"
    date "26.11.2015 5:27"
    content "4"
    Label "86868"
    target "3"
    text "Я понимаю, тебе надо совсем под дурачка косить, но Ольгино возникло стихийно?))<br>А род твоей деятельности в этой группе на что похож? <br>И какой все же резон тебе скрывать личность? Договорился уже, что белое, это черное."
  ]
  node
  [
    id 86869
    name "86869"
    author "175118514"
    likes 0
    intent "г"
    date "26.11.2015 6:23"
    content "4"
    Label "86869"
    target "3"
    text "Это уже у тебя просто какая-то бессмыслица. Даже непонятно, что здесь вообще комментировать. Совсем тебя, Аркаша, в неадекват кидает, выдохся. Шёл бы лучше спать. Всё равно не родишь ничего умного."
  ]
  node
  [
    id 86870
    name "86870"
    author "185901"
    likes 0
    intent "р"
    date "26.11.2015 6:27"
    content "4"
    Label "86870"
    target "3"
    text "Ты на вопросы ответь и иди спать.<br>А род твоей деятельности в этой группе на что похож? <br>И какой все же резон тебе скрывать личность?"
  ]
  node
  [
    id 86891
    name "86891"
    author "185901"
    likes 0
    intent "ц"
    date "26.11.2015 22:49"
    content "4"
    Label "86891"
    target "3"
    text "Вот и весь разговор с троллем. Всегда много пишет, но на прямые вопросы никогда не отвечает. Еще один критерий."
  ]
  node
  [
    id 86894
    name "86894"
    author "175118514"
    likes 0
    intent "ц"
    date "26.11.2015 23:11"
    content "4"
    Label "86894"
    target "3"
    text "Хорошая самохарактеристика, Аркакаша. Наложил ты кучи комментов фекальной консистенции, но так и не ответил на вопрос, за что тебя попёрли(зачёркнуто) сам-ушли из НП."
  ]
  node
  [
    id 86895
    name "86895"
    author "185901"
    likes 0
    intent "е"
    date "26.11.2015 23:52"
    content "4"
    Label "86895"
    target "1"
    text "Я ушел, как и остальные районные координаторы, т.к. НП во главе с Крыленковой поменяло приоритеты организации с выборов на правозащитную и тусовочную (Открытое пространство) деятельность. <br>Теперь ты на вопросы ответь:<br>А род твоей деятельности в этой группе на что похож? <br>И какой все же резон тебе скрывать личность?"
  ]
  node
  [
    id 86918
    name "86918"
    author "175118514"
    likes 0
    intent "е"
    date "27.11.2015 19:41"
    content "4"
    Label "86918"
    target "1"
    text "[id185901|Аркадий], ну тут и отвечать-то нечего. Какой род деятельности? Это у тебя  род деятельности . А я просто читаю посты и комментирую то, что интересно.<br>А на второй вопрос уже сто раз тебе отвечал, надоело. Ты всё равно, как баран, долбишь рогами в одну стену. Заклинило, называется.<br><br>А тебе значит, не удалось убедить членов НП в правильности твоих предложений? Интересно, почему? Не задумывался?"
  ]
  node
  [
    id 86921
    name "86921"
    author "185901"
    likes 0
    intent "щ"
    date "27.11.2015 20:33"
    content "4"
    Label "86921"
    target "3"
    text "Задумывался, потому, что у оставшихся другие цели - построение гражданского общества, правоохранительная и тусовочная (Открытое Пространство).деятельность. А у ушедших приоритет остался изначальный - выборы.<br>Алларих, а почему ты в своих комментах все время пытаешься оппозицию облить грязью, почему ты так яростно критикуешь наиболее эффективные методы наблюдения (как например веб-наблюдение)? <br>Это все является очевидно заказной (со стороны действующей власти) деятельностью. Для коей вас троллей и оплачивают. Занимаясь столь неблаговидной деятельностью, логично скрывать свою личность. Поэтому ты и не можешь сформулировать другой резон, ибо его просто нет)))"
  ]
  node
  [
    id 86936
    name "86936"
    author "175118514"
    likes 0
    intent "и"
    date "28.11.2015 13:13"
    content "4"
    Label "86936"
    target "4"
    text "Аркадий, ты же математик. Вот, вместо заявлений, не соответствующих действительности, и вывел бы в моих комментах шкалу критики оппозиции, власти, конкретных лиц и процессов и пр., средний коэффициент, или как у вас там называется и итоговый вектор)) А оппозицию критикую, потому что она это заслужила. Вот сейчас оппозиция демонстрирует свою беспомощность и бесполезность в свете массовых выступлений дальнобойщиков. Те самые социальные выступления, которых кое-кто ждал как манны небесной и вот... Я же предсказывал, что хоть сто кризисов с пиками на блюдечке поднеси__всё этим деятелям  не в коня корм .<br>Утилитарный вопрос про веб-камеры__хорошо, составь список решаемых ими проблем, а я тогда напомню про нерешаемые. А ты, как математик, составишь графики и выкладки процентного отношения каждой из этих проблем к общему числу зафиксированных нарушений и предполагаемый уровень влияния того или иного вида фальсификаций на результаты выборов. По компаниям и суммарно, с учётом пропорциональности. Хоть я сам и скептически отношусь ко всем этим вычислениям вероятности и т.п. при невозможности установления точных цифр. <br>С другой стороны я могу только руками разводить, когда ты пытаешься навязать наблюдателям функции и политиков с кандидатами, и избиркомов, и даже полиции, но при этом, например, начисто игнорируешь пиар-сопровождение. Это создаёт повод и для нешуточных подозрений, особенно на фоне твоих реальных проявлений в этой группе. Куда более обоснованных, чем твои собственные детсадовские фантазии и утверждения.<br>А то, что ты потерпел фиаско в НП, неудивительно, учитывая твои наклонности и манеры. Ты видимо никого не смог убедить в своей правоте, не потрудился поработать с рядовыми наблюдателями, оказался неспособен к договорам, сотрудничеству и кооперации. Ты даже не смог тихо уйти, разумно разделив направления деятельности и функции, чтобы они шли параллельными курсами и не сталкивались. Вместо этого ты мельтешишь и пытаешься вставлять палки в колёса НП. Такое поведение характерно для крайних ортодоксов и секта"
  ]
  node
  [
    id 86937
    name "86937"
    author "185901"
    likes 0
    intent "ф"
    date "28.11.2015 13:30"
    content "4"
    Label "86937"
    target "4"
    text "Фиаско потерпело НП, как массовая организация, которой себя провозглашало и было в начале, пока Крыленкова окончательно не захватила власть и сменила курс.<br>Веб-наблюдение решает практически все проблемы по наблюдению. в т.ч. только с их помощью можно противодействовать фальсификациям на досрочке, при условии внесения поправок в законодательство см. https://goo.gl/kLtGQt<br>Жду от тебя списка нерешаемых веб-наблюдением проблем с фальсификациями в ходе выборов."
  ]
  node
  [
    id 86949
    name "86949"
    author "175118514"
    likes 0
    intent "г"
    date "28.11.2015 19:50"
    content "4"
    Label "86949"
    target "3"
    text "Аркадий, сперва ты напомни, что именно камеры по-твоему решают, чтобы мне потом не повторяться. А  все __это ни о чём. Об изменениях в зак-ве я буду говорить не раньше, чем их примут. Разговоры  в пользу бедных __это для бездельников.<br>Кстати, бездельники и халявщики__это и была вся  массовость  не только НП, но и всего протестного подъёма трёх-четырёхлетней давности. Когда оказалось, что на пути масса трудностей и придётся поработать, так все они слились. Остались самые последовательные и ценные. Ты же оказался с теми, кто слился. А если бы всё было иначе, то вся исходная масса должна была попасть тебе же в руки и массовая организация была бы у тебя.<br>А пока что расклад такой: НП состоялись и действуют, а у тебя какие-то локальные шевеления, и те можно высветить лишь с твоих слов, поскольку внешне это никак не проявляется."
  ]
  node
  [
    id 86950
    name "86950"
    author "185901"
    likes 0
    intent "н"
    date "28.11.2015 19:56"
    content "4"
    Label "86950"
    target "3"
    text "см. ссылку в предыдущем комменте. Похоже ты не прикидываешься)) Потуги на логику оставь, это явно не твое."
  ]
  node
  [
    id 86952
    name "86952"
    author "175118514"
    likes 0
    intent "и"
    date "29.11.2015 1:24"
    content "4"
    Label "86952"
    target "4"
    text "[id185901|Аркадий], читал я твою ссылку и говорил уже, что пока нет изменений в федеральные законы, говорить не о чем. Я не пустопорожний мечтатель и не думский депутат, и думаю только о том, что находится в компетенции наблюдателей. <br>Но по существу в петиции говорится только о вбросах, так это всё? Но вбросы__это же такая архаика, что её если ещё и применяют, то только в культурно-отсталых местностях. Да и вбросить хоть и не пачку бюлетней, но 2-3 комплекта вместо одного несложно и при веб-камере. <br>А про досрочку там предлагается просто чушь. Во-первых, если будут урны, то зачем вообще конверты? Во-вторых, как ты себе представляешь 10-дневное круглосуточное наблюдение? Вы в те выборы и с однодневным объёмом не справились, не скачали. Или, например, в ночное время, при выключенном свете, как твоя камера будет показывать? И сбои в работе техники за такой длительный срок гарантированы, и что будешь делать? А что будешь делать, даже если камера и зафиксирует вброс? Суд объявит нарушение не повлиявшим на итоги выборов, вот и всё. <br>Так что ваша гора, похоже, если и родит, то только мышь.<br>Однако какие ещё нарушения может предотвратить веб-камера? Неужели только вбросы? Если так, то думаю, что не видать этой затее перспективы. Такие траты и такой геморрой, а результат: как фальсифицировали так и фальсифицируют. Или скажешь, камеры спасли от фальсификаций на прошлогодних выборах?<br>Так что по-моему тебя просто очередной раз заклинило, на сей раз на идее-фикс с веб-камерами.<br><br>А петицию эту я вроде уже видел, и по-моему даже подписал, если не путаю её с другой какой-то."
  ]
  node
  [
    id 86965
    name "86965"
    author "185901"
    likes 0
    intent "ч"
    date "29.11.2015 11:16"
    content "4"
    Label "86965"
    target "3"
    text "т.е. смотришь в книгу, видишь фигу)) Ну, да, тебе за другое платят.<br>1. Конверты в ФЗ, мы предлагаем изменения в региональный закон.<br>2. Камера не устанет и за 10 дней (срок предлагается сократить), потом можно посчитать явку, просмотреть все видео, если итоговые цифры выпадают из статистического распределения..<br>3. В те выборы мы справились и все видео записали по тем УИК, которые нас интересовали.<br>4. В ночное время голосование не происходит, а вбросы вычисляются автоматом см. п2<br>5.По практике % сбоев минимальный, ни на что не влияет.<br>6. Видео не для нынешнего суда, а для общественности и будущей люстрации.<br> <br>Всеми своими, высосанными из пальца замечаниями, ты в очередной раз показал полную некомпетентность в вопросе и свою направленность, как тролля.<br>Итак жду список проблем, которые не решает веб-наблюдение. С досрочкой разобрались."
  ]
  node
  [
    id 87015
    name "87015"
    author "175118514"
    likes 0
    intent "ц"
    date "30.11.2015 8:34"
    content "4"
    Label "87015"
    target "3"
    text "Да, Аркадий))))) Можно сказать, с досрочкой разобрались)))))))) Как говорится, дело ясно, что дело дрянь ??<br>И фига улыбается со страниц этого вашего законотворческого графоманства прямо в глаза его авторов ??<br> Ночью голосование не проводится __воистину так, потому что тьма-тьмущая, хоть глаз выколи)) и не видно не зги. Только где-то шур-шур-шур__мышка, наверно:  У маленькой мышки есть много чудес )) Слыхал поговорку  темнота__друг молодёжи ? <br>Кстати, мышка может заодно и провод перегрызть, причём даже не во тьме ночи, а средь бела дня. Говоришь, %сбоев минимальный?  Будет максимальный(помнишь гайдаевскую  Операцию Ы , как там:  Студент, у вас на стройке не было несчастных случаев? Теперь будут!   ?? Ничего, в течении дня камеру починят и будет как новая. Но это действительно ещё ничего, просто я представил того бедолагу которому предстоит изучать на видео многодневное мельтешение эшелонами пригоняемых пенсионеров в комнате голосования и меня аж передёрнуло от ужаса: я в своё время анализировал по видео записи боёв без правил через покадровое воспроизведение, так там хоть всего два хряка кувыркаются и машут конечностями, а и то голова шла кругом, а тут же целый птичий базар переварить придётся, а если его длительность в раундах считать, так и вообще застрелиться впору. Так что залажает камера__челу геморроя хоть меньше)))<br><br>Ну ещё по ходу некоторые несущественные замечания__сущая мелочь, напр.: с чего вы решили что в ЗакСе захотят перейти с сейфов на урны, если ФЗ говорит о сейфах с конвертами? Они там что, самые умные, что ли, впереди паровоза бежать? Не говоря о том, зачем им вообще все эти поправки, в т.ч. сокращение дней досрочки, если с самого начала они же приняли всё наоборот(сам же мне писал)? <br>Другой вопрос: скажи мне, Аркадий, какие такие УИКи во время думских, президентских и ЗакСовских выборов можно считать несущественными?<br><br>Честно сказать, ты мне нехило поднял настроение. До тебя я изучал сводки о дальнобойщиках и был мрачен и зол, но ты меня так развеселил, что я минут десять н"
  ]
  node
  [
    id 87017
    name "87017"
    author "185901"
    likes 0
    intent "ч"
    date "30.11.2015 9:22"
    content "4"
    Label "87017"
    target "3"
    text "Аларих, ты опять реальные аргументы заменяешь лирикой многобуквенной. У тебя просто нет никаких контр-аргументов, отсюда столько воды.<br><br>Можно статью в которой ФЗ говорит о сейфах с конвертами?))<br>Ты хоть раз заглядывал в ФЗ-67 ? Там ничего про сейфы в контексте досрочки нет, там просто -  хранится у секретаря  А что, у секретаря не может хранится в опломбированной урне, под камерой, в закрытом помещении?<br>И как всегда наврал, что у тебя есть список нерешаемых с помощью веб-камер проблем на выборах. Сразу -  отложу )) Совершенно детские уловки."
  ]
  node
  [
    id 87026
    name "87026"
    author "175118514"
    likes 0
    intent "ц"
    date "30.11.2015 17:23"
    content "4"
    Label "87026"
    target "3"
    text "Аркадий, это как же ты аргументы не заметил? Лирика помешала? Тебя так легко сбить с толку? Конечно, было бы с чего сбивать)) а ещё чего-то про фигу в книге мне вкручивал. <br>Это вот твои аргументы смехотворны. Вчера меня рассмешил, сегодня решил добавить? Не надо так делать, я же тебе эдак никогда не отвечу))) у меня же от смеха пальцы в клавиши не попадают. <br>Вместо того, чтобы петросянить, мог бы за это время ответить на мой вопрос про эффективность предотвращения камерами фальсификаций на прошлогодних выборах. И про  неинтересные  УИК на федеральных выборах. Вопросы по-прежнему открыты.<br>Вместо этого ты завис на сейфах__единственное, что ты сказал. Аркаша, да чёрт с ними с ними, с сейфами. Нигде про них не сказано. Можно кидать бюлетни и в урну, или просто в помойное ведро__какая разница: днём раньше-днём позже__всё равно после закрытия участка председатель принесёт  правильные  бюлетни с галочками, расставленными  как надо , а эти, выданные избирателям на досрочке__просто испорченные бланки и место им в бумагорезке. Суть, Аркаша в другом: какой идиот будет хранить конверты в опечатанной урне, если конверт, он на то и конверт, что опечатан сам по себе? Ты же чего-то там вещал про логику, вот её и включи. Если есть урна, то не нужны конверты, а они прописаны в Ф3. Значит не введёт ЗакС никаких урн и дурацкое ваше предложение. <br>Да и вообще, искать вбросы и ставить камеры на досрочке, это всё равно, что оборудовать сигнализацией двери и окна дома, в котором не хватает одной стены. Дыра вместо неё. Даже если привезут камеры, всё равно по окончании голосования их будут выключать, а если вдруг даже и нет, то чёрта с два ты в темноте что увидишь. Какой там вброс, кому он нужен, если можно заменить вообще все конверты с бюлетнями, и даже вместе с урной, если она и появится. С урной даже проще: не придётся возиться с конвертами(надеюсь, хватит ума не спрашивать, почему?).<br>Вот и не спасут никакие камеры. Теперь дошло?<br>А про остальные неустранимости снова ответ откладывается, слишком много твоих глупостей "
  ]
  node
  [
    id 87040
    name "87040"
    author "185901"
    likes 0
    intent "б"
    date "01.12.2015 5:53"
    content "4"
    Label "87040"
    target "3"
    text "Аларих:<br>1. если будут урны, то зачем вообще конверты?<br>2. как ты себе представляешь10-дневное круглосуточное наблюдение?<br>3. в ночное время, при выключенном свете, как твоя камера будет показывать?<br>4. И сбои в работе техники за такой длительный срок гарантированы<br> 5. А что будешь делать, даже если камера и зафиксирует вброс? Суд объявит нарушение не повлиявшим на итоги выборов, вот и всё. <br><br>Ответы:<br>1. Конверты оговариваются в ФЗ-67, мы предлагаем изменения в региональный закон. <br>2. Камера не устанет и за 10 дней (срок предлагается сократить), потом можно просмотреть видео и посчитать явку, если итоговые цифры выпадают из статистического распределения.. <br>3. В ночное время голосование не происходит, а вбросы вычисляются автоматом по явке см. п2 <br>4.По ПРАКТИКЕ четырех выборов % сбоев минимальный, ни на что не влияет. <br>5. Видео не для нынешнего суда, а для общественности и будущей люстрации.<br><br>Мяч на твоей стороне))<br><br>Ты пишешь, что по ФЗ конверты должны храниться в сейфе.<br>Можно статью, в которой ФЗ говорит о сейфах с конвертами?)<br><br>И жду обещанный список проблем, которые не решает веб-наблюдение."
  ]
  node
  [
    id 87044
    name "87044"
    author "175118514"
    likes 0
    intent "б"
    date "01.12.2015 15:07"
    content "4"
    Label "87044"
    target "3"
    text "[id185901|Аркадий], я эти доводы уже читал и показал, что они никуда не годятся, так что зря ты вообще писал этот коммент. Наверно это потому, что последний мой ответ ты не читал. Так прочитай ещё раз и не повторяй старые глупости. Не знаю, может ты действительно настолько бестолков, что ничего не понял.<br>Ладно, сделаем третий заход(бог троицу любит)))<br><br>1. Никто не станет менять региональный закон вопреки федеральному<br>2. Камера не устанет, зато задолбаетесь вы сами<br>3. Не вбросы. Никто не будет размениваться на такую мелочь. Полная или частичная замена заполненных бюлетней. Прямо по счёту: 1-1+1=1 Всё будет в соответствии с явкой(догоняешь?)<br>4. Сбоев будет столько, сколько потребуется. Если их не было(и не будет), значит они никому и не нужны, что косвенно подтверждает бесполезность камер.<br>5. Понятно: бессмысленный труд.<br><br>Выложив свои уже битые карты, ты не покрыл мои, а я ведь спрашивал ещё и:<br>1. Избавили веб-камеры от масштабных фальсификаций прошлогодние мунвыборы?<br>2. Какие такие УИК на федеральных и ЗакСовских выборах можно считать малоинтересными?<br><br>А что касается нерешаемых веб-камерами проблем, то пожалуйста: переписывание протоколов__бич всех выборов, махинации с открепительными талонами(а тут ещё и почтовые сюрпризы обещают),  карусели , саботаж комиссиями своих прямых обязанностей, их злоупотребления при процедуре регистрации кандидатов, порочная судебная практика разрешения споров о выборах__короче почти всё.<br><br>Впрочем, есть единственный и бесспорный плюс веб-камер, особенно в день голосования, а именно__возможность проконтролировать явку. Поэтому эту вашу с Горбуновым петицию подписал и я. Но всё остальное__ерунда, и очень глупо возлагать на веб-наблюдение какие-то особые надежды."
  ]
  node
  [
    id 87053
    name "87053"
    author "185901"
    likes 0
    intent "б"
    date "01.12.2015 16:50"
    content "4"
    Label "87053"
    target "3"
    text "Аларих: <br>1. если будут урны, то зачем вообще конверты? <br>2. как ты себе представляешь10-дневное круглосуточное наблюдение? <br>3. в ночное время, при выключенном свете, как твоя камера будет показывать? <br>4. И сбои в работе техники за такой длительный срок гарантированы <br>5. А что будешь делать, даже если камера и зафиксирует вброс? Суд объявит нарушение не повлиявшим на итоги выборов, вот и всё. <br> <br>Ответы: <br>1. Конверты оговариваются в ФЗ-67, мы предлагаем изменения в региональный закон. <br>2. Камера не устанет и за 10 дней (срок предлагается сократить), потом можно просмотреть видео и посчитать явку, если итоговые цифры выпадают из статистического распределения.. <br>3. В ночное время голосование не происходит, а вбросы вычисляются автоматом по явке см. п2 <br>4.По ПРАКТИКЕ четырех выборов % сбоев минимальный, ни на что не влияет. <br>5. Видео не для нынешнего суда, а для общественности и будущей люстрации.<br><br>Снова оплаченный и поэтому упорный Алларих:<br>1. Никто не станет менять региональный закон вопреки федеральному <br>2. Камера не устанет, зато задолбаетесь вы сами <br>3. Не вбросы. Никто не будет размениваться на такую мелочь. Полная или частичная замена заполненных бюлетней. Прямо по счёту: 1-1+1=1 Всё будет в соответствии с явкой(догоняешь?) <br>4. Сбоев будет столько, сколько потребуется. Если их не было(и не будет), значит они никому и не нужны, что косвенно подтверждает бесполезность камер. <br>5. Понятно: бессмысленный труд.<br><br>Ответы:<br>1. Не надо менять региональный закон вопреки ФЗ, т.к. конверты в урнах НЕ ПРОТИВОРЕЧАТ ФЗ-67. ( с первого раза ты, конечно не понял это)))<br>2. Камера не устанет,и мы не задолбаемся, т.к. не будем сутками следить за камерами, просматривать будем только те УИК, цифры по которым явно выпадают из статистического распределения. ( с первого раза ты, конечно не понял это)))<br>3. А вот бюллетени хранятся в сейфе и ответственные лица известны, а на конвертах подписи членов УИК (Догоняешь?))) <br>4. Если сбои будут, то в это время будут писать "
  ]
  node
  [
    id 87057
    name "87057"
    author "175118514"
    likes 0
    intent "б"
    date "01.12.2015 18:08"
    content "4"
    Label "87057"
    target "3"
    text "[id185901|Аркадий], а ты всё развлекаешь меня? Ну-ну, дело хорошее ??<br>Значит резолюции  на очередную версию профанации... <br>хе, надо провести дефиниции, чтоб не запутаться в номерах. То, что уже обсосано, назовём Ветхим заветом, итак:<br>1. З-ну не противоречит, противоречит здравому смыслу, депутаты такую хрень никогда не примут<br>2. Дураков работа любит<br>3. Да, ответственные лица, члены УИК, верно. Они и есть. А кто же, если ни они, провернёт весь шахер-махер? Дворник, что ли?(и ведь ни догонишь-ни поймаешь)))<br>4. Опять верно! После выхода из строя последнего дизеля не паникуем, а деловито пересаживаемся на вёсла)) ничего, Тур Хейердалу было не легче!!!<br>5. А тут вообще каждое слово(кроме  опаченный троль ) глаголет истину!!!!<br><br>Теперь новьё( Новый завет )<br>1. Главное, в туалете камеру поставить, там все дела делаются)) В женском ?? (а председатель твой хоть и дурак, но протокол-то небось всё равно не забраковали?)<br>2. Понятно. Никого не поймали, значит<br>3. И чего-то не могу вспомнить, чтобы кого-то посадили(на срок до 4 лет)<br>5. И чего там? Опять волшебная камера? Глаз-тысячеглаз! И что же ты в неё хочешь разглядеть? Бесстыжие глаза председателя ТИК?))<br><br>В общем, не выдерживают ваши доводы никакой критики. Как фальсифицировали, так и будут фальсифицировать. Как без камер, так и с ними. А если не будут, то испугавшись чего-то другого, явно не веб-камер.<br>И главное: чего это ты старательно не замечаешь ключевой, можно сказать, вопрос:<br>ПРЕДОТВРАТИЛИ ЛИ ВЕБ-КАМЕРЫ МАСШТАБНЫЕ ФАЛЬСИФИКАЦИИ НА МУНВЫБОРАХ ПРОШЛОГО ГОДА?"
  ]
  node
  [
    id 87064
    name "87064"
    author "185901"
    likes 0
    intent "и"
    date "01.12.2015 18:49"
    content "4"
    Label "87064"
    target "4"
    text "Аларих: <br>1. если будут урны, то зачем вообще конверты? <br>2. как ты себе представляешь10-дневное круглосуточное наблюдение? <br>3. в ночное время, при выключенном свете, как твоя камера будет показывать? <br>4. И сбои в работе техники за такой длительный срок гарантированы <br>5. А что будешь делать, даже если камера и зафиксирует вброс? Суд объявит нарушение не повлиявшим на итоги выборов, вот и всё. <br> <br>Ответы: <br>1. Конверты оговариваются в ФЗ-67, мы предлагаем изменения в региональный закон. <br>2. Камера не устанет и за 10 дней (срок предлагается сократить), потом можно просмотреть видео и посчитать явку, если итоговые цифры выпадают из статистического распределения.. <br>3. В ночное время голосование не происходит, а вбросы вычисляются автоматом по явке см. п2 <br>4.По ПРАКТИКЕ четырех выборов % сбоев минимальный, ни на что не влияет. <br>5. Видео не для нынешнего суда, а для общественности и будущей люстрации. <br> ____________________________________________________________________<br>Снова оплаченный и поэтому упорный Алларих: <br>1. Никто не станет менять региональный закон вопреки федеральному <br>2. Камера не устанет, зато задолбаетесь вы сами <br>3. Не вбросы. Никто не будет размениваться на такую мелочь. Полная или частичная замена заполненных бюлетней. Прямо по счёту: 1-1+1=1 Всё будет в соответствии с явкой(догоняешь?) <br>4. Сбоев будет столько, сколько потребуется. Если их не было(и не будет), значит они никому и не нужны, что косвенно подтверждает бесполезность камер. <br>5. Понятно: бессмысленный труд. <br> <br>Ответы: <br>1. Не надо менять региональный закон вопреки ФЗ, т.к. конверты в урнах НЕ ПРОТИВОРЕЧАТ ФЗ-67. ( с первого раза ты, конечно не понял это))) <br>2. Камера не устанет,и мы не задолбаемся, т.к. не будем сутками следить за камерами, просматривать будем только те УИК, цифры по которым явно выпадают из статистического распределения. ( с первого раза ты, конечно не понял это))) <br>3. А вот бюллетени хранятся в сейфе и ответственные лица известны, а на конвертах подписи чл"
  ]
  node
  [
    id 87152
    name "87152"
    author "175118514"
    likes 0
    intent "и"
    date "06.12.2015 4:38"
    content "4"
    Label "87152"
    target "4"
    text "С каждым разом твои комменты всё длиннее, но всё равно бессмысленны, как и в начале. Ничего нового. И какие тебе ещё вопросы, если у тебя и на эти не нашлось ответа?<br>Да чихали махинаторы и на призрачную  люстрацию (они и слова-то такого никогда не слыхивали), и на  ответственность . Попробуй поймай их, а потом попробуй докажи и накажи. Ну-ка Аркаша, расскажи, сколько конвертов с бюлетнями  ответственные лица  подменили на досрочке в прошлом году? Сколько на тех или иных выборах было использовано фальшивых или незаконно приобретённых открепительных? Сколько бюлетней было опущено  карусельщиками ? И как что-то на эту тему можно утверждать, учитывая, что веб-камера во всех таких случаях бессильна? И сколько махинаторов были пойманы, а сколько из них были уголовно наказаны? А позволяет ли твоя хвалёная статистика вычислить общий процент невыявленных махинаций и доказать их наличие? А что обычно делали с итогами выборов, даже если удавалось зафиксировать вбросы и наличие  карусельщиков ? Если на эти вопросы нет удовлетворительных ответов, то все ваши  электронные глаза  на выборах__это как мёртвому припарка.<br> И снова: что ты конкретно надеешься разглядеть в камеру во время регистрации кандидатов?<br>А переписывание протокола вообще не нуждается в наблюдении вэб-камеры: если оно проводится согласно предусмотренной законом процедуре по решению вышестоящей комиссии с оповещением наблюдателей и т.д., то можно обойтись и без камеры, а если с нарушением процедуры, то тем более камера не нужна, поскольку и без неё такой протокол должен быть забракован, а если этого не делается, то весь вопрос в порочной и антиправовой судебной практике, от которой камеры, как известно, не помогают(разве что тюремные камеры))<br>Вообще, после твоих аргументов остаётся стойкое впечатление, что ты знаком с нашей электоральной практикой только в рамках  диванного вэб-наблюдения )), или с луны свалился(с дуба упал, из Америки приехал).<br><br>И ключевой вопрос, который ты злостно обходишь молчанием, поскольку сказать тебе, похоже, явно нече"
  ]
  node
  [
    id 87153
    name "87153"
    author "185901"
    likes 0
    intent "ф"
    date "06.12.2015 12:06"
    content "4"
    Label "87153"
    target "3"
    text "мои комменты удлиняются за счет цитирования твоей ахинеи, которая, ты прав, смысла не прибавляет. <br><br>Я готов ответить на твои вопросы, если ты будешь отвечать на мои.<br><br>Вот, например, я 5 раз повторил вопрос, на который не получил отет:<br><br>Ты писал, что по ФЗ конверты должны храниться в сейфе. <br>Можно статью, в которой ФЗ говорит о сейфах с конвертами?)"
  ]
  node
  [
    id 87176
    name "87176"
    author "175118514"
    likes 0
    intent "ш"
    date "06.12.2015 17:16"
    content "4"
    Label "87176"
    target "3"
    text "Вот я и говорю__редкостный долдон ты: чего уж мелочиться, давай вообще всю колонку процитируй)) хотя  слона и не заметил  всё равно. <br>Потому что я сто лет назад уже ответил на твой вопрос, а заодно и объяснил, почему ЗакС не введёт урны:<br>https://m.vk.com/wall-32803139_86764?reply=87026#reply87026"
  ]
  node
  [
    id 87180
    name "87180"
    author "185901"
    likes 0
    intent "а"
    date "06.12.2015 18:10"
    content "4"
    Label "87180"
    target "3"
    text "По ссылке нет ответа на мой вопрос, ты номер статьи в ФЗ-67 дай, где написано что  конверты с бюллетенями по досрочке должны храниться в сейфе ? Или сдуру ляпнул, а теперь боишься признаться , что полный профан?"
  ]
  node
  [
    id 87181
    name "87181"
    author "175118514"
    likes 0
    intent "л"
    date "06.12.2015 18:15"
    content "4"
    Label "87181"
    target "3"
    text "[id185901|Аркадий], ты точно долдон__читать не умеешь. Дворника позови на помощь, он тебе и прочитает и объяснит))"
  ]
  node
  [
    id 87183
    name "87183"
    author "185901"
    likes 0
    intent "ц"
    date "06.12.2015 18:23"
    content "4"
    Label "87183"
    target "3"
    text "[id175118514|Аларих], номер статьи давай, неуч. Извивается здесь."
  ]
  node
  [
    id 87269
    name "87269"
    author "175118514"
    likes 0
    intent "л"
    date "07.12.2015 20:10"
    content "4"
    Label "87269"
    target "3"
    text "Вишнев идиот упоротый!"
  ]
  node
  [
    id 87356
    name "87356"
    author "175118514"
    likes 0
    intent "л"
    date "10.12.2015 0:56"
    content "4"
    Label "87356"
    target "3"
    text "Аркадий, делай выводы какие хочешь, всё равно они окажутся бредовыми. Для всех же, кто читает эту колонку вывод скорее всего окажется только один: А. Вишнёв__редкостный болван, с которым не стоит иметь дела.<br>На всю твою галиматью вообще незачем отвечать, но я сто лет назад уже ответил на твой дебильный вопрос:<br>https://m.vk.com/wall-32803139_86764?reply=87026#reply87026<br>только ты настолько туп, что даже когда ткнули носом, всё равно не врубился. В общем, не таким деревяшкам, как ты вообще рассуждать о выборах, и НП удачно в своё время избавились от балласта в твоём лице."
  ]
  node
  [
    id 87359
    name "87359"
    author "185901"
    likes 0
    intent "щ"
    date "10.12.2015 1:10"
    content "4"
    Label "87359"
    target "3"
    text "По ссылке нет ответа на мой вопрос, нет номера статьи из ФЗ-67.. <br>Делаю окончательный вывод, что ты сдуру,как обычно, ляпнул чушь про закон и сейфы. Не читал ты ни разу ФЗ-67, да и зачем тебе, на выборах не работаешь, а троллю платят за другое."
  ]
  node
  [
    id 87362
    name "87362"
    author "165131127"
    likes 0
    intent "б"
    date "10.12.2015 3:41"
    content "3"
    Label "87362"
    target "3"
    text "[id20845867|Никита],   работать со своим электоратом...   ну- ну... вон Явлинский сколько пенсов окучивал, кучу денег истратил, и чё? Всё украли!"
  ]
  node
  [
    id 86765001
    name "86765001"
    author "165131127"
    likes 0
    intent "щ"
    date "22.11.2015 22:43"
    content "1"
    Label "86765"
    target "4"
    text "Нарушители избирательного законодательства должны быть внесены в санкционные списки. <br>Надо добиваться от компетентных организаций такого решения на международном уровне. Внутри страны ловить больше нечего, это очевидно. Суды и прокуратуры занимаются исключительно покрытием фактов фальсификаций. Иначе нам не удастся остановить распоясавшаюся едросню."
  ]
  node
  [
    id 86789001
    name "86789001"
    author "175118514"
    likes 0
    intent "е"
    date "23.11.2015 19:33"
    content "3"
    Label "86789"
    target "1"
    text "[id1741219|Виктор], над Брежневым не было председателя)) А в ИКМО и ТИКах, видимо, много старых швабр из бывших председательш на секретарских должностях. Я таких встречал по меньшей мере в двух ИКМО. Их иногда даже используют как огородное пугало для неопытных наблюдателей и ЧПСГ. Но, хоть зависит и от личности тоже, не помню такого, чтобы рулили секретарши, а не председатели. <br><br>А что там, насчёт состава комиссий, я не просёк намёка?"
  ]
  node
  [
    id 86789002
    name "86789002"
    author "175118514"
    likes 0
    intent "а"
    date "23.11.2015 19:33"
    content "3"
    Label "86789"
    target "3"
    text "[id1741219|Виктор], над Брежневым не было председателя)) А в ИКМО и ТИКах, видимо, много старых швабр из бывших председательш на секретарских должностях. Я таких встречал по меньшей мере в двух ИКМО. Их иногда даже используют как огородное пугало для неопытных наблюдателей и ЧПСГ. Но, хоть зависит и от личности тоже, не помню такого, чтобы рулили секретарши, а не председатели. <br><br>А что там, насчёт состава комиссий, я не просёк намёка?"
  ]
  node
  [
    id 86830001
    name "86830001"
    author "175118514"
    likes 0
    intent "т"
    date "25.11.2015 4:15"
    content "4"
    Label "86830"
    target "3"
    text "[id185901|Аркадий], удачный текст требует максимального распространения. Не понятно только, ты-то зачем его репостишь, если он здесь уже есть? Такой повторизм действительно никому не интересен. <br>Расскажи нам лучше, как ты из наблюдателей вывалился?<br>И ещё, ты столько говоришь о деньгах, что никто уже не поверит, что тебе самому не платят. А я даже догадываюсь за что тебе гонорары начисляют: за создание спойлерских групп, антипиар НП и систематический чистейший воды троллинг её стены."
  ]
  node
  [
    id 86831001
    name "86831001"
    author "185901"
    likes 0
    intent "л"
    date "25.11.2015 6:04"
    content "4"
    Label "86831"
    target "3"
    text "Алларих, я понимаю, сам себя не похвалишь, как оплеванный ходишь, больше же тебя никто не хвалит. И я не могу, текст твой, как всегда неудачный, и не может быть удачным, ибо ты тролль дешевый, зарабатываешь копипастом собственных комментов. <br>То, что ты не знаешь того, почему я ушел из НП, вполне простительно для человека столь далекого от наблюдательского движения и от выборов вообще.<br>Дай ссылочки, где я говорю о деньгах, кроме моего коммента к посту по монетизации бренда НП.<br>Интересно так же, кто мне начисляет гонорары и о каких спойлерских группах ты ведешь речь?"
  ]
  node
  [
    id 86840001
    name "86840001"
    author "175118514"
    likes 0
    intent "щ"
    date "25.11.2015 16:18"
    content "4"
    Label "86840"
    target "3"
    text "Да уж, кто не знает, почему Аракаша Вишне вылетел из НП, тот вообще ничего не знает о выборах))) Даже в ЦИК только о нём и говорятДаже в ЦИК только о нём и говорят ?? да что там ЦИК, в ОБСЕ и даже ООН это тема номер один ?? Без этого гриба в шляпе у нас замирает вся электоральная жизнь)))) Грех не знать об этом! Да нет, до меня тоже доходили отголоски той свары, что ваша тёплая  фракция  в своё время затеяла в НП, я даже твоей фамилии не слышал, там фигурировали какие-то Блинов(разумеется, не тот, что в НДП, а какой-то другой__все вы там спойлеры)) и Аниськин.<br>Я даже допускаю, что тебя там как раз не было, ты выпал на другом ухабе, так я и предлагаю тебе рассказать самому, а ты чего-то увиливаешь.<br>Я даже не интересовался, как называется твоя секточка приблудных наблюдателей, поэтому не могу сказать. Через третьи руки что-то слышал о ней, конкретно__о недоговороспособности деятеля в шляпе. В любом случае, даже если и есть там какие-то здравые идеи, то все они уходят в никуда из-за глупости и организаторской немощи её  опостолов . Я ещё знал, как зовётся   рупор  этой секточки в контакте, но забыл. Пока помнил, пытался найти его через поисковик, но тщетно. В контакте такой дурацкий поиск!<br>А за что тебе платят, догадаться не трудно: за то же, за что и всем  оппозиционным  провокаторам__за срач, раздрай и междуусобицы. А вот кто? Да как и всем подобным: или ФСБ, или подразделения администрации президента, или местные, центр  Э , на худой конец, хотя последнее__вряд ли."
  ]
  node
  [
    id 86842001
    name "86842001"
    author "185901"
    likes 0
    intent "р"
    date "25.11.2015 16:36"
    content "4"
    Label "86842"
    target "3"
    text "Это все вода.Сам пишешь, что ничем не интересовался, ничего не знаешь, все забыл)), но обвинения какие-то выдвигаешь. Давай уж тогда, подкрепи их конкретикой. Или всем станет понятно, что это просто очередная ложь от записного тролля.<br>Дай ссылочки, где я говорю о деньгах, кроме моего коммента к посту по монетизации бренда НП. <br>Интересно так же, КТО мне начисляет гонорары?"
  ]
  node
  [
    id 86844001
    name "86844001"
    author "175118514"
    likes 0
    intent "ц"
    date "25.11.2015 17:14"
    content "4"
    Label "86844"
    target "3"
    text "[id185901|Аркадий], так написал же про гонорары. Это конечно только догадка, но она основывается на общей картине твоей деятельности. А что, может опровергнешь? Так расскажи же наконец, как ты вылетел из НП? Я не интересовался вашей лавочкой специально, поскольку она ничего из себя не представляет, иначе бы я знал о ней. Вообще не люблю отягощать себя ненужной информацией. Лично мне конечно это всё не интересно, я и так вижу, что ты за фрукт, и копаться носом в дерьме__это твоя стезя, а мне достаточно и того, как ты показал себя здесь. Ты-то вообще ничего обо мне не знаешь, пытаешься поймать тень, и делаешь вид, что поймал.  <br>После такой твоей пурги я тоже могу не утруждаться с доказательствами__не тот уровень. А уж тем более рыть твои старые комменты__вот это уж точно только за плату)) с доплатой за вредность."
  ]
  node
  [
    id 86844002
    name "86844002"
    author "175118514"
    likes 0
    intent "л"
    date "25.11.2015 17:14"
    content "4"
    Label "86844"
    target "3"
    text "[id185901|Аркадий], так написал же про гонорары. Это конечно только догадка, но она основывается на общей картине твоей деятельности. А что, может опровергнешь? Так расскажи же наконец, как ты вылетел из НП? Я не интересовался вашей лавочкой специально, поскольку она ничего из себя не представляет, иначе бы я знал о ней. Вообще не люблю отягощать себя ненужной информацией. Лично мне конечно это всё не интересно, я и так вижу, что ты за фрукт, и копаться носом в дерьме__это твоя стезя, а мне достаточно и того, как ты показал себя здесь. Ты-то вообще ничего обо мне не знаешь, пытаешься поймать тень, и делаешь вид, что поймал.  <br>После такой твоей пурги я тоже могу не утруждаться с доказательствами__не тот уровень. А уж тем более рыть твои старые комменты__вот это уж точно только за плату)) с доплатой за вредность."
  ]
  node
  [
    id 86846001
    name "86846001"
    author "185901"
    likes 0
    intent "а"
    date "25.11.2015 17:30"
    content "4"
    Label "86846"
    target "3"
    text "Не буду перегружать твой и так слабенький мозг ненужной тебе информацией, скажу лишь, что я сам ушел, а не вылетел. <br>Так КТО мне начисляет гонорары? Не надо доказательств, я знаю, что их не может быть, мне любопытно насколько бредовая версия у тебя?"
  ]
  node
  [
    id 86855001
    name "86855001"
    author "175118514"
    likes 0
    intent "щ"
    date "25.11.2015 19:12"
    content "4"
    Label "86855"
    target "3"
    text "Спрашиваешь, кто тебе, Аркаша, может платить? Повторяю, коли уж с первого раза не догнал: как и всем подобным провокаторам__или ФСБ, или подразделения администрации президента, или местные, центр  Э , на худой конец, хотя последнее__вряд ли. А доказательства, зачем они здесь? Я же не смертный приговор тебе выношу и в мешке с камнем в речку тебя не собираюсь опускать, или в бетон замуровывать. Просто замечаю, что род твоей деятельности очень похож на провокаторство, а твои постоянные упоминания о деньгах красноречиво показывают твою собственную мотивацию и продажную сущность. Так что всё сходится. А особые доказательства просто излишни. Я же говорил: не тот уровень серьёзности. <br><br>Потому как всё, что ты сам обо мне пишешь__это вообще на все 100% твои выдумки, полнейшая и чистейшая галиматья, не основанная вообще ни на чём."
  ]
  node
  [
    id 86855002
    name "86855002"
    author "175118514"
    likes 0
    intent "т"
    date "25.11.2015 19:12"
    content "4"
    Label "86855"
    target "3"
    text "Спрашиваешь, кто тебе, Аркаша, может платить? Повторяю, коли уж с первого раза не догнал: как и всем подобным провокаторам__или ФСБ, или подразделения администрации президента, или местные, центр  Э , на худой конец, хотя последнее__вряд ли. А доказательства, зачем они здесь? Я же не смертный приговор тебе выношу и в мешке с камнем в речку тебя не собираюсь опускать, или в бетон замуровывать. Просто замечаю, что род твоей деятельности очень похож на провокаторство, а твои постоянные упоминания о деньгах красноречиво показывают твою собственную мотивацию и продажную сущность. Так что всё сходится. А особые доказательства просто излишни. Я же говорил: не тот уровень серьёзности. <br><br>Потому как всё, что ты сам обо мне пишешь__это вообще на все 100% твои выдумки, полнейшая и чистейшая галиматья, не основанная вообще ни на чём."
  ]
  node
  [
    id 86866001
    name "86866001"
    author "185901"
    likes 0
    intent "ф"
    date "26.11.2015 3:06"
    content "4"
    Label "86866"
    target "3"
    text "А род твоей деятельности в этой группе на что похож? Личность скрываешь, врешь, что работал на выборах, гонишь на оппозицию. Почему, наверное потому, что тебе платит ФСБ за эту твою деятельность. А я вот ничего не скрываю, оппозицию не поливаю грязью, НП комментирую, т.к. был там с самого начала.. Почувствуйте разницу."
  ]
  node
  [
    id 86867001
    name "86867001"
    author "175118514"
    likes 0
    intent "ц"
    date "26.11.2015 5:19"
    content "4"
    Label "86867"
    target "3"
    text "Да нет, аркадим, это ты постоянно всем здесь врёшь. Врёшь, что знаешь, как я якобы не работал на выборах, врёшь, что вообще обо мне что-то знаешь. Это я тебя не раз ловил на жульничестве и подлогах, а не наоборот. А твою  критику  НП(а на самом деле мелкое поддиванное злопыхательство) уже и мне тошно читать, хотя я даже не состою в этой организации и не вмешиваюсь в её внутренние дела. Вот уж действительно, собака лает, а караван всё равно будет идти!<br>И потом, братец-кролик, да ты ведь совсем запутался во вранье: то я у тебя в Ольгино работаю, а то вдруг в ФСБ))) Ты уж придумай что-нибудь одно)) нельзя так разбрасываться %-) <br>А ещё я не уловил, какая кому разница, поливаешь ты оппозицию или нет? К чему это? Ну не поливаешь__и не поливай себе, что мне теперь, неделю не мыться из-за этого? То что ты в наблюдателях был, так, как говорится, был да сплыл. А при каких обстоятельствах слился__темнишь.<br>А личность тебе скрывать не резон: спойлер должен быть  чист аки агнец , а то не поверят, провокатор__выглядеть святее папы римского, иначе спалится. Должен быть весь в бэлом, вот как твоя аватарка)) только очки, правда, тёмные__Аркаша, а почему ты, такой весь  кристальный , прячешь глаза?"
  ]
  node
  [
    id 86867002
    name "86867002"
    author "175118514"
    likes 0
    intent "щ"
    date "26.11.2015 5:19"
    content "4"
    Label "86867"
    target "3"
    text "Да нет, аркадим, это ты постоянно всем здесь врёшь. Врёшь, что знаешь, как я якобы не работал на выборах, врёшь, что вообще обо мне что-то знаешь. Это я тебя не раз ловил на жульничестве и подлогах, а не наоборот. А твою  критику  НП(а на самом деле мелкое поддиванное злопыхательство) уже и мне тошно читать, хотя я даже не состою в этой организации и не вмешиваюсь в её внутренние дела. Вот уж действительно, собака лает, а караван всё равно будет идти!<br>И потом, братец-кролик, да ты ведь совсем запутался во вранье: то я у тебя в Ольгино работаю, а то вдруг в ФСБ))) Ты уж придумай что-нибудь одно)) нельзя так разбрасываться %-) <br>А ещё я не уловил, какая кому разница, поливаешь ты оппозицию или нет? К чему это? Ну не поливаешь__и не поливай себе, что мне теперь, неделю не мыться из-за этого? То что ты в наблюдателях был, так, как говорится, был да сплыл. А при каких обстоятельствах слился__темнишь.<br>А личность тебе скрывать не резон: спойлер должен быть  чист аки агнец , а то не поверят, провокатор__выглядеть святее папы римского, иначе спалится. Должен быть весь в бэлом, вот как твоя аватарка)) только очки, правда, тёмные__Аркаша, а почему ты, такой весь  кристальный , прячешь глаза?"
  ]
  node
  [
    id 86868001
    name "86868001"
    author "185901"
    likes 0
    intent "а"
    date "26.11.2015 5:27"
    content "4"
    Label "86868"
    target "3"
    text "Я понимаю, тебе надо совсем под дурачка косить, но Ольгино возникло стихийно?))<br>А род твоей деятельности в этой группе на что похож? <br>И какой все же резон тебе скрывать личность? Договорился уже, что белое, это черное."
  ]
  node
  [
    id 86869001
    name "86869001"
    author "175118514"
    likes 0
    intent "ш"
    date "26.11.2015 6:23"
    content "4"
    Label "86869"
    target "3"
    text "Это уже у тебя просто какая-то бессмыслица. Даже непонятно, что здесь вообще комментировать. Совсем тебя, Аркаша, в неадекват кидает, выдохся. Шёл бы лучше спать. Всё равно не родишь ничего умного."
  ]
  node
  [
    id 86894001
    name "86894001"
    author "175118514"
    likes 0
    intent "т"
    date "26.11.2015 23:11"
    content "4"
    Label "86894"
    target "3"
    text "Хорошая самохарактеристика, Аркакаша. Наложил ты кучи комментов фекальной консистенции, но так и не ответил на вопрос, за что тебя попёрли(зачёркнуто) сам-ушли из НП."
  ]
  node
  [
    id 86895001
    name "86895001"
    author "185901"
    likes 0
    intent "а"
    date "26.11.2015 23:52"
    content "4"
    Label "86895"
    target "3"
    text "Я ушел, как и остальные районные координаторы, т.к. НП во главе с Крыленковой поменяло приоритеты организации с выборов на правозащитную и тусовочную (Открытое пространство) деятельность. <br>Теперь ты на вопросы ответь:<br>А род твоей деятельности в этой группе на что похож? <br>И какой все же резон тебе скрывать личность?"
  ]
  node
  [
    id 86918001
    name "86918001"
    author "175118514"
    likes 0
    intent "ч"
    date "27.11.2015 19:41"
    content "4"
    Label "86918"
    target "3"
    text "[id185901|Аркадий], ну тут и отвечать-то нечего. Какой род деятельности? Это у тебя  род деятельности . А я просто читаю посты и комментирую то, что интересно.<br>А на второй вопрос уже сто раз тебе отвечал, надоело. Ты всё равно, как баран, долбишь рогами в одну стену. Заклинило, называется.<br><br>А тебе значит, не удалось убедить членов НП в правильности твоих предложений? Интересно, почему? Не задумывался?"
  ]
  node
  [
    id 86918002
    name "86918002"
    author "175118514"
    likes 0
    intent "а"
    date "27.11.2015 19:41"
    content "4"
    Label "86918"
    target "3"
    text "[id185901|Аркадий], ну тут и отвечать-то нечего. Какой род деятельности? Это у тебя  род деятельности . А я просто читаю посты и комментирую то, что интересно.<br>А на второй вопрос уже сто раз тебе отвечал, надоело. Ты всё равно, как баран, долбишь рогами в одну стену. Заклинило, называется.<br><br>А тебе значит, не удалось убедить членов НП в правильности твоих предложений? Интересно, почему? Не задумывался?"
  ]
  node
  [
    id 86936001
    name "86936001"
    author "175118514"
    likes 0
    intent "т"
    date "28.11.2015 13:13"
    content "4"
    Label "86936"
    target "3"
    text "Аркадий, ты же математик. Вот, вместо заявлений, не соответствующих действительности, и вывел бы в моих комментах шкалу критики оппозиции, власти, конкретных лиц и процессов и пр., средний коэффициент, или как у вас там называется и итоговый вектор)) А оппозицию критикую, потому что она это заслужила. Вот сейчас оппозиция демонстрирует свою беспомощность и бесполезность в свете массовых выступлений дальнобойщиков. Те самые социальные выступления, которых кое-кто ждал как манны небесной и вот... Я же предсказывал, что хоть сто кризисов с пиками на блюдечке поднеси__всё этим деятелям  не в коня корм .<br>Утилитарный вопрос про веб-камеры__хорошо, составь список решаемых ими проблем, а я тогда напомню про нерешаемые. А ты, как математик, составишь графики и выкладки процентного отношения каждой из этих проблем к общему числу зафиксированных нарушений и предполагаемый уровень влияния того или иного вида фальсификаций на результаты выборов. По компаниям и суммарно, с учётом пропорциональности. Хоть я сам и скептически отношусь ко всем этим вычислениям вероятности и т.п. при невозможности установления точных цифр. <br>С другой стороны я могу только руками разводить, когда ты пытаешься навязать наблюдателям функции и политиков с кандидатами, и избиркомов, и даже полиции, но при этом, например, начисто игнорируешь пиар-сопровождение. Это создаёт повод и для нешуточных подозрений, особенно на фоне твоих реальных проявлений в этой группе. Куда более обоснованных, чем твои собственные детсадовские фантазии и утверждения.<br>А то, что ты потерпел фиаско в НП, неудивительно, учитывая твои наклонности и манеры. Ты видимо никого не смог убедить в своей правоте, не потрудился поработать с рядовыми наблюдателями, оказался неспособен к договорам, сотрудничеству и кооперации. Ты даже не смог тихо уйти, разумно разделив направления деятельности и функции, чтобы они шли параллельными курсами и не сталкивались. Вместо этого ты мельтешишь и пытаешься вставлять палки в колёса НП. Такое поведение характерно для крайних ортодоксов и секта"
  ]
  node
  [
    id 86937001
    name "86937001"
    author "185901"
    likes 0
    intent "и"
    date "28.11.2015 13:30"
    content "4"
    Label "86937"
    target "4"
    text "Фиаско потерпело НП, как массовая организация, которой себя провозглашало и было в начале, пока Крыленкова окончательно не захватила власть и сменила курс.<br>Веб-наблюдение решает практически все проблемы по наблюдению. в т.ч. только с их помощью можно противодействовать фальсификациям на досрочке, при условии внесения поправок в законодательство см. https://goo.gl/kLtGQt<br>Жду от тебя списка нерешаемых веб-наблюдением проблем с фальсификациями в ходе выборов."
  ]
  node
  [
    id 86949001
    name "86949001"
    author "175118514"
    likes 0
    intent "и"
    date "28.11.2015 19:50"
    content "4"
    Label "86949"
    target "4"
    text "Аркадий, сперва ты напомни, что именно камеры по-твоему решают, чтобы мне потом не повторяться. А  все __это ни о чём. Об изменениях в зак-ве я буду говорить не раньше, чем их примут. Разговоры  в пользу бедных __это для бездельников.<br>Кстати, бездельники и халявщики__это и была вся  массовость  не только НП, но и всего протестного подъёма трёх-четырёхлетней давности. Когда оказалось, что на пути масса трудностей и придётся поработать, так все они слились. Остались самые последовательные и ценные. Ты же оказался с теми, кто слился. А если бы всё было иначе, то вся исходная масса должна была попасть тебе же в руки и массовая организация была бы у тебя.<br>А пока что расклад такой: НП состоялись и действуют, а у тебя какие-то локальные шевеления, и те можно высветить лишь с твоих слов, поскольку внешне это никак не проявляется."
  ]
  node
  [
    id 86952001
    name "86952001"
    author "175118514"
    likes 0
    intent "ч"
    date "29.11.2015 1:24"
    content "4"
    Label "86952"
    target "4"
    text "[id185901|Аркадий], читал я твою ссылку и говорил уже, что пока нет изменений в федеральные законы, говорить не о чем. Я не пустопорожний мечтатель и не думский депутат, и думаю только о том, что находится в компетенции наблюдателей. <br>Но по существу в петиции говорится только о вбросах, так это всё? Но вбросы__это же такая архаика, что её если ещё и применяют, то только в культурно-отсталых местностях. Да и вбросить хоть и не пачку бюлетней, но 2-3 комплекта вместо одного несложно и при веб-камере. <br>А про досрочку там предлагается просто чушь. Во-первых, если будут урны, то зачем вообще конверты? Во-вторых, как ты себе представляешь 10-дневное круглосуточное наблюдение? Вы в те выборы и с однодневным объёмом не справились, не скачали. Или, например, в ночное время, при выключенном свете, как твоя камера будет показывать? И сбои в работе техники за такой длительный срок гарантированы, и что будешь делать? А что будешь делать, даже если камера и зафиксирует вброс? Суд объявит нарушение не повлиявшим на итоги выборов, вот и всё. <br>Так что ваша гора, похоже, если и родит, то только мышь.<br>Однако какие ещё нарушения может предотвратить веб-камера? Неужели только вбросы? Если так, то думаю, что не видать этой затее перспективы. Такие траты и такой геморрой, а результат: как фальсифицировали так и фальсифицируют. Или скажешь, камеры спасли от фальсификаций на прошлогодних выборах?<br>Так что по-моему тебя просто очередной раз заклинило, на сей раз на идее-фикс с веб-камерами.<br><br>А петицию эту я вроде уже видел, и по-моему даже подписал, если не путаю её с другой какой-то."
  ]
  node
  [
    id 86965001
    name "86965001"
    author "185901"
    likes 0
    intent "ф"
    date "29.11.2015 11:16"
    content "4"
    Label "86965"
    target "3"
    text "т.е. смотришь в книгу, видишь фигу)) Ну, да, тебе за другое платят.<br>1. Конверты в ФЗ, мы предлагаем изменения в региональный закон.<br>2. Камера не устанет и за 10 дней (срок предлагается сократить), потом можно посчитать явку, просмотреть все видео, если итоговые цифры выпадают из статистического распределения..<br>3. В те выборы мы справились и все видео записали по тем УИК, которые нас интересовали.<br>4. В ночное время голосование не происходит, а вбросы вычисляются автоматом см. п2<br>5.По практике % сбоев минимальный, ни на что не влияет.<br>6. Видео не для нынешнего суда, а для общественности и будущей люстрации.<br> <br>Всеми своими, высосанными из пальца замечаниями, ты в очередной раз показал полную некомпетентность в вопросе и свою направленность, как тролля.<br>Итак жду список проблем, которые не решает веб-наблюдение. С досрочкой разобрались."
  ]
  node
  [
    id 87015001
    name "87015001"
    author "175118514"
    likes 0
    intent "ч"
    date "30.11.2015 8:34"
    content "4"
    Label "87015"
    target "3"
    text "Да, Аркадий))))) Можно сказать, с досрочкой разобрались)))))))) Как говорится, дело ясно, что дело дрянь ??<br>И фига улыбается со страниц этого вашего законотворческого графоманства прямо в глаза его авторов ??<br> Ночью голосование не проводится __воистину так, потому что тьма-тьмущая, хоть глаз выколи)) и не видно не зги. Только где-то шур-шур-шур__мышка, наверно:  У маленькой мышки есть много чудес )) Слыхал поговорку  темнота__друг молодёжи ? <br>Кстати, мышка может заодно и провод перегрызть, причём даже не во тьме ночи, а средь бела дня. Говоришь, %сбоев минимальный?  Будет максимальный(помнишь гайдаевскую  Операцию Ы , как там:  Студент, у вас на стройке не было несчастных случаев? Теперь будут!   ?? Ничего, в течении дня камеру починят и будет как новая. Но это действительно ещё ничего, просто я представил того бедолагу которому предстоит изучать на видео многодневное мельтешение эшелонами пригоняемых пенсионеров в комнате голосования и меня аж передёрнуло от ужаса: я в своё время анализировал по видео записи боёв без правил через покадровое воспроизведение, так там хоть всего два хряка кувыркаются и машут конечностями, а и то голова шла кругом, а тут же целый птичий базар переварить придётся, а если его длительность в раундах считать, так и вообще застрелиться впору. Так что залажает камера__челу геморроя хоть меньше)))<br><br>Ну ещё по ходу некоторые несущественные замечания__сущая мелочь, напр.: с чего вы решили что в ЗакСе захотят перейти с сейфов на урны, если ФЗ говорит о сейфах с конвертами? Они там что, самые умные, что ли, впереди паровоза бежать? Не говоря о том, зачем им вообще все эти поправки, в т.ч. сокращение дней досрочки, если с самого начала они же приняли всё наоборот(сам же мне писал)? <br>Другой вопрос: скажи мне, Аркадий, какие такие УИКи во время думских, президентских и ЗакСовских выборов можно считать несущественными?<br><br>Честно сказать, ты мне нехило поднял настроение. До тебя я изучал сводки о дальнобойщиках и был мрачен и зол, но ты меня так развеселил, что я минут десять н"
  ]
  node
  [
    id 87026001
    name "87026001"
    author "175118514"
    likes 0
    intent "и"
    date "30.11.2015 17:23"
    content "4"
    Label "87026"
    target "4"
    text "Аркадий, это как же ты аргументы не заметил? Лирика помешала? Тебя так легко сбить с толку? Конечно, было бы с чего сбивать)) а ещё чего-то про фигу в книге мне вкручивал. <br>Это вот твои аргументы смехотворны. Вчера меня рассмешил, сегодня решил добавить? Не надо так делать, я же тебе эдак никогда не отвечу))) у меня же от смеха пальцы в клавиши не попадают. <br>Вместо того, чтобы петросянить, мог бы за это время ответить на мой вопрос про эффективность предотвращения камерами фальсификаций на прошлогодних выборах. И про  неинтересные  УИК на федеральных выборах. Вопросы по-прежнему открыты.<br>Вместо этого ты завис на сейфах__единственное, что ты сказал. Аркаша, да чёрт с ними с ними, с сейфами. Нигде про них не сказано. Можно кидать бюлетни и в урну, или просто в помойное ведро__какая разница: днём раньше-днём позже__всё равно после закрытия участка председатель принесёт  правильные  бюлетни с галочками, расставленными  как надо , а эти, выданные избирателям на досрочке__просто испорченные бланки и место им в бумагорезке. Суть, Аркаша в другом: какой идиот будет хранить конверты в опечатанной урне, если конверт, он на то и конверт, что опечатан сам по себе? Ты же чего-то там вещал про логику, вот её и включи. Если есть урна, то не нужны конверты, а они прописаны в Ф3. Значит не введёт ЗакС никаких урн и дурацкое ваше предложение. <br>Да и вообще, искать вбросы и ставить камеры на досрочке, это всё равно, что оборудовать сигнализацией двери и окна дома, в котором не хватает одной стены. Дыра вместо неё. Даже если привезут камеры, всё равно по окончании голосования их будут выключать, а если вдруг даже и нет, то чёрта с два ты в темноте что увидишь. Какой там вброс, кому он нужен, если можно заменить вообще все конверты с бюлетнями, и даже вместе с урной, если она и появится. С урной даже проще: не придётся возиться с конвертами(надеюсь, хватит ума не спрашивать, почему?).<br>Вот и не спасут никакие камеры. Теперь дошло?<br>А про остальные неустранимости снова ответ откладывается, слишком много твоих глупостей "
  ]
  node
  [
    id 87040001
    name "87040001"
    author "185901"
    likes 0
    intent "а"
    date "01.12.2015 5:53"
    content "4"
    Label "87040"
    target "3"
    text "Аларих:<br>1. если будут урны, то зачем вообще конверты?<br>2. как ты себе представляешь10-дневное круглосуточное наблюдение?<br>3. в ночное время, при выключенном свете, как твоя камера будет показывать?<br>4. И сбои в работе техники за такой длительный срок гарантированы<br> 5. А что будешь делать, даже если камера и зафиксирует вброс? Суд объявит нарушение не повлиявшим на итоги выборов, вот и всё. <br><br>Ответы:<br>1. Конверты оговариваются в ФЗ-67, мы предлагаем изменения в региональный закон. <br>2. Камера не устанет и за 10 дней (срок предлагается сократить), потом можно просмотреть видео и посчитать явку, если итоговые цифры выпадают из статистического распределения.. <br>3. В ночное время голосование не происходит, а вбросы вычисляются автоматом по явке см. п2 <br>4.По ПРАКТИКЕ четырех выборов % сбоев минимальный, ни на что не влияет. <br>5. Видео не для нынешнего суда, а для общественности и будущей люстрации.<br><br>Мяч на твоей стороне))<br><br>Ты пишешь, что по ФЗ конверты должны храниться в сейфе.<br>Можно статью, в которой ФЗ говорит о сейфах с конвертами?)<br><br>И жду обещанный список проблем, которые не решает веб-наблюдение."
  ]
  node
  [
    id 87044001
    name "87044001"
    author "175118514"
    likes 0
    intent "и"
    date "01.12.2015 15:07"
    content "4"
    Label "87044"
    target "4"
    text "[id185901|Аркадий], я эти доводы уже читал и показал, что они никуда не годятся, так что зря ты вообще писал этот коммент. Наверно это потому, что последний мой ответ ты не читал. Так прочитай ещё раз и не повторяй старые глупости. Не знаю, может ты действительно настолько бестолков, что ничего не понял.<br>Ладно, сделаем третий заход(бог троицу любит)))<br><br>1. Никто не станет менять региональный закон вопреки федеральному<br>2. Камера не устанет, зато задолбаетесь вы сами<br>3. Не вбросы. Никто не будет размениваться на такую мелочь. Полная или частичная замена заполненных бюлетней. Прямо по счёту: 1-1+1=1 Всё будет в соответствии с явкой(догоняешь?)<br>4. Сбоев будет столько, сколько потребуется. Если их не было(и не будет), значит они никому и не нужны, что косвенно подтверждает бесполезность камер.<br>5. Понятно: бессмысленный труд.<br><br>Выложив свои уже битые карты, ты не покрыл мои, а я ведь спрашивал ещё и:<br>1. Избавили веб-камеры от масштабных фальсификаций прошлогодние мунвыборы?<br>2. Какие такие УИК на федеральных и ЗакСовских выборах можно считать малоинтересными?<br><br>А что касается нерешаемых веб-камерами проблем, то пожалуйста: переписывание протоколов__бич всех выборов, махинации с открепительными талонами(а тут ещё и почтовые сюрпризы обещают),  карусели , саботаж комиссиями своих прямых обязанностей, их злоупотребления при процедуре регистрации кандидатов, порочная судебная практика разрешения споров о выборах__короче почти всё.<br><br>Впрочем, есть единственный и бесспорный плюс веб-камер, особенно в день голосования, а именно__возможность проконтролировать явку. Поэтому эту вашу с Горбуновым петицию подписал и я. Но всё остальное__ерунда, и очень глупо возлагать на веб-наблюдение какие-то особые надежды."
  ]
  node
  [
    id 87053001
    name "87053001"
    author "185901"
    likes 0
    intent "и"
    date "01.12.2015 16:50"
    content "4"
    Label "87053"
    target "4"
    text "Аларих: <br>1. если будут урны, то зачем вообще конверты? <br>2. как ты себе представляешь10-дневное круглосуточное наблюдение? <br>3. в ночное время, при выключенном свете, как твоя камера будет показывать? <br>4. И сбои в работе техники за такой длительный срок гарантированы <br>5. А что будешь делать, даже если камера и зафиксирует вброс? Суд объявит нарушение не повлиявшим на итоги выборов, вот и всё. <br> <br>Ответы: <br>1. Конверты оговариваются в ФЗ-67, мы предлагаем изменения в региональный закон. <br>2. Камера не устанет и за 10 дней (срок предлагается сократить), потом можно просмотреть видео и посчитать явку, если итоговые цифры выпадают из статистического распределения.. <br>3. В ночное время голосование не происходит, а вбросы вычисляются автоматом по явке см. п2 <br>4.По ПРАКТИКЕ четырех выборов % сбоев минимальный, ни на что не влияет. <br>5. Видео не для нынешнего суда, а для общественности и будущей люстрации.<br><br>Снова оплаченный и поэтому упорный Алларих:<br>1. Никто не станет менять региональный закон вопреки федеральному <br>2. Камера не устанет, зато задолбаетесь вы сами <br>3. Не вбросы. Никто не будет размениваться на такую мелочь. Полная или частичная замена заполненных бюлетней. Прямо по счёту: 1-1+1=1 Всё будет в соответствии с явкой(догоняешь?) <br>4. Сбоев будет столько, сколько потребуется. Если их не было(и не будет), значит они никому и не нужны, что косвенно подтверждает бесполезность камер. <br>5. Понятно: бессмысленный труд.<br><br>Ответы:<br>1. Не надо менять региональный закон вопреки ФЗ, т.к. конверты в урнах НЕ ПРОТИВОРЕЧАТ ФЗ-67. ( с первого раза ты, конечно не понял это)))<br>2. Камера не устанет,и мы не задолбаемся, т.к. не будем сутками следить за камерами, просматривать будем только те УИК, цифры по которым явно выпадают из статистического распределения. ( с первого раза ты, конечно не понял это)))<br>3. А вот бюллетени хранятся в сейфе и ответственные лица известны, а на конвертах подписи членов УИК (Догоняешь?))) <br>4. Если сбои будут, то в это время будут писать "
  ]
  node
  [
    id 87057001
    name "87057001"
    author "175118514"
    likes 0
    intent "ц"
    date "01.12.2015 18:08"
    content "4"
    Label "87057"
    target "3"
    text "[id185901|Аркадий], а ты всё развлекаешь меня? Ну-ну, дело хорошее ??<br>Значит резолюции  на очередную версию профанации... <br>хе, надо провести дефиниции, чтоб не запутаться в номерах. То, что уже обсосано, назовём Ветхим заветом, итак:<br>1. З-ну не противоречит, противоречит здравому смыслу, депутаты такую хрень никогда не примут<br>2. Дураков работа любит<br>3. Да, ответственные лица, члены УИК, верно. Они и есть. А кто же, если ни они, провернёт весь шахер-махер? Дворник, что ли?(и ведь ни догонишь-ни поймаешь)))<br>4. Опять верно! После выхода из строя последнего дизеля не паникуем, а деловито пересаживаемся на вёсла)) ничего, Тур Хейердалу было не легче!!!<br>5. А тут вообще каждое слово(кроме  опаченный троль ) глаголет истину!!!!<br><br>Теперь новьё( Новый завет )<br>1. Главное, в туалете камеру поставить, там все дела делаются)) В женском ?? (а председатель твой хоть и дурак, но протокол-то небось всё равно не забраковали?)<br>2. Понятно. Никого не поймали, значит<br>3. И чего-то не могу вспомнить, чтобы кого-то посадили(на срок до 4 лет)<br>5. И чего там? Опять волшебная камера? Глаз-тысячеглаз! И что же ты в неё хочешь разглядеть? Бесстыжие глаза председателя ТИК?))<br><br>В общем, не выдерживают ваши доводы никакой критики. Как фальсифицировали, так и будут фальсифицировать. Как без камер, так и с ними. А если не будут, то испугавшись чего-то другого, явно не веб-камер.<br>И главное: чего это ты старательно не замечаешь ключевой, можно сказать, вопрос:<br>ПРЕДОТВРАТИЛИ ЛИ ВЕБ-КАМЕРЫ МАСШТАБНЫЕ ФАЛЬСИФИКАЦИИ НА МУНВЫБОРАХ ПРОШЛОГО ГОДА?"
  ]
  node
  [
    id 87152001
    name "87152001"
    author "175118514"
    likes 0
    intent "н"
    date "06.12.2015 4:38"
    content "4"
    Label "87152"
    target "3"
    text "С каждым разом твои комменты всё длиннее, но всё равно бессмысленны, как и в начале. Ничего нового. И какие тебе ещё вопросы, если у тебя и на эти не нашлось ответа?<br>Да чихали махинаторы и на призрачную  люстрацию (они и слова-то такого никогда не слыхивали), и на  ответственность . Попробуй поймай их, а потом попробуй докажи и накажи. Ну-ка Аркаша, расскажи, сколько конвертов с бюлетнями  ответственные лица  подменили на досрочке в прошлом году? Сколько на тех или иных выборах было использовано фальшивых или незаконно приобретённых открепительных? Сколько бюлетней было опущено  карусельщиками ? И как что-то на эту тему можно утверждать, учитывая, что веб-камера во всех таких случаях бессильна? И сколько махинаторов были пойманы, а сколько из них были уголовно наказаны? А позволяет ли твоя хвалёная статистика вычислить общий процент невыявленных махинаций и доказать их наличие? А что обычно делали с итогами выборов, даже если удавалось зафиксировать вбросы и наличие  карусельщиков ? Если на эти вопросы нет удовлетворительных ответов, то все ваши  электронные глаза  на выборах__это как мёртвому припарка.<br> И снова: что ты конкретно надеешься разглядеть в камеру во время регистрации кандидатов?<br>А переписывание протокола вообще не нуждается в наблюдении вэб-камеры: если оно проводится согласно предусмотренной законом процедуре по решению вышестоящей комиссии с оповещением наблюдателей и т.д., то можно обойтись и без камеры, а если с нарушением процедуры, то тем более камера не нужна, поскольку и без неё такой протокол должен быть забракован, а если этого не делается, то весь вопрос в порочной и антиправовой судебной практике, от которой камеры, как известно, не помогают(разве что тюремные камеры))<br>Вообще, после твоих аргументов остаётся стойкое впечатление, что ты знаком с нашей электоральной практикой только в рамках  диванного вэб-наблюдения )), или с луны свалился(с дуба упал, из Америки приехал).<br><br>И ключевой вопрос, который ты злостно обходишь молчанием, поскольку сказать тебе, похоже, явно нече"
  ]
  node
  [
    id 87153001
    name "87153001"
    author "185901"
    likes 0
    intent "р"
    date "06.12.2015 12:06"
    content "4"
    Label "87153"
    target "3"
    text "мои комменты удлиняются за счет цитирования твоей ахинеи, которая, ты прав, смысла не прибавляет. <br><br>Я готов ответить на твои вопросы, если ты будешь отвечать на мои.<br><br>Вот, например, я 5 раз повторил вопрос, на который не получил отет:<br><br>Ты писал, что по ФЗ конверты должны храниться в сейфе. <br>Можно статью, в которой ФЗ говорит о сейфах с конвертами?)"
  ]
  node
  [
    id 87180001
    name "87180001"
    author "185901"
    likes 0
    intent "н"
    date "06.12.2015 18:10"
    content "4"
    Label "87180"
    target "3"
    text "По ссылке нет ответа на мой вопрос, ты номер статьи в ФЗ-67 дай, где написано что  конверты с бюллетенями по досрочке должны храниться в сейфе ? Или сдуру ляпнул, а теперь боишься признаться , что полный профан?"
  ]
  node
  [
    id 87183001
    name "87183001"
    author "185901"
    likes 0
    intent "р"
    date "06.12.2015 18:23"
    content "4"
    Label "87183"
    target "3"
    text "[id175118514|Аларих], номер статьи давай, неуч. Извивается здесь."
  ]
  node
  [
    id 87362001
    name "87362001"
    author "165131127"
    likes 0
    intent "щ"
    date "10.12.2015 3:41"
    content "3"
    Label "87362"
    target "4"
    text "[id20845867|Никита],   работать со своим электоратом...   ну- ну... вон Явлинский сколько пенсов окучивал, кучу денег истратил, и чё? Всё украли!"
  ]
  edge
  [
    source 86764
    target 86765
  ]
  edge
  [
    source 86764
    target 86766
  ]
  edge
  [
    source 86764
    target 86770
  ]
  edge
  [
    source 86770
    target 86785
  ]
  edge
  [
    source 86785
    target 86789
  ]
  edge
  [
    source 86789
    target 86791
  ]
  edge
  [
    source 86789001
    target 86791
  ]
  edge
  [
    source 86789002
    target 86791
  ]
  edge
  [
    source 86764
    target 86825
  ]
  edge
  [
    source 86825
    target 86830
  ]
  edge
  [
    source 86764
    target 86831
  ]
  edge
  [
    source 86764
    target 86840
  ]
  edge
  [
    source 86764
    target 86842
  ]
  edge
  [
    source 86842
    target 86844
  ]
  edge
  [
    source 86842001
    target 86844
  ]
  edge
  [
    source 86764
    target 86846
  ]
  edge
  [
    source 86846
    target 86853
  ]
  edge
  [
    source 86846001
    target 86853
  ]
  edge
  [
    source 86764
    target 86854
  ]
  edge
  [
    source 86764
    target 86855
  ]
  edge
  [
    source 86764
    target 86866
  ]
  edge
  [
    source 86764
    target 86867
  ]
  edge
  [
    source 86764
    target 86868
  ]
  edge
  [
    source 86764
    target 86869
  ]
  edge
  [
    source 86764
    target 86870
  ]
  edge
  [
    source 86764
    target 86891
  ]
  edge
  [
    source 86764
    target 86894
  ]
  edge
  [
    source 86764
    target 86895
  ]
  edge
  [
    source 86895
    target 86918
  ]
  edge
  [
    source 86895001
    target 86918
  ]
  edge
  [
    source 86764
    target 86921
  ]
  edge
  [
    source 86764
    target 86936
  ]
  edge
  [
    source 86764
    target 86937
  ]
  edge
  [
    source 86764
    target 86949
  ]
  edge
  [
    source 86764
    target 86950
  ]
  edge
  [
    source 86937
    target 86952
  ]
  edge
  [
    source 86937001
    target 86952
  ]
  edge
  [
    source 86764
    target 86965
  ]
  edge
  [
    source 86764
    target 87015
  ]
  edge
  [
    source 86764
    target 87017
  ]
  edge
  [
    source 86764
    target 87026
  ]
  edge
  [
    source 86764
    target 87040
  ]
  edge
  [
    source 87040
    target 87044
  ]
  edge
  [
    source 87040001
    target 87044
  ]
  edge
  [
    source 86764
    target 87053
  ]
  edge
  [
    source 87053
    target 87057
  ]
  edge
  [
    source 87053001
    target 87057
  ]
  edge
  [
    source 86764
    target 87064
  ]
  edge
  [
    source 86764
    target 87152
  ]
  edge
  [
    source 86764
    target 87153
  ]
  edge
  [
    source 86764
    target 87176
  ]
  edge
  [
    source 86764
    target 87180
  ]
  edge
  [
    source 87180
    target 87181
  ]
  edge
  [
    source 87180001
    target 87181
  ]
  edge
  [
    source 87152
    target 87183
  ]
  edge
  [
    source 87152001
    target 87183
  ]
  edge
  [
    source 86764
    target 87269
  ]
  edge
  [
    source 86764
    target 87356
  ]
  edge
  [
    source 86764
    target 87359
  ]
  edge
  [
    source 86766
    target 87362
  ]
  edge
  [
    source 86764
    target 86765001
  ]
  edge
  [
    source 86785
    target 86789001
  ]
  edge
  [
    source 86785
    target 86789002
  ]
  edge
  [
    source 86825
    target 86830001
  ]
  edge
  [
    source 86764
    target 86831001
  ]
  edge
  [
    source 86764
    target 86840001
  ]
  edge
  [
    source 86764
    target 86842001
  ]
  edge
  [
    source 86842
    target 86844001
  ]
  edge
  [
    source 86842001
    target 86844001
  ]
  edge
  [
    source 86842
    target 86844002
  ]
  edge
  [
    source 86842001
    target 86844002
  ]
  edge
  [
    source 86764
    target 86846001
  ]
  edge
  [
    source 86764
    target 86855001
  ]
  edge
  [
    source 86764
    target 86855002
  ]
  edge
  [
    source 86764
    target 86866001
  ]
  edge
  [
    source 86764
    target 86867001
  ]
  edge
  [
    source 86764
    target 86867002
  ]
  edge
  [
    source 86764
    target 86868001
  ]
  edge
  [
    source 86764
    target 86869001
  ]
  edge
  [
    source 86764
    target 86894001
  ]
  edge
  [
    source 86764
    target 86895001
  ]
  edge
  [
    source 86895
    target 86918001
  ]
  edge
  [
    source 86895001
    target 86918001
  ]
  edge
  [
    source 86895
    target 86918002
  ]
  edge
  [
    source 86895001
    target 86918002
  ]
  edge
  [
    source 86764
    target 86936001
  ]
  edge
  [
    source 86764
    target 86937001
  ]
  edge
  [
    source 86764
    target 86949001
  ]
  edge
  [
    source 86937
    target 86952001
  ]
  edge
  [
    source 86937001
    target 86952001
  ]
  edge
  [
    source 86764
    target 86965001
  ]
  edge
  [
    source 86764
    target 87015001
  ]
  edge
  [
    source 86764
    target 87026001
  ]
  edge
  [
    source 86764
    target 87040001
  ]
  edge
  [
    source 87040
    target 87044001
  ]
  edge
  [
    source 87040001
    target 87044001
  ]
  edge
  [
    source 86764
    target 87053001
  ]
  edge
  [
    source 87053
    target 87057001
  ]
  edge
  [
    source 87053001
    target 87057001
  ]
  edge
  [
    source 86764
    target 87152001
  ]
  edge
  [
    source 86764
    target 87153001
  ]
  edge
  [
    source 86764
    target 87180001
  ]
  edge
  [
    source 87152
    target 87183001
  ]
  edge
  [
    source 87152001
    target 87183001
  ]
  edge
  [
    source 86766
    target 87362001
  ]
]
