Creator "igraph version 0.7 Fri Mar 10 00:51:26 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81882
    name "81882"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81882"
    target ""
    text ""
  ]
  node
  [
    id 81883
    name "81883"
    author "1541640"
    likes 4
    intent "щ"
    date "30.04.2015 19:25"
    content "30"
    Label "81883"
    target "4"
    text "Ну власть сделала ставку на ватников. Опора страны тупорылое быдло это не ново и называется фашизм."
  ]
  node
  [
    id 81884
    name "81884"
    author "1381406"
    likes 2
    intent "т"
    date "30.04.2015 19:35"
    content "40"
    Label "81884"
    target "3"
    text "Вот из-за таких как Александр, оппозицию ненавидит и народ и власть. Ненависть рождает ненависть, и пока люди лайкают коммент выше - будет становится только хуже."
  ]
  node
  [
    id 81885
    name "81885"
    author "203310272"
    likes 0
    intent "и"
    date "30.04.2015 19:52"
    content "40"
    Label "81885"
    target "4"
    text "[id1381406|Денис], а ватники порождают ватников. С детства."
  ]
  node
  [
    id 81887
    name "81887"
    author "1541640"
    likes 0
    intent "щ"
    date "30.04.2015 20:47"
    content "40"
    Label "81887"
    target "4"
    text "[id1381406|Денис], они и так ненавидят всех кто не с ними. ненавесть и тчеславие то что ими движит"
  ]
  node
  [
    id 81888
    name "81888"
    author "2318869"
    likes 0
    intent "ж"
    date "30.04.2015 21:23"
    content "40"
    Label "81888"
    target "4"
    text " И все-тки я кумекаю,<br>Что где-то за спиной<br>Исходит сука некая<br>Опять гнилой слюной.<br>И вместе с подлой кодлою<br>На черном на крыльце<br>Страну порочит родную<br>В моем лице!..  Юлий Ким"
  ]
  node
  [
    id 81890
    name "81890"
    author "684097"
    likes 0
    intent "п"
    date "30.04.2015 22:32"
    content "40"
    Label "81890"
    target "3"
    text "[id1541640|Александръ], сейчас много кто, в том числе и Вы Александр используют слово  фашизм  и производные от него где попало. Руководствуясь каким-то своим представлением, которое врят ли смогут выразить в строгой лексической форме сами (без ссылок на чье-либо мнение), фашизмом называют зачастую различные явления жизни, чем множат ошибочное представление и понимание фашизма - ПО СУТИ! Надеюсь когда-нибудь Вы осознаете ошибочность такого подхода и больше не станете множить ошибки и глупость. Удачи Вам Александр."
  ]
  node
  [
    id 81920
    name "81920"
    author "1541640"
    likes 0
    intent "ж"
    date "02.05.2015 9:31"
    content "40"
    Label "81920"
    target "3"
    text "[id684097|Захар], правда что ли. Ничего что фанизм имеет вполне конкректное описание и Россия сейчас подподает под все пункты разом ( не без изменений конечно)"
  ]
  node
  [
    id 81928
    name "81928"
    author "684097"
    likes 0
    intent "р"
    date "02.05.2015 20:34"
    content "40"
    Label "81928"
    target "3"
    text "[id1541640|Александръ], Вы СВОИМИ словами можете дать универсальное определение фашизму, как явлению, которое в различных формах проявлялось во многих странах, в различные периоды? Определение, которое бы раскрывало понятие  фашизм  по сути, а не по форме. Просто иначе, без определения понятий любой разговор превращается в болтологию. (очень этим грешат те, кто любит употреблять термин  гражданское общество )"
  ]
  node
  [
    id 81929
    name "81929"
    author "1541640"
    likes 0
    intent "и"
    date "02.05.2015 21:33"
    content "40"
    Label "81929"
    target "4"
    text "[id684097|Захар], 1) культ личности 2) подавление инакомыслия и опазиции 3)  унтчтожение свободы сдова 4) реторика   кругом враги  5) во всем виноваты враги внутрение и внешние ( евреи или лебиралы или хунта фашистов неважно)"
  ]
  node
  [
    id 81930
    name "81930"
    author "684097"
    likes 0
    intent "а"
    date "02.05.2015 21:56"
    content "40"
    Label "81930"
    target "3"
    text "[id1541640|Александръ], Вы действительно считаете, что все, что Вы перечислили разом имеет место в России? (хотя то, что Вы перечислили ближе к понятию тоталитаризм, но ладно...думаю для Вас это вообще одно и тоже)"
  ]
  node
  [
    id 81931
    name "81931"
    author "1541640"
    likes 0
    intent "е"
    date "02.05.2015 21:56"
    content "40"
    Label "81931"
    target "1"
    text "[id684097|Захар], абсолютно"
  ]
  node
  [
    id 81932
    name "81932"
    author "1541640"
    likes 0
    intent "и"
    date "02.05.2015 21:57"
    content "40"
    Label "81932"
    target "4"
    text "[id684097|Захар], не одно и тоже фашизм это форма тоталитарного государства"
  ]
  node
  [
    id 81933
    name "81933"
    author "684097"
    likes 0
    intent "ж"
    date "02.05.2015 22:03"
    content "40"
    Label "81933"
    target "3"
    text "[id1541640|Александръ], давайте далеко ходить не будем и проверим на деле пункт, который Вы обозначили № 3.  3) унтчтожение свободы сдова  (орфография сохранена). Если это так, то в течение суток за Вами должны приехать люди в погонах и увезти в неизвестном направлении. Т.к. с точки зрения элементарной логики то, что Вы тут написали подлежит зачистке, через уничтожение носителя. Так что если этого не произойдет, вынужден буду констатировать, ошибочность Ваших представлений... Ждем завтрашнего дня..))"
  ]
  node
  [
    id 81934
    name "81934"
    author "1541640"
    likes 0
    intent "ш"
    date "02.05.2015 23:35"
    content "40"
    Label "81934"
    target "4"
    text "[id684097|Захар], свобода слова и свобода тявка не одно и тоже"
  ]
  node
  [
    id 81935
    name "81935"
    author "684097"
    likes 0
    intent "ш"
    date "02.05.2015 23:56"
    content "40"
    Label "81935"
    target "3"
    text "[id1541640|Александръ], из этого следует, что если за Вами не придут, то Вы - тявкаете...это так понимать?"
  ]
  node
  [
    id 81939
    name "81939"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 1:08"
    content "40"
    Label "81939"
    target "4"
    text "[id684097|Захар], свобода слова реализуется через свободу сми коей у нас нету ."
  ]
  node
  [
    id 81940
    name "81940"
    author "1541640"
    likes 0
    intent "н"
    date "03.05.2015 1:10"
    content "40"
    Label "81940"
    target "4"
    text "[id684097|Захар], баянный разговор 3 летней давности когда дурочкам нашистам высрали тонну клипов с придурковатыми высерами , они насмотрелись и полезли изображать гениев интеллекта( если ты не чиновник и за путина то ты тупой баран , так что куда им там)"
  ]
  node
  [
    id 81944
    name "81944"
    author "684097"
    likes 0
    intent "ж"
    date "03.05.2015 11:19"
    content "40"
    Label "81944"
    target "3"
    text "[id1541640|Александръ], а функционирование  дождя ,  эха ,  РБК  + различного рода газет и сайтов это тогда что, если не свобода СМИ?"
  ]
  node
  [
    id 81945
    name "81945"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 11:23"
    content "40"
    Label "81945"
    target "4"
    text "[id684097|Захар], и опять старые избитые обмусолиные темы. нет не свобода. это весьма узко направленные сми, нтв тнт полностью сменены , РБК деловое нейтральное сми , ЭХО относится к гаспром холдингу и отрабатывает роль абсолютно оппозиционного , это не свобода слова это занятие коммерчески ниши . их слушает и смотрит не шерокий круг зрителей стоит им перейти грань ретинга и их перекроют как НТВ и превратят в такюже дерьмовую парашу как НТВ"
  ]
  node
  [
    id 81946
    name "81946"
    author "1541640"
    likes 0
    intent "л"
    date "03.05.2015 11:25"
    content "40"
    Label "81946"
    target "3"
    text "[id684097|Захар], а ты сектант коб... понятно. смысла разговаривать нет , ты как свидетель иегов , пустая трата времяни против технологии родом из Бостона промывки мозгов я лекарств не знаю. Соболезную твоим родным , сектант."
  ]
  node
  [
    id 81947
    name "81947"
    author "684097"
    likes 0
    intent "л"
    date "03.05.2015 11:34"
    content "40"
    Label "81947"
    target "3"
    text "[id1541640|Александръ], у Вас процесс мышления нарушен, это даже из Ваших постов видно. Т.к., когда по сути нечего ответить, индивид начинает просто переходить на личности.."
  ]
  node
  [
    id 81948
    name "81948"
    author "1541640"
    likes 0
    intent "л"
    date "03.05.2015 11:43"
    content "40"
    Label "81948"
    target "3"
    text "[id684097|Захар], да да нарушен. Слушай серьезно ты тело которму уничтожели мозг КОБом. У тебя все что не по КОБ все нарушено . секта КОБ сделана по кпльке с Свидетелей Иеговых. Имено поэтому ты лезеш к людям неся   свет правды Коб  а на деле ты лох обдуренный и неболее того ."
  ]
  node
  [
    id 81949
    name "81949"
    author "684097"
    likes 0
    intent "и"
    date "03.05.2015 11:46"
    content "40"
    Label "81949"
    target "4"
    text "[id1541640|Александръ], и кстати КОБ - не секта, а официально утвержденный документ (утверждена Президентом 20 ноября 2013 года). Её расширенные положения такие как  основы социологии ,  достаточно общая теория управления  входят в учебную программу ВУЗов, в частности таких как СПБГУ. То, что ты тут написал - бред сивой кобылы, т.к. мои слова при желании могут люди проверить, твои же так и остануться бредом из больной головушки."
  ]
  node
  [
    id 81950
    name "81950"
    author "1541640"
    likes 0
    intent "ц"
    date "03.05.2015 11:48"
    content "40"
    Label "81950"
    target "3"
    text "[id684097|Захар], да да да не секта . как и СИ . не секта не секта и мозги у тебя не промыты."
  ]
  node
  [
    id 81951
    name "81951"
    author "684097"
    likes 0
    intent "е"
    date "03.05.2015 11:52"
    content "40"
    Label "81951"
    target "1"
    text "[id1541640|Александръ], еще раз говорю мои слова любой желающий может проверить.У меня ВУЗе, общие положения КОБ преподавались, при желании люди изучали дальше. У меня такого желания в ВУЗе не было, сейчас появилось вот и все."
  ]
  node
  [
    id 81952
    name "81952"
    author "1541640"
    likes 0
    intent "ч"
    date "03.05.2015 11:54"
    content "40"
    Label "81952"
    target "4"
    text "[id684097|Захар], ничего что главы КОБ самозванные гениралы. Вещают в коб фрики типо борцов с ГМО а экономику гонит обосравшейся везде и всюду Стариков , над бредом которого ржут уже не один год все хоть сколькото близки к экономике люди."
  ]
  node
  [
    id 81953
    name "81953"
    author "684097"
    likes 0
    intent "п"
    date "03.05.2015 11:57"
    content "40"
    Label "81953"
    target "3"
    text "[id1541640|Александръ], если Вы собираетесь что-то критиковать, в частности КОБ - критикуйте ее саму по-сути, ее положения. Люди разные, в том числе и Н.В.Стариков, могут по своему субъективизму ошибаться."
  ]
  node
  [
    id 81954
    name "81954"
    author "1541640"
    likes 0
    intent "п"
    date "03.05.2015 11:59"
    content "40"
    Label "81954"
    target "3"
    text "[id684097|Захар], пихдеть как дышать и разводить лохов и ошибатся не одно и тоже."
  ]
  node
  [
    id 81956
    name "81956"
    author "1541640"
    likes 0
    intent "ч"
    date "03.05.2015 12:01"
    content "40"
    Label "81956"
    target "4"
    text "[id684097|Захар], объективно там обсуждать нечего. КОБ против ГМО все дальше обсуждать нечего. Антинаучная мракобесная туфта."
  ]
  node
  [
    id 81957
    name "81957"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 12:07"
    content "40"
    Label "81957"
    target "4"
    text "[id684097|Захар], борьба с ГМО это борьба с Россией ."
  ]
  node
  [
    id 81958
    name "81958"
    author "684097"
    likes 0
    intent "ц"
    date "03.05.2015 12:07"
    content "40"
    Label "81958"
    target "3"
    text "[id1541640|Александръ], как убедительно!)"
  ]
  node
  [
    id 81959
    name "81959"
    author "1541640"
    likes 0
    intent "а"
    date "03.05.2015 12:11"
    content "40"
    Label "81959"
    target "3"
    text "[id684097|Захар], хм вам нужно убедится? Найдите хотя бы 1 реальное доказательство вреда ГМО."
  ]
  node
  [
    id 81960
    name "81960"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 12:22"
    content "40"
    Label "81960"
    target "4"
    text "[id684097|Захар], есть 3 основных распростроненых  доказательства  вреда гмо. 1)Иследование активной участницы НОД и КОБ  полоумной идиотки утверждающей что мужчин завезли инопланетяне и везде идет вспышка гермофродетизма( 2-3 реально зарегестрированых случаев на всю Европу ) , кормила хомячков только соей от такой диеты они естествено и сдохли.  2) крыски с раком контрольная группа и иследуемая дала равные результаты так как крыски специальной породы выаеденой специально что бы изучать рак . 3) бык мясной породы из англии выведен селекцией лет так 150 назад."
  ]
  node
  [
    id 81961
    name "81961"
    author "1541640"
    likes 0
    intent "н"
    date "03.05.2015 12:24"
    content "40"
    Label "81961"
    target "4"
    text "[id684097|Захар], и так . при всех очевидных антинаучных бредятин КОБ  поотив ГМО . что ставит организацию в ряды шизофренических балоболов. Дольнейшее расмотрение их бреда не имеет смысла по принцепу подобия."
  ]
  node
  [
    id 81962
    name "81962"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 12:26"
    content "40"
    Label "81962"
    target "4"
    text "[id684097|Захар], но все же я немного продолжу. Бред про ФРС США . ФРС сша принадоежит США по законам США чтотможно прочитать в уставе ФРС и законах США."
  ]
  node
  [
    id 81963
    name "81963"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 12:28"
    content "40"
    Label "81963"
    target "4"
    text "[id684097|Захар], и так по всему бреду коб ... Можно пройтись по личностям там машенники всех мастей собрались глава уголовник , липовые гентралы , акодемики не РАН а РАЕН а прочией шарлотаны."
  ]
  node
  [
    id 81964
    name "81964"
    author "684097"
    likes 0
    intent "ч"
    date "03.05.2015 12:40"
    content "40"
    Label "81964"
    target "3"
    text "[id1541640|Александръ], все то, что Вы тут понаписали (с большим количеством ошибок), относительно независимый/незаинтересованный читатель может проверить или Вы предлагаете, чтобы люди верили аккаунту  Александр Ермолаев  наслово? И кстати, я уже выше писал, повторю для тех кто  в танке :  если Вы собираетесь что-то критиковать, в частности КОБ - критикуйте ее саму по-сути, ее положения. Люди разные, в том числе и Н.В.Стариков, могут по своему субъективизму ошибаться ."
  ]
  node
  [
    id 81965
    name "81965"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 12:49"
    content "40"
    Label "81965"
    target "4"
    text "[id684097|Захар], повторяю если организация допускает антинаучные антиобщественнве консперологические суждения в своих учениях то эта организация дескредитирует"
  ]
  node
  [
    id 81966
    name "81966"
    author "1541640"
    likes 0
    intent "в"
    date "03.05.2015 12:49"
    content "40"
    Label "81966"
    target "4"
    text "[id684097|Захар], как нарример наша дума в очаредной раз доказала что это сборище вредономных имбицилов запретив ГМО в России."
  ]
  node
  [
    id 81967
    name "81967"
    author "684097"
    likes 0
    intent "а"
    date "03.05.2015 12:52"
    content "40"
    Label "81967"
    target "3"
    text "[id1541640|Александръ], Вы точно  в танке . КОБ - не организация, а документ! (Утверждена Президентом 20.11.2013 г.). Откуда Вы весь этот бред взяли, я не знаю. Почему я спросил:  относительно независимый/незаинтересованный читатель может проверить или Вы предлагаете, чтобы люди верили аккаунту  Александр Ермолаев  наслово? ."
  ]
  node
  [
    id 81968
    name "81968"
    author "1541640"
    likes 0
    intent "щ"
    date "03.05.2015 12:54"
    content "40"
    Label "81968"
    target "1"
    text "[id684097|Захар], мм а ничего что я выдаю извесные факты которые легко проверить. А КОБ это сборище шарлотанов , сома же бумажка фуфел который тоннами подписывает наш   президент  ."
  ]
  node
  [
    id 81969
    name "81969"
    author "684097"
    likes 0
    intent "с"
    date "03.05.2015 12:56"
    content "40"
    Label "81969"
    target "3"
    text "[id1541640|Александръ], ну давайте. Явите мне ссылку, где все то, о чем Вы говорите сказано в материалах КОБ? Отвечайте за слова, раз это  извесные факты которые легко проверить ."
  ]
  node
  [
    id 81970
    name "81970"
    author "1541640"
    likes 0
    intent "к"
    date "03.05.2015 12:58"
    content "40"
    Label "81970"
    target "1"
    text "[id684097|Захар], так ищите сами их легко проверить искать с мабильного то что вы найдете все в 2 клика вам нет смысла."
  ]
  node
  [
    id 81971
    name "81971"
    author "684097"
    likes 0
    intent "с"
    date "03.05.2015 13:00"
    content "40"
    Label "81971"
    target "3"
    text "[id1541640|Александръ], не нашел ничего в два клика! Давайте мне ссылку на материалы КОБ ... отвечайте за слова!"
  ]
  node
  [
    id 81972
    name "81972"
    author "1541640"
    likes 0
    intent "н"
    date "03.05.2015 13:01"
    content "40"
    Label "81972"
    target "3"
    text "[id684097|Захар], у типу ти какой грозный сектант. Выше даны тезисы по ним иищите"
  ]
  node
  [
    id 81973
    name "81973"
    author "684097"
    likes 0
    intent "н"
    date "03.05.2015 13:02"
    content "40"
    Label "81973"
    target "3"
    text "[id1541640|Александръ], думаю не Вам в таком случае рассуждать о том  кто ЕСТЬ БАЛАБОЛ . Достаточно перечитать нашу переписку."
  ]
  node
  [
    id 81974
    name "81974"
    author "2102258"
    likes 0
    intent "и"
    date "03.05.2015 13:02"
    content "40"
    Label "81974"
    target "1"
    text "[id684097|Захар], <br>Очень не хочу вступать в долгие обсуждения. Если вкратце. Вот КОБ - http://www.kremlin.ru/acts/news/19653 На мой взгляд, то в этом документе упущена (и это понятно) важная нынешняя угроза общественной безопасности. Эта угроза — действия тех людей, которые находятся у власти в РФ. Поэтому документ, в реальности направлен не столько на общественную безопасность, сколько на безопасность тех, кто у власти находится."
  ]
  node
  [
    id 81975
    name "81975"
    author "1541640"
    likes 0
    intent ""
    date "03.05.2015 13:19"
    content ""
    Label "81975"
    target ""
    text "[id684097|Захар], ты"
  ]
  node
  [
    id 81976
    name "81976"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 13:21"
    content "40"
    Label "81976"
    target "4"
    text "[id684097|Захар], http://kob.su/ это организация"
  ]
  node
  [
    id 81977
    name "81977"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 13:21"
    content "40"
    Label "81977"
    target "4"
    text "[id684097|Захар], https://www.youtube.com/watch?v=cPd_DVzS43k стариков"
  ]
  node
  [
    id 81978
    name "81978"
    author "2102258"
    likes 0
    intent "ж"
    date "03.05.2015 13:21"
    content "40"
    Label "81978"
    target "4"
    text "[id684097|Захар], все-таки добавлю. Вот те опасности, которые чуть выше перечислил Александр: 1) культ личности 2) подавление инакомыслия и оппозиции 3) уничтожение свободы слова 4) риторика   кругом враги  5) во всем виноваты враги внутренние и внешние ( евреи или лебиралы или хунта фашистов неважно)...  Увы. В КОБ об этом даже ничего и не сказано. А ведь это - реальный вызов общественной безопасности."
  ]
  node
  [
    id 81979
    name "81979"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 13:22"
    content "40"
    Label "81979"
    target "4"
    text "[id684097|Захар], гмо https://www.youtube.com/watch?v=AHiTUfcf3Ek"
  ]
  node
  [
    id 81981
    name "81981"
    author "684097"
    likes 0
    intent "л"
    date "03.05.2015 13:52"
    content "40"
    Label "81981"
    target "3"
    text "[id1541640|Александръ], то что Вы не корректно выразились, назвав КОБ - организацией, лишний раз доказывает о наличии проблем в функционировании процесса мышления. Та ссылка, которая была предствалена Вами выше, переводит на сайт организации, которая занимается изучением и распространение КОБ, как системы знаний и организация эта имеет другое название и отличную аббревиатуру (ОСКОБ). ... Видео  разоблачающее  Н.В.Старикова посмотрю позже и мнение свое Вам выскажу, если нужно."
  ]
  node
  [
    id 81982
    name "81982"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 13:53"
    content "40"
    Label "81982"
    target "4"
    text "Захар, тяжелый случай. Коб сощдан в 90 тых как типовая секта . на тему мыслительных процесов помолчал бы раз попал в развод лохов от КОБ."
  ]
  node
  [
    id 81983
    name "81983"
    author "1541640"
    likes 0
    intent "ц"
    date "03.05.2015 13:55"
    content "40"
    Label "81983"
    target "3"
    text "[id684097|Захар], да ненужно. Я уже писал что у меня нет лекарства от сектанства."
  ]
  node
  [
    id 81984
    name "81984"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 13:58"
    content "40"
    Label "81984"
    target "4"
    text "[id684097|Захар], есть 3 полит секты в совоеменной России. Коб+нод + св ( подсосы Росмолодежи) площадки по изучению работы агресивной пропаганды и фашизации общества , актуальные темы коб и нод через года 2 несут мамонтовы и нтв. 2) лимоновщина проэкт цента Э , кодексы чести и рыцарство на фоне бунтарства . 3)коммунизм как наследие прошлого ."
  ]
  node
  [
    id 81985
    name "81985"
    author "684097"
    likes 0
    intent "а"
    date "03.05.2015 13:59"
    content "40"
    Label "81985"
    target "3"
    text "[id2102258|Данiилъ], я например не вижу в чем проявляется  культ личности  и чей? Каким образом подавляется оппозиция и инакомыслие?: 1 - редакторскую политику НП, очень сложно назвать провластной, да и прогосударственной тоже однако сколько лет уже это сообщество спокойно себе существует. 2 - оппозиционному блогеру, а ныне преступнику Навальному, спокойно дали возможность участия в выборах. 3 -  дождь ,  эхо  и пр. функционируют и вещают тем кому это интересно. 4. Митинги, марши проводятся."
  ]
  node
  [
    id 81986
    name "81986"
    author "684097"
    likes 0
    intent "ш"
    date "03.05.2015 14:02"
    content "40"
    Label "81986"
    target "3"
    text "[id2102258|Данiилъ], сама наша беседа вот уже на протяжении 2 лет - подтверждение тому, что свобода слова никоим образом не подавляется, а как ты Даниил помнишь, мы с тобой о многом успели поговорить и поделиться мнением)"
  ]
  node
  [
    id 81987
    name "81987"
    author "1541640"
    likes 0
    intent "с"
    date "03.05.2015 14:07"
    content "40"
    Label "81987"
    target "3"
    text "[id684097|Захар], и опять несешь свет. Типовой сектант"
  ]
  node
  [
    id 81988
    name "81988"
    author "1541640"
    likes 0
    intent "ж"
    date "03.05.2015 14:12"
    content "40"
    Label "81988"
    target "4"
    text "[id684097|Захар], причем повторы"
  ]
  node
  [
    id 81989
    name "81989"
    author "1541640"
    likes 0
    intent "а"
    date "03.05.2015 14:21"
    content "40"
    Label "81989"
    target "3"
    text "[id684097|Захар], простите а в чем приступление Навального? Можите расказать?"
  ]
  node
  [
    id 81990
    name "81990"
    author "1541640"
    likes 0
    intent "и"
    date "03.05.2015 14:22"
    content "40"
    Label "81990"
    target "4"
    text "[id684097|Захар], дали участврвать и провели выборы адекватно не одно и тоже. ВПитере на последних выборах 30% вброс."
  ]
  node
  [
    id 81991
    name "81991"
    author "2102258"
    likes 0
    intent "ч"
    date "03.05.2015 15:28"
    content "40"
    Label "81991"
    target "3"
    text "[id684097|Захар], именно потому, что всё это проговорено много раз у меня и нет энтузиазма повторяться. Ты демонстрируешь устойчивость своих взглядов и оценок (ложных с моей точки зрения), несмотря на очевидные (опять же, с моей точки зрения) провалы в твоих логических построениях. Поэтому остается констатировать наличие разногласий.<br><br>Просто я читал ветку и увидел, что ты просишь покритиковать КОБ по сути. По сути она ложная. Даже на уровне концепции. Так как в ней нет даже упоминания одной из важнейших угроз общественной безопасности. Угрозы со стороны людей, исполняющих властные функции в РФ. Это моё мнение."
  ]
  node
  [
    id 81992
    name "81992"
    author "684097"
    likes 0
    intent "ж"
    date "03.05.2015 15:45"
    content "40"
    Label "81992"
    target "3"
    text "[id2102258|Данiилъ], ложность (не соответствие действительности) и неполнота (отсутствие чего-либо -  в ней нет даже упоминания одной из важнейших угроз общественной безопасности. Угрозы со стороны людей, исполняющих властные функции в РФ ) немного разные вещи, не находишь? Ну и вообще-то в материалах КОБ есть то, о чем ты говоришь. Просто там они (люди, исполняющие властные функции в РФ) названы обобщенно  элиты . В материалах  основы социологии  (как составной части КОБ) подробно описываются упомянутые угрозы и способы их преодоления: Основы социологии, Том 2, часть 3, глава 9. (другое дело, что для восприятия этого фрагмента необходимо обладать понятийным аппаратом, расрытым в предыдущих фрагментах) ну и соответственно быть свободным от предрассудков."
  ]
  node
  [
    id 81996
    name "81996"
    author "2102258"
    likes 0
    intent "ш"
    date "03.05.2015 19:25"
    content "40"
    Label "81996"
    target "3"
    text "[id684097|Захар], <br>Она не неполная, а именно ложная. Механизм такой. Поскольку люди, которые осуществляют властные функции даже не упомянуты в числе угроз, то, исходя из положений концепции, естественным образом следует, что для противодействия упомянутым в КОБ угрозам нужно наделять этих самых людей из власти всё бОльшими полномочиями и инструментами для борьбы с теми угрозами, которые в концепции упомянуты. :)) Причем мы именно это и наблюдаем в общественной жизни все последние годы. Таким образом концепция не просто недостаточно хороша, она пагубна, так как её реализация ведёт не столько к уменьшению актуальных угроз, сколько к усилению угроз общественной безопасности. Как-то так...<br> <br> <br> Впрочем, это просто декларация. Даже если бы она была идеальна, то и это ничего бы не гарантировало. Вот конституция РФ хороша, но, увы, не во всем выполняется."
  ]
  node
  [
    id 81997
    name "81997"
    author "684097"
    likes 0
    intent "ж"
    date "03.05.2015 19:34"
    content "40"
    Label "81997"
    target "3"
    text "[id2102258|Данiилъ], потенциально угроза обществу может исходить от представителя любой профессии, пола, расы, вероисповидания и пр.пр. исходя из этого формального основания все это должно было быть там перечислено?"
  ]
  node
  [
    id 81998
    name "81998"
    author "684097"
    likes 0
    intent "ж"
    date "03.05.2015 19:52"
    content "40"
    Label "81998"
    target "3"
    text "[id2102258|Данiилъ], насчет Конституции Даниил: ты считаешь, что Конституция должна выполняться всеми и везде без исключения? )) (думаю ты понимаешь к чему я это спрашиваю, хотя ты о Конституции вспомнил)"
  ]
  node
  [
    id 81999
    name "81999"
    author "2102258"
    likes 0
    intent "б"
    date "03.05.2015 20:12"
    content "40"
    Label "81999"
    target "3"
    text "[id684097|Захар], Нет. Именно те, кто имеют большие возможности, угрожают общественной безопасности наиболее сильно. Именно с этим связаны многие принципы демократии. Например, разделение властей и независимость ветвей власти, ограничение срока нахождения президента у власти и т.д. Поэтому, на мой взгляд, опасность, которая исходит от водителей тролейбусов или парикмахеров в подобной концепции может и не оговариваться специально. А вот опасность, которая исходит от силовиков, исполнительной и законодательной власти вполне могла бы учитываться. А про конституцию могу только повторить. Она мне нравится."
  ]
  node
  [
    id 82002
    name "82002"
    author "684097"
    likes 0
    intent "ж"
    date "03.05.2015 22:09"
    content "40"
    Label "82002"
    target "3"
    text "[id2102258|Данiилъ], кто оказался для общества более опасным М.Касьянов в бытность премьером или в свое время воспитатель Чикатило? Кто из них угрожал  общественной безопасности наиболее сильно ?"
  ]
  node
  [
    id 82014
    name "82014"
    author "2102258"
    likes 0
    intent "и"
    date "04.05.2015 11:59"
    content "40"
    Label "82014"
    target "4"
    text "[id684097|Захар], извини. Про Касьянова и Чикатило мне неинтересно. В реальности сажают экологов, убивают одного из самых ярких оппозиционных политиков, причем напротив Кремля, независимых общественных контролеров выборов очень серьёзно избивают... Страна уже почти стала изгоем в мировом сообществе, братский народ считает нашу страну агрессором. Никаких этих угроз в КОБ не предсказано и не описано. Потому что это угрозы обществу со стороны властей. Потому, что на самом деле, как я уже выше писал, КОБ призвана не обезопасить общество от угроз, а обезопасить власть от угроз, причем со стороны общества в том числе. Потому что самая серьезная угроза для общества сейчас - скатывание страны к тоталитаризму. В общем, ложная концепция."
  ]
  node
  [
    id 82016
    name "82016"
    author "684097"
    likes 0
    intent "ш"
    date "04.05.2015 12:27"
    content "40"
    Label "82016"
    target "3"
    text "[id2102258|Данiилъ], ты так и не ответил на вопрос. А то что тебе это не интересно, ну так я это знаю. Я даже знал, что ты, по обыкновению, попытаешься увести разговор в сторону))"
  ]
  node
  [
    id 82017
    name "82017"
    author "2102258"
    likes 0
    intent "п"
    date "04.05.2015 13:19"
    content "40"
    Label "82017"
    target "3"
    text "[id684097|Захар], :((( Наоборот, я стараюсь тщательно придерживаться заданной тобой темы - ты просил критиковать КОБ по существу. Она ложная и я объяснил, почему так считаю. <br><br>А твой вопрос про воспитателей Касьянова точно не в русле темы. Думаю, тебя, на самом деле, не интересует моё мнение по поводу Чикатило. Предполагаю, ты хотел воспользоваться моим ответом для изложения какой-то своей мысли. Если так, то переходи к сути."
  ]
  node
  [
    id 82022
    name "82022"
    author "684097"
    likes 0
    intent "п"
    date "04.05.2015 20:52"
    content "40"
    Label "82022"
    target "3"
    text "[id2102258|Данiилъ], я как раз последователен это ты, нарушая все законы логики приравниваешь ОТСУТСТВИЕ элемента в явлении к ЛОЖНОСТИ этого явления, хотя было правильнее приравнивать к НЕ ПОЛНОТЕ явления. Такое жонглирование понятиями - не корректно ну и не совсем порядочно по отношению ко мне)."
  ]
  node
  [
    id 82025
    name "82025"
    author "2102258"
    likes 0
    intent "н"
    date "04.05.2015 22:09"
    content "40"
    Label "82025"
    target "3"
    text "[id684097|Захар], я огорчен. Чуть выше я описал, почему  неполнота  концепции делает её именно пагубной. Давай повторю:<br><br> Поскольку люди, которые осуществляют властные функции даже не упомянуты в числе угроз, то, исходя из положений концепции, естественным образом следует, что для противодействия упомянутым в КОБ угрозам нужно наделять этих самых людей из власти всё бОльшими полномочиями и инструментами для борьбы с теми угрозами, которые в концепции упомянуты. :)) Причем мы именно это и наблюдаем в общественной жизни все последние годы. Таким образом концепция не просто недостаточно хороша, она пагубна, так как её реализация ведёт не столько к уменьшению актуальных угроз, сколько к усилению угроз общественной безопасности. <br><br>Кстати, не поможешь ли найти в материалах концепции о выборах? Думаю, там написано что-то об агентах госдепа, стремящихся дискредитировать нашу власть путем провокаций на выборах. Нет?"
  ]
  node
  [
    id 82048
    name "82048"
    author "684097"
    likes 0
    intent "б"
    date "06.05.2015 0:45"
    content "40"
    Label "82048"
    target "3"
    text "[id2102258|Данiилъ], не уверен, что у меня это получится, по крайней мере пока. Из того массива информации, с которым я ознакомился выборам как таковым уделялось минимальное внимание. Про агентов госдэпа мне тоже ничего не попадалось, по крайней мере я такого в просмотренных материалах КОБ не припомню. Даниил...тут по другому все работает...постараюсь образно объяснить: на уроках математики нам не давали имена кассиров, которые при покупке обсчитывают покупателей и, которым нельзя верить - нас учат тому, чтобы мы САМИ могли и умели считать. Так и здесь КОБ не указывает на каких-то конкретных  врагов  и не винит ГОСДЭП и США в трудностях России, в ней дается методика получения необходимого знания, а в какой области эти знания будут применяться это уже дело личной заинтересованности и нравственности каждого индивида."
  ]
  node
  [
    id 81884001
    name "81884001"
    author "1381406"
    likes 2
    intent "и"
    date "30.04.2015 19:35"
    content "40"
    Label "81884"
    target "4"
    text "Вот из-за таких как Александр, оппозицию ненавидит и народ и власть. Ненависть рождает ненависть, и пока люди лайкают коммент выше - будет становится только хуже."
  ]
  node
  [
    id 81930001
    name "81930001"
    author "684097"
    likes 0
    intent "н"
    date "02.05.2015 21:56"
    content "40"
    Label "81930"
    target "3"
    text "[id1541640|Александръ], Вы действительно считаете, что все, что Вы перечислили разом имеет место в России? (хотя то, что Вы перечислили ближе к понятию тоталитаризм, но ладно...думаю для Вас это вообще одно и тоже)"
  ]
  node
  [
    id 81933001
    name "81933001"
    author "684097"
    likes 0
    intent "ш"
    date "02.05.2015 22:03"
    content "40"
    Label "81933"
    target "3"
    text "[id1541640|Александръ], давайте далеко ходить не будем и проверим на деле пункт, который Вы обозначили № 3.  3) унтчтожение свободы сдова  (орфография сохранена). Если это так, то в течение суток за Вами должны приехать люди в погонах и увезти в неизвестном направлении. Т.к. с точки зрения элементарной логики то, что Вы тут написали подлежит зачистке, через уничтожение носителя. Так что если этого не произойдет, вынужден буду констатировать, ошибочность Ваших представлений... Ждем завтрашнего дня..))"
  ]
  node
  [
    id 81949001
    name "81949001"
    author "684097"
    likes 0
    intent "ч"
    date "03.05.2015 11:46"
    content "40"
    Label "81949"
    target "3"
    text "[id1541640|Александръ], и кстати КОБ - не секта, а официально утвержденный документ (утверждена Президентом 20 ноября 2013 года). Её расширенные положения такие как  основы социологии ,  достаточно общая теория управления  входят в учебную программу ВУЗов, в частности таких как СПБГУ. То, что ты тут написал - бред сивой кобылы, т.к. мои слова при желании могут люди проверить, твои же так и остануться бредом из больной головушки."
  ]
  node
  [
    id 81959001
    name "81959001"
    author "1541640"
    likes 0
    intent "р"
    date "03.05.2015 12:11"
    content "40"
    Label "81959"
    target "3"
    text "[id684097|Захар], хм вам нужно убедится? Найдите хотя бы 1 реальное доказательство вреда ГМО."
  ]
  node
  [
    id 81964001
    name "81964001"
    author "684097"
    likes 0
    intent "п"
    date "03.05.2015 12:40"
    content "40"
    Label "81964"
    target "3"
    text "[id1541640|Александръ], все то, что Вы тут понаписали (с большим количеством ошибок), относительно независимый/незаинтересованный читатель может проверить или Вы предлагаете, чтобы люди верили аккаунту  Александр Ермолаев  наслово? И кстати, я уже выше писал, повторю для тех кто  в танке :  если Вы собираетесь что-то критиковать, в частности КОБ - критикуйте ее саму по-сути, ее положения. Люди разные, в том числе и Н.В.Стариков, могут по своему субъективизму ошибаться ."
  ]
  node
  [
    id 81981001
    name "81981001"
    author "684097"
    likes 0
    intent "и"
    date "03.05.2015 13:52"
    content "40"
    Label "81981"
    target "4"
    text "[id1541640|Александръ], то что Вы не корректно выразились, назвав КОБ - организацией, лишний раз доказывает о наличии проблем в функционировании процесса мышления. Та ссылка, которая была предствалена Вами выше, переводит на сайт организации, которая занимается изучением и распространение КОБ, как системы знаний и организация эта имеет другое название и отличную аббревиатуру (ОСКОБ). ... Видео  разоблачающее  Н.В.Старикова посмотрю позже и мнение свое Вам выскажу, если нужно."
  ]
  node
  [
    id 81982001
    name "81982001"
    author "1541640"
    likes 0
    intent "ц"
    date "03.05.2015 13:53"
    content "40"
    Label "81982"
    target "3"
    text "Захар, тяжелый случай. Коб сощдан в 90 тых как типовая секта . на тему мыслительных процесов помолчал бы раз попал в развод лохов от КОБ."
  ]
  node
  [
    id 81985001
    name "81985001"
    author "684097"
    likes 0
    intent "и"
    date "03.05.2015 13:59"
    content "40"
    Label "81985"
    target "4"
    text "[id2102258|Данiилъ], я например не вижу в чем проявляется  культ личности  и чей? Каким образом подавляется оппозиция и инакомыслие?: 1 - редакторскую политику НП, очень сложно назвать провластной, да и прогосударственной тоже однако сколько лет уже это сообщество спокойно себе существует. 2 - оппозиционному блогеру, а ныне преступнику Навальному, спокойно дали возможность участия в выборах. 3 -  дождь ,  эхо  и пр. функционируют и вещают тем кому это интересно. 4. Митинги, марши проводятся."
  ]
  node
  [
    id 81992001
    name "81992001"
    author "684097"
    likes 0
    intent "и"
    date "03.05.2015 15:45"
    content "40"
    Label "81992"
    target "4"
    text "[id2102258|Данiилъ], ложность (не соответствие действительности) и неполнота (отсутствие чего-либо -  в ней нет даже упоминания одной из важнейших угроз общественной безопасности. Угрозы со стороны людей, исполняющих властные функции в РФ ) немного разные вещи, не находишь? Ну и вообще-то в материалах КОБ есть то, о чем ты говоришь. Просто там они (люди, исполняющие властные функции в РФ) названы обобщенно  элиты . В материалах  основы социологии  (как составной части КОБ) подробно описываются упомянутые угрозы и способы их преодоления: Основы социологии, Том 2, часть 3, глава 9. (другое дело, что для восприятия этого фрагмента необходимо обладать понятийным аппаратом, расрытым в предыдущих фрагментах) ну и соответственно быть свободным от предрассудков."
  ]
  node
  [
    id 81996001
    name "81996001"
    author "2102258"
    likes 0
    intent "ж"
    date "03.05.2015 19:25"
    content "40"
    Label "81996"
    target "4"
    text "[id684097|Захар], <br>Она не неполная, а именно ложная. Механизм такой. Поскольку люди, которые осуществляют властные функции даже не упомянуты в числе угроз, то, исходя из положений концепции, естественным образом следует, что для противодействия упомянутым в КОБ угрозам нужно наделять этих самых людей из власти всё бОльшими полномочиями и инструментами для борьбы с теми угрозами, которые в концепции упомянуты. :)) Причем мы именно это и наблюдаем в общественной жизни все последние годы. Таким образом концепция не просто недостаточно хороша, она пагубна, так как её реализация ведёт не столько к уменьшению актуальных угроз, сколько к усилению угроз общественной безопасности. Как-то так...<br> <br> <br> Впрочем, это просто декларация. Даже если бы она была идеальна, то и это ничего бы не гарантировало. Вот конституция РФ хороша, но, увы, не во всем выполняется."
  ]
  node
  [
    id 82025001
    name "82025001"
    author "2102258"
    likes 0
    intent "ж"
    date "04.05.2015 22:09"
    content "40"
    Label "82025"
    target "3"
    text "[id684097|Захар], я огорчен. Чуть выше я описал, почему  неполнота  концепции делает её именно пагубной. Давай повторю:<br><br> Поскольку люди, которые осуществляют властные функции даже не упомянуты в числе угроз, то, исходя из положений концепции, естественным образом следует, что для противодействия упомянутым в КОБ угрозам нужно наделять этих самых людей из власти всё бОльшими полномочиями и инструментами для борьбы с теми угрозами, которые в концепции упомянуты. :)) Причем мы именно это и наблюдаем в общественной жизни все последние годы. Таким образом концепция не просто недостаточно хороша, она пагубна, так как её реализация ведёт не столько к уменьшению актуальных угроз, сколько к усилению угроз общественной безопасности. <br><br>Кстати, не поможешь ли найти в материалах концепции о выборах? Думаю, там написано что-то об агентах госдепа, стремящихся дискредитировать нашу власть путем провокаций на выборах. Нет?"
  ]
  edge
  [
    source 81882
    target 81883
  ]
  edge
  [
    source 81882
    target 81884
  ]
  edge
  [
    source 81884
    target 81885
  ]
  edge
  [
    source 81884001
    target 81885
  ]
  edge
  [
    source 81884
    target 81887
  ]
  edge
  [
    source 81884001
    target 81887
  ]
  edge
  [
    source 81882
    target 81888
  ]
  edge
  [
    source 81887
    target 81890
  ]
  edge
  [
    source 81890
    target 81920
  ]
  edge
  [
    source 81920
    target 81928
  ]
  edge
  [
    source 81928
    target 81929
  ]
  edge
  [
    source 81929
    target 81930
  ]
  edge
  [
    source 81930
    target 81931
  ]
  edge
  [
    source 81930001
    target 81931
  ]
  edge
  [
    source 81930
    target 81932
  ]
  edge
  [
    source 81930001
    target 81932
  ]
  edge
  [
    source 81932
    target 81933
  ]
  edge
  [
    source 81933
    target 81934
  ]
  edge
  [
    source 81933001
    target 81934
  ]
  edge
  [
    source 81934
    target 81935
  ]
  edge
  [
    source 81933
    target 81939
  ]
  edge
  [
    source 81933001
    target 81939
  ]
  edge
  [
    source 81933
    target 81940
  ]
  edge
  [
    source 81933001
    target 81940
  ]
  edge
  [
    source 81940
    target 81944
  ]
  edge
  [
    source 81933
    target 81945
  ]
  edge
  [
    source 81933001
    target 81945
  ]
  edge
  [
    source 81933
    target 81946
  ]
  edge
  [
    source 81933001
    target 81946
  ]
  edge
  [
    source 81946
    target 81947
  ]
  edge
  [
    source 81933
    target 81948
  ]
  edge
  [
    source 81933001
    target 81948
  ]
  edge
  [
    source 81948
    target 81949
  ]
  edge
  [
    source 81949
    target 81950
  ]
  edge
  [
    source 81949001
    target 81950
  ]
  edge
  [
    source 81950
    target 81951
  ]
  edge
  [
    source 81949
    target 81952
  ]
  edge
  [
    source 81949001
    target 81952
  ]
  edge
  [
    source 81952
    target 81953
  ]
  edge
  [
    source 81949
    target 81954
  ]
  edge
  [
    source 81949001
    target 81954
  ]
  edge
  [
    source 81949
    target 81956
  ]
  edge
  [
    source 81949001
    target 81956
  ]
  edge
  [
    source 81949
    target 81957
  ]
  edge
  [
    source 81949001
    target 81957
  ]
  edge
  [
    source 81957
    target 81958
  ]
  edge
  [
    source 81949
    target 81959
  ]
  edge
  [
    source 81949001
    target 81959
  ]
  edge
  [
    source 81949
    target 81960
  ]
  edge
  [
    source 81949001
    target 81960
  ]
  edge
  [
    source 81949
    target 81961
  ]
  edge
  [
    source 81949001
    target 81961
  ]
  edge
  [
    source 81949
    target 81962
  ]
  edge
  [
    source 81949001
    target 81962
  ]
  edge
  [
    source 81949
    target 81963
  ]
  edge
  [
    source 81949001
    target 81963
  ]
  edge
  [
    source 81959
    target 81964
  ]
  edge
  [
    source 81959001
    target 81964
  ]
  edge
  [
    source 81964
    target 81965
  ]
  edge
  [
    source 81964001
    target 81965
  ]
  edge
  [
    source 81964
    target 81966
  ]
  edge
  [
    source 81964001
    target 81966
  ]
  edge
  [
    source 81959
    target 81967
  ]
  edge
  [
    source 81959001
    target 81967
  ]
  edge
  [
    source 81964
    target 81968
  ]
  edge
  [
    source 81964001
    target 81968
  ]
  edge
  [
    source 81959
    target 81969
  ]
  edge
  [
    source 81959001
    target 81969
  ]
  edge
  [
    source 81964
    target 81970
  ]
  edge
  [
    source 81964001
    target 81970
  ]
  edge
  [
    source 81959
    target 81971
  ]
  edge
  [
    source 81959001
    target 81971
  ]
  edge
  [
    source 81964
    target 81972
  ]
  edge
  [
    source 81964001
    target 81972
  ]
  edge
  [
    source 81959
    target 81973
  ]
  edge
  [
    source 81959001
    target 81973
  ]
  edge
  [
    source 81964
    target 81974
  ]
  edge
  [
    source 81964001
    target 81974
  ]
  edge
  [
    source 81964
    target 81975
  ]
  edge
  [
    source 81964001
    target 81975
  ]
  edge
  [
    source 81964
    target 81976
  ]
  edge
  [
    source 81964001
    target 81976
  ]
  edge
  [
    source 81964
    target 81977
  ]
  edge
  [
    source 81964001
    target 81977
  ]
  edge
  [
    source 81964
    target 81978
  ]
  edge
  [
    source 81964001
    target 81978
  ]
  edge
  [
    source 81964
    target 81979
  ]
  edge
  [
    source 81964001
    target 81979
  ]
  edge
  [
    source 81959
    target 81981
  ]
  edge
  [
    source 81959001
    target 81981
  ]
  edge
  [
    source 81882
    target 81982
  ]
  edge
  [
    source 81981
    target 81983
  ]
  edge
  [
    source 81981001
    target 81983
  ]
  edge
  [
    source 81981
    target 81984
  ]
  edge
  [
    source 81981001
    target 81984
  ]
  edge
  [
    source 81978
    target 81985
  ]
  edge
  [
    source 81978
    target 81986
  ]
  edge
  [
    source 81985
    target 81987
  ]
  edge
  [
    source 81985001
    target 81987
  ]
  edge
  [
    source 81985
    target 81988
  ]
  edge
  [
    source 81985001
    target 81988
  ]
  edge
  [
    source 81985
    target 81989
  ]
  edge
  [
    source 81985001
    target 81989
  ]
  edge
  [
    source 81985
    target 81990
  ]
  edge
  [
    source 81985001
    target 81990
  ]
  edge
  [
    source 81985
    target 81991
  ]
  edge
  [
    source 81985001
    target 81991
  ]
  edge
  [
    source 81991
    target 81992
  ]
  edge
  [
    source 81992
    target 81996
  ]
  edge
  [
    source 81992001
    target 81996
  ]
  edge
  [
    source 81996
    target 81997
  ]
  edge
  [
    source 81996001
    target 81997
  ]
  edge
  [
    source 81996
    target 81998
  ]
  edge
  [
    source 81996001
    target 81998
  ]
  edge
  [
    source 81992
    target 81999
  ]
  edge
  [
    source 81992001
    target 81999
  ]
  edge
  [
    source 81996
    target 82002
  ]
  edge
  [
    source 81996001
    target 82002
  ]
  edge
  [
    source 81992
    target 82014
  ]
  edge
  [
    source 81992001
    target 82014
  ]
  edge
  [
    source 81996
    target 82016
  ]
  edge
  [
    source 81996001
    target 82016
  ]
  edge
  [
    source 81992
    target 82017
  ]
  edge
  [
    source 81992001
    target 82017
  ]
  edge
  [
    source 81996
    target 82022
  ]
  edge
  [
    source 81996001
    target 82022
  ]
  edge
  [
    source 81992
    target 82025
  ]
  edge
  [
    source 81992001
    target 82025
  ]
  edge
  [
    source 82025
    target 82048
  ]
  edge
  [
    source 82025001
    target 82048
  ]
  edge
  [
    source 81882
    target 81884001
  ]
  edge
  [
    source 81929
    target 81930001
  ]
  edge
  [
    source 81932
    target 81933001
  ]
  edge
  [
    source 81948
    target 81949001
  ]
  edge
  [
    source 81949
    target 81959001
  ]
  edge
  [
    source 81949001
    target 81959001
  ]
  edge
  [
    source 81959
    target 81964001
  ]
  edge
  [
    source 81959001
    target 81964001
  ]
  edge
  [
    source 81959
    target 81981001
  ]
  edge
  [
    source 81959001
    target 81981001
  ]
  edge
  [
    source 81882
    target 81982001
  ]
  edge
  [
    source 81978
    target 81985001
  ]
  edge
  [
    source 81991
    target 81992001
  ]
  edge
  [
    source 81992
    target 81996001
  ]
  edge
  [
    source 81992001
    target 81996001
  ]
  edge
  [
    source 81992
    target 82025001
  ]
  edge
  [
    source 81992001
    target 82025001
  ]
]
