Creator "igraph version 0.7 Fri Mar 10 00:51:32 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83049
    name "83049"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83049"
    target ""
    text ""
  ]
  node
  [
    id 83050
    name "83050"
    author "91426475"
    likes 0
    intent "а"
    date "26.06.2015 18:29"
    content "30"
    Label "83050"
    target "3"
    text "стоит ли туда сходить?"
  ]
  node
  [
    id 83051
    name "83051"
    author "1503746"
    likes 1
    intent "щ"
    date "26.06.2015 18:33"
    content "30"
    Label "83051"
    target "3"
    text "Не кривите душой. Нам вполне известны их цели и задачи."
  ]
  node
  [
    id 83052
    name "83052"
    author "1243584"
    likes 1
    intent "и"
    date "26.06.2015 18:39"
    content "30"
    Label "83052"
    target "4"
    text "[id91426475|Efim], было бы интересно, но это уже прошло"
  ]
  node
  [
    id 83053
    name "83053"
    author "1243584"
    likes 1
    intent "ш"
    date "26.06.2015 18:39"
    content "40"
    Label "83053"
    target "4"
    text "Дим, там такой выбор целей и задач, что глаза разбегаются :)"
  ]
  node
  [
    id 83054
    name "83054"
    author "91426475"
    likes 0
    intent "а"
    date "26.06.2015 18:40"
    content "40"
    Label "83054"
    target "4"
    text "[id1243584|Александра], ох"
  ]
  node
  [
    id 83055
    name "83055"
    author "1503746"
    likes 1
    intent "ш"
    date "26.06.2015 18:47"
    content "40"
    Label "83055"
    target "4"
    text "[id1243584|Александра], поддержим их благое начинание."
  ]
  node
  [
    id 83057
    name "83057"
    author "44991606"
    likes 0
    intent "б"
    date "26.06.2015 21:54"
    content "40"
    Label "83057"
    target "3"
    text "это не нарушение авторских прав?"
  ]
  node
  [
    id 83061
    name "83061"
    author "185901"
    likes 1
    intent "и"
    date "26.06.2015 23:36"
    content "40"
    Label "83061"
    target "4"
    text "[id44991606|Евгений], чтобы обладать авторскими правами их надо регистрировать."
  ]
  node
  [
    id 83062
    name "83062"
    author "44991606"
    likes 0
    intent "б"
    date "26.06.2015 23:37"
    content "40"
    Label "83062"
    target "3"
    text "[id185901|Аркадий], значит это ОО  Наблюдатели Петербурга  нарушает авторские права?"
  ]
  node
  [
    id 83063
    name "83063"
    author "185901"
    likes 0
    intent "и"
    date "26.06.2015 23:38"
    content "40"
    Label "83063"
    target "4"
    text "ровно наоборот. Как Вы читаете? Невозможно нарушить авторские права, если они (авторские права) не зарегины."
  ]
  node
  [
    id 83064
    name "83064"
    author "44991606"
    likes 0
    intent "и"
    date "26.06.2015 23:40"
    content "40"
    Label "83064"
    target "4"
    text "[id185901|Аркадий], ОО  Наблюдатели Петербурга  не зарегистрировано, а АНО  Наблюдатели Петербурга  зарегистрировано. Получается, нарушены авторские права АНО  Наблюдатели Петербурга "
  ]
  node
  [
    id 83065
    name "83065"
    author "185901"
    likes 0
    intent "б"
    date "26.06.2015 23:41"
    content "40"
    Label "83065"
    target "3"
    text "[id44991606|Евгений], речь не о регистрации организации, а о регистрации авторских прав на название (бренд)"
  ]
  node
  [
    id 83066
    name "83066"
    author "1169819"
    likes 2
    intent ""
    date "26.06.2015 23:57"
    content ""
    Label "83066"
    target ""
    text "http://www.topspb.tv/news/news77342/"
  ]
  node
  [
    id 83067
    name "83067"
    author "61976546"
    likes 0
    intent "и"
    date "27.06.2015 0:05"
    content "40"
    Label "83067"
    target "4"
    text "[id185901|Аркадий], авторские права возникают по факту авторства"
  ]
  node
  [
    id 83068
    name "83068"
    author "339228"
    likes 5
    intent "и"
    date "27.06.2015 0:17"
    content "40"
    Label "83068"
    target "4"
    text "[id1169819|Лев], ну все правильно. Вы зависимые же - от закона, общественного мнения, уровня маразма МинЮста. А они - независимые. Пришли вместе с ЕР к власти - и теперь от нашего мнения ничего не зависит"
  ]
  node
  [
    id 83069
    name "83069"
    author "339228"
    likes 0
    intent "и"
    date "27.06.2015 0:19"
    content "40"
    Label "83069"
    target "4"
    text "[id61976546|Глеб], в случае с российским законодательством - кто первый встал - того и тапки. Кто торговую марку первым зарегистрировал - тот и настоящий. И может у всех остальных свое название отнимать. Не удивлюсь, если они сейчас это делают"
  ]
  node
  [
    id 83070
    name "83070"
    author "61976546"
    likes 0
    intent "б"
    date "27.06.2015 0:20"
    content "40"
    Label "83070"
    target "3"
    text "[id339228|Дмитрий], я не уверен, но кажется авторские права и право на торговую марку это разные вещи"
  ]
  node
  [
    id 83071
    name "83071"
    author "61976546"
    likes 0
    intent "и"
    date "27.06.2015 0:26"
    content "40"
    Label "83071"
    target "4"
    text "[id339228|Дмитрий], а что попытаются быть вместо нас — это понятно"
  ]
  node
  [
    id 83072
    name "83072"
    author "339228"
    likes 1
    intent "и"
    date "27.06.2015 0:51"
    content "40"
    Label "83072"
    target "4"
    text "[id61976546|Глеб], авторские прав не распространяются на название"
  ]
  node
  [
    id 83073
    name "83073"
    author "185901"
    likes 0
    intent "п"
    date "27.06.2015 0:53"
    content "40"
    Label "83073"
    target "4"
    text "[id61976546|Глеб], строго говоря, название НП не является субъектом авторских прав.<br><br>Гражданский Кодекс РФ.<br><br>Статья 1255. Авторские права<br><br> 1. Интеллектуальные права на произведения науки, литературы и искусства являются авторскими правами.<br><br>Поэтому я и употребил выше слово  бренд  (Фирменное наименование )<br> <br>из того же ГК:<br>Статья 1475. Действие исключительного права на фирменное наименование на территории Российской Федерации<br>1. На территории Российской Федерации действует исключительное право на фирменное наименование, включенное в единый государственный реестр юридических лиц.<br>2. Исключительное право на фирменное наименование возникает со дня государственной регистрации юридического лица и прекращается в момент исключения фирменного наименования из единого государственного реестра юридических лиц в связи с прекращением юридического лица либо изменением его фирменного наименования.<br><br>Т.о. если НП специально не запантентует свое название, то никакие авторские права нарушены не будут. Да и кто автор и как доказать его авторство???<br><br>P.S.<br><br>Глеб, тебе же уже написали один раз на эту тему https://vk.com/wall61976546_2335?reply=2336 http://base.garant.ru/10164072/71/#ixzz3eCPTJtLY"
  ]
  node
  [
    id 83074
    name "83074"
    author "61976546"
    likes 0
    intent "ф"
    date "27.06.2015 0:56"
    content "40"
    Label "83074"
    target "3"
    text "[id185901|Аркадий], строго говоря не я и начал про авторские права. Они тут в общем-то и нипричем"
  ]
  node
  [
    id 83075
    name "83075"
    author "185901"
    likes 0
    intent "а"
    date "27.06.2015 0:58"
    content "40"
    Label "83075"
    target "3"
    text "[id61976546|Глеб], ну а к чему ты тогда к данному контексту написал http://vk.com/wall-32803139_83049?reply=83067 ??"
  ]
  node
  [
    id 83079
    name "83079"
    author "19353280"
    likes 6
    intent "т"
    date "27.06.2015 2:09"
    content "40"
    Label "83079"
    target "4"
    text "Очередные жулики и воры под знаменами  Санкт-Петербург - духовная столица  и  Русский путь  очередной раз подтвердили, что все, на что они способны - это врать и воровать."
  ]
  node
  [
    id 83081
    name "83081"
    author "185901"
    likes 0
    intent "б"
    date "27.06.2015 6:32"
    content "40"
    Label "83081"
    target "3"
    text "[id19353280|Дмитрий], неожиданный вывод"
  ]
  node
  [
    id 83082
    name "83082"
    author "168154272"
    likes 1
    intent "щ"
    date "27.06.2015 8:45"
    content "30"
    Label "83082"
    target "4"
    text " Истинные  Наблюдатели Петербурга  в своё время присвоили название массового движения, прогремевшего на выборах в 2012 году. Затем они показали свою беспринципность по вопросу крымского  референдума . Фактически, независимых и авторитетных  Наблюдателей Петербурга  давно уже нет. Теперь пришли жулики и забрали себе имя, валявшееся в пыли. Всё логично, хотя и неприятно. Если бы ОО  НП  имело четкую правовую позицию, такие фокусы жуликов были бы бессмысленны. Люди легко различали бы настоящих и липовых наблюдателей, как мы различали их на участках. А теперь это будет непросто."
  ]
  node
  [
    id 83084
    name "83084"
    author "26678"
    likes 4
    intent "и"
    date "27.06.2015 12:37"
    content "30"
    Label "83084"
    target "4"
    text "Только Бабич - бывший депутат ЗакСа. От ЛДПР. Прославилась тем, что злых духов из ЗакСа изгоняла. А ещё этой весной в числе других 20 кандидатов от ЛДПР отказалась от мандата, чтобы он достался помощнице депутата Сухенко, который сложил свои полномочия в связи с переходом на новую работу"
  ]
  node
  [
    id 83093
    name "83093"
    author "5156359"
    likes 3
    intent "г"
    date "29.06.2015 11:20"
    content "30"
    Label "83093"
    target "3"
    text "да насрать на это АНО!"
  ]
  node
  [
    id 83114
    name "83114"
    author "29383383"
    likes 0
    intent "ш"
    date "30.06.2015 7:06"
    content "30"
    Label "83114"
    target "4"
    text "Ведь удобно получилось все для НП . Теперь можно с чистой совестью  закрыть контору по наблюдению  и полностью перейти в  открытое пространство  (повод есть,есть виноватые - новое АНО (род средний)),смотреть фильмы интересные,обсуждать... Такой выход !"
  ]
  node
  [
    id 83119
    name "83119"
    author "185901"
    likes 1
    intent "н"
    date "30.06.2015 17:21"
    content "40"
    Label "83119"
    target "4"
    text "[id1169819|Лев], похоже там собрались товарищи из новой генерации ольгинских троллей, официальные, оплачиваемые напрямую из госбюджета. Вот этот типичный представитель<br>http://rideo.tv/video/39945/"
  ]
  node
  [
    id 83138
    name "83138"
    author "179"
    likes 0
    intent "н"
    date "02.07.2015 12:19"
    content "30"
    Label "83138"
    target "3"
    text "Интересно... это та самая бабич, которая недавно в бреде про велосипедное движение участвовала в смене?"
  ]
  node
  [
    id 83293
    name "83293"
    author "5156359"
    likes 1
    intent "и"
    date "10.07.2015 3:38"
    content "30"
    Label "83293"
    target "4"
    text "А без  видео с участков  какие наблюдения, так, херня одна"
  ]
  node
  [
    id 83294
    name "83294"
    author "185901"
    likes 0
    intent "ш"
    date "10.07.2015 3:39"
    content "40"
    Label "83294"
    target "3"
    text "[id5156359|Геннадий], ты прав, как всегда, но не в той ветке))<br>Кстати, неплохая нарезка видео с участков<br>http://tvrain.ru/teleshow/mongajt_vechernee_shou/veselye_vybory-390741/"
  ]
  node
  [
    id 83068001
    name "83068001"
    author "339228"
    likes 5
    intent "ч"
    date "27.06.2015 0:17"
    content "40"
    Label "83068"
    target "4"
    text "[id1169819|Лев], ну все правильно. Вы зависимые же - от закона, общественного мнения, уровня маразма МинЮста. А они - независимые. Пришли вместе с ЕР к власти - и теперь от нашего мнения ничего не зависит"
  ]
  node
  [
    id 83070001
    name "83070001"
    author "61976546"
    likes 0
    intent "и"
    date "27.06.2015 0:20"
    content "40"
    Label "83070"
    target "4"
    text "[id339228|Дмитрий], я не уверен, но кажется авторские права и право на торговую марку это разные вещи"
  ]
  edge
  [
    source 83049
    target 83050
  ]
  edge
  [
    source 83049
    target 83051
  ]
  edge
  [
    source 83050
    target 83052
  ]
  edge
  [
    source 83049
    target 83053
  ]
  edge
  [
    source 83053
    target 83054
  ]
  edge
  [
    source 83053
    target 83055
  ]
  edge
  [
    source 83049
    target 83057
  ]
  edge
  [
    source 83057
    target 83061
  ]
  edge
  [
    source 83061
    target 83062
  ]
  edge
  [
    source 83049
    target 83063
  ]
  edge
  [
    source 83063
    target 83064
  ]
  edge
  [
    source 83064
    target 83065
  ]
  edge
  [
    source 83049
    target 83066
  ]
  edge
  [
    source 83065
    target 83067
  ]
  edge
  [
    source 83066
    target 83068
  ]
  edge
  [
    source 83067
    target 83069
  ]
  edge
  [
    source 83068
    target 83070
  ]
  edge
  [
    source 83068001
    target 83070
  ]
  edge
  [
    source 83068
    target 83071
  ]
  edge
  [
    source 83068001
    target 83071
  ]
  edge
  [
    source 83070
    target 83072
  ]
  edge
  [
    source 83070001
    target 83072
  ]
  edge
  [
    source 83070
    target 83073
  ]
  edge
  [
    source 83070001
    target 83073
  ]
  edge
  [
    source 83073
    target 83074
  ]
  edge
  [
    source 83070
    target 83075
  ]
  edge
  [
    source 83070001
    target 83075
  ]
  edge
  [
    source 83049
    target 83079
  ]
  edge
  [
    source 83079
    target 83081
  ]
  edge
  [
    source 83049
    target 83082
  ]
  edge
  [
    source 83049
    target 83084
  ]
  edge
  [
    source 83049
    target 83093
  ]
  edge
  [
    source 83049
    target 83114
  ]
  edge
  [
    source 83066
    target 83119
  ]
  edge
  [
    source 83049
    target 83138
  ]
  edge
  [
    source 83049
    target 83293
  ]
  edge
  [
    source 83293
    target 83294
  ]
  edge
  [
    source 83066
    target 83068001
  ]
  edge
  [
    source 83068
    target 83070001
  ]
  edge
  [
    source 83068001
    target 83070001
  ]
]
