Creator "igraph version 0.7 Fri Mar 10 00:51:51 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85325
    name "85325"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85325"
    target ""
    text ""
  ]
  node
  [
    id 85326
    name "85326"
    author "3301319"
    likes 5
    intent "и"
    date "02.10.2015 15:05"
    content "1"
    Label "85326"
    target "4"
    text "Отстранять не имеют права. Комиссия должна принять коллегиальное решение выдавать или нет, и зафиксировать его письменно."
  ]
  node
  [
    id 85327
    name "85327"
    author "48153946"
    likes 1
    intent "и"
    date "02.10.2015 15:05"
    content "2"
    Label "85327"
    target "4"
    text "Я как член УИК однозначно отказал бы такому избирателю.<br>Если так хочет проголосовать, решить проблему нужно было заранее. Все равно что без паспорта прийти."
  ]
  node
  [
    id 85329
    name "85329"
    author "858022"
    likes 1
    intent "ч"
    date "02.10.2015 15:30"
    content "2"
    Label "85329"
    target "4"
    text "А если вспомнить сколько граждан не могут проголосовать потому, что в отъезде или из-за драконовских законов о сдаче жилья в аренду, когда у них нет прописки там, где они пять лет учились и уже постоянно работают."
  ]
  node
  [
    id 85330
    name "85330"
    author "16898381"
    likes 0
    intent "п"
    date "02.10.2015 17:12"
    content "2"
    Label "85330"
    target "4"
    text "Следовало заранее обнаружить на территории участка воинскую часть и взять по ней максимально свежий список избирателей, который, возможно, нужно заверить. <br>А так вариант 1."
  ]
  node
  [
    id 85331
    name "85331"
    author "44991606"
    likes 0
    intent "ч"
    date "02.10.2015 17:14"
    content "1"
    Label "85331"
    target "4"
    text "Сама возможность  отстранения от работы  из-за отказа выдавать бюллетени кажется сомнительной. Нигде в законе не написано, что член комиссии с правом решающего голоса вообще обязан заниматься именно выдачей бюллетеней. Это лишь указано в качестве его прав. Правом можно воспользоваться, а можно не воспользоваться. Может быть член комиссии захочет просто следить за соблюдением избирательного законодательства? При этом законом не раскрывается понятие  отстранение от работы ."
  ]
  node
  [
    id 85332
    name "85332"
    author "637073"
    likes 2
    intent "ч"
    date "02.10.2015 17:16"
    content "2"
    Label "85332"
    target "4"
    text "1 Хорошо бы решать такие вопросы на этапе проверки списков - время на это навалом и нагрузка на комиссию на этом этапе минимальная. За время моих дежурств (2 или 3 полных дня, точно не помню) ко мне пришло ровно ноль избирателей.<br>2 Ставить на голосование комиссии вопрос не об отстранении члена, а о выдаче/не выдаче бюллетеня избирателю. Тем более отчасти вина председателя (как руководителя), что он упустил из виду потенциальную проблему."
  ]
  node
  [
    id 85333
    name "85333"
    author "175118514"
    likes 0
    intent "ч"
    date "02.10.2015 18:00"
    content "2"
    Label "85333"
    target "4"
    text "[id44991606|Евгений], но по крайней мере в тексте поста речь идёт об отстранении только от выдачи бюллетеней, а не от работы вообще. Т.е. члена комиссии пришлось буквально  отрывать от стола . Думаю, было так. Иначе вряд ли пришлось бы принимать коллегиальное решение, председатель мог просто поменять его с кем-то местами или расписаться сам за выдачу бюлетня(я бы на месте ЧПРГ и предложил ему расписаться лично, а сам в примечаниях зафиксировал своё особое мнение). Зато решение комиссии стоило принять именно по поводу выдачи бюлетня. Видимо решающую роль сыграл фактор нервов и амбиций. Но если ЧПРГ только оторвали от бюлетней, то и чёрт бы с ними, я на его месте был бы только рад, что теперь хоть отдохнуть можно. Если у председателя сто рук, как у Шивы, так пусть хоть на всех столах сам раздаёт бюлетни, а я в это время лучше буду стоять у него над душой и давать ц.у. на тему правильного соблюдения процедуры выборов и работы с избирателями, цитируя 67-й з-н)))"
  ]
  node
  [
    id 85334
    name "85334"
    author "44991606"
    likes 0
    intent "и"
    date "02.10.2015 18:13"
    content "2"
    Label "85334"
    target "4"
    text "[id175118514|Аларих], законом предусмотрено только отстранение от участия в работе комиссии за нарушение  закона о выборах , мотивированное решение об этом принимается комиссией в письменной форме, правоохранительные органы обеспечивают исполнение указанного решения и принимают меры по привлечению отстраненного члена участковой комиссии к ответственности, предусмотренной федеральными законами. Федеральным законом предусмотрена ответственность только за совершение административного правонарушения или преступления. Должно быть два обязательных условия 1) мотивированное решение в письменной форме, подписанное секретарём и председателем 2) факт совершения административного правонарушения или преступления. Ни того ни другого не было. Если бы он получил письменное решение комиссии - тогда можно было подумать о том, чтобы оторвать руки от стола."
  ]
  node
  [
    id 85342
    name "85342"
    author "52394"
    likes 0
    intent "ш"
    date "02.10.2015 22:41"
    content "2"
    Label "85342"
    target "4"
    text "&gt :  Следовало отправить избирателя в паспортный стол за справкой о прописке.<br>ага, в воскресенье :)"
  ]
  node
  [
    id 85344
    name "85344"
    author "2668694"
    likes 1
    intent "ш"
    date "03.10.2015 1:13"
    content "3"
    Label "85344"
    target "4"
    text "[id52394|Саша], в день голосования все службы города должны быть в полной боевой готовности :)"
  ]
  node
  [
    id 85349
    name "85349"
    author "175118514"
    likes 0
    intent "ч"
    date "03.10.2015 13:55"
    content "2"
    Label "85349"
    target "4"
    text "[id44991606|Евгений], прошу ещё раз обратить внимание на то, что в тексте поста речь идёт об отстранении только от выдачи бюллетеней, а не от участия в работе комиссии, понимаете разницу? Также, нигде не говорится о том, что это решение не было письменным и мотивированным. Я не пойму только, зачем оно вообще понадобилось: разве не может председатель единоличным распоряжением заменить за столом с бюлетнями одного ЧПРГ другим(наверно авторитета предУИК на сей раз оказалось недостаточно, и пришлось прибегать к коллегиальному решению).<br>Разумеется, ни о каком применении КоАП и тем более УК речь идти не может__не та ситуация, хотя при желании неверные действия и, если уж на то пошло, нарушение в действиях ЧПРГ найти можно, как и можно найти странный характер  отношений внутри данной УИК и стиля её работы в целом."
  ]
  node
  [
    id 85352
    name "85352"
    author "175118514"
    likes 0
    intent "ч"
    date "03.10.2015 15:34"
    content "3"
    Label "85352"
    target "4"
    text "[id637073|Сергей], это называется,  знал бы где упаду, соломки б подстелил . Что именно можно было решить на этапе проверки списков? В списках-то всё гладко:  вот эта улица, вот этот дом . А потом материализуется субъект из списка избирателей по этому дому, а у него в паспорте  мой адрес__не дом и не улица, мой адрес... почта полевая . А дальше__немая сцена, и предУИК в позе  знак вопроса .<br>А может всё наоборот: может всем эта ситуация была прекрасно известна и комиссия была в курсе и про воинскую часть и заранее знала, какие именно пометки могут оказаться в паспортной графе о регистрации у некоторых жильцов определённых домов, но с чего-то вдруг на одного из ЧПРГ напал приступ подозрительности и он начал жестить. Могло такое быть? Мы же не знаем нюансов всей этой истории и не можем достоверно утверждать, что было вот так, а не как иначе."
  ]
  node
  [
    id 85353
    name "85353"
    author "44991606"
    likes 1
    intent "и"
    date "03.10.2015 18:02"
    content "3"
    Label "85353"
    target "4"
    text "[id175118514|Аларих], я уже писал об этом - законом предусмотрено отстранение от участия в работе комиссии, а не конкретно от выдачи бюллетеней"
  ]
  node
  [
    id 85356
    name "85356"
    author "637073"
    likes 0
    intent "ф"
    date "04.10.2015 2:01"
    content "3"
    Label "85356"
    target "4"
    text "[id175118514|Аларих], Вероятно, неплохо если один из ЧПРГ проживает на том же участке или рядом, он может быть в курсе потенциальных проблем с в/ч, больницами, общежитиями и пр.<br><br> Мы же не знаем нюансов всей этой истории  конечно. В том числе из заметки можно сделать вывод, что такая проблема возникла у одного избирателя, что странно если в том доме проживают много семей военнослужащих."
  ]
  node
  [
    id 85367
    name "85367"
    author "175118514"
    likes 0
    intent "п"
    date "05.10.2015 4:01"
    content "3"
    Label "85367"
    target "4"
    text "[id44991606|Евгений], закон никак не запрещает отстранение ЧПРГ от выдачи бюлетней, так же как, например, от пропечатывания бюлетней(если у него кривая рука, ляпающая смазанные, нечёткие печати) или от подведения итогов по спискам(если он считать не умеет)) и т.д."
  ]
  node
  [
    id 85368
    name "85368"
    author "44991606"
    likes 0
    intent "ш"
    date "05.10.2015 4:04"
    content "3"
    Label "85368"
    target "4"
    text "[id175118514|Аларих], как и отстранение от похода в туалет по физиологическим потребностям или зевания с неприкрытым ртом. Для полномочий комиссии действует правовой принцип  что не разрешено, то запрещено ."
  ]
  node
  [
    id 85369
    name "85369"
    author "44991606"
    likes 0
    intent "и"
    date "05.10.2015 4:16"
    content "3"
    Label "85369"
    target "4"
    text "[id175118514|Аларих], для обычных граждан действует общедозволительный тип правового регулирования, а для лиц и органов, наделённых государственными и публичными полномочиями - разрешительный. http://vk.com/photo-32803139_385304799"
  ]
  node
  [
    id 85372
    name "85372"
    author "175118514"
    likes 0
    intent "п"
    date "05.10.2015 5:08"
    content "3"
    Label "85372"
    target "4"
    text "[id48153946|Александр], вот это в корне неверное мнение. Избирком в первую очередь обязан обеспечить гражданам их конституционное право на участие в голосовании, а отказ в нём, без законных оснований и есть грубое нарушение закона о выборах. <br>В данном случае 67-й з-н указывает только одно:  ...бюллетени выдаются ИЗБИРАТЕЛЯМ, ВКЛЮЧЁННЫМ В СПИСОК ИЗБИРАТЕЛЕЙ... (ст.64 п.5)__т.е. наличие данного избирателя в списке избирателей является абсолютным основанием для выдачи бюлетня. Соответственно, отказ в этом не может быть законен, если данный избиратель включён в список. <br>И запомните, избиратель у нас никому ничего не должен, в т.ч. ничего не обязан  решать заранее . Мы не в Америке, где внесение в списки избирателей является заявительным, а у нас списки формирует государство и уполномоченные им органы, потому это только комиссия  должна , а избиратель  имеет право . Соответственно все разночтения трактуются безусловно в пользу избирателя. Поэтому некорректно и Ваше сравнение с отсутствием паспорта, поскольку наличие паспорта как раз прямо указано в з-не как второе и последнее основание для выдачи бюлетня(там же). А вот про регистрацию не говорится ни слова, стало быть её значение является сугубо факультативным, а можно сказать и что отметка о регистрации вообще не имеет значения(что Вы скажете, если придёт избиратель, числящийся в списке избирателей, но не имеющий в паспорте отметки о регистрации вовсе?). Просто над сознанием наших граждан, особенно если им в руки попадает хотя бы маленький кусочек власти, явно довлеет ещё советский предрассудок: эдакая сакрализация института регистрации, который они по привычке даже ошибочно называют пропиской. Это надо изживать, если мы стремимся к европейской цивилизации, а не к казарменно-полицейскому идеалу государства."
  ]
  node
  [
    id 85373
    name "85373"
    author "175118514"
    likes 0
    intent "ш"
    date "05.10.2015 5:40"
    content "3"
    Label "85373"
    target "3"
    text "[id44991606|Евгений], поход в туалет не входит в перечень полномочий ЧПРГ, соответственно и  отстранить  от него невозможно))) <br>Не буду обсуждать применимость или приоритет разрешительного принципа, потому что и с ним в нашем случае никакого противоречия не существует, поскольку  комиссия(УИК) по требованию любого её члена... обязана проводить голосование по ЛЮБЫМ вопросам, входящим в её компетенцию... (ст.28,п.12 67 з-на). Поскольку внутреннее распределение и перераспределение обязанностей явно входит в прямую и исключительную компетенцию комиссии, то голосование и принятие решения об отстранении данного ЧПРГ от отправления определённой процедуры было вполне оправдано и правомочно."
  ]
  node
  [
    id 85374
    name "85374"
    author "44991606"
    likes 0
    intent "б"
    date "05.10.2015 6:04"
    content "2"
    Label "85374"
    target "4"
    text "[id175118514|Аларих], где в законе написано, что выдача бюллетеней - это полномочия и обязанность ЧПРГ? Закон даже не признаёт ЧПРГ УИК в качестве должностного лица государственного органа. Можно возложить только те обязанности, которые предусмотрены законом."
  ]
  node
  [
    id 85377
    name "85377"
    author "185901"
    likes 0
    intent "щ"
    date "05.10.2015 7:45"
    content "4"
    Label "85377"
    target "3"
    text "[id44991606|Евгений], Вы в курсе, что пытаетесь что-то доказать троллю, у которого единственная задача - троллить все посты в этой группе?"
  ]
  node
  [
    id 85379
    name "85379"
    author "175118514"
    likes 0
    intent "н"
    date "05.10.2015 7:50"
    content "4"
    Label "85379"
    target "3"
    text "И вот пришёл Аркаша и сразу навонял__граждане, затыкайте носы, скоро вам здесь станет тошно. А кто не верит, зайдите в те колонки, где  пометился  сей субъект в шляпе."
  ]
  node
  [
    id 85380
    name "85380"
    author "175118514"
    likes 0
    intent "р"
    date "05.10.2015 7:56"
    content "4"
    Label "85380"
    target "3"
    text "[id44991606|Евгений], а чьи же это полномочия? Сами-то подумайте."
  ]
  node
  [
    id 85381
    name "85381"
    author "185901"
    likes 0
    intent "л"
    date "05.10.2015 8:01"
    content "4"
    Label "85381"
    target "3"
    text "упоминание Аллариха=навонял)) Вполне логично, от тебя просто смердит троллем.."
  ]
  node
  [
    id 85382
    name "85382"
    author "175118514"
    likes 0
    intent "н"
    date "05.10.2015 8:26"
    content "4"
    Label "85382"
    target "3"
    text "[id185901|Аркадий], твои здесь всего 2 коммента и оба чистейший троллинг, ничего больше. Моих 9. Учитывая, что из них 7__непосредственно на обсуждаемую тему, то мне простительно разместить ещё 2, проясняющие ситуацию для тех, кто ещё не в курсе, что ты за тип, причём в таких выражениях, которые ты честно заслужил в ходе твоей насыщенной  трудовой биографии . Но на этом мой лимит внимания к троллю, обозначившему себя как а.вишнёв, закрывается. Дальше ты сам подтвердишь мои слова. Своим поведением."
  ]
  node
  [
    id 85383
    name "85383"
    author "185901"
    likes 0
    intent "н"
    date "05.10.2015 8:51"
    content "4"
    Label "85383"
    target "3"
    text "Видите ли, Алларих, от того, что Вы троллите, якобы по теме, каждый пост своей бредятиной, Вы не перестаете быть троллем)) Левая отмазка, попробуй еще раз.<br>Про внимание, свежо предание. Сколько раз грозился уже))"
  ]
  node
  [
    id 85389
    name "85389"
    author "44991606"
    likes 0
    intent "и"
    date "05.10.2015 11:34"
    content "3"
    Label "85389"
    target "4"
    text "[id175118514|Аларих], это полномочия того, кто прописан в законе. Выдача бюллетеней приписана в законе в качестве полномочий ЧПРГ или в качестве его прав?"
  ]
  node
  [
    id 85392
    name "85392"
    author "175118514"
    likes 0
    intent "ч"
    date "05.10.2015 12:04"
    content "3"
    Label "85392"
    target "4"
    text "[id44991606|Евгений], Вас послушаешь, так вообще никто не обязан бюлетни раздавать__вообще можно их не давать))) Не доводите всё-таки до гротеска. Выдавать бюлетни__прерогатива УИК, а она, как известно, состоит из ЧПРГ и ЧПСГ. Последние не уполномочены выдавать бюлетни. Так кто же тогда их должен раздавать?"
  ]
  node
  [
    id 85393
    name "85393"
    author "44991606"
    likes 0
    intent "к"
    date "05.10.2015 12:07"
    content "3"
    Label "85393"
    target "4"
    text "[id175118514|Аларих], я не говорил, что никто не обязан. Я задал вопрос - в каком пункте и статье закона на ЧПРГ возложена обязанность выдавать бюллетени?"
  ]
  node
  [
    id 85395
    name "85395"
    author "5156359"
    likes 0
    intent "п"
    date "05.10.2015 12:13"
    content "4"
    Label "85395"
    target "4"
    text "Какие то виртуальные ролевые игры в  честное голосование "
  ]
  node
  [
    id 85397
    name "85397"
    author "1741219"
    likes 0
    intent "ч"
    date "05.10.2015 12:46"
    content "3"
    Label "85397"
    target "4"
    text "[id44991606|Евгений], вопросы организации своей деятельности, в том числе, распределение обязанностей среди своих членов, избирательная комиссия решает самостоятельно и коллегиально. Полагаю, ранее было принято коллегиальное решение, в соответствии с которым этому члену комиссии было поручено выдавать бюллетени. В связи со сложившимися обстоятельствами комиссия приняла решение, изменяющее ранее принятое, в соответствии с которым члену комиссии, ранее выдававшему избирательные бюллетени, поручено проводить голосование вне помещения для голосования.<br><br>Соответствующие решения принимаются в соответствии с полномочиями УИК, предусмотренными пп. ж п.6 ст.27 ( организует на избирательном участке, участке референдума голосование в день голосования, а также досрочное голосование )"
  ]
  node
  [
    id 85400
    name "85400"
    author "175118514"
    likes 0
    intent "и"
    date "05.10.2015 15:15"
    content "2"
    Label "85400"
    target "4"
    text "[id44991606|Евгений], вот Виктор опередил меня, а я ещё добавлю ссылку на ст.64 п.6, ФЗ 67__последнее предложение, в котором на ЧПРГ возложена обязанность расписываться за выданные им бюлетни, что и удостоверяет факт выдачи бюлетня именно этим членом комиссии и соотв. прямо указывает на данную его функцию."
  ]
  node
  [
    id 85402
    name "85402"
    author "44991606"
    likes 0
    intent "ч"
    date "05.10.2015 21:15"
    content "3"
    Label "85402"
    target "4"
    text "[id1741219|Виктор], где в законе написано, что выдача бюллетеней - обязанность ЧПРГ? Как можно распределить то, чего нет?<br><br>\ организует на избирательном участке, участке референдума голосование в день голосования, а также досрочное голосование \<br><br>Организация - это не превращение прав в обязанности. Права и обязанности - разные вещи"
  ]
  node
  [
    id 85403
    name "85403"
    author "44991606"
    likes 0
    intent "ч"
    date "05.10.2015 21:22"
    content "4"
    Label "85403"
    target "3"
    text "[id175118514|Аларих], там прописана не обязанность, а процедура выдачи бюллетеней, осуществляемая с помощью реализации права на выдачу бюллетеней. То есть написано, как именно выдаются бюллетени. Данные бюллетени ЧПРГ может выдавать, а может не выдавать. В случае выдачи - процедура регламентируется указанным пунктом. Из этого пункта не следует, что каждый поголовно ЧПРГ должен выдавать бюллетени."
  ]
  node
  [
    id 85404
    name "85404"
    author "1741219"
    likes 0
    intent "ч"
    date "05.10.2015 22:06"
    content "3"
    Label "85404"
    target "4"
    text "[id44991606|Евгений], выдача бюллетеней - необходимый элемент процесса голосования. Даже если бы закон не возлагал обязанность по выдаче бюллетеней на ЧПРГ, комиссия должна была бы возложить эту обязанность на кого-то, на членов комиссии (либо, если закон допускает - на других лиц), как часть осуществления полномочий по организации голосования.<br><br>Но обязанность нельзя возложить на лицо, которое не управомочено законом осуществлять соответствующие действия. Анализируя взаимосвязанные нормы п.6, 9 ст.64, пп.а п.22 ст. 29, п.11 ст.17, п.7 ст.65, п.12, 16 ст.66 Федерального закона 67-ФЗ приходим к единственно возможному выводу, что бюллетени избирателям выдавать вправе только члены избирательной комиссии с правом решающего голоса.<br><br>Итак, комиссии (коллегиальному органу) необходимо организовать голосование. Для этого нужно обеспечить выдачу бюллетеней избирателям. Выдавать бюллетени вправе только члены комиссии с правом решающего голоса. Значит, комиссия просто вынуждена принять решение о возложении обязанности по выдаче избирательных бюллетеней на некоторых членов комиссии. Это может быть один член комиссии, члены комиссии могут выдавать бюллетени по очереди - организация работы комиссии зависит от конкретных местных условий.<br><br>Организация - это не превращение прав в обязанности. Это, скорее, распределение обязанностей (причем чаще даже неформальное -  я принесу из кладовки флаг, а ты - съезди за ящиками ). Но нельзя возложить обязанность на то лицо, которому исполнение соответствующих действий не разрешено законом: закон ограничивает возможность выбора."
  ]
  node
  [
    id 85405
    name "85405"
    author "44991606"
    likes 0
    intent "б"
    date "05.10.2015 22:22"
    content "4"
    Label "85405"
    target "4"
    text "[id1741219|Виктор], \выдача бюллетеней - необходимый элемент процесса голосования.\<br><br>а без превышения полномочий эти вопросы нельзя решить?<br><br>\комиссия должна была бы возложить эту обязанность на кого-то, на членов комиссии (либо, если закон допускает - на других лиц), как часть осуществления полномочий по организации голосования.\<br><br>Почему комиссия должна подменять собой закон? Право не может превращаться в обязанность по решению комиссии. <br><br>\Но обязанность нельзя возложить на лицо, которое не управомочено законом осуществлять соответствующие действия.\<br><br>Обязанность вообще нельзя возложить иначе, как законом. Это полномочия законодателя, мера государственного принуждения. Она предусматривается нормами права. <br><br>\Значит, комиссия просто вынуждена принять решение о возложении обязанности по выдаче избирательных бюллетеней на некоторых членов комиссии.\<br><br>Чем продиктована такая вынужденность? Поголовным отказом выдавать бюллетени? Члены комиссии не могут договориться без принуждения? <br><br>\Это, скорее, распределение обязанностей (причем чаще даже неформальное -  я принесу из кладовки флаг, а ты - съезди за ящиками ).\<br><br>А это вообще не обязанность, а устная договорённость."
  ]
  node
  [
    id 85406
    name "85406"
    author "1741219"
    likes 0
    intent "б"
    date "05.10.2015 22:27"
    content "4"
    Label "85406"
    target "4"
    text "[id44991606|Евгений], минутку, где здесь превышение полномочий или подмена закона?<br>п.3 ст.20  Комиссии обеспечивают реализацию и защиту избирательных прав и права на участие в референдуме граждан Российской Федерации, осуществляют подготовку и проведение выборов и референдумов в Российской Федерации. <br>п.13 ст.20  Решения и иные акты комиссий, принятые в пределах их компетенции, обязательны для федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, государственных учреждений, органов местного самоуправления, кандидатов, избирательных объединений, общественных объединений, организаций, должностных лиц, избирателей и участников референдума. "
  ]
  node
  [
    id 85407
    name "85407"
    author "1741219"
    likes 0
    intent "п"
    date "05.10.2015 22:34"
    content "4"
    Label "85407"
    target "4"
    text "[id44991606|Евгений],  Обязанность вообще нельзя возложить иначе, как законом. Это полномочия законодателя, мера государственного принуждения. Она предусматривается нормами права <br><br>Вот, например, приобретение статуса ЧПРГ влечет за собой возложение определенных обязанностей. Но решение о назначении гражданина в состав комиссии принимается соответствующим органом (в зависимости от комиссии) - ТИК, мун.советом, представительным или исполнительным органом субъекта РФ, Президентом, ГД, СФ. Не законом, а актом соответствующего органа. Принятым в соответствии с законом.<br><br>  Чем продиктована такая вынужденность? Поголовным отказом выдавать бюллетени? Члены комиссии не могут договориться без принуждения?  - о принуждении здесь речь вообще не идет. Речь, скорее, об ответственности, которая сопровождает обязанность. Думаю, именно ответственность - причина принятия формальных и документированных решений."
  ]
  node
  [
    id 85408
    name "85408"
    author "44991606"
    likes 0
    intent "ж"
    date "05.10.2015 22:50"
    content "3"
    Label "85408"
    target "4"
    text "[id1741219|Виктор], превышение - там где право ЧПРГ выдавать бюллетени при обязанности комиссии обеспечить это право превращается  по решению комиссии  в обязанность ЧПРГ выдавать бюллетени при освобождении комиссии от обязанности обеспечения права, поскольку наличие права у одной стороны предполагает наличие обязанностей у другой стороны. В данном случае право ЧПРГ ликвидируется, обязанность комиссии, следовательно, тоже. Разрушаются правоотношения между членом комиссии и комиссией, появляются неписанные нормы. <br><br>\ Вот, например, приобретение статуса ЧПРГ влечет за собой возложение определенных обязанностей. \<br><br>Где в законе прописан перечень этих обязанностей? Обязанности – это совокупность установленных законом норм, неисполнение которых влечёт предусмотренную законом ответственность. К примеру, родители обязаны принимать все меры по воспитанию своих детей, и если они не будут этим заниматься, то лишатся родительских прав.<br><br>\Но решение о назначении гражданина в состав комиссии принимается соответствующим органом\<br><br>Сотрудник полиции тоже принимается на работу не законом, а соответствующим начальником. Но перечень обязанностей установлен законом.<br><br> \принуждении здесь речь вообще не идет. Речь, скорее, об ответственности, которая сопровождает обязанность. Думаю, именно ответственность - причина принятия формальных и документированных решений.\<br><br>Если нет принуждения, какая это обязанность? Без принуждения обязанность не работает. Наличие ответственности (дисциплинарная, административная, уголовная) как раз и является принуждением. Ответственность - неотъемлемый признак обязанности."
  ]
  node
  [
    id 85410
    name "85410"
    author "1741219"
    likes 1
    intent "ж"
    date "06.10.2015 1:43"
    content "3"
    Label "85410"
    target "4"
    text "[id44991606|Евгений], речь ведь идет не о праве ЧПРГ выдавать бюллетени, а о его юридической способности осуществлять эти действия. Права и обязанности ЧПРГ в законе определены, в частности, в п.22, 23 ст.29. Обязанность, например, присутствовать на заседаниях - п.10 ст.28. <br><br>В случае, если ЧПРГ с возложенными обязанностями не справляется - эти обязанности возлагают решением комиссии на другого. Вряд ли это можно назвать формой ответственности. Ответственность предусмотрена за систематическое неисполнение обязанностей: прекращение полномочий ЧПРГ, пп.д п.8 ст.29. Кроме того, существует коллективная ответственность - комиссия может быть расформирована. Это на случай тотального отсутствия мотивации у членов комиссии, но такое редко случается.<br><br> Без принуждения обязанность не работает  - работает, если обязанность принимается на себя и исполняется добровольно. Не скажу за  врачей с учителями , но вот мы, например. Мы же добровольно, без всякого принуждения, исходя из личных внутренних побуждений, входим в состав комиссий (с ПРГ, с ПСГ), подтверждая это письменным согласием. Если быть последовательным, то нужно согласиться и на выполнение деятельности, связанной с проведением выборов, будь то выдача бюллетеней или организация голосования вне помещения для голосования.<br><br>Наконец, если в комиссии нормальные люди работают, то возлагая те или иные обязанности, разумеется, в расчет будут приняты и личные пожелания, и индивидуальные способности, особенности каждого."
  ]
  node
  [
    id 85411
    name "85411"
    author "175118514"
    likes 0
    intent "ж"
    date "06.10.2015 12:32"
    content "3"
    Label "85411"
    target "4"
    text "[id44991606|Евгений], разумеется, не обязательно абсолютно каждому ЧПРГ сидеть на выдаче, да и работы там на всех обычно слишком мало, и другая работа есть. Виктор снова меня опередил, повторив, что всё, относящееся к проведению голосования на опр. участке, возложенное з-ном на УИК, является её безусловной обязанностью, касающейся любого её члена.<br>И потом, в законе выдача бюллетений прямо не декларируется как право. Говорится лишь об отсутствии такого права у ЧПСГ, в отличие ос ЧПРГ. А это не одно и то же: то, что для ЧПСГ__право, для ЧПРГ прямо сопряжено с обязанностью и иногда неотделимо от неё, как в нашем случае. Это так же, как сравнить автолюбителя и профессионального шофёра: у обоих есть права, но первый__захотел и поехал, второй же выдвигается в соответствии с путевым листом и, несмотря на наличие прав, может быть по опр. причинам не допущен или отстранён от поездки врачом или начальником."
  ]
  node
  [
    id 85356001
    name "85356001"
    author "637073"
    likes 0
    intent "и"
    date "04.10.2015 2:01"
    content "3"
    Label "85356"
    target "4"
    text "[id175118514|Аларих], Вероятно, неплохо если один из ЧПРГ проживает на том же участке или рядом, он может быть в курсе потенциальных проблем с в/ч, больницами, общежитиями и пр.<br><br> Мы же не знаем нюансов всей этой истории  конечно. В том числе из заметки можно сделать вывод, что такая проблема возникла у одного избирателя, что странно если в том доме проживают много семей военнослужащих."
  ]
  node
  [
    id 85373001
    name "85373001"
    author "175118514"
    likes 0
    intent "и"
    date "05.10.2015 5:40"
    content "3"
    Label "85373"
    target "4"
    text "[id44991606|Евгений], поход в туалет не входит в перечень полномочий ЧПРГ, соответственно и  отстранить  от него невозможно))) <br>Не буду обсуждать применимость или приоритет разрешительного принципа, потому что и с ним в нашем случае никакого противоречия не существует, поскольку  комиссия(УИК) по требованию любого её члена... обязана проводить голосование по ЛЮБЫМ вопросам, входящим в её компетенцию... (ст.28,п.12 67 з-на). Поскольку внутреннее распределение и перераспределение обязанностей явно входит в прямую и исключительную компетенцию комиссии, то голосование и принятие решения об отстранении данного ЧПРГ от отправления определённой процедуры было вполне оправдано и правомочно."
  ]
  node
  [
    id 85382001
    name "85382001"
    author "175118514"
    likes 0
    intent "г"
    date "05.10.2015 8:26"
    content "4"
    Label "85382"
    target "3"
    text "[id185901|Аркадий], твои здесь всего 2 коммента и оба чистейший троллинг, ничего больше. Моих 9. Учитывая, что из них 7__непосредственно на обсуждаемую тему, то мне простительно разместить ещё 2, проясняющие ситуацию для тех, кто ещё не в курсе, что ты за тип, причём в таких выражениях, которые ты честно заслужил в ходе твоей насыщенной  трудовой биографии . Но на этом мой лимит внимания к троллю, обозначившему себя как а.вишнёв, закрывается. Дальше ты сам подтвердишь мои слова. Своим поведением."
  ]
  node
  [
    id 85383001
    name "85383001"
    author "185901"
    likes 0
    intent "ц"
    date "05.10.2015 8:51"
    content "4"
    Label "85383"
    target "3"
    text "Видите ли, Алларих, от того, что Вы троллите, якобы по теме, каждый пост своей бредятиной, Вы не перестаете быть троллем)) Левая отмазка, попробуй еще раз.<br>Про внимание, свежо предание. Сколько раз грозился уже))"
  ]
  node
  [
    id 85405001
    name "85405001"
    author "44991606"
    likes 0
    intent "п"
    date "05.10.2015 22:22"
    content "4"
    Label "85405"
    target "4"
    text "[id1741219|Виктор], \выдача бюллетеней - необходимый элемент процесса голосования.\<br><br>а без превышения полномочий эти вопросы нельзя решить?<br><br>\комиссия должна была бы возложить эту обязанность на кого-то, на членов комиссии (либо, если закон допускает - на других лиц), как часть осуществления полномочий по организации голосования.\<br><br>Почему комиссия должна подменять собой закон? Право не может превращаться в обязанность по решению комиссии. <br><br>\Но обязанность нельзя возложить на лицо, которое не управомочено законом осуществлять соответствующие действия.\<br><br>Обязанность вообще нельзя возложить иначе, как законом. Это полномочия законодателя, мера государственного принуждения. Она предусматривается нормами права. <br><br>\Значит, комиссия просто вынуждена принять решение о возложении обязанности по выдаче избирательных бюллетеней на некоторых членов комиссии.\<br><br>Чем продиктована такая вынужденность? Поголовным отказом выдавать бюллетени? Члены комиссии не могут договориться без принуждения? <br><br>\Это, скорее, распределение обязанностей (причем чаще даже неформальное -  я принесу из кладовки флаг, а ты - съезди за ящиками ).\<br><br>А это вообще не обязанность, а устная договорённость."
  ]
  node
  [
    id 85407001
    name "85407001"
    author "1741219"
    likes 0
    intent "и"
    date "05.10.2015 22:34"
    content "4"
    Label "85407"
    target "4"
    text "[id44991606|Евгений],  Обязанность вообще нельзя возложить иначе, как законом. Это полномочия законодателя, мера государственного принуждения. Она предусматривается нормами права <br><br>Вот, например, приобретение статуса ЧПРГ влечет за собой возложение определенных обязанностей. Но решение о назначении гражданина в состав комиссии принимается соответствующим органом (в зависимости от комиссии) - ТИК, мун.советом, представительным или исполнительным органом субъекта РФ, Президентом, ГД, СФ. Не законом, а актом соответствующего органа. Принятым в соответствии с законом.<br><br>  Чем продиктована такая вынужденность? Поголовным отказом выдавать бюллетени? Члены комиссии не могут договориться без принуждения?  - о принуждении здесь речь вообще не идет. Речь, скорее, об ответственности, которая сопровождает обязанность. Думаю, именно ответственность - причина принятия формальных и документированных решений."
  ]
  edge
  [
    source 85325
    target 85326
  ]
  edge
  [
    source 85325
    target 85327
  ]
  edge
  [
    source 85325
    target 85329
  ]
  edge
  [
    source 85325
    target 85330
  ]
  edge
  [
    source 85325
    target 85331
  ]
  edge
  [
    source 85325
    target 85332
  ]
  edge
  [
    source 85331
    target 85333
  ]
  edge
  [
    source 85333
    target 85334
  ]
  edge
  [
    source 85325
    target 85342
  ]
  edge
  [
    source 85342
    target 85344
  ]
  edge
  [
    source 85334
    target 85349
  ]
  edge
  [
    source 85332
    target 85352
  ]
  edge
  [
    source 85352
    target 85353
  ]
  edge
  [
    source 85352
    target 85356
  ]
  edge
  [
    source 85353
    target 85367
  ]
  edge
  [
    source 85367
    target 85368
  ]
  edge
  [
    source 85367
    target 85369
  ]
  edge
  [
    source 85327
    target 85372
  ]
  edge
  [
    source 85369
    target 85373
  ]
  edge
  [
    source 85373
    target 85374
  ]
  edge
  [
    source 85373001
    target 85374
  ]
  edge
  [
    source 85374
    target 85377
  ]
  edge
  [
    source 85325
    target 85379
  ]
  edge
  [
    source 85374
    target 85380
  ]
  edge
  [
    source 85325
    target 85381
  ]
  edge
  [
    source 85381
    target 85382
  ]
  edge
  [
    source 85325
    target 85383
  ]
  edge
  [
    source 85382
    target 85389
  ]
  edge
  [
    source 85382001
    target 85389
  ]
  edge
  [
    source 85389
    target 85392
  ]
  edge
  [
    source 85382
    target 85393
  ]
  edge
  [
    source 85382001
    target 85393
  ]
  edge
  [
    source 85325
    target 85395
  ]
  edge
  [
    source 85393
    target 85397
  ]
  edge
  [
    source 85393
    target 85400
  ]
  edge
  [
    source 85397
    target 85402
  ]
  edge
  [
    source 85382
    target 85403
  ]
  edge
  [
    source 85382001
    target 85403
  ]
  edge
  [
    source 85403
    target 85404
  ]
  edge
  [
    source 85404
    target 85405
  ]
  edge
  [
    source 85405
    target 85406
  ]
  edge
  [
    source 85405001
    target 85406
  ]
  edge
  [
    source 85405
    target 85407
  ]
  edge
  [
    source 85405001
    target 85407
  ]
  edge
  [
    source 85407
    target 85408
  ]
  edge
  [
    source 85407001
    target 85408
  ]
  edge
  [
    source 85405
    target 85410
  ]
  edge
  [
    source 85405001
    target 85410
  ]
  edge
  [
    source 85405
    target 85411
  ]
  edge
  [
    source 85405001
    target 85411
  ]
  edge
  [
    source 85352
    target 85356001
  ]
  edge
  [
    source 85369
    target 85373001
  ]
  edge
  [
    source 85381
    target 85382001
  ]
  edge
  [
    source 85325
    target 85383001
  ]
  edge
  [
    source 85404
    target 85405001
  ]
  edge
  [
    source 85405
    target 85407001
  ]
  edge
  [
    source 85405001
    target 85407001
  ]
]
