Creator "igraph version 0.7 Fri Mar 10 00:51:48 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83773
    name "83773"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83773"
    target ""
    text ""
  ]
  node
  [
    id 83779
    name "83779"
    author "-32803139"
    likes 0
    intent ""
    date "13.08.2015 0:04"
    content ""
    Label "83779"
    target ""
    text "http://www.leonidvolkov.ru/p/50/"
  ]
  node
  [
    id 83782
    name "83782"
    author "1741219"
    likes 0
    intent "а"
    date "13.08.2015 13:22"
    content "40"
    Label "83782"
    target "4"
    text "Любопытно, а микрофон действительно принадлежал лично журналисту? Или все же редакции, и тогда п.3 ст. 144 неприменим?"
  ]
  node
  [
    id 83784
    name "83784"
    author "5156359"
    likes 0
    intent "ц"
    date "13.08.2015 15:26"
    content "30"
    Label "83784"
    target "4"
    text "[id1741219|Виктор], мы, пикейные жилеты, наблюдаем здесь закат ярко вспыхнувшей, но не состоявшейся люксембургской звезды российской политики."
  ]
  node
  [
    id 83789
    name "83789"
    author "175118514"
    likes 0
    intent "н"
    date "14.08.2015 1:57"
    content "40"
    Label "83789"
    target "4"
    text "Этот самый Волков, похоже, накосячил или лохонулся, а теперь паникёрство разводит:  Это рано или поздно случается с каждым...  А Наблюдатели Петербурга зачем-то тиражируют это паникёрство."
  ]
  node
  [
    id 83791
    name "83791"
    author "91426475"
    likes 0
    intent "д"
    date "14.08.2015 3:20"
    content "30"
    Label "83791"
    target "4"
    text "[id175118514|Аларих], а может и не лоханулся, он не один все подписи собирал и проверял"
  ]
  node
  [
    id 83803
    name "83803"
    author "168154272"
    likes 2
    intent "щ"
    date "14.08.2015 20:10"
    content "40"
    Label "83803"
    target "3"
    text "Уважаемые Аларихи (я подозреваю,что вас двое), договоритесь как-нибудь между собой, и выработайте единую точку зрения на конфликт ПАРНАСА и власти. А то я теряюсь, читая ваши комменты. В истории с Пивоваровым один из вас грозит жуликам статьями УК, а в случае Волкова, совсем наоборот. Хотя там и там работают две одни и те же команды."
  ]
  node
  [
    id 83806
    name "83806"
    author "175118514"
    likes 0
    intent "ж"
    date "14.08.2015 22:10"
    content "40"
    Label "83806"
    target "4"
    text "[id168154272|Андрей],  ну зайцЫ, ну погодитЕ )) Или  единство и борьба противоположностей . Диалектика, батенька))) <br>Хотя в случаях с Пивоваровым/Волковым всё как раз просто. В первом варианте эфемерность дела видна невооружённым глазом. Во втором__по озвученным материалам ничего подобного не скажешь."
  ]
  node
  [
    id 83807
    name "83807"
    author "185901"
    likes 0
    intent "н"
    date "14.08.2015 22:17"
    content "40"
    Label "83807"
    target "3"
    text "[id168154272|Андрей], про шизофрению Алариха, это ты хорошо заметил. Ясен пень, заврался парень, но будь снисходителен, ему же надо одновременно косить под  нашего  и при этом госзаказ исполнять. Немудрено и запутаться и получить прогрессирующую шизу)) В СССР троллям молоко бы выдавали."
  ]
  node
  [
    id 83814
    name "83814"
    author "175118514"
    likes 0
    intent "т"
    date "15.08.2015 0:29"
    content "40"
    Label "83814"
    target "3"
    text "[id185901|Аркадий], так аргументы и доказательства про  завирательства  где? Опять потролить приспичило? Я понимаю__Андрей: у чела просто в голове не состыковалось столь сложное сочетание факторов и тенденций(а людям хочется видеть мир простой одномерный), вот он и  нашёл  противоречие . Но у тебя-то была возможность прочитать коммент."
  ]
  node
  [
    id 83815
    name "83815"
    author "185901"
    likes 0
    intent "ц"
    date "15.08.2015 0:32"
    content "40"
    Label "83815"
    target "3"
    text "[id175118514|Аларих], на сегодня ваша пайка закончилась. И так львиную долю бюджета Ольгино в одну харю. могут побить коллеги. А мы с Вами уже сроднились, нам Вас будет не хватать.))"
  ]
  node
  [
    id 83822
    name "83822"
    author "175118514"
    likes 0
    intent "н"
    date "17.08.2015 20:29"
    content "40"
    Label "83822"
    target "3"
    text "[id185901|Аркадий], а, ты всё не уймёшься)) кстати, зачем ты всех отсылаешь в Ольгино? Чтобы никто тебя самого случайно на Савушкина не срисовал?))) Да ладно, все и так уже знают, что сетевой агитпроп давно там. <br>Между прочим, посмотри в википедии определение понятия  троллинг . Там почему-то ни слова не сказано про Ольгино/Савушкина, зато лаконично и чётко описано то, чем занимаешься здесь ты. <br>Положим, тебе нет нужды ишачить на агитпроповском конвейере на Савушкина, но ты же строишь из себя общественного деятеля, и у тебя свои особые задачи, которые подпадают под сферу деятельности совсем другой конторы, и, стало быть, оплачиваются именно в ней. Какие задачи? Ну я не в курсе твоей политической биографии и мне это всё малоинтересно, но вот здесь, в группе, одна из твоих тем по ходу прорисовывается вполне прозрачно:<br>ОТБЕЛИВАТЬ ПОКУПАЕМЫХ ИЛИ ИСПОЛЬЗУЕМЫХ РЕЖИМОМ И  ВЫПУСКАЕМЫХ В СВОБОДНОЕ ХОЖДЕНИЕ  ОБАНКРОТИВШИХСЯ ПОЛИТИКАНОВ, ИХ ПАРТЕЙКИ И ГРУППОЧКИ, ЗАЩИЩАТЬ ПОЛИТИЧЕСКИХ СПОЙЛЕРОВ И СЛИВЩИКОВ, ПУБЛИЧНЫХ КЛОУНОВ А ЛЯ  ВЕСЬ ВЕЧЕР НА МАНЕЖЕ  И БЕЗДЕЛЬНИКОВ-ГРАНТОЕДОВ, УТВЕРЖДАТЬ НЕЗЫБЛЕМОСТЬ И  НЕПОГРЕШИМОСТЬ  СТАТУСОВ И ИХ МОНОПОЛИЮ НА  ПРОТЕСТНУЮ СРЕДУ ,ЧТОБЫ ОБЕСПЕЧИВАТЬ ИМ ВСЕМ ВОЗМОЖНОСТЬ И ДАЛЬШЕ БЕСПРЕПЯТСТВЕННО МОРОЧИТЬ ЛЮДЯМ ГОЛОВЫ СВОЕЙ КАРТОННОЙ  ОППОЗИЦИОННОСТЬЮ . И РАДИ ЭТОГО ВЫ БУДЕТЕ ТРОЛИТЬ ЛЮБУЮ КРИТИКУ В АДРЕС ЭТОЙ ПУБЛИКИ, ПОЛИВАТЬ ГОВНОМ ТЕХ, КТО ВЫВОДИТ ИХ ВСЕХ НА ЧИСТУЮ ВОДУ, ПОКАЗЫВАЕТ МИРУ ИХ ИСТИНННОЕ ЛИЦО. <br>Интересно, сколько же у нас в городе  завшивевших  общественных деятелей и политиков? Ты бы спросил у  знающих людей , что ли, хотя бы из интереса? Написал бы мне потом в личку, клянусь, никому не расскажу."
  ]
  node
  [
    id 83823
    name "83823"
    author "185901"
    likes 0
    intent "т"
    date "17.08.2015 20:32"
    content "40"
    Label "83823"
    target "3"
    text "[id175118514|Аларих], не очень интересно разговаривать с человеком, который не работал на выборах, не участвует в активной работе оппозиции, но при этом с видом знатного индюка рассуждает на эти темы. При этом тщательно скрывает свою личность."
  ]
  node
  [
    id 83826
    name "83826"
    author "175118514"
    likes 0
    intent "ф"
    date "17.08.2015 21:53"
    content "40"
    Label "83826"
    target "3"
    text "[id185901|Аркадий], ну насчёт  знатного индюка  оставим на твоей совести, а вот всё остальное доказать можешь? Или пустозвонство есть органическое свойство твоей натуры? Ты ещё про какие-то завирательства свистел__обоснуй.<br>Пока же видно только одно, ты засоряешь троллингом колонку комментов и постоянно разводишь срач, достойный  питомцев гнезда савушкинова . Несолидно как-то для  общественного деятеля  в шляпе)))"
  ]
  node
  [
    id 83827
    name "83827"
    author "185901"
    likes 0
    intent "н"
    date "17.08.2015 22:53"
    content "40"
    Label "83827"
    target "3"
    text "[id175118514|Аларих], что мне нужно доказать? Что Вы не участвовали в наблюдении за выборами? Или то, что скрываете свою личность?"
  ]
  node
  [
    id 83831
    name "83831"
    author "175118514"
    likes 0
    intent "н"
    date "18.08.2015 4:10"
    content "40"
    Label "83831"
    target "3"
    text "[id185901|Аркадий], конечно первое. Я же не садист какой отмороженный, чтобы пытать такого выдающегося политического деятеля в такой большой шляпе ещё и философскими вопросами, типа  что есть личность  или  насколько каждый из нас скрывает или являет миру своё истинное лицо . Нет, от ответа на второй вопрос я освобождаю, только про выборы, политику, да, ещё про  госзаказ  и какие-то завирательства шла речь."
  ]
  node
  [
    id 83836
    name "83836"
    author "185901"
    likes 0
    intent "н"
    date "18.08.2015 20:39"
    content "40"
    Label "83836"
    target "3"
    text "Аларих, каким образом я могу доказать, что Вы участвовали в выборах, если Вы скрываете инфу по этому попводу, хотя в этом вопросе непонятно чего можно стыдиться. Я понимаю, что Вы стыдитесь того, что подрабатываете троллем и поэтому скрываете свою личность."
  ]
  node
  [
    id 83844
    name "83844"
    author "175118514"
    likes 0
    intent "т"
    date "18.08.2015 22:01"
    content "40"
    Label "83844"
    target "3"
    text "[id185901|Аркадий], не пытайтесь вилять. Вам было чётко прописано, что именно вам предлагается доказать.<br>Р.s. А с чего вы решили что я скрываю свою личность?"
  ]
  node
  [
    id 83845
    name "83845"
    author "185901"
    likes 0
    intent "щ"
    date "18.08.2015 22:03"
    content "40"
    Label "83845"
    target "3"
    text "[id175118514|Аларих], вы скрываете свою личность, т.к. нет ваших реальных ФИО и фото в ВК, как у всех людей, которым скрывать нечего, т.к. они не тролли на службе у властей."
  ]
  node
  [
    id 83846
    name "83846"
    author "2466590"
    likes 1
    intent "а"
    date "18.08.2015 22:04"
    content "40"
    Label "83846"
    target "3"
    text "[id185901|Аркадий], а зачем вы кормите тролля? Ведь ему можно отвечать, не адресуя ответ каждый раз конкретно ему................"
  ]
  node
  [
    id 83847
    name "83847"
    author "175118514"
    likes 0
    intent "т"
    date "18.08.2015 22:05"
    content "40"
    Label "83847"
    target "3"
    text "[id185901|Аркадий], может вам ещё и отпечатки пальцев предоставить? Вы часом не сексот?"
  ]
  node
  [
    id 83848
    name "83848"
    author "185901"
    likes 1
    intent "ш"
    date "18.08.2015 22:05"
    content "40"
    Label "83848"
    target "3"
    text "[id2466590|Михаил], я забываю иногда))"
  ]
  node
  [
    id 83849
    name "83849"
    author "185901"
    likes 0
    intent "н"
    date "18.08.2015 22:06"
    content "40"
    Label "83849"
    target "3"
    text "нет, отпечатки не надо, а вот почему Вы скрываете ФИО и фото, можно объяснить только тем, что Вы тролль."
  ]
  node
  [
    id 83851
    name "83851"
    author "175118514"
    likes 0
    intent "ш"
    date "18.08.2015 22:08"
    content "40"
    Label "83851"
    target "3"
    text "[id2466590|Михаил], не учите Аркадия тому, на чём он целый выводок собак съел. Он так и без ваших советов догадался делать. Не помогает))"
  ]
  node
  [
    id 83852
    name "83852"
    author "185901"
    likes 0
    intent "и"
    date "18.08.2015 22:09"
    content "40"
    Label "83852"
    target "4"
    text "достаточно того, что все уже поняли - Алларих тролль, запомнили это и соответственно относятся к вашим комментам."
  ]
  node
  [
    id 83853
    name "83853"
    author "175118514"
    likes 0
    intent "а"
    date "18.08.2015 22:11"
    content "40"
    Label "83853"
    target "3"
    text "[id185901|Аркадий], во-во. ФИО, место постоянной регистрации или преимущественного проживания, паспортные данные... Вы точно не из Э?"
  ]
  node
  [
    id 83854
    name "83854"
    author "185901"
    likes 0
    intent "н"
    date "18.08.2015 22:12"
    content "40"
    Label "83854"
    target "3"
    text "точно не из Э. Те то точно знают ваше ФИО и паспортные данные. Они курируют всех троллей. Одним же делом заняты, боритесь с оппозицией."
  ]
  node
  [
    id 83855
    name "83855"
    author "175118514"
    likes 0
    intent "т"
    date "18.08.2015 22:22"
    content "40"
    Label "83855"
    target "3"
    text "[id185901|Аркадий], ты пустозвон. Все твои типа доводы уже давно отвергнуты, но ты повторяешь трындеть одно и то же. Голословные утверждения и вымысел__по сути: метание говном в оппонента которого по существу тебе нечем крыть. <br>По этому составу именно ты и есть тролль."
  ]
  node
  [
    id 83856
    name "83856"
    author "185901"
    likes 0
    intent "ф"
    date "18.08.2015 22:24"
    content "40"
    Label "83856"
    target "3"
    text "я не могу быть троллем, т.к. не скрываю свою личность, ибо не получаю деньги за комменты. Не выполнено необходимое условие троллинга..В отличие от Вас, я способен заработать на жизнь без троллинга."
  ]
  node
  [
    id 83857
    name "83857"
    author "175118514"
    likes 0
    intent "и"
    date "18.08.2015 22:30"
    content "40"
    Label "83857"
    target "3"
    text "[id185901|Аркадий], https://ru.m.wikipedia.org/wiki/Тролль_(интернет)<br>и по всему получается, что тролль именно ты. http://vk.com/photo-32803139_379086217 https://ru.m.wikipedia.org/wiki/?4??4??4??4??4??5?_(?4??4??4??4??4??4??4??1?)"
  ]
  node
  [
    id 83858
    name "83858"
    author "185901"
    likes 0
    intent "п"
    date "18.08.2015 22:34"
    content "40"
    Label "83858"
    target "3"
    text "троллинг бывает разным, я в отношении Вас и Вам подобных ВСЕ ВРЕМЯ веду речь исключительно про троллей на службе властей, за деньги из бюджета.. А картинку рекомендую Вам взять на аватарку. Хоть немного себя идентифицируете)) А то благородных животных котов оскорбляете своим поведением))"
  ]
  node
  [
    id 83861
    name "83861"
    author "175118514"
    likes 0
    intent "щ"
    date "18.08.2015 23:52"
    content "40"
    Label "83861"
    target "3"
    text "Аркадий, ты распространяешь клеветнические измышления, ты не ответил ни на один из прямо поставленных вопросов, злостно уклоняясь от предъявления доказательств, ты виляешь из стороны в сторону, пытаешься уходить от темы, закапывая её в детали.<br>Невооружённым глазом уже видно, что сказать тебе нечего и после проведённого разбора уже нельзя списать твои реплики на заблуждения и непонимание, а очевидно, что ты прекрасно отдаёшь себе отчёт в неправдоподобности своих утверждений, но сознательно навязываешь здесь надуманные недостоверные измышления, прямо в соответствии с гебельсовской методикой, из которой следует, что чем примитивнее ложь, и чем чаще её повторять, тем быстрее в неё поверят.<br><br>И по общепринятому определению тролль именно ты, а этой милейшей особи на картинке явно не хватает твоей замечательной шляпы__лысь прикрыть."
  ]
  node
  [
    id 83864
    name "83864"
    author "185901"
    likes 0
    intent "ш"
    date "19.08.2015 0:46"
    content "40"
    Label "83864"
    target "3"
    text "могу повторить для особо тупых:<br>троллинг бывает разным, я в отношении Вас и Вам подобных ВСЕ ВРЕМЯ веду речь исключительно про троллей на службе властей, за деньги из бюджета.. А картинку рекомендую Вам взять на аватарку. Хоть немного себя идентифицируете)) А то благородных животных котов оскорбляете своим поведением))"
  ]
  node
  [
    id 83865
    name "83865"
    author "175118514"
    likes 0
    intent "н"
    date "19.08.2015 1:29"
    content "40"
    Label "83865"
    target "3"
    text "[id185901|Аркадий], я тоже могу повторить, что ты распространяешь в группе клеветнические измышления. С таким же успехом и такой же аргументацией, как твоя, я могу заявлять например, что ты не просто хрестоматийный тролль, а тролль на содержании спецслужб."
  ]
  node
  [
    id 83866
    name "83866"
    author "185901"
    likes 0
    intent "т"
    date "19.08.2015 1:33"
    content "40"
    Label "83866"
    target "3"
    text "еще раз, у меня есть основания утверждать, что Вы тролль:<br>. <br>1. Скрываете свою личность<br>2. Врете, что работали на УИК<br>3. Клевещете на оппозицию.<br><br>Все это укладывается в типичный портрет тролля на откупе у действующей власти.<br><br>В отношении меня у Вас таких фактов нет."
  ]
  node
  [
    id 83868
    name "83868"
    author "175118514"
    likes 0
    intent "а"
    date "19.08.2015 2:23"
    content "40"
    Label "83868"
    target "3"
    text "[id185901|Аркадий], опять я вижу слова, словоблудие, домыслы, измышление...  А где же твои доказательства всего этого? Факты?"
  ]
  node
  [
    id 83869
    name "83869"
    author "185901"
    likes 0
    intent "а"
    date "19.08.2015 2:25"
    content "40"
    Label "83869"
    target "3"
    text "там по пунктам только факты. Какой именно Вы отрицаете?"
  ]
  node
  [
    id 83871
    name "83871"
    author "175118514"
    likes 0
    intent "и"
    date "19.08.2015 2:26"
    content "40"
    Label "83871"
    target "3"
    text "[id185901|Аркадий], все, включая первый, если, конечно, рассматривать его шире, чем в формате полицейского протокола."
  ]
  node
  [
    id 83872
    name "83872"
    author "185901"
    likes 0
    intent "н"
    date "19.08.2015 2:27"
    content "40"
    Label "83872"
    target "3"
    text "просто смешно)) Хотя для троллей это нормально - отрицать очевидное. За деньги некоторые людишки способны и не на такое."
  ]
  node
  [
    id 83873
    name "83873"
    author "175118514"
    likes 0
    intent "а"
    date "19.08.2015 2:29"
    content "40"
    Label "83873"
    target "3"
    text "[id185901|Аркадий], конкретно?"
  ]
  node
  [
    id 83874
    name "83874"
    author "185901"
    likes 0
    intent "т"
    date "19.08.2015 2:30"
    content "40"
    Label "83874"
    target "3"
    text "1. Скрываете свою личность<br>2. Врете, что работали на УИК<br>3. Клевещете на оппозицию.<br><br>Еще конкретнее, боюсь не получится)) Да и не надо."
  ]
  node
  [
    id 83878
    name "83878"
    author "185901"
    likes 0
    intent "ж"
    date "19.08.2015 2:43"
    content "40"
    Label "83878"
    target "4"
    text "все могут соотнести эти пункты с действительностью."
  ]
  node
  [
    id 83879
    name "83879"
    author "175118514"
    likes 0
    intent "н"
    date "19.08.2015 2:46"
    content "40"
    Label "83879"
    target "3"
    text "[id185901|Аркадий], так вот всё это и есть объективно__ложь, субъективно__всего лишь твои голословные измышления, не имеющие ничего общего с истинным положением дел. Не был на выборах, и даже клевещу на  оппозицию ? Было бы любопытно, как ты собираешься доказывать первое, и искренне интересно послушать обоснование второго. Но, видимо, так и не дождёмся ничего вразумительного.  Пока ты последовательно идёшь дорогой тролля и пустопорожнего болтуна.<br>Если  конкретней не получится , значит крыть тебе нечем.<br>ЧТО И ТРЕБОВАЛОСЬ ДОКАЗАТЬ."
  ]
  node
  [
    id 83880
    name "83880"
    author "185901"
    likes 0
    intent "ц"
    date "19.08.2015 2:48"
    content "40"
    Label "83880"
    target "3"
    text "зациклим http://vk.com/wall-32803139_83773?reply=83878 А то мне, в отличие от Вас не платят за повторение одного и того же.))"
  ]
  node
  [
    id 83881
    name "83881"
    author "175118514"
    likes 0
    intent "н"
    date "19.08.2015 2:57"
    content "40"
    Label "83881"
    target "3"
    text "[id185901|Аркадий], а тебе больше ничего и не остаётся, кроме как повторять как попугаю, одну и ту же чушь)) Ты только сейчас заметил, что тебя уже давно крутит на одном месте, как танк с подбитой гусеницей, и весь базар похож на сказку про белого бычка? Потому что ни один из твоих тезисов не поддаётся обоснованию и ты на них явно завис."
  ]
  node
  [
    id 83882
    name "83882"
    author "185901"
    likes 0
    intent "т"
    date "19.08.2015 2:59"
    content "40"
    Label "83882"
    target "3"
    text "так все сами могут по всем пунктам удостовериться, невзирая на твои повторения, что это не так. Чего Вы так суетитесь? Я понимаю - на воре шапка горит, но надо посолиднее себя вести, Вы же не какой-нибудь заштатный, а знатный тролль, небось на полторы ставик."
  ]
  node
  [
    id 83883
    name "83883"
    author "175118514"
    likes 0
    intent "ф"
    date "19.08.2015 3:14"
    content "40"
    Label "83883"
    target "3"
    text "[id185901|Аркадий], да нет. Мне просто интересно наблюдать как ты крутишься и изворачиваешься, сам себя посадив в лужу. В этом наблюдении есть что-то такое, сродни садизму учителя, поймавшего двоечника и старающегося подольше помучить школяра у доски, хотя и так ясно, что ничего из него и клещами не вытянешь."
  ]
  node
  [
    id 83884
    name "83884"
    author "185901"
    likes 0
    intent "т"
    date "19.08.2015 3:18"
    content "40"
    Label "83884"
    target "3"
    text "да мне даром не сдалось что-то вытаскивать из Вас, товарищ школяр-троллечник)) Мое дело вычислить тролля и зафиксировать на публике, что он тролль. Считаю, что в вашем случае это сполна удалось. Значит нейтрализован. Можете менять аккаунт. Аватарку Вы себе новую уже нашли http://vk.com/wall-32803139_83773?reply=83857"
  ]
  node
  [
    id 83885
    name "83885"
    author "175118514"
    likes 0
    intent "н"
    date "19.08.2015 4:01"
    content "40"
    Label "83885"
    target "3"
    text "[id185901|Аркадий], не из нас, а из вас.<br>http://m.youtube.com/watch?v=7i2ZDzz-nIA&amp : itct=CDUQpDAYAiITCKmK9ezps8cCFUE1Fgodz4EApVIW0J3QtSDQvdCw0YEsINCwINCy0LDRgQ%3D%3D&amp : client=mv-google&amp : gl=RU&amp : hl=ru<br> <br>А показали вы здесь только свою глупость и кликушество, т.е.доказали своё полное право на принадлежность к нашей неизлечимой демшизе, над которой давно все смеются. И больше ничего. Не могу же я запретить вам быть клоуном:)<br>http://m.youtube.com/watch?v=N8TYZabKUNA&amp : itct=CBYQpDAYBSITCJX8uv_4s8cCFUKpHAodF8QCADIHcmVsYXRlZEiS_vjGlO2HuqYB&amp : gl=RU&amp : hl=ru&amp : client=mv-google http://m.youtube.com/watch?v=7i2ZDzz-nIA&itct=CDUQpDAYAiITCKmK9ezps8cCFUE1Fgodz4EApVIW0J3QtSDQvdCw0YEsINCwINCy0LDRgQ%3D%3D&client=mv-google&gl=RU&hl=ru"
  ]
  node
  [
    id 83888
    name "83888"
    author "185901"
    likes 0
    intent "н"
    date "19.08.2015 4:12"
    content "40"
    Label "83888"
    target "3"
    text "да Вам, Вам, раздвоение личности, это профессиональное заболевание троллей на зарплате, они же вынуждены за деньги писать не то, что думают.<br> http://vk.com/wall-32803139_83773?reply=83803"
  ]
  node
  [
    id 83890
    name "83890"
    author "175118514"
    likes 0
    intent "п"
    date "19.08.2015 5:43"
    content "40"
    Label "83890"
    target "4"
    text "[id185901|Аркадий], так это к Горбунову вопросы, ему же показалось, а не мне. И вообще, по-моему, вам явно не идёт на пользу злоупотребление соцсетями и многочасовые сидения за компом. Тем более, что если шизофрения у троллей__профессиональное, то вы в группе риска и первые признаки уже налицо: смешение в сознании реального и вымышленного, навязчивые идеи, шпиономания__завязывайте лучше с этими дурными привычками: троллить оппонентов, забивать колонки комментов оффтоповым мусором, засиживаться в соцсетях сверх меры и пр. А иначе, батенька, и сгореть можно)) и вместо выдумывания  троллей  начать реально  чертей гонять . А это уже не шутки. Либеральная оппозиция и так понесла немалые потери__уже целых двое арестованных(или нет: один арестованный, зато двое под УК), а до того уже сотни, а может и тысячи решивших пересидеть трудные времена за бугром, в смысле, конечно же, я хотел сказать__ преследуемых властью политических беженцев начисто потерянных по этой, безусловно, уважительной, причине для общества. А тут, не дай бог, ещё вы заболеете! А воевать тогда кто будет?!!"
  ]
  node
  [
    id 83891
    name "83891"
    author "5156359"
    likes 0
    intent "а"
    date "19.08.2015 8:30"
    content "40"
    Label "83891"
    target "3"
    text "Да, кто?"
  ]
  node
  [
    id 83892
    name "83892"
    author "185901"
    likes 0
    intent "н"
    date "19.08.2015 10:38"
    content "40"
    Label "83892"
    target "3"
    text "[id5156359|Геннадий], он не признается, то тролль, то помощник депутата, то наблюдатель. Путается в показаниях, видимо болезнь уже перешла во множественную фазу)) Боюсь мы его потеряем."
  ]
  node
  [
    id 83895
    name "83895"
    author "175118514"
    likes 0
    intent "г"
    date "19.08.2015 13:07"
    content "40"
    Label "83895"
    target "3"
    text "[id185901|Аркадий], а почему вы о себе уже в третьем лице заговорили? Это что же такое__неужели дела настолько плохи?! Жуть какая-то! Нельзя же столько трудиться! Эх, не жалеете вы себя!"
  ]
  node
  [
    id 83899
    name "83899"
    author "5156359"
    likes 0
    intent "р"
    date "19.08.2015 15:25"
    content "40"
    Label "83899"
    target "3"
    text "[id175118514|Аларих], я потерял нить вашей дискуссии. Напомните вкратце содержание первой серии."
  ]
  node
  [
    id 83901
    name "83901"
    author "175118514"
    likes 0
    intent "н"
    date "19.08.2015 16:11"
    content "40"
    Label "83901"
    target "3"
    text "[id5156359|Геннадий], а суть та же, что и в другой колонке. Аркадию тролли мерещатся и с его богатой фантазией он их  видит  всюду, так же, как другие эксцентрики везде  находят  агентов госдепа. И чую, ему всерьёз грозит подорвать своё здоровье на ниве чертегоняйства, в смысле, поиска тайных врагов."
  ]
  node
  [
    id 83902
    name "83902"
    author "5156359"
    likes 0
    intent "г"
    date "19.08.2015 16:35"
    content "40"
    Label "83902"
    target "4"
    text "[id175118514|Аларих], как всё сложно"
  ]
  node
  [
    id 83904
    name "83904"
    author "185901"
    likes 0
    intent "б"
    date "19.08.2015 17:07"
    content "40"
    Label "83904"
    target "3"
    text "[id5156359|Геннадий], да все просто очень. Аларих повадился троллить в этой группе. Я его вывел на чистую воду. Вот и все."
  ]
  node
  [
    id 83905
    name "83905"
    author "5156359"
    likes 0
    intent "д"
    date "19.08.2015 17:18"
    content "40"
    Label "83905"
    target "3"
    text "[id185901|Аркадий], мы тут все как на ладони и уже давно все вместе стали одной такой тесной, уютной кампашкой."
  ]
  node
  [
    id 83906
    name "83906"
    author "185901"
    likes 0
    intent "г"
    date "19.08.2015 17:20"
    content "40"
    Label "83906"
    target "3"
    text "[id5156359|Геннадий], нет уж , уволь, в одной кампашки с путиновским троллем я быть не хочу."
  ]
  node
  [
    id 83907
    name "83907"
    author "5156359"
    likes 0
    intent "з"
    date "19.08.2015 17:22"
    content "40"
    Label "83907"
    target "3"
    text "[id185901|Аркадий], ну он совсем не страшный, даже прикольный и вреда никакого. Пусть пиздит своё, а мы свое. Иногда нужен иной взгляд. Зенит ведь всё равно чемпион!"
  ]
  node
  [
    id 83908
    name "83908"
    author "185901"
    likes 0
    intent "н"
    date "19.08.2015 17:23"
    content "40"
    Label "83908"
    target "3"
    text "[id5156359|Геннадий], Зенит -Чемпион, конечно. Но у этого товарища не мнение, а сплошная ложь. Я таких мнений насмотрелся у троллей, они как под копирку. Им же шпору с тезисами выдают и они их постоянно повторяют, перемешивая генератором случайных чисел))"
  ]
  node
  [
    id 83909
    name "83909"
    author "5156359"
    likes 0
    intent "з"
    date "19.08.2015 17:25"
    content "40"
    Label "83909"
    target "3"
    text "[id185901|Аркадий], мы защищены от этой лжи хорошими презервативами здравого смысла и фактами.,поэтому никакой опасности."
  ]
  node
  [
    id 83910
    name "83910"
    author "185901"
    likes 0
    intent "ш"
    date "19.08.2015 17:26"
    content "40"
    Label "83910"
    target "3"
    text "[id5156359|Геннадий], ну не у всех же такая контрапцепция здравого смысла, как у нас с тобой))"
  ]
  node
  [
    id 83911
    name "83911"
    author "5156359"
    likes 0
    intent "о"
    date "19.08.2015 17:27"
    content "40"
    Label "83911"
    target "3"
    text "[id185901|Аркадий], да уж, парком не прикроешь наш с тобой интеллект."
  ]
  node
  [
    id 83912
    name "83912"
    author "185901"
    likes 0
    intent "в"
    date "19.08.2015 17:28"
    content "40"
    Label "83912"
    target "4"
    text "[id5156359|Геннадий], правильно скромность украшет только тех, у кого нет других достоинств.))"
  ]
  node
  [
    id 83913
    name "83913"
    author "5156359"
    likes 0
    intent "в"
    date "19.08.2015 17:29"
    content "40"
    Label "83913"
    target "4"
    text "[id185901|Аркадий], а то"
  ]
  node
  [
    id 83914
    name "83914"
    author "175118514"
    likes 0
    intent "п"
    date "19.08.2015 18:09"
    content "40"
    Label "83914"
    target "3"
    text "[id185901|Аркадий], чего ты там вывел, куда вывел? На какую воду?<br>Ты сперва лучше выведи тараканов у себя в голове. А то ещё и в группе антисанитарию разводишь. <br>http://m.youtube.com/watch?v=fMVRP3APGi4&amp : itct=CA4QpDAYDyITCNXTw8KltccCFQuyHAodRBUJNFIG0J3QntCc&amp : hl=ru&amp : gl=RU&amp : client=mv-google http://m.youtube.com/watch?v=fMVRP3APGi4&itct=CA4QpDAYDyITCNXTw8KltccCFQuyHAodRBUJNFIG0J3QntCc&hl=ru&gl=RU&client=mv-google"
  ]
  node
  [
    id 83915
    name "83915"
    author "175118514"
    likes 0
    intent "ч"
    date "19.08.2015 18:35"
    content "40"
    Label "83915"
    target "3"
    text "[id185901|Аркадий], кстати, напомни, какую ты там ложь  разоблачил ? А то я как-то уже забыл. Нет, припоминаю, что ты невнятно пытался что-то родить, но так ничего до сих пор не доказал, потому что вместо поиска аргументов всё время лишь кривлялся, крутился как угорь на сковородке, не сумев ответить ни на один поставленный вопрос, только трещал как тетерев:  тролль ,  тролль __а меж тем сам и занимался исключительно тем, чем всегда занимаются обычные тролли. И ещё имеешь наглость на меня поклёп возводить.<br>Кстати, если ты гонишь на мою критику  оппозиции , то понятно, почему уходишь от ответов. Это потому, что отвечая по существу, ты не только не  отмоешь  её, но  своими руками  дашь мне же возможность ещё дальше развить тему))"
  ]
  node
  [
    id 83921
    name "83921"
    author "168154272"
    likes 0
    intent "р"
    date "19.08.2015 20:56"
    content "40"
    Label "83921"
    target "3"
    text "Ни чего себе вы тут нафигачили букв за последние два дня! Аркадий, сделай чатик для Аларихов, и развлекайся там с ними втроем. Я себя неловко чувствую, когда вы тут при всех умными мыслями разбрасываетесь."
  ]
  node
  [
    id 83926
    name "83926"
    author "5156359"
    likes 0
    intent "р"
    date "20.08.2015 11:20"
    content "40"
    Label "83926"
    target "3"
    text "Да, кстати, срочно понизьте интеллектуальный уровень беседы, вы слишком  ?? отрываетесь от электората"
  ]
  node
  [
    id 83933
    name "83933"
    author "185901"
    likes 0
    intent "и"
    date "20.08.2015 18:55"
    content "40"
    Label "83933"
    target "3"
    text "[id168154272|Андрей], не хотят они в чатик, им за чатик не заплатят. Им публичность нужна для своих пасквилей. Ну ты в курсе http://vk.com/wall-56388599_2316"
  ]
  node
  [
    id 83934
    name "83934"
    author "185901"
    likes 0
    intent "б"
    date "20.08.2015 18:56"
    content "40"
    Label "83934"
    target "4"
    text "[id5156359|Геннадий], не надо задирать уровень интеллектуальности. Где ты ее увидел, примитивное словоблюдие."
  ]
  node
  [
    id 83935
    name "83935"
    author "5156359"
    likes 0
    intent "п"
    date "20.08.2015 18:58"
    content "40"
    Label "83935"
    target "3"
    text "[id185901|Аркадий], не разглашайте все секреты, что скажет читающая нас молодежь? Мы ж, ёпт, смысломейкеры"
  ]
  node
  [
    id 83938
    name "83938"
    author "185901"
    likes 0
    intent "ш"
    date "20.08.2015 18:59"
    content "40"
    Label "83938"
    target "4"
    text "[id5156359|Геннадий], весь возможный смысл про честные выборы в РФ можно в одном комменте уместить или в одном видео)) http://vk.com/video185901_168228750"
  ]
  node
  [
    id 83939
    name "83939"
    author "5156359"
    likes 0
    intent "в"
    date "20.08.2015 19:00"
    content "40"
    Label "83939"
    target "3"
    text "[id185901|Аркадий], так и я про это. Всё уже давно ясно ,чего множить примеры?"
  ]
  node
  [
    id 83943
    name "83943"
    author "185901"
    likes 0
    intent "к"
    date "20.08.2015 19:04"
    content "40"
    Label "83943"
    target "1"
    text "[id5156359|Геннадий], да я не множу, я фиксирую примеры троллей. Наблюдать и фиксировать.)))"
  ]
  node
  [
    id 83944
    name "83944"
    author "5156359"
    likes 0
    intent "ш"
    date "20.08.2015 19:05"
    content "40"
    Label "83944"
    target "4"
    text "[id185901|Аркадий], как санитары"
  ]
  node
  [
    id 83945
    name "83945"
    author "185901"
    likes 0
    intent "ш"
    date "20.08.2015 19:06"
    content "40"
    Label "83945"
    target "4"
    text "[id5156359|Геннадий], ну да,санитары Леса.  прибежали и зафиксировали...  (с)<br>Кстати, Васильеву плохо зафиксировали, скоро выходит по УДО."
  ]
  node
  [
    id 83946
    name "83946"
    author "175118514"
    likes 0
    intent "ш"
    date "20.08.2015 19:29"
    content "40"
    Label "83946"
    target "4"
    text "[id168154272|Андрей], а почему втроём? ?? ?? ?? ? Может нас пятеро ?? ?? ?? ?? ?? ?? ?)))) Но увы, не прокатит: Аркадею нет кайфа рассказывать сказки и придумывать кричалки в каком-то там чатике ??"
  ]
  node
  [
    id 83948
    name "83948"
    author "175118514"
    likes 0
    intent "ш"
    date "20.08.2015 19:55"
    content "40"
    Label "83948"
    target "3"
    text "[id185901|Аркадий], Однако я вижу. что наши беседы за чашкой чая с маком не проходят для вас беследно, поскольку сквозь вас начинают прорастать зачатки самокритики"
  ]
  node
  [
    id 83951
    name "83951"
    author "185901"
    likes 0
    intent "ц"
    date "20.08.2015 20:23"
    content "40"
    Label "83951"
    target "3"
    text "прогрессирует болезнь? уже пятеро? мои соболезнования. к счастью Вы хорошо знаете профильную больницу, вам там помогут."
  ]
  node
  [
    id 83952
    name "83952"
    author "175118514"
    likes 0
    intent "ж"
    date "20.08.2015 21:01"
    content "40"
    Label "83952"
    target "3"
    text "[id185901|Аркадий], а что, стрёмно стало одному на пятерых выходить??? )))<br>На самом деле это Генадий понимает, что я не могу раздвоиться, разделиться на пятерых или вообще явить святую троицу, вы это понимаете тоже, поскольку сами и выдумали весь этот роман-анекдот про троллей-вредителей. А человек-то всерьёз поверил, так почему бы мне его не поинтриговать?"
  ]
  node
  [
    id 83953
    name "83953"
    author "185901"
    likes 0
    intent "ц"
    date "20.08.2015 21:03"
    content "40"
    Label "83953"
    target "3"
    text "с чего так решили? выхожу постоянно. Таких , как Вы,,хоть сотня))"
  ]
  node
  [
    id 83815001
    name "83815001"
    author "185901"
    likes 0
    intent "г"
    date "15.08.2015 0:32"
    content "40"
    Label "83815"
    target "3"
    text "[id175118514|Аларих], на сегодня ваша пайка закончилась. И так львиную долю бюджета Ольгино в одну харю. могут побить коллеги. А мы с Вами уже сроднились, нам Вас будет не хватать.))"
  ]
  node
  [
    id 83826001
    name "83826001"
    author "175118514"
    likes 0
    intent "т"
    date "17.08.2015 21:53"
    content "40"
    Label "83826"
    target "3"
    text "[id185901|Аркадий], ну насчёт  знатного индюка  оставим на твоей совести, а вот всё остальное доказать можешь? Или пустозвонство есть органическое свойство твоей натуры? Ты ещё про какие-то завирательства свистел__обоснуй.<br>Пока же видно только одно, ты засоряешь троллингом колонку комментов и постоянно разводишь срач, достойный  питомцев гнезда савушкинова . Несолидно как-то для  общественного деятеля  в шляпе)))"
  ]
  node
  [
    id 83844001
    name "83844001"
    author "175118514"
    likes 0
    intent "а"
    date "18.08.2015 22:01"
    content "40"
    Label "83844"
    target "3"
    text "[id185901|Аркадий], не пытайтесь вилять. Вам было чётко прописано, что именно вам предлагается доказать.<br>Р.s. А с чего вы решили что я скрываю свою личность?"
  ]
  node
  [
    id 83851001
    name "83851001"
    author "175118514"
    likes 0
    intent "п"
    date "18.08.2015 22:08"
    content "40"
    Label "83851"
    target "3"
    text "[id2466590|Михаил], не учите Аркадия тому, на чём он целый выводок собак съел. Он так и без ваших советов догадался делать. Не помогает))"
  ]
  node
  [
    id 83864001
    name "83864001"
    author "185901"
    likes 0
    intent "п"
    date "19.08.2015 0:46"
    content "40"
    Label "83864"
    target "3"
    text "могу повторить для особо тупых:<br>троллинг бывает разным, я в отношении Вас и Вам подобных ВСЕ ВРЕМЯ веду речь исключительно про троллей на службе властей, за деньги из бюджета.. А картинку рекомендую Вам взять на аватарку. Хоть немного себя идентифицируете)) А то благородных животных котов оскорбляете своим поведением))"
  ]
  node
  [
    id 83884001
    name "83884001"
    author "185901"
    likes 0
    intent "и"
    date "19.08.2015 3:18"
    content "40"
    Label "83884"
    target "4"
    text "да мне даром не сдалось что-то вытаскивать из Вас, товарищ школяр-троллечник)) Мое дело вычислить тролля и зафиксировать на публике, что он тролль. Считаю, что в вашем случае это сполна удалось. Значит нейтрализован. Можете менять аккаунт. Аватарку Вы себе новую уже нашли http://vk.com/wall-32803139_83773?reply=83857"
  ]
  node
  [
    id 83946001
    name "83946001"
    author "175118514"
    likes 0
    intent "ш"
    date "20.08.2015 19:29"
    content "40"
    Label "83946"
    target "3"
    text "[id168154272|Андрей], а почему втроём? ?? ?? ?? ? Может нас пятеро ?? ?? ?? ?? ?? ?? ?)))) Но увы, не прокатит: Аркадею нет кайфа рассказывать сказки и придумывать кричалки в каком-то там чатике ??"
  ]
  edge
  [
    source 83773
    target 83779
  ]
  edge
  [
    source 83773
    target 83782
  ]
  edge
  [
    source 83782
    target 83784
  ]
  edge
  [
    source 83773
    target 83789
  ]
  edge
  [
    source 83789
    target 83791
  ]
  edge
  [
    source 83773
    target 83803
  ]
  edge
  [
    source 83803
    target 83806
  ]
  edge
  [
    source 83803
    target 83807
  ]
  edge
  [
    source 83807
    target 83814
  ]
  edge
  [
    source 83814
    target 83815
  ]
  edge
  [
    source 83815
    target 83822
  ]
  edge
  [
    source 83815001
    target 83822
  ]
  edge
  [
    source 83822
    target 83823
  ]
  edge
  [
    source 83815
    target 83826
  ]
  edge
  [
    source 83815001
    target 83826
  ]
  edge
  [
    source 83826
    target 83827
  ]
  edge
  [
    source 83826001
    target 83827
  ]
  edge
  [
    source 83815
    target 83831
  ]
  edge
  [
    source 83815001
    target 83831
  ]
  edge
  [
    source 83773
    target 83836
  ]
  edge
  [
    source 83815
    target 83844
  ]
  edge
  [
    source 83815001
    target 83844
  ]
  edge
  [
    source 83844
    target 83845
  ]
  edge
  [
    source 83844001
    target 83845
  ]
  edge
  [
    source 83815
    target 83846
  ]
  edge
  [
    source 83815001
    target 83846
  ]
  edge
  [
    source 83815
    target 83847
  ]
  edge
  [
    source 83815001
    target 83847
  ]
  edge
  [
    source 83846
    target 83848
  ]
  edge
  [
    source 83773
    target 83849
  ]
  edge
  [
    source 83846
    target 83851
  ]
  edge
  [
    source 83773
    target 83852
  ]
  edge
  [
    source 83815
    target 83853
  ]
  edge
  [
    source 83815001
    target 83853
  ]
  edge
  [
    source 83773
    target 83854
  ]
  edge
  [
    source 83815
    target 83855
  ]
  edge
  [
    source 83815001
    target 83855
  ]
  edge
  [
    source 83773
    target 83856
  ]
  edge
  [
    source 83815
    target 83857
  ]
  edge
  [
    source 83815001
    target 83857
  ]
  edge
  [
    source 83773
    target 83858
  ]
  edge
  [
    source 83773
    target 83861
  ]
  edge
  [
    source 83773
    target 83864
  ]
  edge
  [
    source 83864
    target 83865
  ]
  edge
  [
    source 83864001
    target 83865
  ]
  edge
  [
    source 83773
    target 83866
  ]
  edge
  [
    source 83864
    target 83868
  ]
  edge
  [
    source 83864001
    target 83868
  ]
  edge
  [
    source 83773
    target 83869
  ]
  edge
  [
    source 83864
    target 83871
  ]
  edge
  [
    source 83864001
    target 83871
  ]
  edge
  [
    source 83773
    target 83872
  ]
  edge
  [
    source 83864
    target 83873
  ]
  edge
  [
    source 83864001
    target 83873
  ]
  edge
  [
    source 83773
    target 83874
  ]
  edge
  [
    source 83773
    target 83878
  ]
  edge
  [
    source 83864
    target 83879
  ]
  edge
  [
    source 83864001
    target 83879
  ]
  edge
  [
    source 83773
    target 83880
  ]
  edge
  [
    source 83864
    target 83881
  ]
  edge
  [
    source 83864001
    target 83881
  ]
  edge
  [
    source 83773
    target 83882
  ]
  edge
  [
    source 83864
    target 83883
  ]
  edge
  [
    source 83864001
    target 83883
  ]
  edge
  [
    source 83773
    target 83884
  ]
  edge
  [
    source 83884
    target 83885
  ]
  edge
  [
    source 83884001
    target 83885
  ]
  edge
  [
    source 83773
    target 83888
  ]
  edge
  [
    source 83884
    target 83890
  ]
  edge
  [
    source 83884001
    target 83890
  ]
  edge
  [
    source 83773
    target 83891
  ]
  edge
  [
    source 83891
    target 83892
  ]
  edge
  [
    source 83884
    target 83895
  ]
  edge
  [
    source 83884001
    target 83895
  ]
  edge
  [
    source 83851
    target 83899
  ]
  edge
  [
    source 83851001
    target 83899
  ]
  edge
  [
    source 83899
    target 83901
  ]
  edge
  [
    source 83851
    target 83902
  ]
  edge
  [
    source 83851001
    target 83902
  ]
  edge
  [
    source 83902
    target 83904
  ]
  edge
  [
    source 83884
    target 83905
  ]
  edge
  [
    source 83884001
    target 83905
  ]
  edge
  [
    source 83905
    target 83906
  ]
  edge
  [
    source 83884
    target 83907
  ]
  edge
  [
    source 83884001
    target 83907
  ]
  edge
  [
    source 83907
    target 83908
  ]
  edge
  [
    source 83884
    target 83909
  ]
  edge
  [
    source 83884001
    target 83909
  ]
  edge
  [
    source 83909
    target 83910
  ]
  edge
  [
    source 83884
    target 83911
  ]
  edge
  [
    source 83884001
    target 83911
  ]
  edge
  [
    source 83911
    target 83912
  ]
  edge
  [
    source 83884
    target 83913
  ]
  edge
  [
    source 83884001
    target 83913
  ]
  edge
  [
    source 83884
    target 83914
  ]
  edge
  [
    source 83884001
    target 83914
  ]
  edge
  [
    source 83884
    target 83915
  ]
  edge
  [
    source 83884001
    target 83915
  ]
  edge
  [
    source 83773
    target 83921
  ]
  edge
  [
    source 83773
    target 83926
  ]
  edge
  [
    source 83921
    target 83933
  ]
  edge
  [
    source 83926
    target 83934
  ]
  edge
  [
    source 83884
    target 83935
  ]
  edge
  [
    source 83884001
    target 83935
  ]
  edge
  [
    source 83935
    target 83938
  ]
  edge
  [
    source 83884
    target 83939
  ]
  edge
  [
    source 83884001
    target 83939
  ]
  edge
  [
    source 83939
    target 83943
  ]
  edge
  [
    source 83884
    target 83944
  ]
  edge
  [
    source 83884001
    target 83944
  ]
  edge
  [
    source 83944
    target 83945
  ]
  edge
  [
    source 83921
    target 83946
  ]
  edge
  [
    source 83884
    target 83948
  ]
  edge
  [
    source 83884001
    target 83948
  ]
  edge
  [
    source 83773
    target 83951
  ]
  edge
  [
    source 83884
    target 83952
  ]
  edge
  [
    source 83884001
    target 83952
  ]
  edge
  [
    source 83773
    target 83953
  ]
  edge
  [
    source 83814
    target 83815001
  ]
  edge
  [
    source 83815
    target 83826001
  ]
  edge
  [
    source 83815001
    target 83826001
  ]
  edge
  [
    source 83815
    target 83844001
  ]
  edge
  [
    source 83815001
    target 83844001
  ]
  edge
  [
    source 83846
    target 83851001
  ]
  edge
  [
    source 83773
    target 83864001
  ]
  edge
  [
    source 83773
    target 83884001
  ]
  edge
  [
    source 83921
    target 83946001
  ]
]
