Creator "igraph version 0.7 Fri Mar 10 00:51:40 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79661
    name "79661"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79661"
    target ""
    text ""
  ]
  node
  [
    id 79666
    name "79666"
    author "2938376"
    likes 0
    intent "б"
    date "19.02.2015 8:56"
    content "10"
    Label "79666"
    target "4"
    text "ЭТО НЕ ПОБЕДА  АГОРЫ <br><br>В прокуратуре Татарстана уже ознакомились с постановлением Конституционного суда, вынесенным сегодня.<br> — Исполнение решений Конституционного суда — обязанность тех, к кому эти решения обращены, — объяснил «БИЗНЕС Online» позицию надзорного ведомства старший помощник прокурора РТ по взаимодействию со СМИ Руслан Галиев. — Поскольку здесь затрагивается непосредственно надзорная деятельность прокуратуры, мы будем это решение исполнять. В целом наша позиция такова: эта проблема не нова, мы и сами в прокурорских кругах неоднократно обсуждали эту тему. Внутри ведомства часто шла речь о том, что необходимо как-то урегулировать процедурные вопросы, связанные с проведением внеплановых проверок. Поэтому для нас это сюрпризом не стало.<br> Галиев подчеркнул, что в соответствии с постановлением Конституционного суда при проверках НКО прокуратура будет руководствоваться ФЗ №294 «О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля». Если соответствующие поправки в закон будут внесены, надзорное ведомство возьмет их на вооружение.<br> — Мы не считаем, что речь идет о какой-то победе «Агоры», — заявил Галиев. — Это обыкновенный процесс правового регулирования, к этому надо относиться спокойно. http://www.business-gazeta.ru/article/125997/"
  ]
  node
  [
    id 79667
    name "79667"
    author "2938376"
    likes 0
    intent "ч"
    date "19.02.2015 8:56"
    content "20"
    Label "79667"
    target "2"
    text "Пафос про  историческую баталию  здесь выглядит очень вульгарным ибо совсем не к месту. <br><br>Это не НКО добилась, а сами судьи КС РФ так посчитали, и неожиданного тут нет ничего: КС РФ уже давно идёт курсом на оберегании интересов предпринимательства.<br><br>Капиталисты (бизнесмены) - это маленькие царьки.<br> И, если их не контроллировать, то их деспотия в отношении наёмного труда и потребителя будет еще сильнее и невыносимее. Полагаю что напрасно КС РФ столь рьяно придерживается вектора покровительства интересов частного капитала.<br><br>P.S. По факту на вскидку - попробуйте хоть что-то сделать с кредитными организациями, или, хотя бы УО-шками в сфере ЖКХ. Уходят от штрафов с помощью защиты предпринимательства давно и очень эффективно. Сделать что-то с ними практически нереально. Защититься физическое лицо через органы гос. власти - не в силах. Отсылают в суд для решений гражданским порядокм (с заведомым пройгрышем за отсутствием доказательств). А теперь бизнес-дельцы конечно рады что и прокуратуру еще обламали."
  ]
  node
  [
    id 79670
    name "79670"
    author "1741219"
    likes 1
    intent "х"
    date "19.02.2015 10:42"
    content "20"
    Label "79670"
    target "4"
    text "[id2938376|Reinhard], и тем не менее, КС РФ принимает решение на открытом заседании, в котором участникам (в том числе и заявителям) дается возможность раскрыть свои позиции, ответить на вопросы суда. Принцип состязательности судопроизводства и равноправия сторон относится и к конституционному судопроизводству. Безусловная заслуга НКО в том, что они грамотно провели суды первой и апелляционной инстанции, представили заявление в КС и смогли там убедительно отстоять свою позицию в противостоянии весьма подкованным представителям нескольких государственных органов федерального уровня!<br><br>Reinhard, Вам не кажется, что рассуждая о сложности защиты прав в противостоянии с бизнесом, вы пытаетесь подменить одну проблему другой? Мне кажется, общество скорее заинтересовано в том, чтобы каждый субъект права имел реальную возможность, пусть не лично, но эффективно защищать свои права (в первую очередь, в судебном порядке), а не в наличии единого государственного супер-органа с широкими полномочиями.<br><br>Думаю, постоянные обитатели этой группы чаще всего сталкивались с прокуратурой в связи с ситуациями, связанными с защитой избирательных прав. В условиях очевидно противоправных действий государственных и муниципальных органов, прокуратура систематически проявляет безразличие и бездействие, придерживаясь в лучшем случае принципа невмешательства. Представители прокуратуры в судах всегда поддерживают позицию избирательных комиссий, вовсе не стремясь к объективности, к достижению правового результата. Разумеется, это подрывает доверие к прокуратуре как к органу, призванному обеспечивать состояние законности в стране в интересах *всех* субъектов - граждан, организаций, а не только государственных органов. Думаю, что даже сейчас сеть правозащитных негосударственных организаций осуществляет защиту прав эффективнее прокуратуры, не имея при этом даже близко тех полномочий, которыми обладает последняя. В современных  реалиях  ограничение возможностей прокуратуры ведет, скорее, к выравниванию условий для защиты государственных и "
  ]
  node
  [
    id 79671
    name "79671"
    author "2938376"
    likes 1
    intent "ч"
    date "19.02.2015 10:51"
    content "30"
    Label "79671"
    target "4"
    text "[id1741219|Виктор], в сугубо публичных делах ведущимися в конституционном судопроизводстве - состязательности правовых позиций лиц, принимающих в нем участие, отведены лишь правомочия предоставляющие возможность изложить устно и письменно свои доводы. И, поскольку задача КС РФ заключается в установлении (не)конституционности того или иного закона без проверки каких то фактических доказательств по делам в судах первой/второй инстанции, то никакой грамотности собственно и не требуется для того, чтобы ими в решениях были отражены законоположения, на которые сослались жалобщики. Тем более, сроки и частота проверок надзорного органа. <br><br>А просто красиво и складно поговорить работая  на публику  для клиентов, используя специфические словообороты для создания вокруг себя ауры грамотности и начитанности - быть хорошим юристом вовсе не требуется. Это ораторство.<br><br>Поэтому, в таких делах вся деятельность суда сводится именно к оценки этих норм, по котором, как и написал вначале, у КС РФ к сожалению, слишком благосклонная позиция - направленная на совершенно лишнюю и вредную поддержку предпринимательсткого интереса (капитализма).<br><br>Вопрос же про  объективность  и  правовой результат  всегда был и будет относительным к частным интересам. То, что интересы западного израильского бизнеса терпят справедливый крах на избирательном поприще невзирая на широкую поддержкум многочисленных и хорошо финансируемых  правозащитников , можно охарактеризовать вполне как правовой и общественно полезный результат.<br><br>Лучше, (и неприменно важно для доверия и уважения), чтобы государство оставалось государством, а не превращалось в  ночного сторожа  (и девочку лёгкого поведения, говоря более откровенно), служащего лоббистам большого капитала, защищающего таковых от трудового народа неимущего средств производства.<br><br>В это и есть суть и надобность правоохранительных органов: действовать в отошении слишком свободных и богатых мини-царьков из частных коммерческих организаций в целях защиты физических лиц, государственной внут"
  ]
  node
  [
    id 79672
    name "79672"
    author "1741219"
    likes 1
    intent "ж"
    date "19.02.2015 11:23"
    content "30"
    Label "79672"
    target "4"
    text "[id2938376|Reinhard], возможность гражданина или организации обратиться в КС обусловлена принятием судами первой и апелляционной инстанций решений, формально соответствующих закону, но противоречащих Конституции. Зачастую эта предварительная работа (добиться судебного решения, пригодного для обращения в КС, которое можно было бы там рассмотреть не обращаясь к фактическим обстоятельствам), дорогого стоит.<br><br>У сторон есть еще правомочия знакомиться с доводами других сторон, задавать вопросы, заявлять ходатайства. Разумеется, у конституционного судопроизводства есть своя специфика, и роль этих правомочий более своеобразна. Но и в делах из публичных правоотношений, решения по которым легли, вероятно, в основу обращения в КС, тоже похожая специфика ( активная  роль суда, в частности). Вы же не будете утверждать, что роль заявителя, представителей заинтересованных сторон в таких разбирательствах ничтожна?"
  ]
  node
  [
    id 79673
    name "79673"
    author "2938376"
    likes 1
    intent "ч"
    date "19.02.2015 11:29"
    content "30"
    Label "79673"
    target "4"
    text "[id1741219|Виктор], работы в таких делах минимум. И если бы КС РФ уже заранее не имел намерения дать бизнес-махерам еще больше дозволенностей следуя путём рыночников, то их жалобу не стали бы даже принимать, а вынесли отказное определение.<br><br>Именно это и утверждаю: полномочий у жалобщиков много и в КС РФ, ничем практически из Вами перечисленных не отличается от гражданских дел. Однако в части влияния на мнение судей о принятии того или иного решения по делу - ничтожно."
  ]
  node
  [
    id 79674
    name "79674"
    author "1741219"
    likes 0
    intent "п"
    date "19.02.2015 11:40"
    content "30"
    Label "79674"
    target "4"
    text "[id2938376|Reinhard], даже если так, то тут как в анекдоте.  Мужик, ты хоть лотерейный билет купи! . Не было бы заявителя - не было бы и этого рассмотрения. И все же, постановление КС (даже отказные определения) отличаются последовательностью, обоснованностью и относительной непротиворечивостью. Не только внутренней, но и вынесенным по разным обращениям в разное время. Собственно, это создает основу уважения к актам КС.<br><br>Вероятно, определенная политическая составляющая в решениях КС есть. Но думаю, что она редко бывает обращена на рассмотрение конкретного вопроса (т.е. политически правильно по этому вопросу принять такое решение) - скорее на правопонимание в целом."
  ]
  node
  [
    id 79675
    name "79675"
    author "2938376"
    likes 0
    intent "в"
    date "19.02.2015 11:47"
    content "40"
    Label "79675"
    target "4"
    text "[id1741219|Виктор], Где -то так.<br> Противоречивость допустима, тем более, если она целесообразна. <br>А целесообразность - это благо своей нации и власти государства, а не сугубо тех, чья речь и игра просто более последовательна, как то уверяют рыночники представляеющие интересы чужих государств и наций."
  ]
  node
  [
    id 79676
    name "79676"
    author "1741219"
    likes 0
    intent "в"
    date "19.02.2015 11:58"
    content "40"
    Label "79676"
    target "4"
    text "[id2938376|Reinhard], согласен, что противоречивость допустима. Только целесообразность противоречивости я вижу не в  благе нации , а в том, чтобы отражать существующий уровень развития общественных отношений. Разумеется, наше общество изменилось за 20 лет, прошедшие с принятия Конституции. <br><br>А вот  благо нации  - это понятие относительное. Вы считаете  благом  одно, я - другое, и найдется еще с десяток других благ. Собственно сочетание, синтез, даже борьба разных позиций способны вести общество вперед. Не зря идеологическое и политическое многообразие в России закреплено как неизменные конституционные принципы! Люди интересны тем, что они разные! В этом нет ничего страшного! И если взгляды других не совпадают с Вашими - это не значит, что они не радеют за Отечество или явно наняты представлять интересы чужих государств."
  ]
  node
  [
    id 79677
    name "79677"
    author "2938376"
    likes 0
    intent "б"
    date "19.02.2015 12:02"
    content "40"
    Label "79677"
    target "4"
    text "[id1741219|Виктор], У нас и в этом разные взгляды: моё мнение - что борьба позиций разрушительна. Может быть, только в инженерно-техническом отношении подтолкнёт быстрее изобрести что-то новое. В общем же борьба и конкуренция - это разрушение человека в психологическом плане, расово и духовно (столь ненавистных капиталистам понятиях)."
  ]
  node
  [
    id 79678
    name "79678"
    author "1741219"
    likes 0
    intent "к"
    date "19.02.2015 12:42"
    content "40"
    Label "79678"
    target "3"
    text "[id2938376|Reinhard], борьба позиций разрушительна тогда, когда она идет во внеправовом поле. Например, в близком мне контексте этой группы - это фальсификации избирательных документов, незаконная агитация, манипуляции с допуском кандидатов к выборам, использование административного ресурса для достижения определенных результатов на выборах, в частности - организация массового досрочного голосования. Думаю, похожие примеры можно привести и из других областей.<br><br>Вот борьба, при которой в ходу такие методы - она действительно разрушительна. Она развращает. Всех. Растит безразличных циников. Деформирует правосознание граждан, то, которое интуитивное.<br><br>И я не буду утверждать, что  грешны  только побеждающие сейчас в такой борьбе (хотя ответственность несут и они).<br><br>Конституция предполагает, что цель идеологической и политической борьбы оправдывают только *законные* средства. У нас этот нюанс как-то выпадает - средства годны любые. Про внутренние регуляторы, нравственность, мораль - я как-то вообще молчу. Председатель одной избирательной комиссии, школьный учитель, в ответ на мое замечание о том, что заставлять людей стоять на ногах сутки безнравственно мне заявила, что комиссия лишь исполняет закон, в котором не указана обязанность предоставлять возможность сидеть. А вопросы морали, нравственности - к деятельности государственного органа вообще никакого отношения не имеют. Вы представляете, что у людей в головах?<br><br>Суммируя, сказать я хотел, что разрушительна не сама борьба позиций, а незаконные и безнравственные методы такой борьбы. Вам не кажется? Как взрастить такую культуру в обществе - я не знаю. Но сейчас взращивается совсем иное."
  ]
  node
  [
    id 79679
    name "79679"
    author "2938376"
    likes 0
    intent "б"
    date "19.02.2015 12:59"
    content "40"
    Label "79679"
    target "3"
    text "[id1741219|Виктор], Конституция предполагает, а власть, дай Бог, располагает. Вам нравится Конституция (в условиях нынешних реалий). Мне - нет. И вот моё правосознание (которое интуитивное - особенно) высказывается отнюдь не в пользу Конституции насаждающей зловредное  равноправие , деформируя этим не только коллективное правосознание, но и растворяющее духовный, расовый, а затем, и культурный фундаменты общественной жизни индивидов. И скажу, очень хорошо, что на выборы, пусть и такими методами, но не пускают тех, кому во власти России не то что не место, а пора уже решительно вытеснять из жизни общества. Ваш пример с стоянием на ногах - как раз результат нравственного капиталосознания рыночников: когда говорят в судах и на трибунах красиво, а делают - вот так, как рассказали. Вместо внутренней борьбы и разнообразия угодное капиталистической конкуренции и красивоговорению - должна быть наоборот, прямое управление, сильный административный ресурс и единство идеологии, базирующейся на таких материальных предпосылках как этнос, раса и юридическая возможность силового правоохранительного воздействия на подрывающих основы сплочения и единства нации."
  ]
  node
  [
    id 79680
    name "79680"
    author "2938376"
    likes 0
    intent "и"
    date "19.02.2015 13:02"
    content "40"
    Label "79680"
    target "4"
    text "[id1741219|Виктор], <br>Вы пишите о методах борьбы, а Я уже высказался определённо, что саму идею борьбы, особенно рыночной, нахожу разрушительной. Какаяб степень методами ей не придавалась."
  ]
  node
  [
    id 79681
    name "79681"
    author "1741219"
    likes 0
    intent "и"
    date "19.02.2015 13:12"
    content "40"
    Label "79681"
    target "4"
    text "[id2938376|Reinhard], при чем здесь  капиталосознание рыночников ? Избирательная комиссия - государственный орган. В состав их сплошь и рядом учителя, врачи да прочие  бюджетники  входят. И вот у них в сознании лежит, что понятия нравственности к деятельности государственных органов неприменимы!<br><br>При этом речь идет не о том, что нравственные системы разных людей оказались несовместимы. А об идее принципиальной безнравственности государства!<br><br>Я говорил не о рыночной борьбе, а об идеологической и политической. Но соглашусь, что принципиального различия здесь нет. И не о методах - методы могут быть любые - а о рамках применимости этих методов. Если отрицать многообразие позиций, плюрализм - он ведь никуда не денется? Люди разные, у каждого своя история, свой  бэкграунд , образование, воспитание и жизненный опыт. Они не могут мыслить единообразно! Это природа человека. Можно отрицать свою природу, а можно пользоваться ее плодами. Я не за борьбу per se, разумеется, я скорее за  прогресс человечества !<br><br>Как нам удалось далеко уйти от рядового, в общем-то, сообщения о постановлении Конституционного Суда ??"
  ]
  node
  [
    id 79682
    name "79682"
    author "2938376"
    likes 0
    intent "п"
    date "19.02.2015 13:16"
    content "40"
    Label "79682"
    target "4"
    text "[id1741219|Виктор], если о том, до коле можно быть разным, невозможно говорить с определенностью (которой тут нет и быть не должно), неверно считать, что все разное дескать должно быть, и тем более - быть равным (любимая логика гомо-активистов: существ, открыто вопящих за равенство сексуальных отклонений).<br><br>Сама  принципиальная безнравственность государства  - не обитает вне человека, а живет в обществе, в людях. Каково общество - таково и государство. Сами то нравственные? <br><br>Почему критикуете государственные учреждения, а не хозяев средств производства: банков, страховых компаний, заводов? Они же Вам не то что материально за так не помогут, но даже в туалет своего офиса не пустят. И они как раз не государство, а именно те, кто финансируют т.н.  правозащитников , чтобы те ныли, ныли, ныли о том, как им очень-очень ужасен несговорчивый Президент РФ В. Путин и плохая да коррумпированная (ими же притом!) власть, мешающая воровать =делать бизнес. <br><br>Основа же почти всему психологическому - в расовой и этнической принадлежности человека (что сейчас вышибается, но личный опыт и мировая история подтверждает) и способности верить. Расовая внешность человека и развитость его веры связаны с его желаниями и способностями жить честно. Для этого нужно самому простому: не делить людей на  чиновников  и  народ  как принято у карманной оппозиции капиталистов, а научиться различать своих, и помогать своим: людям своей нации и расы (внешности). ??"
  ]
  node
  [
    id 79683
    name "79683"
    author "19353280"
    likes 2
    intent "х"
    date "19.02.2015 13:48"
    content "40"
    Label "79683"
    target "3"
    text "[id2938376|Reinhard], отрадно, что в нашу либеральную тусовку зашел антилиберальный гость и задал столь высокий уровень дискуссии, спасибо!)"
  ]
  node
  [
    id 79684
    name "79684"
    author "2938376"
    likes 0
    intent "д"
    date "19.02.2015 13:51"
    content "40"
    Label "79684"
    target "4"
    text "[id19353280|Дмитрий], пожалуйста. :) Я тут совершенно случайно. И, кстати, не удержусь отметить, что тех кого принято называть  либералами  - именую  капиталистами  и рыночниками. У меня термин  либерал  слишком хорош: в рамках своих идей не связан с экономикой. Не те истиные цели оппозиции, чтобы говорить о ней как о либералах. <br><br> Капиталисты  в моём словаре как раз и оппозиция вроде Навального и т.п. :)<br>P.S. ещё  мультикультурализм  в ином контексте."
  ]
  node
  [
    id 79685
    name "79685"
    author "19353280"
    likes 0
    intent "а"
    date "19.02.2015 14:08"
    content "40"
    Label "79685"
    target "3"
    text "[id2938376|Reinhard], интересно, правильно ли я понимаю, что Вы сторонник идей национал-социализма?"
  ]
  node
  [
    id 79687
    name "79687"
    author "19353280"
    likes 0
    intent "х"
    date "19.02.2015 14:25"
    content "40"
    Label "79687"
    target "3"
    text "[id2938376|Reinhard], посмею предположить, что Вас скорее раздражают невежи, какой бы идеологии они не придерживались. Чувствуется в Вас какая-то ницшеанская энергетика)"
  ]
  node
  [
    id 79688
    name "79688"
    author "2938376"
    likes 0
    intent "е"
    date "19.02.2015 14:29"
    content "40"
    Label "79688"
    target "3"
    text "[id19353280|Дмитрий], А тут Вы неугадали. Уважаю не столько знания, а превыше всего честность и открытость. Больше всего раздражают манипуляции и ложь. Ницше.. ?? ??"
  ]
  node
  [
    id 79689
    name "79689"
    author "19353280"
    likes 0
    intent "д"
    date "19.02.2015 14:42"
    content "40"
    Label "79689"
    target "3"
    text "[id2938376|Reinhard], отлично, в этом наши ценности совпадают) Позволю еще один личный вопрос: откуда у Вас понимание конституционного процесса?"
  ]
  node
  [
    id 79690
    name "79690"
    author "2938376"
    likes 0
    intent "е"
    date "19.02.2015 14:45"
    content "40"
    Label "79690"
    target "3"
    text "[id19353280|Дмитрий], Неожиданно, что совпадают (учитывая Вашу принадлежность к тусовке капиталистов). Я профессиональный правовед. <br>И в КС РФ были некоторые юридические практики (не много)."
  ]
  node
  [
    id 79691
    name "79691"
    author "19353280"
    likes 0
    intent "е"
    date "19.02.2015 15:02"
    content "40"
    Label "79691"
    target "3"
    text "[id2938376|Reinhard], среди капиталистов тоже попадаются правоведы, т.е. идейные принципиальные люди, старающиеся противостоять лжи и манипуляции) А как классические социал-националисты относятся к методам Геббельса?"
  ]
  node
  [
    id 79692
    name "79692"
    author "2938376"
    likes 0
    intent "о"
    date "19.02.2015 15:06"
    content "40"
    Label "79692"
    target "3"
    text "[id19353280|Дмитрий], вообще-то правовед это профессиональная классификация, а не идеология, т.е. разновидность юристов, где упор больше на аналитику и политику, а не на суды как у судебников или юрид. сопровождение как у штатников и договорников. <br>Геббельс был относительно честный малый: по кр. мере министр пропаганды называл вещи своими именами. К  Хрустальной ночи  - очень хорошо (всю полицию на уши поставил)."
  ]
  node
  [
    id 79693
    name "79693"
    author "2938376"
    likes 0
    intent "н"
    date "19.02.2015 15:20"
    content "40"
    Label "79693"
    target "4"
    text "[id19353280|Дмитрий], а как Вам методы и деятельность П. Й. Геббельса?"
  ]
  node
  [
    id 79694
    name "79694"
    author "1741219"
    likes 2
    intent "п"
    date "19.02.2015 15:22"
    content "40"
    Label "79694"
    target "4"
    text "[id2938376|Reinhard], человек существо социальное, и поскольку он находится во взаимодействии с другими людьми, он исходит из определенных нравственных принципов. Своя нравственность есть и у апологетов фашизма, и у подвижников капитализма, и у национал социалистов, и у тех людей, которые никак не определяют свои идеологические приверженности, не задумываются о них. Под  безнравственностью  обычно понимается несоответствие нравственных принципов индивида превалирующим в соответствующем обществе представлениям о морали. Вероятно я был неправ в том, что использовал словосочетание  принципиальная безнравственность государства  - я имел ввиду отрицание того факта, что граждане, осуществляющие от имени соответствующих органов государственные полномочия, вправе опираться не только на законы, но (по крайней мере, в рамках закона) и на морально-нравственные принципы.<br><br>Мне кажется, в Ваших рассуждениях о  либералах ,  капиталистах ,  рыночниках  есть определенная схематичность. Я ранее сталкивался с искушением в себе принять схематичное, но подкупающее простотой и понятностью объяснение тех или иных общественных процессов. Более глубокое погружение в них показывало, насколько такие объяснения далеки от реальности. И насколько существующая действительность точнее определяется Конституцией, законами, чем это может показаться на первый взгляд. (Впрочем, я не склонен идеализировать - проблем более чем хватает)."
  ]
  node
  [
    id 79695
    name "79695"
    author "19353280"
    likes 0
    intent "ж"
    date "19.02.2015 15:29"
    content "40"
    Label "79695"
    target "4"
    text "[id2938376|Reinhard], про правоведов я пошутил, не думаете же Вы серьезно, что я считаю всех правоведов идейными и принципиальными людьми?) А как вы относитесь к деятельности защитника капиталистов в КС Гаджиева Г. А., у него есть замечательная работа  Онтология права ?<br>Знаково, что Вы появились в тот момент, когда идеи национал-социализма, пока в неявной форме, начали широко распространяться. Я не вижу здесь злого умысла, скорее объективное  дыхание истории . К сожалению, эта тема, несмотря на ее важность и актуальность, затабуирвана и у меня по ней больше вопросов, чем ответов. Поэтому буду рад продолжить столь позновательное общение)"
  ]
  node
  [
    id 79696
    name "79696"
    author "2938376"
    likes 0
    intent "и"
    date "19.02.2015 15:42"
    content "40"
    Label "79696"
    target "4"
    text "[id19353280|Дмитрий], год назад попадалась справка вроде по этой книге в интернете, читать не стал. Стилем изложения не привлекла. А если еще и Вы знаете его идейным защитником капиталистов, то подавно. Но если бы он написал что-то более приземлённо и практичное близкое его работе, тогда было бы интересно. А Вы читали эту книгу? <br>Про и правда, всюду запретный националсоциализм: ничего особо и учить: в вопросах экономики НС говорит сам за себя - плановая, социалистическая экономика, в которой вместо конкуренции - общая цель единство и товарищество. А плоды труда идут как на удовольствие так и на улучшение расы и сохранение и создание культурного наследия. Национал-социализм в некотором роде СССР, только родственных по этносу народов, где пропагандируется и приветствуется расовая чистота и удовлетворение естественных инстинктов человека. И в отличии от СССР, открыто присутствует некая партийная, ранговая элитарность, вождизм: которые были и в СССР, но идейно замалчивались.<br><br>Опасность НС, на мой взгляд, что он может перерости в монархию или феодализм, если общество идеологически не стойко и дурно. Если же в демократию то не так страшно: вернуть можно после отката."
  ]
  node
  [
    id 79697
    name "79697"
    author "5156359"
    likes 0
    intent "а"
    date "19.02.2015 15:52"
    content "40"
    Label "79697"
    target "4"
    text "[id19353280|Дмитрий], а что это за хй?"
  ]
  node
  [
    id 79705
    name "79705"
    author "19353280"
    likes 1
    intent "д"
    date "19.02.2015 23:47"
    content "40"
    Label "79705"
    target "4"
    text "[id2938376|Reinhard], проект СССР, как воплощение левых идей, мне понятен и близок, в том числе своей национальной политикой. Но в чем ценность идеи расовой (религиозной, идеологической...) чистоты?<br>Удовлетворение естественных инстинктов человека натолкнуло меня на мысль о связи национал-социалистических идей с юснатуралистическими)<br>Есть у Вас пример идеологически стойкого, недурного и недемократического общества, где можно безопасно реализовать НС, может быть Израиль? Или Вы считаете, что в Германии сейчас откат и все вернется?)<br>Гадис Абдуллаевича читал и всем советую, это его критическое исследование юридического концепта действительности, соотношения морали, права и объективных законов бытия) http://vk.com/doc19353280_368018637"
  ]
  node
  [
    id 79706
    name "79706"
    author "2938376"
    likes 0
    intent "п"
    date "19.02.2015 23:55"
    content "40"
    Label "79706"
    target "4"
    text "[id19353280|Дмитрий], расовая чистота и есть самоценность же, кою пропаганда мирового сионизма в т.ч. и леваков - усиленно с младых ногтей научают НЕценить, даже жестко табуируя. <br>Могу конечно заявить что раса (внешность тела) связана с ментальностью, с пониманием справедливости и честностью. Тут это будет просто мнение. Нету примеров, и уж точно не израиль - центр мировой лжи, подлости и сосредоточения паразитов. Могу вот викингов пока вспомнить. А безопасно ничего и не должно быть: все в воле сильного, вождя и его приближенных - они имеют самые большие свободы и права - делать практически все что захочется в свое благо и благо расы, и это праивильно. Угу, самый натуральный юснатурализм.. :) Вождей не допустимо в чем либо ограничивать. Что-то плохо верится что может вернутся в германских странах. Скорее сменит другая раса, и она в случае смены идеологии на национально-ориентированную довершит. Китай/Корея. Их уважаю весьма что сохраняют себя. <br>Спасибо за книгу, гляну но не очень скоро."
  ]
  node
  [
    id 79712
    name "79712"
    author "19353280"
    likes 0
    intent "а"
    date "20.02.2015 0:07"
    content "40"
    Label "79712"
    target "4"
    text "[id2938376|Reinhard], и какая, по Вашему мнению, раса самая честная и справедливая?)"
  ]
  node
  [
    id 79714
    name "79714"
    author "2938376"
    likes 0
    intent "и"
    date "20.02.2015 0:07"
    content "40"
    Label "79714"
    target "4"
    text "[id19353280|Дмитрий], не скажу. Чтобы не задеть другие расы."
  ]
  node
  [
    id 79715
    name "79715"
    author "19353280"
    likes 2
    intent "н"
    date "20.02.2015 0:14"
    content "40"
    Label "79715"
    target "4"
    text "[id2938376|Reinhard], Вы думаете, что какие-то расы могут быть задеты мнением национал-социалиста?)<br>Не сомневаюсь, что самой честной и справедливой расой Вы считаете свою. Но я так далек от расовых тонкостей, что даже не знаю, одной ли мы с Вами расы)"
  ]
  node
  [
    id 79716
    name "79716"
    author "2938376"
    likes 0
    intent "е"
    date "20.02.2015 0:20"
    content "40"
    Label "79716"
    target "3"
    text "[id19353280|Дмитрий], Ага. Да и потом не хотел бы все же использовать Вашу группу в качестве площадки для пропаганды других идеологий, поэтому напомню, что заходил то сюда только для уже высказанного несогласия не всей идеологии, а мнения о новости про решение КС РФ. ?? ??"
  ]
  node
  [
    id 79718
    name "79718"
    author "19353280"
    likes 1
    intent "х"
    date "20.02.2015 0:22"
    content "40"
    Label "79718"
    target "3"
    text "[id2938376|Reinhard], еще раз спасибо и в качестве демотиватора:))) http://vk.com/video19353280_171752639"
  ]
  node
  [
    id 79742
    name "79742"
    author "168154272"
    likes 0
    intent "щ"
    date "21.02.2015 22:13"
    content "40"
    Label "79742"
    target "3"
    text "[id19353280|Дмитрий], ты хоть знаешь с кем так увлекательно беседовал? Тебя не смутили его погоняло и фотка? Набери в Яндексе, кто такой Рейнхард Гейдрих, если так не знаешь."
  ]
  node
  [
    id 79745
    name "79745"
    author "1741219"
    likes 0
    intent "ф"
    date "21.02.2015 23:49"
    content "40"
    Label "79745"
    target "3"
    text "[id168154272|Андрей], Вы же не считаете, что это Рейнхард Гейдрих? Этого не может быть, т.к. он умер в 1942 году. В интернете люди часто предпочитают скрывать свою личность, по разным причинам. Можно поспорить насколько насколько приемлемо брать такое имя в качестве псевдонима, но некоторые так поступают только для того, чтобы таким образом контролировать свою аудиторию. Мне кажется, лучше не судить по образу человека..."
  ]
  node
  [
    id 79746
    name "79746"
    author "19353280"
    likes 0
    intent "х"
    date "22.02.2015 1:03"
    content "40"
    Label "79746"
    target "3"
    text "[id168154272|Андрей], спасибо, прочитал в wiki о нем. Отметил, что сразу же после его смерти в адрес Гиммлера пришло огромное количество телеграмм-соболезнований, в т.ч. от украинских националистов. И то, что собор Чешской православной церкви стал местом убежища бойцов Сопротивления, из-за чего она была запрещена нацистами. Наверно, позиция президента Чехии по киевскому перевороту связана с тем, что он хорошо знает и помнит уроки истории.<br>Не интересуюсь фотками и никами, интересует Человек во всех проявлениях.<br>С удовольствием пообщался бы и с самим Рейнхардом, чтобы понять...<br>В тексте также много других важных узелков, которые указывают на причины, приведшие немецкий народ к этой духовно-нравственной пропасти... http://ru.wikipedia.org/wiki/%D0%93%D0%B5%D0%B9%D0%B4%D1%80%D0%B8%D1%85,_%D0%A0%D0%B5%D0%B9%D0%BD%D1%85%D0%B0%D1%80%D0%B4"
  ]
  node
  [
    id 79749
    name "79749"
    author "168154272"
    likes 0
    intent "щ"
    date "22.02.2015 9:22"
    content "40"
    Label "79749"
    target "3"
    text "[id1741219|Виктор], Вы посмотрели страницу этого милого человека? Этот тип не лично Гейдрих, а его последыш, кстати, ярый сторонник Путина. Вот курьёз! У Вас не возникает отвращения, когда Вы с ним беседуете, тем самым пиаря?"
  ]
  node
  [
    id 79750
    name "79750"
    author "168154272"
    likes 0
    intent "ч"
    date "22.02.2015 9:56"
    content "40"
    Label "79750"
    target "3"
    text "[id19353280|Дмитрий], меня нисколько не удивляет то, что ты, сторонник коммунистов, увлечённо общаешься с нацистом, зная (как юрист), что его  взгляды  осуждены Нюрнбергским трибуналом. Много общего.<br>Я, в отличие от тебя, не берусь фантазировать о причинах поведения чешского президента. Может, ему бабки заплатили? И вообще, хочу напомнить тебе, любителю исторических параллелей, что коммунистический СССР был союзником Гитлера с 1939 по 1941 год. Помогали нацистам, чем могли, НКВД обменивался положительным опытом с Гестапо и другими службами.... В общем, родственные души. А ты, ах, Бендера!.... Ах, укро-фашисты!... Ах, Ярош!...."
  ]
  node
  [
    id 79754
    name "79754"
    author "2938376"
    likes 0
    intent "и"
    date "22.02.2015 11:01"
    content "40"
    Label "79754"
    target "4"
    text " Нам, соответствующим идеям партии (NSDAP) немецким левым, более ничего ненавистно, как национальный правый блок!  <br><br>(пер. R. Heydrich). П. Й. Геббельс, Der Angriff, 1931. <br><br>-  Мы ликвидировали левых классовых борцов, но при этом к сожалению забыли нанести удар по правым. Это есть наше огромное упущение.  (пер. R. Heydrich).<br><br> - Из речи Адольфа Гитлера на Заседании гауляйтеров от 24.02.1945. http://vk.com/photo-32803139_356720710"
  ]
  node
  [
    id 79755
    name "79755"
    author "2938376"
    likes 0
    intent "х"
    date "22.02.2015 11:29"
    content "40"
    Label "79755"
    target "4"
    text "Кстати Сталина ненавидят капиталисты отнюдь не за расстрелы (много кто расстреливал и судить человека толька за колличество расстрелов - глупо). Сталина черно-пиарят и очерняют как личность чтобы скрыть его разумные ЭКОНОМИЧЕСКИЕ взгляды. <br>Которые были как и у Ленина, весьма правильны (экономические). В т.ч. и касательно ЭНЕРГОРУБЛЯ: продавать российские ресурсы за рубли, а не доллары. <br><br>Кроме того, для России крайне важно НАЦИОНАЛИЗИРОВАТЬ ЦЕНТРАЛЬНЫЙ БАНК РОССИИ. Сейчас Центробанк сам по-себе, подчинен де-факто международным финансовым террористам, ростовщикам. http://vk.com/photo-32803139_356722508"
  ]
  node
  [
    id 79756
    name "79756"
    author "168154272"
    likes 1
    intent "ш"
    date "22.02.2015 11:58"
    content "40"
    Label "79756"
    target "3"
    text "Мои поздравления  Наблюдателям Петербурга . Возьмите себе в Совет этого перца. Ему с Наумовым и Венгеровым будет, что там у вас обсуждать."
  ]
  node
  [
    id 79758
    name "79758"
    author "1741219"
    likes 1
    intent "ж"
    date "22.02.2015 12:57"
    content "40"
    Label "79758"
    target "4"
    text "[id168154272|Андрей], но ведь Вы сами активный сторонник общения с теми, кто стоит по  другую сторону . Вы видите, почти как единственный способ повлиять на ситуацию, изменить ее, общение с председателями и членами УИК. Вас ведь от этого не коробит? (меня вот немного задевает то, что Вы такое общение видите односторонним, от Вас к председателю, но жизнь это изменяет, я думаю).<br><br>Одна из тем, которую мы в этом топике обсуждали - политическое и идеологическое многообразие, закрепленное Конституцией РФ. Если Вы помните, я видел в плюрализме определенный потенциал, а наш собеседник утверждал, что любая борьба несет в себе вред для государства. Действительно, политическое и идеологическое противостояние, переходящее в личную борьбу, приводящее к отказу слышать, слушать, пытаться понять, навряд ли приведет к чему-то хорошему. А борьба идей подразумевает способность идеологических противников этими идеями обмениваться.<br><br>От того, что я пытаюсь услышать и понять единороссов, коммунистов или социал-националистов, я не встаю на их сторону. Идеологический фундамент вообще очень сложно изменить, поскольку поверх него очень быстро многое нарастает. Но считаю, что отказ от общения с людьми, идеологию и политические взгляды которых я не разделяю, лишь обедняет меня. Хотя, признаю, определенные границы у меня существуют."
  ]
  node
  [
    id 79760
    name "79760"
    author "19353280"
    likes 1
    intent "ч"
    date "22.02.2015 13:09"
    content "40"
    Label "79760"
    target "3"
    text "[id168154272|Андрей], даже не буду спорить, что ты, в отличие от меня, суть справедливый и честный человек, правильных идейных взглядов) Столь одержимое наклеивание ярлыков роднит тебя с Рейнхардом, столь же уверенным в своей правоте и неправоте оппонентов, коммунистов, в особенности)<br>Мне интересно общаться с людьми, чьи взгляды осуждают трибуналы, церкви, СМИ, всякие тусовки и общество в целом) Мне намного ближе Триер, когда он с трибуны заявляет о том, что понимает Гитлера, чем каннская администрация, изгоняющего его из своего  рая  за столь вызывающую свободу мыслей. http://www.5-tv.ru/news/40146/"
  ]
  node
  [
    id 79761
    name "79761"
    author "1741219"
    likes 0
    intent "и"
    date "22.02.2015 13:09"
    content "40"
    Label "79761"
    target "4"
    text "[id2938376|Reinhard],  Кроме того, для России крайне важно национализировать Центральный Банк России. Сейчас Центробанк сам по-себе, подчинен де-факто международным финансовым террористам, ростовщикам.  <br><br>Некоторое время назад, столкнувшись с аналогичным утверждением, я стал разбираться с правовой стороной этого вопроса, и выяснил, что ЦБ подконтролен Президенту и Федеральному Собранию, подотчетен ГД, кажется (по памяти). Представители международных организаций не входят в состав коллегиальных органов ЦБ. В общем, я не нашел свидетельств того, что такое утверждение верно. Я могу допустить, что РФ присоединилась к международным договорам, которые, в какой-то степени ставят их деятельность под контроль.<br><br>Вы не могли бы раскрыть, что именно Вы имеете ввиду?"
  ]
  node
  [
    id 79765
    name "79765"
    author "2938376"
    likes 0
    intent "и"
    date "22.02.2015 14:42"
    content "40"
    Label "79765"
    target "4"
    text "[id1741219|Виктор], ст. 75 Конституции РФ и п.п.1, 2 ФЗ о ЦБ РФ делают его назвисимым (от органов исполнит. власти) юридич. лицом, неспособным даже проводить прямое инвестирвоание финансов в экономику РФ, зато наделен полномочиями самостоятельного распоряжения резевными фондами РФ. <br>Возможно, Вы это сами видели когда читали закон, но не обратили внимание."
  ]
  node
  [
    id 79766
    name "79766"
    author "168154272"
    likes 0
    intent "ч"
    date "22.02.2015 14:44"
    content "40"
    Label "79766"
    target "3"
    text "[id19353280|Дмитрий], при чём здесь Триер? Он, кстати извинился после скандала.....Ты зря написал про  всякие трибуналы . Это был Нюрнбергский трибунал. Впрочем, родство нацистской идеологии с коммунистической давно подмечено..."
  ]
  node
  [
    id 79767
    name "79767"
    author "168154272"
    likes 0
    intent "к"
    date "22.02.2015 14:47"
    content "40"
    Label "79767"
    target "3"
    text "[id1741219|Виктор], я сторонник общения со всеми, кроме нацистов. Если Вы не помните, эта идеология была признана преступной. К сожалению, многие  юристы  это забыли."
  ]
  node
  [
    id 79771
    name "79771"
    author "2938376"
    likes 0
    intent "д"
    date "22.02.2015 15:26"
    content "40"
    Label "79771"
    target "4"
    text "Мои коллеги, из самых уважаемых, являлись и грамотные и очень сотрудники полиции Германии при Гитлере. Ктото изучал право уже при RSHA. Некоторые были юристами и до поступления на службу в SS, напр. обергруппенфюрер СС Вернер Бест, бригадефюрер СС Отто Раш и многие другие полицейские. Только быть юристом в НС-Германии совершенно иное, нежели в капиталистических странах. Юрист это по сути писарь, знающий технику письменного оформления приказов и директив. В отличии от дерьмократических стран, юристы не были нужна, а нужны были специалисты в конкретном материально-полезном для общества деле. <br><br>А не болтуны и разные ловко жонглирующие статьями и словами клоуны  юристы , кои очень востребованны в бюрократических реалиях капитализма (где его святость  верховенство закона  есть таже вредоносная борьба: игра сторон на судейском поприще). Блага идут не трудящемуся, и дурящему. В капитализме - всё есть рынок, всё есть торгашество и спекуляции, где осуждается только прямое насилие, коего, как и всего другого, открытого и трезвого, так боятся торгаши-мошенники, бизнесмахеры и прочие обитатели мира прохиндеев, прикрывающиеся через своих  правозащитников  правами человека и другими бреднями."
  ]
  node
  [
    id 79773
    name "79773"
    author "1741219"
    likes 1
    intent "и"
    date "22.02.2015 15:55"
    content "40"
    Label "79773"
    target "4"
    text "[id2938376|Reinhard], я, спрашивал, скорее про зависимость от  международных финансовых террористов, ростовщиков . Высказывание не точное, но я предполагаю, что речь идет о международных финансовых организациях (типа МВФ, ЕБРР) и правительствах других государств - кредиторах РФ. Так вот механизм такой зависимости я и не смог найти.<br><br>Да, я на эти положения обращал внимание. Согласно Конституции, основной функцией является  защита и обеспечение устойчивости рубля , а не инвестиционная деятельность. На мой взгляд, централизация инвестиционной деятельности в руках одного органа - очень рискованно. Способ снижения этого риска - его распределение по многим организациям, действующим независимо и в собственном интересе. Нерациональная деятельность одного из них создаст проблемы только для  яиц из одной корзинки .<br><br>ЦБ РФ, по Закону, распоряжается не  резервными фондами РФ , а золотовалютным резервом Центробанка России. Например, фондом национального благосостояния, резервным фондом распоряжается Правительство РФ (которое может часть средств этих фондов разместить и в ЦБРФ . <br><br>ЦБ РФ распоряжается весьма значительными средствами, но ограничен при этом целью:  защита и обеспечение устойчивости рубля .<br><br>Я не вижу проблем и с независимостью ЦБ РФ от правительства и других органов. Читателям этой группы хорошо известен другой пример ни от кого независимых государственных органов - избирательные комиссии (в том числе, ЦИК РФ). Никого не удивляет идея независимости судебных органов от органов исполнительной власти. Учитывая, что интересы правительства могут противоречить интересам защиты денежной системы государства, такое разделение полномочий мне представляется весьма разумным.<br><br>Но в чем же проявляется зависимость ЦБ РФ от международных финансовых организаций?"
  ]
  node
  [
    id 79775
    name "79775"
    author "2938376"
    likes 0
    intent "ч"
    date "22.02.2015 16:04"
    content "40"
    Label "79775"
    target "4"
    text "[id1741219|Виктор], точно могу сказать, что в официальном или ином открытом договорном порядке зависимость ЦБ РФ от финансовых террористов не выражена. Ранее упомянутые конституционные полномочия банка являются теми юридическими дырами, через сами по себе которые такие механизмы рабочие. Своё мнение высказал и по избирательным комиссиям и по банку, глубоко и конкретно этот вопрос обсуждать неохото.<br><br>PS Да, МВФ и крупшейшие игроки на финансовом рынке."
  ]
  node
  [
    id 79782
    name "79782"
    author "19353280"
    likes 0
    intent "ч"
    date "22.02.2015 16:54"
    content "40"
    Label "79782"
    target "3"
    text "[id168154272|Андрей], понятно, что Триер извинился под общественным давлением, что лишний раз подчеркивает лицемерие современной западной цивилизации.<br>Я не понимаю, почему ты так уперто уравниваешь коммунистические идеи с нацистскими, неужели не ощущаешь разницы?<br>Твои предки воевали в ВОВ, ты их запомнил преступниками?"
  ]
  node
  [
    id 79786
    name "79786"
    author "168154272"
    likes 0
    intent "ф"
    date "22.02.2015 17:10"
    content "40"
    Label "79786"
    target "3"
    text "[id19353280|Дмитрий], мои предки воевали, а дед погиб в Харьковской области при освобождении её в сентябре 1943 года. Но он не был коммунистом, как и миллионы других. Между коммунистической идеей и нацистской нет знака равенства, но по своей человеконенавистнической природе они очень близки. Нацисты только убили чуть меньше людей. Кроме того, Сталин очень хорошо ладил с Гитлером. Или не так? Пока у нас на Красной площади лежат два упыря, вам не следует упрекать украинцев Бандерой."
  ]
  node
  [
    id 79794
    name "79794"
    author "19353280"
    likes 1
    intent "ф"
    date "22.02.2015 18:08"
    content "40"
    Label "79794"
    target "4"
    text "[id168154272|Андрей], не стоит также ставить знак равенства между коммунистической идеей и Сталиным.<br>Считаю, что отношения людей в позднем СССР были куда менее человеконенавистническими, чем в России 90-х и сейчас. Эту мысль достаточно ясно передает Звягинцев в интервью с Познером. Посмотри промежуток с 28:30 мин. по 34:30 мин. http://vk.com/video19353280_171755745"
  ]
  node
  [
    id 79795
    name "79795"
    author "168154272"
    likes 0
    intent "б"
    date "22.02.2015 18:09"
    content "40"
    Label "79795"
    target "4"
    text "[id19353280|Дмитрий], не интересно ...."
  ]
  node
  [
    id 79796
    name "79796"
    author "19353280"
    likes 0
    intent "в"
    date "22.02.2015 18:09"
    content "40"
    Label "79796"
    target "3"
    text "[id168154272|Андрей], твое право..."
  ]
  node
  [
    id 79804
    name "79804"
    author "2938376"
    likes 0
    intent "и"
    date "22.02.2015 19:10"
    content "40"
    Label "79804"
    target "4"
    text "«Мы вскрыли ошибки, которые сопутствовали культу личности Сталина, но мы никогда не будем осуждать Сталина за то, что он боролся с врагами партии и государства. <br>Мы осуждаем его за то, что он бил по своим» (газета Родина 1986, № 6, С. 73). <br><br>Член Политбюро ЦК КПСС <br>Михаил Андреевич Суслов (один из самых рассудительных и достойных людей в СССР). http://vk.com/photo-32803139_356772346"
  ]
  node
  [
    id 79889
    name "79889"
    author "185901"
    likes 0
    intent "ч"
    date "24.02.2015 7:41"
    content "40"
    Label "79889"
    target "3"
    text "Дааа, веселенькая ветка..Циничность и всеядность Наумова во всей красе."
  ]
  node
  [
    id 79891
    name "79891"
    author "2938376"
    likes 0
    intent "и"
    date "24.02.2015 10:31"
    content "40"
    Label "79891"
    target "4"
    text "Пример с Ларсом фон Триером опять же показывает реалии того, насколько общественность в демократических странах нелиберальна и очень конформна. <br><br>По факту, капитализм противостоит либерализму: рыночники лишь прикрываются идеями личных свобод, используя их для оправдания капитализма (в т. ч. и  оранжевых революций , борьбы с терроризмом и т.п.). Так, через лобби, формирования общественного мненеия и иных влияний на власть, в итоге личные свободы капитализм теснит и отменяет."
  ]
  node
  [
    id 79893
    name "79893"
    author "1741219"
    likes 0
    intent "ж"
    date "24.02.2015 15:01"
    content "40"
    Label "79893"
    target "4"
    text "[id2938376|Reinhard], думаю, что пример с Ларсом фон Триером показывает, скорее, границы допустимого с позиций морали Европейского общества. Никаких правовых последствий для Триера не последовало. Но его высказывания прозвучали  в монастыре ,  устав  которого (даже если он неписаный) их не допускал. И соответствующее сообщество, думаю, вправе в законных пределах оградить себя от информации, высказываний, противоречащих его морали, нравственным устоям членов этого сообщества. При этом никто не утверждал, насколько мне известно, что Ларс фон Триер не вправе иметь соответствующую точку зрения или выражать ее. Обрушиться же с критикой на человека, допустившего высказывания, противоречащие моральным нормам - это такая же реализация свободы слова теми людьми и сообществами, которых это задело. Вмешательства государства в эту ситуацию я не припомню. Во всяком случае, никому и в голову не пришло привлечь Триера к уголовной ответственности!<br><br>Поэтому я не считаю этот случай иллюстрацией нелиберальности общества. Скорее, наоборот, демонстрацией эффективного использования принадлежащих гражданам фундаментальных прав для защиты нравственных основ общества."
  ]
  node
  [
    id 79894
    name "79894"
    author "2938376"
    likes 0
    intent "ч"
    date "24.02.2015 15:05"
    content "40"
    Label "79894"
    target "3"
    text "[id1741219|Виктор], Вы старательно пользуетесь очень сухим публицистическим стилем письма, только не понимаю, зачем: не для искуственного ли разделения того, что в смысле сказанного не предполагалось? С политической точки зрения (а именно с ней в своём комментарии высказался об обществе охваченных глобализмом стран Европы), нет никакой в сущности разницы между законом и нравственными устоями: правовые последствия не играют никакой роли в этом ключе. <br><br>В части общей морали общества, от которой до закона остался еще один короткий шажок, разницы особо нет (стоит ли вспоминать взявшиеся из моральностей когда то новшества, позволяющих закрывать людей в тюрьмы за отрицание холокоста в высказываниях)."
  ]
  node
  [
    id 79895
    name "79895"
    author "1741219"
    likes 0
    intent "ф"
    date "24.02.2015 15:11"
    content "40"
    Label "79895"
    target "3"
    text "[id2938376|Reinhard], с политической точки зрения, свбода слова, выражения мнения одинаково принадлежит всем членам общества. И громкое, неприятное для многих, высказывание одного человека может повлечь громкие, неприятные для этого человека, высказывания многих. И в этом нет ограничения права одного на свободу слова. Наоборот, в этом состоит осуществление этого права."
  ]
  node
  [
    id 79896
    name "79896"
    author "2938376"
    likes 0
    intent "ч"
    date "24.02.2015 15:13"
    content "40"
    Label "79896"
    target "3"
    text "[id1741219|Виктор], не понял, Вы этим оправдываете существующее уголовное преследование за высказывание содержащие отрицание холокоста? Согласны с этими запретами и не считаете их ограничением свободы слова?"
  ]
  node
  [
    id 79898
    name "79898"
    author "1741219"
    likes 0
    intent "п"
    date "24.02.2015 17:51"
    content "40"
    Label "79898"
    target "4"
    text "[id2938376|Reinhard], разумеется, не оправдываю. Запрет на отрицание холокоста, разумеется, является ограничением свободы слова. Но в то же время на отрицании холокоста могут быть основаны материалы, оказывающие влияние на нравственность, изменяющие нравственную систему индивидов. Европейская конвенция о правах человека допускает ограничение свободы слова в том числе в целях охраны нравственности. Полагаю, что законодательный запрет отрицания холокоста существует в тех (немногих) странах, где ценности нравственной целостности сограждан ставятся выше ценности свободы слова. <br><br>Считаю ли лично я оправданными такие ограничения свободы слова в защиту нравственности? Нет, считаю их скорее признанием недостатков при формировании нравственной основы граждан. Твердый нравственный фундамент позволит каждому индивиду самостоятельно разобраться с тем,  что такое хорошо и что такое плохо , без дополнительных  подпорок  со стороны государства. Соответственно противопоставлять отрицанию холокоста в тех странах, где ощущается потребность в дополнительной защите сограждан, целесообразнее публицистическую, просветительскую деятельность, в том числе со стороны государства, а не запреты."
  ]
  node
  [
    id 79899
    name "79899"
    author "2938376"
    likes 0
    intent "в"
    date "24.02.2015 17:55"
    content "40"
    Label "79899"
    target "4"
    text "[id1741219|Виктор], совершенно согласен с Вами в этом. <br>Либерализм должен быть наперво в каждом из нас: в культуре, в быте, во всех отношениях. Только через искреннюю индивидуальную взаимоуважаемость друг друга можно будет сохранять не только одну, но и даже набор разных переходящих друг в друга архитектур нравственных и религиозных ценностей. Главное самое конечно и безусловно - признание за каждым человеком максимальной свободы пространства в выборе как ему жить. И это должно быть искренне взаимоуважаемым."
  ]
  node
  [
    id 79904
    name "79904"
    author "19353280"
    likes 0
    intent "ф"
    date "25.02.2015 0:35"
    content "40"
    Label "79904"
    target "3"
    text "[id2938376|Reinhard], оставьте Вы эти светско-либеральные беседы про божественную ценность свободы слова)<br>Наткнулся на ликбез по европиодной расе, оказывается, ее широкий ореол включает как Норвегию, так и Израиль, не говоря уже про северную Индию. Так за что же нацисты так ненавидели своих братьев по расе? http://postnauka.ru/video/40880"
  ]
  node
  [
    id 79913
    name "79913"
    author "185901"
    likes 0
    intent "л"
    date "25.02.2015 2:13"
    content "40"
    Label "79913"
    target "3"
    text "[id2938376|Reinhard], вы больной человек и начитанность не отменяет сей диагноз."
  ]
  node
  [
    id 79916
    name "79916"
    author "2938376"
    likes 1
    intent "л"
    date "25.02.2015 8:43"
    content "40"
    Label "79916"
    target "3"
    text "[id185901|Аркадий], Для меня комплемент слышать от ТАКИХ особей как ты  начитанный больной с диагнозом : это еще раз, притом наглядно, подтверждает мою правоту.<br><br>P. S. Собственно и ваша внешность уже ярко говорящая - потому вам даже тут и рот открывать не стоило. Законными методами вы, увы, неизлечимы. http://vk.com/photo-32803139_357074327 http://vk.com/photo-32803139_357074377"
  ]
  node
  [
    id 79917
    name "79917"
    author "2938376"
    likes 0
    intent "ч"
    date "25.02.2015 8:45"
    content "40"
    Label "79917"
    target "4"
    text "[id19353280|Дмитрий], Статья ни о чём. <br>Понятия  европеойдная раса  неправильное и у меня его вообще нету.<br>Это из общенавязываемого мировоззрения 4 расы, которое тем не менее не все разделяют. К тому же, внешность обычно сильно связана с внутренним миром, способностью настраиваться на Бога. Есть для примера книга  Мы и они , автор Тихомиров. <br><br>Почему оставить, что не нравится в свободе слова или упоминании о ней? Или светско-либеральное неустраивает совместно с божественной ценностью? Можно и вполне светски доказать, что полноценный либерализм вне расы и без веры в Бога и любви невозможен. <br><br>Интересно было как раз о свободе слова общаться. И с учетом сегодняшних реалий, когда финансируемые из израильского капитала  оранжевые  подрывают сувернитет Российской Федерации манипулятивно руша доверие к власти страны. Выше изложил своё видение об этом деле. Пока это серьезная проблема."
  ]
  node
  [
    id 79918
    name "79918"
    author "2938376"
    likes 0
    intent "ч"
    date "25.02.2015 10:02"
    content "40"
    Label "79918"
    target "4"
    text "И людям бы не блокировать выборы и суды десятками тысяч жалоб и прыгая с плакатами на улицах поддавшись нанятым провокаторам, вынуждая полицию отвлекаться от дел. <br><br>А помогать власти бороться с организованной преступностью, безсовестными коммерсантами определенной масти, эксплуатирующими наёмный труд: чаще заявлять полиции в отношении собственников коммерческих организаций, банков :  широко информирвоать о признаках их покрывательства. Требовать национализировать ЦБ РФ и ввести прогрессивное налогооблажение, изъятие нечестно нажитой собственности раз пока капитализм а не социализм. В этом и есть проблема, в каждом муниципальном образовании! А вовсе не в высших эшелонах власти в Москве, столь неугодной западным ростовщикам, которых Президент РФ В. Путин обламал с начала тысячелетия. ?? <br>Что теперь их псевдолиберальные лазутчики тут ноют, ноют и ноют повсеместно под указку лая на власть, особенно личность Президента РФ. Власти нужно помогать и укреплять: именно это здесь и сейчас либерально. Сохранить страну и единство нации."
  ]
  node
  [
    id 79982
    name "79982"
    author "19353280"
    likes 0
    intent "ч"
    date "26.02.2015 0:25"
    content "40"
    Label "79982"
    target "3"
    text "[id2938376|Reinhard], не знаю, насколько либерализм может быть полноценным, наверное, настолько же насколько может быть чистой целая раса) Но без веры и любви возможна лишь самая примитивная его форма, здесь я соглашусь)<br>Про свободу слова пробовал уже, но как-то совсем не интересно получается - http://vk.com/wall1741219_2122. Свобода слова вторична по отношению к базовому понятию свободы. Интересно выйти за рамки религии прав человека и поразмышлять на эту тему (например, чем свобода человека отличается от свободы животного, суть общественного договора, смысл Жизни и Любви...), но это разговор серьезный, не для этой группы)<br>Мне кажется, что идея поддержания чистоты рас противоречит законам природы, законам эволюции, т.е. не способствует развитию Хомо Сапиенс, как биологического вида, а препятствует ему. Думаю, если бы в результате внутренней политической борьбы национал-социалистов победило бы социалистическое крыло, то мы бы жили сейчас в совсем другом мире. Правда не уверен, что он был бы лучше сегодняшнего)"
  ]
  node
  [
    id 79986
    name "79986"
    author "2938376"
    likes 0
    intent "б"
    date "26.02.2015 9:38"
    content "40"
    Label "79986"
    target "3"
    text "[id19353280|Дмитрий], не со всем из Вами написанного согласен, хотя и возразить тоже нечем ибо есть смысл и в целом верные размышления. Всё же, относительно рас убеждаюсь в безусловной составляющей человека наличности стремления держаться своего вида (по внешности и духу), которая современным насаждением мультикультурализма и порицанием расизм, сильно его приглушает."
  ]
  node
  [
    id 80104
    name "80104"
    author "185901"
    likes 0
    intent "р"
    date "02.03.2015 0:36"
    content "40"
    Label "80104"
    target "2"
    text "Господа редакторы забаньте, пожалуйста, этого фашиста и расиста Reinhard Heydrich . Свобода слова не предполагает при этом пропаганду фашизма и расизма. Более того, это запрещено законодательством РФ.Тех, кто поддерживает мою просьбу, прошу лайкать этот http://vk.com/wall-32803139_80051?reply=80095 коммент.."
  ]
  node
  [
    id 80108
    name "80108"
    author "2938376"
    likes 0
    intent "л"
    date "02.03.2015 0:47"
    content "40"
    Label "80108"
    target "3"
    text "ух бес какой активный таки гомо-активист оказался сионист"
  ]
  node
  [
    id 80407
    name "80407"
    author "5156359"
    likes 0
    intent ""
    date "06.03.2015 4:23"
    content ""
    Label "80407"
    target ""
    text "http://vk.com/photo5156359_356523160"
  ]
  node
  [
    id 87747
    name "87747"
    author "175118514"
    likes 0
    intent "ц"
    date "03.01.2016 10:46"
    content "40"
    Label "87747"
    target "3"
    text "[id185901|Аркадий], возрадуйся, троль, свободе слова в НП. ?? ??<br>Кстати, СНГ!!! http://vk.com/photo175118514_396463558"
  ]
  node
  [
    id 79667001
    name "79667001"
    author "2938376"
    likes 0
    intent "и"
    date "19.02.2015 8:56"
    content "20"
    Label "79667"
    target "4"
    text "Пафос про  историческую баталию  здесь выглядит очень вульгарным ибо совсем не к месту. <br><br>Это не НКО добилась, а сами судьи КС РФ так посчитали, и неожиданного тут нет ничего: КС РФ уже давно идёт курсом на оберегании интересов предпринимательства.<br><br>Капиталисты (бизнесмены) - это маленькие царьки.<br> И, если их не контроллировать, то их деспотия в отношении наёмного труда и потребителя будет еще сильнее и невыносимее. Полагаю что напрасно КС РФ столь рьяно придерживается вектора покровительства интересов частного капитала.<br><br>P.S. По факту на вскидку - попробуйте хоть что-то сделать с кредитными организациями, или, хотя бы УО-шками в сфере ЖКХ. Уходят от штрафов с помощью защиты предпринимательства давно и очень эффективно. Сделать что-то с ними практически нереально. Защититься физическое лицо через органы гос. власти - не в силах. Отсылают в суд для решений гражданским порядокм (с заведомым пройгрышем за отсутствием доказательств). А теперь бизнес-дельцы конечно рады что и прокуратуру еще обламали."
  ]
  node
  [
    id 79670001
    name "79670001"
    author "1741219"
    likes 1
    intent "ж"
    date "19.02.2015 10:42"
    content "20"
    Label "79670"
    target "4"
    text "[id2938376|Reinhard], и тем не менее, КС РФ принимает решение на открытом заседании, в котором участникам (в том числе и заявителям) дается возможность раскрыть свои позиции, ответить на вопросы суда. Принцип состязательности судопроизводства и равноправия сторон относится и к конституционному судопроизводству. Безусловная заслуга НКО в том, что они грамотно провели суды первой и апелляционной инстанции, представили заявление в КС и смогли там убедительно отстоять свою позицию в противостоянии весьма подкованным представителям нескольких государственных органов федерального уровня!<br><br>Reinhard, Вам не кажется, что рассуждая о сложности защиты прав в противостоянии с бизнесом, вы пытаетесь подменить одну проблему другой? Мне кажется, общество скорее заинтересовано в том, чтобы каждый субъект права имел реальную возможность, пусть не лично, но эффективно защищать свои права (в первую очередь, в судебном порядке), а не в наличии единого государственного супер-органа с широкими полномочиями.<br><br>Думаю, постоянные обитатели этой группы чаще всего сталкивались с прокуратурой в связи с ситуациями, связанными с защитой избирательных прав. В условиях очевидно противоправных действий государственных и муниципальных органов, прокуратура систематически проявляет безразличие и бездействие, придерживаясь в лучшем случае принципа невмешательства. Представители прокуратуры в судах всегда поддерживают позицию избирательных комиссий, вовсе не стремясь к объективности, к достижению правового результата. Разумеется, это подрывает доверие к прокуратуре как к органу, призванному обеспечивать состояние законности в стране в интересах *всех* субъектов - граждан, организаций, а не только государственных органов. Думаю, что даже сейчас сеть правозащитных негосударственных организаций осуществляет защиту прав эффективнее прокуратуры, не имея при этом даже близко тех полномочий, которыми обладает последняя. В современных  реалиях  ограничение возможностей прокуратуры ведет, скорее, к выравниванию условий для защиты государственных и "
  ]
  node
  [
    id 79671001
    name "79671001"
    author "2938376"
    likes 1
    intent "ж"
    date "19.02.2015 10:51"
    content "30"
    Label "79671"
    target "4"
    text "[id1741219|Виктор], в сугубо публичных делах ведущимися в конституционном судопроизводстве - состязательности правовых позиций лиц, принимающих в нем участие, отведены лишь правомочия предоставляющие возможность изложить устно и письменно свои доводы. И, поскольку задача КС РФ заключается в установлении (не)конституционности того или иного закона без проверки каких то фактических доказательств по делам в судах первой/второй инстанции, то никакой грамотности собственно и не требуется для того, чтобы ими в решениях были отражены законоположения, на которые сослались жалобщики. Тем более, сроки и частота проверок надзорного органа. <br><br>А просто красиво и складно поговорить работая  на публику  для клиентов, используя специфические словообороты для создания вокруг себя ауры грамотности и начитанности - быть хорошим юристом вовсе не требуется. Это ораторство.<br><br>Поэтому, в таких делах вся деятельность суда сводится именно к оценки этих норм, по котором, как и написал вначале, у КС РФ к сожалению, слишком благосклонная позиция - направленная на совершенно лишнюю и вредную поддержку предпринимательсткого интереса (капитализма).<br><br>Вопрос же про  объективность  и  правовой результат  всегда был и будет относительным к частным интересам. То, что интересы западного израильского бизнеса терпят справедливый крах на избирательном поприще невзирая на широкую поддержкум многочисленных и хорошо финансируемых  правозащитников , можно охарактеризовать вполне как правовой и общественно полезный результат.<br><br>Лучше, (и неприменно важно для доверия и уважения), чтобы государство оставалось государством, а не превращалось в  ночного сторожа  (и девочку лёгкого поведения, говоря более откровенно), служащего лоббистам большого капитала, защищающего таковых от трудового народа неимущего средств производства.<br><br>В это и есть суть и надобность правоохранительных органов: действовать в отошении слишком свободных и богатых мини-царьков из частных коммерческих организаций в целях защиты физических лиц, государственной внут"
  ]
  node
  [
    id 79672001
    name "79672001"
    author "1741219"
    likes 1
    intent "а"
    date "19.02.2015 11:23"
    content "30"
    Label "79672"
    target "4"
    text "[id2938376|Reinhard], возможность гражданина или организации обратиться в КС обусловлена принятием судами первой и апелляционной инстанций решений, формально соответствующих закону, но противоречащих Конституции. Зачастую эта предварительная работа (добиться судебного решения, пригодного для обращения в КС, которое можно было бы там рассмотреть не обращаясь к фактическим обстоятельствам), дорогого стоит.<br><br>У сторон есть еще правомочия знакомиться с доводами других сторон, задавать вопросы, заявлять ходатайства. Разумеется, у конституционного судопроизводства есть своя специфика, и роль этих правомочий более своеобразна. Но и в делах из публичных правоотношений, решения по которым легли, вероятно, в основу обращения в КС, тоже похожая специфика ( активная  роль суда, в частности). Вы же не будете утверждать, что роль заявителя, представителей заинтересованных сторон в таких разбирательствах ничтожна?"
  ]
  node
  [
    id 79676001
    name "79676001"
    author "1741219"
    likes 0
    intent "с"
    date "19.02.2015 11:58"
    content "40"
    Label "79676"
    target "4"
    text "[id2938376|Reinhard], согласен, что противоречивость допустима. Только целесообразность противоречивости я вижу не в  благе нации , а в том, чтобы отражать существующий уровень развития общественных отношений. Разумеется, наше общество изменилось за 20 лет, прошедшие с принятия Конституции. <br><br>А вот  благо нации  - это понятие относительное. Вы считаете  благом  одно, я - другое, и найдется еще с десяток других благ. Собственно сочетание, синтез, даже борьба разных позиций способны вести общество вперед. Не зря идеологическое и политическое многообразие в России закреплено как неизменные конституционные принципы! Люди интересны тем, что они разные! В этом нет ничего страшного! И если взгляды других не совпадают с Вашими - это не значит, что они не радеют за Отечество или явно наняты представлять интересы чужих государств."
  ]
  node
  [
    id 79677001
    name "79677001"
    author "2938376"
    likes 0
    intent "п"
    date "19.02.2015 12:02"
    content "40"
    Label "79677"
    target "4"
    text "[id1741219|Виктор], У нас и в этом разные взгляды: моё мнение - что борьба позиций разрушительна. Может быть, только в инженерно-техническом отношении подтолкнёт быстрее изобрести что-то новое. В общем же борьба и конкуренция - это разрушение человека в психологическом плане, расово и духовно (столь ненавистных капиталистам понятиях)."
  ]
  node
  [
    id 79678001
    name "79678001"
    author "1741219"
    likes 0
    intent "п"
    date "19.02.2015 12:42"
    content "40"
    Label "79678"
    target "4"
    text "[id2938376|Reinhard], борьба позиций разрушительна тогда, когда она идет во внеправовом поле. Например, в близком мне контексте этой группы - это фальсификации избирательных документов, незаконная агитация, манипуляции с допуском кандидатов к выборам, использование административного ресурса для достижения определенных результатов на выборах, в частности - организация массового досрочного голосования. Думаю, похожие примеры можно привести и из других областей.<br><br>Вот борьба, при которой в ходу такие методы - она действительно разрушительна. Она развращает. Всех. Растит безразличных циников. Деформирует правосознание граждан, то, которое интуитивное.<br><br>И я не буду утверждать, что  грешны  только побеждающие сейчас в такой борьбе (хотя ответственность несут и они).<br><br>Конституция предполагает, что цель идеологической и политической борьбы оправдывают только *законные* средства. У нас этот нюанс как-то выпадает - средства годны любые. Про внутренние регуляторы, нравственность, мораль - я как-то вообще молчу. Председатель одной избирательной комиссии, школьный учитель, в ответ на мое замечание о том, что заставлять людей стоять на ногах сутки безнравственно мне заявила, что комиссия лишь исполняет закон, в котором не указана обязанность предоставлять возможность сидеть. А вопросы морали, нравственности - к деятельности государственного органа вообще никакого отношения не имеют. Вы представляете, что у людей в головах?<br><br>Суммируя, сказать я хотел, что разрушительна не сама борьба позиций, а незаконные и безнравственные методы такой борьбы. Вам не кажется? Как взрастить такую культуру в обществе - я не знаю. Но сейчас взращивается совсем иное."
  ]
  node
  [
    id 79679001
    name "79679001"
    author "2938376"
    likes 0
    intent "ч"
    date "19.02.2015 12:59"
    content "40"
    Label "79679"
    target "4"
    text "[id1741219|Виктор], Конституция предполагает, а власть, дай Бог, располагает. Вам нравится Конституция (в условиях нынешних реалий). Мне - нет. И вот моё правосознание (которое интуитивное - особенно) высказывается отнюдь не в пользу Конституции насаждающей зловредное  равноправие , деформируя этим не только коллективное правосознание, но и растворяющее духовный, расовый, а затем, и культурный фундаменты общественной жизни индивидов. И скажу, очень хорошо, что на выборы, пусть и такими методами, но не пускают тех, кому во власти России не то что не место, а пора уже решительно вытеснять из жизни общества. Ваш пример с стоянием на ногах - как раз результат нравственного капиталосознания рыночников: когда говорят в судах и на трибунах красиво, а делают - вот так, как рассказали. Вместо внутренней борьбы и разнообразия угодное капиталистической конкуренции и красивоговорению - должна быть наоборот, прямое управление, сильный административный ресурс и единство идеологии, базирующейся на таких материальных предпосылках как этнос, раса и юридическая возможность силового правоохранительного воздействия на подрывающих основы сплочения и единства нации."
  ]
  node
  [
    id 79681001
    name "79681001"
    author "1741219"
    likes 0
    intent "п"
    date "19.02.2015 13:12"
    content "40"
    Label "79681"
    target "4"
    text "[id2938376|Reinhard], при чем здесь  капиталосознание рыночников ? Избирательная комиссия - государственный орган. В состав их сплошь и рядом учителя, врачи да прочие  бюджетники  входят. И вот у них в сознании лежит, что понятия нравственности к деятельности государственных органов неприменимы!<br><br>При этом речь идет не о том, что нравственные системы разных людей оказались несовместимы. А об идее принципиальной безнравственности государства!<br><br>Я говорил не о рыночной борьбе, а об идеологической и политической. Но соглашусь, что принципиального различия здесь нет. И не о методах - методы могут быть любые - а о рамках применимости этих методов. Если отрицать многообразие позиций, плюрализм - он ведь никуда не денется? Люди разные, у каждого своя история, свой  бэкграунд , образование, воспитание и жизненный опыт. Они не могут мыслить единообразно! Это природа человека. Можно отрицать свою природу, а можно пользоваться ее плодами. Я не за борьбу per se, разумеется, я скорее за  прогресс человечества !<br><br>Как нам удалось далеко уйти от рядового, в общем-то, сообщения о постановлении Конституционного Суда ??"
  ]
  node
  [
    id 79684001
    name "79684001"
    author "2938376"
    likes 0
    intent "о"
    date "19.02.2015 13:51"
    content "40"
    Label "79684"
    target "1"
    text "[id19353280|Дмитрий], пожалуйста. :) Я тут совершенно случайно. И, кстати, не удержусь отметить, что тех кого принято называть  либералами  - именую  капиталистами  и рыночниками. У меня термин  либерал  слишком хорош: в рамках своих идей не связан с экономикой. Не те истиные цели оппозиции, чтобы говорить о ней как о либералах. <br><br> Капиталисты  в моём словаре как раз и оппозиция вроде Навального и т.п. :)<br>P.S. ещё  мультикультурализм  в ином контексте."
  ]
  node
  [
    id 79687001
    name "79687001"
    author "19353280"
    likes 0
    intent "ш"
    date "19.02.2015 14:25"
    content "40"
    Label "79687"
    target "3"
    text "[id2938376|Reinhard], посмею предположить, что Вас скорее раздражают невежи, какой бы идеологии они не придерживались. Чувствуется в Вас какая-то ницшеанская энергетика)"
  ]
  node
  [
    id 79688001
    name "79688001"
    author "2938376"
    likes 0
    intent "п"
    date "19.02.2015 14:29"
    content "40"
    Label "79688"
    target "4"
    text "[id19353280|Дмитрий], А тут Вы неугадали. Уважаю не столько знания, а превыше всего честность и открытость. Больше всего раздражают манипуляции и ложь. Ницше.. ?? ??"
  ]
  node
  [
    id 79689001
    name "79689001"
    author "19353280"
    likes 0
    intent "а"
    date "19.02.2015 14:42"
    content "40"
    Label "79689"
    target "4"
    text "[id2938376|Reinhard], отлично, в этом наши ценности совпадают) Позволю еще один личный вопрос: откуда у Вас понимание конституционного процесса?"
  ]
  node
  [
    id 79690001
    name "79690001"
    author "2938376"
    likes 0
    intent "ш"
    date "19.02.2015 14:45"
    content "40"
    Label "79690"
    target "3"
    text "[id19353280|Дмитрий], Неожиданно, что совпадают (учитывая Вашу принадлежность к тусовке капиталистов). Я профессиональный правовед. <br>И в КС РФ были некоторые юридические практики (не много)."
  ]
  node
  [
    id 79691001
    name "79691001"
    author "19353280"
    likes 0
    intent "с"
    date "19.02.2015 15:02"
    content "40"
    Label "79691"
    target "3"
    text "[id2938376|Reinhard], среди капиталистов тоже попадаются правоведы, т.е. идейные принципиальные люди, старающиеся противостоять лжи и манипуляции) А как классические социал-националисты относятся к методам Геббельса?"
  ]
  node
  [
    id 79694001
    name "79694001"
    author "1741219"
    likes 2
    intent "ж"
    date "19.02.2015 15:22"
    content "40"
    Label "79694"
    target "4"
    text "[id2938376|Reinhard], человек существо социальное, и поскольку он находится во взаимодействии с другими людьми, он исходит из определенных нравственных принципов. Своя нравственность есть и у апологетов фашизма, и у подвижников капитализма, и у национал социалистов, и у тех людей, которые никак не определяют свои идеологические приверженности, не задумываются о них. Под  безнравственностью  обычно понимается несоответствие нравственных принципов индивида превалирующим в соответствующем обществе представлениям о морали. Вероятно я был неправ в том, что использовал словосочетание  принципиальная безнравственность государства  - я имел ввиду отрицание того факта, что граждане, осуществляющие от имени соответствующих органов государственные полномочия, вправе опираться не только на законы, но (по крайней мере, в рамках закона) и на морально-нравственные принципы.<br><br>Мне кажется, в Ваших рассуждениях о  либералах ,  капиталистах ,  рыночниках  есть определенная схематичность. Я ранее сталкивался с искушением в себе принять схематичное, но подкупающее простотой и понятностью объяснение тех или иных общественных процессов. Более глубокое погружение в них показывало, насколько такие объяснения далеки от реальности. И насколько существующая действительность точнее определяется Конституцией, законами, чем это может показаться на первый взгляд. (Впрочем, я не склонен идеализировать - проблем более чем хватает)."
  ]
  node
  [
    id 79695001
    name "79695001"
    author "19353280"
    likes 0
    intent "х"
    date "19.02.2015 15:29"
    content "40"
    Label "79695"
    target "3"
    text "[id2938376|Reinhard], про правоведов я пошутил, не думаете же Вы серьезно, что я считаю всех правоведов идейными и принципиальными людьми?) А как вы относитесь к деятельности защитника капиталистов в КС Гаджиева Г. А., у него есть замечательная работа  Онтология права ?<br>Знаково, что Вы появились в тот момент, когда идеи национал-социализма, пока в неявной форме, начали широко распространяться. Я не вижу здесь злого умысла, скорее объективное  дыхание истории . К сожалению, эта тема, несмотря на ее важность и актуальность, затабуирвана и у меня по ней больше вопросов, чем ответов. Поэтому буду рад продолжить столь позновательное общение)"
  ]
  node
  [
    id 79696001
    name "79696001"
    author "2938376"
    likes 0
    intent "ж"
    date "19.02.2015 15:42"
    content "40"
    Label "79696"
    target "4"
    text "[id19353280|Дмитрий], год назад попадалась справка вроде по этой книге в интернете, читать не стал. Стилем изложения не привлекла. А если еще и Вы знаете его идейным защитником капиталистов, то подавно. Но если бы он написал что-то более приземлённо и практичное близкое его работе, тогда было бы интересно. А Вы читали эту книгу? <br>Про и правда, всюду запретный националсоциализм: ничего особо и учить: в вопросах экономики НС говорит сам за себя - плановая, социалистическая экономика, в которой вместо конкуренции - общая цель единство и товарищество. А плоды труда идут как на удовольствие так и на улучшение расы и сохранение и создание культурного наследия. Национал-социализм в некотором роде СССР, только родственных по этносу народов, где пропагандируется и приветствуется расовая чистота и удовлетворение естественных инстинктов человека. И в отличии от СССР, открыто присутствует некая партийная, ранговая элитарность, вождизм: которые были и в СССР, но идейно замалчивались.<br><br>Опасность НС, на мой взгляд, что он может перерости в монархию или феодализм, если общество идеологически не стойко и дурно. Если же в демократию то не так страшно: вернуть можно после отката."
  ]
  node
  [
    id 79705001
    name "79705001"
    author "19353280"
    likes 1
    intent "р"
    date "19.02.2015 23:47"
    content "40"
    Label "79705"
    target "4"
    text "[id2938376|Reinhard], проект СССР, как воплощение левых идей, мне понятен и близок, в том числе своей национальной политикой. Но в чем ценность идеи расовой (религиозной, идеологической...) чистоты?<br>Удовлетворение естественных инстинктов человека натолкнуло меня на мысль о связи национал-социалистических идей с юснатуралистическими)<br>Есть у Вас пример идеологически стойкого, недурного и недемократического общества, где можно безопасно реализовать НС, может быть Израиль? Или Вы считаете, что в Германии сейчас откат и все вернется?)<br>Гадис Абдуллаевича читал и всем советую, это его критическое исследование юридического концепта действительности, соотношения морали, права и объективных законов бытия) http://vk.com/doc19353280_368018637"
  ]
  node
  [
    id 79706001
    name "79706001"
    author "2938376"
    likes 0
    intent "с"
    date "19.02.2015 23:55"
    content "40"
    Label "79706"
    target "3"
    text "[id19353280|Дмитрий], расовая чистота и есть самоценность же, кою пропаганда мирового сионизма в т.ч. и леваков - усиленно с младых ногтей научают НЕценить, даже жестко табуируя. <br>Могу конечно заявить что раса (внешность тела) связана с ментальностью, с пониманием справедливости и честностью. Тут это будет просто мнение. Нету примеров, и уж точно не израиль - центр мировой лжи, подлости и сосредоточения паразитов. Могу вот викингов пока вспомнить. А безопасно ничего и не должно быть: все в воле сильного, вождя и его приближенных - они имеют самые большие свободы и права - делать практически все что захочется в свое благо и благо расы, и это праивильно. Угу, самый натуральный юснатурализм.. :) Вождей не допустимо в чем либо ограничивать. Что-то плохо верится что может вернутся в германских странах. Скорее сменит другая раса, и она в случае смены идеологии на национально-ориентированную довершит. Китай/Корея. Их уважаю весьма что сохраняют себя. <br>Спасибо за книгу, гляну но не очень скоро."
  ]
  node
  [
    id 79716001
    name "79716001"
    author "2938376"
    likes 0
    intent "з"
    date "20.02.2015 0:20"
    content "40"
    Label "79716"
    target "3"
    text "[id19353280|Дмитрий], Ага. Да и потом не хотел бы все же использовать Вашу группу в качестве площадки для пропаганды других идеологий, поэтому напомню, что заходил то сюда только для уже высказанного несогласия не всей идеологии, а мнения о новости про решение КС РФ. ?? ??"
  ]
  node
  [
    id 79742001
    name "79742001"
    author "168154272"
    likes 0
    intent "р"
    date "21.02.2015 22:13"
    content "40"
    Label "79742"
    target "3"
    text "[id19353280|Дмитрий], ты хоть знаешь с кем так увлекательно беседовал? Тебя не смутили его погоняло и фотка? Набери в Яндексе, кто такой Рейнхард Гейдрих, если так не знаешь."
  ]
  node
  [
    id 79745001
    name "79745001"
    author "1741219"
    likes 0
    intent "и"
    date "21.02.2015 23:49"
    content "40"
    Label "79745"
    target "4"
    text "[id168154272|Андрей], Вы же не считаете, что это Рейнхард Гейдрих? Этого не может быть, т.к. он умер в 1942 году. В интернете люди часто предпочитают скрывать свою личность, по разным причинам. Можно поспорить насколько насколько приемлемо брать такое имя в качестве псевдонима, но некоторые так поступают только для того, чтобы таким образом контролировать свою аудиторию. Мне кажется, лучше не судить по образу человека..."
  ]
  node
  [
    id 79746001
    name "79746001"
    author "19353280"
    likes 0
    intent "п"
    date "22.02.2015 1:03"
    content "40"
    Label "79746"
    target "4"
    text "[id168154272|Андрей], спасибо, прочитал в wiki о нем. Отметил, что сразу же после его смерти в адрес Гиммлера пришло огромное количество телеграмм-соболезнований, в т.ч. от украинских националистов. И то, что собор Чешской православной церкви стал местом убежища бойцов Сопротивления, из-за чего она была запрещена нацистами. Наверно, позиция президента Чехии по киевскому перевороту связана с тем, что он хорошо знает и помнит уроки истории.<br>Не интересуюсь фотками и никами, интересует Человек во всех проявлениях.<br>С удовольствием пообщался бы и с самим Рейнхардом, чтобы понять...<br>В тексте также много других важных узелков, которые указывают на причины, приведшие немецкий народ к этой духовно-нравственной пропасти... http://ru.wikipedia.org/wiki/%D0%93%D0%B5%D0%B9%D0%B4%D1%80%D0%B8%D1%85,_%D0%A0%D0%B5%D0%B9%D0%BD%D1%85%D0%B0%D1%80%D0%B4"
  ]
  node
  [
    id 79746002
    name "79746002"
    author "19353280"
    likes 0
    intent "у"
    date "22.02.2015 1:03"
    content "40"
    Label "79746"
    target "4"
    text "[id168154272|Андрей], спасибо, прочитал в wiki о нем. Отметил, что сразу же после его смерти в адрес Гиммлера пришло огромное количество телеграмм-соболезнований, в т.ч. от украинских националистов. И то, что собор Чешской православной церкви стал местом убежища бойцов Сопротивления, из-за чего она была запрещена нацистами. Наверно, позиция президента Чехии по киевскому перевороту связана с тем, что он хорошо знает и помнит уроки истории.<br>Не интересуюсь фотками и никами, интересует Человек во всех проявлениях.<br>С удовольствием пообщался бы и с самим Рейнхардом, чтобы понять...<br>В тексте также много других важных узелков, которые указывают на причины, приведшие немецкий народ к этой духовно-нравственной пропасти... http://ru.wikipedia.org/wiki/%D0%93%D0%B5%D0%B9%D0%B4%D1%80%D0%B8%D1%85,_%D0%A0%D0%B5%D0%B9%D0%BD%D1%85%D0%B0%D1%80%D0%B4"
  ]
  node
  [
    id 79749001
    name "79749001"
    author "168154272"
    likes 0
    intent "а"
    date "22.02.2015 9:22"
    content "40"
    Label "79749"
    target "3"
    text "[id1741219|Виктор], Вы посмотрели страницу этого милого человека? Этот тип не лично Гейдрих, а его последыш, кстати, ярый сторонник Путина. Вот курьёз! У Вас не возникает отвращения, когда Вы с ним беседуете, тем самым пиаря?"
  ]
  node
  [
    id 79755001
    name "79755001"
    author "2938376"
    likes 0
    intent "и"
    date "22.02.2015 11:29"
    content "40"
    Label "79755"
    target "4"
    text "Кстати Сталина ненавидят капиталисты отнюдь не за расстрелы (много кто расстреливал и судить человека толька за колличество расстрелов - глупо). Сталина черно-пиарят и очерняют как личность чтобы скрыть его разумные ЭКОНОМИЧЕСКИЕ взгляды. <br>Которые были как и у Ленина, весьма правильны (экономические). В т.ч. и касательно ЭНЕРГОРУБЛЯ: продавать российские ресурсы за рубли, а не доллары. <br><br>Кроме того, для России крайне важно НАЦИОНАЛИЗИРОВАТЬ ЦЕНТРАЛЬНЫЙ БАНК РОССИИ. Сейчас Центробанк сам по-себе, подчинен де-факто международным финансовым террористам, ростовщикам. http://vk.com/photo-32803139_356722508"
  ]
  node
  [
    id 79758001
    name "79758001"
    author "1741219"
    likes 1
    intent "п"
    date "22.02.2015 12:57"
    content "40"
    Label "79758"
    target "4"
    text "[id168154272|Андрей], но ведь Вы сами активный сторонник общения с теми, кто стоит по  другую сторону . Вы видите, почти как единственный способ повлиять на ситуацию, изменить ее, общение с председателями и членами УИК. Вас ведь от этого не коробит? (меня вот немного задевает то, что Вы такое общение видите односторонним, от Вас к председателю, но жизнь это изменяет, я думаю).<br><br>Одна из тем, которую мы в этом топике обсуждали - политическое и идеологическое многообразие, закрепленное Конституцией РФ. Если Вы помните, я видел в плюрализме определенный потенциал, а наш собеседник утверждал, что любая борьба несет в себе вред для государства. Действительно, политическое и идеологическое противостояние, переходящее в личную борьбу, приводящее к отказу слышать, слушать, пытаться понять, навряд ли приведет к чему-то хорошему. А борьба идей подразумевает способность идеологических противников этими идеями обмениваться.<br><br>От того, что я пытаюсь услышать и понять единороссов, коммунистов или социал-националистов, я не встаю на их сторону. Идеологический фундамент вообще очень сложно изменить, поскольку поверх него очень быстро многое нарастает. Но считаю, что отказ от общения с людьми, идеологию и политические взгляды которых я не разделяю, лишь обедняет меня. Хотя, признаю, определенные границы у меня существуют."
  ]
  node
  [
    id 79761001
    name "79761001"
    author "1741219"
    likes 0
    intent "а"
    date "22.02.2015 13:09"
    content "40"
    Label "79761"
    target "4"
    text "[id2938376|Reinhard],  Кроме того, для России крайне важно национализировать Центральный Банк России. Сейчас Центробанк сам по-себе, подчинен де-факто международным финансовым террористам, ростовщикам.  <br><br>Некоторое время назад, столкнувшись с аналогичным утверждением, я стал разбираться с правовой стороной этого вопроса, и выяснил, что ЦБ подконтролен Президенту и Федеральному Собранию, подотчетен ГД, кажется (по памяти). Представители международных организаций не входят в состав коллегиальных органов ЦБ. В общем, я не нашел свидетельств того, что такое утверждение верно. Я могу допустить, что РФ присоединилась к международным договорам, которые, в какой-то степени ставят их деятельность под контроль.<br><br>Вы не могли бы раскрыть, что именно Вы имеете ввиду?"
  ]
  node
  [
    id 79765001
    name "79765001"
    author "2938376"
    likes 0
    intent "ж"
    date "22.02.2015 14:42"
    content "40"
    Label "79765"
    target "4"
    text "[id1741219|Виктор], ст. 75 Конституции РФ и п.п.1, 2 ФЗ о ЦБ РФ делают его назвисимым (от органов исполнит. власти) юридич. лицом, неспособным даже проводить прямое инвестирвоание финансов в экономику РФ, зато наделен полномочиями самостоятельного распоряжения резевными фондами РФ. <br>Возможно, Вы это сами видели когда читали закон, но не обратили внимание."
  ]
  node
  [
    id 79767001
    name "79767001"
    author "168154272"
    likes 0
    intent "п"
    date "22.02.2015 14:47"
    content "40"
    Label "79767"
    target "4"
    text "[id1741219|Виктор], я сторонник общения со всеми, кроме нацистов. Если Вы не помните, эта идеология была признана преступной. К сожалению, многие  юристы  это забыли."
  ]
  node
  [
    id 79771001
    name "79771001"
    author "2938376"
    likes 0
    intent "ч"
    date "22.02.2015 15:26"
    content "40"
    Label "79771"
    target "4"
    text "Мои коллеги, из самых уважаемых, являлись и грамотные и очень сотрудники полиции Германии при Гитлере. Ктото изучал право уже при RSHA. Некоторые были юристами и до поступления на службу в SS, напр. обергруппенфюрер СС Вернер Бест, бригадефюрер СС Отто Раш и многие другие полицейские. Только быть юристом в НС-Германии совершенно иное, нежели в капиталистических странах. Юрист это по сути писарь, знающий технику письменного оформления приказов и директив. В отличии от дерьмократических стран, юристы не были нужна, а нужны были специалисты в конкретном материально-полезном для общества деле. <br><br>А не болтуны и разные ловко жонглирующие статьями и словами клоуны  юристы , кои очень востребованны в бюрократических реалиях капитализма (где его святость  верховенство закона  есть таже вредоносная борьба: игра сторон на судейском поприще). Блага идут не трудящемуся, и дурящему. В капитализме - всё есть рынок, всё есть торгашество и спекуляции, где осуждается только прямое насилие, коего, как и всего другого, открытого и трезвого, так боятся торгаши-мошенники, бизнесмахеры и прочие обитатели мира прохиндеев, прикрывающиеся через своих  правозащитников  правами человека и другими бреднями."
  ]
  node
  [
    id 79773001
    name "79773001"
    author "1741219"
    likes 1
    intent "а"
    date "22.02.2015 15:55"
    content "40"
    Label "79773"
    target "4"
    text "[id2938376|Reinhard], я, спрашивал, скорее про зависимость от  международных финансовых террористов, ростовщиков . Высказывание не точное, но я предполагаю, что речь идет о международных финансовых организациях (типа МВФ, ЕБРР) и правительствах других государств - кредиторах РФ. Так вот механизм такой зависимости я и не смог найти.<br><br>Да, я на эти положения обращал внимание. Согласно Конституции, основной функцией является  защита и обеспечение устойчивости рубля , а не инвестиционная деятельность. На мой взгляд, централизация инвестиционной деятельности в руках одного органа - очень рискованно. Способ снижения этого риска - его распределение по многим организациям, действующим независимо и в собственном интересе. Нерациональная деятельность одного из них создаст проблемы только для  яиц из одной корзинки .<br><br>ЦБ РФ, по Закону, распоряжается не  резервными фондами РФ , а золотовалютным резервом Центробанка России. Например, фондом национального благосостояния, резервным фондом распоряжается Правительство РФ (которое может часть средств этих фондов разместить и в ЦБРФ . <br><br>ЦБ РФ распоряжается весьма значительными средствами, но ограничен при этом целью:  защита и обеспечение устойчивости рубля .<br><br>Я не вижу проблем и с независимостью ЦБ РФ от правительства и других органов. Читателям этой группы хорошо известен другой пример ни от кого независимых государственных органов - избирательные комиссии (в том числе, ЦИК РФ). Никого не удивляет идея независимости судебных органов от органов исполнительной власти. Учитывая, что интересы правительства могут противоречить интересам защиты денежной системы государства, такое разделение полномочий мне представляется весьма разумным.<br><br>Но в чем же проявляется зависимость ЦБ РФ от международных финансовых организаций?"
  ]
  node
  [
    id 79786001
    name "79786001"
    author "168154272"
    likes 0
    intent "п"
    date "22.02.2015 17:10"
    content "40"
    Label "79786"
    target "3"
    text "[id19353280|Дмитрий], мои предки воевали, а дед погиб в Харьковской области при освобождении её в сентябре 1943 года. Но он не был коммунистом, как и миллионы других. Между коммунистической идеей и нацистской нет знака равенства, но по своей человеконенавистнической природе они очень близки. Нацисты только убили чуть меньше людей. Кроме того, Сталин очень хорошо ладил с Гитлером. Или не так? Пока у нас на Красной площади лежат два упыря, вам не следует упрекать украинцев Бандерой."
  ]
  node
  [
    id 79794001
    name "79794001"
    author "19353280"
    likes 1
    intent "р"
    date "22.02.2015 18:08"
    content "40"
    Label "79794"
    target "4"
    text "[id168154272|Андрей], не стоит также ставить знак равенства между коммунистической идеей и Сталиным.<br>Считаю, что отношения людей в позднем СССР были куда менее человеконенавистническими, чем в России 90-х и сейчас. Эту мысль достаточно ясно передает Звягинцев в интервью с Познером. Посмотри промежуток с 28:30 мин. по 34:30 мин. http://vk.com/video19353280_171755745"
  ]
  node
  [
    id 79895001
    name "79895001"
    author "1741219"
    likes 0
    intent "п"
    date "24.02.2015 15:11"
    content "40"
    Label "79895"
    target "4"
    text "[id2938376|Reinhard], с политической точки зрения, свбода слова, выражения мнения одинаково принадлежит всем членам общества. И громкое, неприятное для многих, высказывание одного человека может повлечь громкие, неприятные для этого человека, высказывания многих. И в этом нет ограничения права одного на свободу слова. Наоборот, в этом состоит осуществление этого права."
  ]
  node
  [
    id 79896001
    name "79896001"
    author "2938376"
    likes 0
    intent "а"
    date "24.02.2015 15:13"
    content "40"
    Label "79896"
    target "3"
    text "[id1741219|Виктор], не понял, Вы этим оправдываете существующее уголовное преследование за высказывание содержащие отрицание холокоста? Согласны с этими запретами и не считаете их ограничением свободы слова?"
  ]
  node
  [
    id 79899001
    name "79899001"
    author "2938376"
    likes 0
    intent "п"
    date "24.02.2015 17:55"
    content "40"
    Label "79899"
    target "4"
    text "[id1741219|Виктор], совершенно согласен с Вами в этом. <br>Либерализм должен быть наперво в каждом из нас: в культуре, в быте, во всех отношениях. Только через искреннюю индивидуальную взаимоуважаемость друг друга можно будет сохранять не только одну, но и даже набор разных переходящих друг в друга архитектур нравственных и религиозных ценностей. Главное самое конечно и безусловно - признание за каждым человеком максимальной свободы пространства в выборе как ему жить. И это должно быть искренне взаимоуважаемым."
  ]
  node
  [
    id 79904001
    name "79904001"
    author "19353280"
    likes 0
    intent "и"
    date "25.02.2015 0:35"
    content "40"
    Label "79904"
    target "4"
    text "[id2938376|Reinhard], оставьте Вы эти светско-либеральные беседы про божественную ценность свободы слова)<br>Наткнулся на ликбез по европиодной расе, оказывается, ее широкий ореол включает как Норвегию, так и Израиль, не говоря уже про северную Индию. Так за что же нацисты так ненавидели своих братьев по расе? http://postnauka.ru/video/40880"
  ]
  node
  [
    id 79904002
    name "79904002"
    author "19353280"
    likes 0
    intent "с"
    date "25.02.2015 0:35"
    content "40"
    Label "79904"
    target "3"
    text "[id2938376|Reinhard], оставьте Вы эти светско-либеральные беседы про божественную ценность свободы слова)<br>Наткнулся на ликбез по европиодной расе, оказывается, ее широкий ореол включает как Норвегию, так и Израиль, не говоря уже про северную Индию. Так за что же нацисты так ненавидели своих братьев по расе? http://postnauka.ru/video/40880"
  ]
  node
  [
    id 79917001
    name "79917001"
    author "2938376"
    likes 0
    intent "ж"
    date "25.02.2015 8:45"
    content "40"
    Label "79917"
    target "4"
    text "[id19353280|Дмитрий], Статья ни о чём. <br>Понятия  европеойдная раса  неправильное и у меня его вообще нету.<br>Это из общенавязываемого мировоззрения 4 расы, которое тем не менее не все разделяют. К тому же, внешность обычно сильно связана с внутренним миром, способностью настраиваться на Бога. Есть для примера книга  Мы и они , автор Тихомиров. <br><br>Почему оставить, что не нравится в свободе слова или упоминании о ней? Или светско-либеральное неустраивает совместно с божественной ценностью? Можно и вполне светски доказать, что полноценный либерализм вне расы и без веры в Бога и любви невозможен. <br><br>Интересно было как раз о свободе слова общаться. И с учетом сегодняшних реалий, когда финансируемые из израильского капитала  оранжевые  подрывают сувернитет Российской Федерации манипулятивно руша доверие к власти страны. Выше изложил своё видение об этом деле. Пока это серьезная проблема."
  ]
  node
  [
    id 79918001
    name "79918001"
    author "2938376"
    likes 0
    intent "п"
    date "25.02.2015 10:02"
    content "40"
    Label "79918"
    target "4"
    text "И людям бы не блокировать выборы и суды десятками тысяч жалоб и прыгая с плакатами на улицах поддавшись нанятым провокаторам, вынуждая полицию отвлекаться от дел. <br><br>А помогать власти бороться с организованной преступностью, безсовестными коммерсантами определенной масти, эксплуатирующими наёмный труд: чаще заявлять полиции в отношении собственников коммерческих организаций, банков :  широко информирвоать о признаках их покрывательства. Требовать национализировать ЦБ РФ и ввести прогрессивное налогооблажение, изъятие нечестно нажитой собственности раз пока капитализм а не социализм. В этом и есть проблема, в каждом муниципальном образовании! А вовсе не в высших эшелонах власти в Москве, столь неугодной западным ростовщикам, которых Президент РФ В. Путин обламал с начала тысячелетия. ?? <br>Что теперь их псевдолиберальные лазутчики тут ноют, ноют и ноют повсеместно под указку лая на власть, особенно личность Президента РФ. Власти нужно помогать и укреплять: именно это здесь и сейчас либерально. Сохранить страну и единство нации."
  ]
  node
  [
    id 79982001
    name "79982001"
    author "19353280"
    likes 0
    intent "и"
    date "26.02.2015 0:25"
    content "40"
    Label "79982"
    target "4"
    text "[id2938376|Reinhard], не знаю, насколько либерализм может быть полноценным, наверное, настолько же насколько может быть чистой целая раса) Но без веры и любви возможна лишь самая примитивная его форма, здесь я соглашусь)<br>Про свободу слова пробовал уже, но как-то совсем не интересно получается - http://vk.com/wall1741219_2122. Свобода слова вторична по отношению к базовому понятию свободы. Интересно выйти за рамки религии прав человека и поразмышлять на эту тему (например, чем свобода человека отличается от свободы животного, суть общественного договора, смысл Жизни и Любви...), но это разговор серьезный, не для этой группы)<br>Мне кажется, что идея поддержания чистоты рас противоречит законам природы, законам эволюции, т.е. не способствует развитию Хомо Сапиенс, как биологического вида, а препятствует ему. Думаю, если бы в результате внутренней политической борьбы национал-социалистов победило бы социалистическое крыло, то мы бы жили сейчас в совсем другом мире. Правда не уверен, что он был бы лучше сегодняшнего)"
  ]
  node
  [
    id 79986001
    name "79986001"
    author "2938376"
    likes 0
    intent "п"
    date "26.02.2015 9:38"
    content "40"
    Label "79986"
    target "3"
    text "[id19353280|Дмитрий], не со всем из Вами написанного согласен, хотя и возразить тоже нечем ибо есть смысл и в целом верные размышления. Всё же, относительно рас убеждаюсь в безусловной составляющей человека наличности стремления держаться своего вида (по внешности и духу), которая современным насаждением мультикультурализма и порицанием расизм, сильно его приглушает."
  ]
  node
  [
    id 80104001
    name "80104001"
    author "185901"
    likes 0
    intent "н"
    date "02.03.2015 0:36"
    content "40"
    Label "80104"
    target "3"
    text "Господа редакторы забаньте, пожалуйста, этого фашиста и расиста Reinhard Heydrich . Свобода слова не предполагает при этом пропаганду фашизма и расизма. Более того, это запрещено законодательством РФ.Тех, кто поддерживает мою просьбу, прошу лайкать этот http://vk.com/wall-32803139_80051?reply=80095 коммент.."
  ]
  edge
  [
    source 79661
    target 79666
  ]
  edge
  [
    source 79661
    target 79667
  ]
  edge
  [
    source 79667
    target 79670
  ]
  edge
  [
    source 79667001
    target 79670
  ]
  edge
  [
    source 79670
    target 79671
  ]
  edge
  [
    source 79670001
    target 79671
  ]
  edge
  [
    source 79671
    target 79672
  ]
  edge
  [
    source 79671001
    target 79672
  ]
  edge
  [
    source 79672
    target 79673
  ]
  edge
  [
    source 79672001
    target 79673
  ]
  edge
  [
    source 79671
    target 79674
  ]
  edge
  [
    source 79671001
    target 79674
  ]
  edge
  [
    source 79672
    target 79675
  ]
  edge
  [
    source 79672001
    target 79675
  ]
  edge
  [
    source 79671
    target 79676
  ]
  edge
  [
    source 79671001
    target 79676
  ]
  edge
  [
    source 79676
    target 79677
  ]
  edge
  [
    source 79676001
    target 79677
  ]
  edge
  [
    source 79677
    target 79678
  ]
  edge
  [
    source 79677001
    target 79678
  ]
  edge
  [
    source 79678
    target 79679
  ]
  edge
  [
    source 79678001
    target 79679
  ]
  edge
  [
    source 79678
    target 79680
  ]
  edge
  [
    source 79678001
    target 79680
  ]
  edge
  [
    source 79679
    target 79681
  ]
  edge
  [
    source 79679001
    target 79681
  ]
  edge
  [
    source 79681
    target 79682
  ]
  edge
  [
    source 79681001
    target 79682
  ]
  edge
  [
    source 79679
    target 79683
  ]
  edge
  [
    source 79679001
    target 79683
  ]
  edge
  [
    source 79683
    target 79684
  ]
  edge
  [
    source 79684
    target 79685
  ]
  edge
  [
    source 79684001
    target 79685
  ]
  edge
  [
    source 79684
    target 79687
  ]
  edge
  [
    source 79684001
    target 79687
  ]
  edge
  [
    source 79687
    target 79688
  ]
  edge
  [
    source 79687001
    target 79688
  ]
  edge
  [
    source 79688
    target 79689
  ]
  edge
  [
    source 79688001
    target 79689
  ]
  edge
  [
    source 79689
    target 79690
  ]
  edge
  [
    source 79689001
    target 79690
  ]
  edge
  [
    source 79690
    target 79691
  ]
  edge
  [
    source 79690001
    target 79691
  ]
  edge
  [
    source 79691
    target 79692
  ]
  edge
  [
    source 79691001
    target 79692
  ]
  edge
  [
    source 79691
    target 79693
  ]
  edge
  [
    source 79691001
    target 79693
  ]
  edge
  [
    source 79690
    target 79694
  ]
  edge
  [
    source 79690001
    target 79694
  ]
  edge
  [
    source 79690
    target 79695
  ]
  edge
  [
    source 79690001
    target 79695
  ]
  edge
  [
    source 79695
    target 79696
  ]
  edge
  [
    source 79695001
    target 79696
  ]
  edge
  [
    source 79695
    target 79697
  ]
  edge
  [
    source 79695001
    target 79697
  ]
  edge
  [
    source 79696
    target 79705
  ]
  edge
  [
    source 79696001
    target 79705
  ]
  edge
  [
    source 79705
    target 79706
  ]
  edge
  [
    source 79705001
    target 79706
  ]
  edge
  [
    source 79706
    target 79712
  ]
  edge
  [
    source 79706001
    target 79712
  ]
  edge
  [
    source 79705
    target 79714
  ]
  edge
  [
    source 79705001
    target 79714
  ]
  edge
  [
    source 79706
    target 79715
  ]
  edge
  [
    source 79706001
    target 79715
  ]
  edge
  [
    source 79705
    target 79716
  ]
  edge
  [
    source 79705001
    target 79716
  ]
  edge
  [
    source 79716
    target 79718
  ]
  edge
  [
    source 79716001
    target 79718
  ]
  edge
  [
    source 79705
    target 79742
  ]
  edge
  [
    source 79705001
    target 79742
  ]
  edge
  [
    source 79742
    target 79745
  ]
  edge
  [
    source 79742001
    target 79745
  ]
  edge
  [
    source 79742
    target 79746
  ]
  edge
  [
    source 79742001
    target 79746
  ]
  edge
  [
    source 79745
    target 79749
  ]
  edge
  [
    source 79745001
    target 79749
  ]
  edge
  [
    source 79746
    target 79750
  ]
  edge
  [
    source 79746001
    target 79750
  ]
  edge
  [
    source 79746002
    target 79750
  ]
  edge
  [
    source 79661
    target 79754
  ]
  edge
  [
    source 79661
    target 79755
  ]
  edge
  [
    source 79661
    target 79756
  ]
  edge
  [
    source 79749
    target 79758
  ]
  edge
  [
    source 79749001
    target 79758
  ]
  edge
  [
    source 79749
    target 79760
  ]
  edge
  [
    source 79749001
    target 79760
  ]
  edge
  [
    source 79755
    target 79761
  ]
  edge
  [
    source 79755001
    target 79761
  ]
  edge
  [
    source 79761
    target 79765
  ]
  edge
  [
    source 79761001
    target 79765
  ]
  edge
  [
    source 79746
    target 79766
  ]
  edge
  [
    source 79746001
    target 79766
  ]
  edge
  [
    source 79746002
    target 79766
  ]
  edge
  [
    source 79761
    target 79767
  ]
  edge
  [
    source 79761001
    target 79767
  ]
  edge
  [
    source 79661
    target 79771
  ]
  edge
  [
    source 79771
    target 79773
  ]
  edge
  [
    source 79771001
    target 79773
  ]
  edge
  [
    source 79773
    target 79775
  ]
  edge
  [
    source 79773001
    target 79775
  ]
  edge
  [
    source 79767
    target 79782
  ]
  edge
  [
    source 79767001
    target 79782
  ]
  edge
  [
    source 79746
    target 79786
  ]
  edge
  [
    source 79746001
    target 79786
  ]
  edge
  [
    source 79746002
    target 79786
  ]
  edge
  [
    source 79786
    target 79794
  ]
  edge
  [
    source 79786001
    target 79794
  ]
  edge
  [
    source 79794
    target 79795
  ]
  edge
  [
    source 79794001
    target 79795
  ]
  edge
  [
    source 79786
    target 79796
  ]
  edge
  [
    source 79786001
    target 79796
  ]
  edge
  [
    source 79661
    target 79804
  ]
  edge
  [
    source 79661
    target 79889
  ]
  edge
  [
    source 79661
    target 79891
  ]
  edge
  [
    source 79771
    target 79893
  ]
  edge
  [
    source 79771001
    target 79893
  ]
  edge
  [
    source 79773
    target 79894
  ]
  edge
  [
    source 79773001
    target 79894
  ]
  edge
  [
    source 79771
    target 79895
  ]
  edge
  [
    source 79771001
    target 79895
  ]
  edge
  [
    source 79895
    target 79896
  ]
  edge
  [
    source 79895001
    target 79896
  ]
  edge
  [
    source 79896
    target 79898
  ]
  edge
  [
    source 79896001
    target 79898
  ]
  edge
  [
    source 79895
    target 79899
  ]
  edge
  [
    source 79895001
    target 79899
  ]
  edge
  [
    source 79899
    target 79904
  ]
  edge
  [
    source 79899001
    target 79904
  ]
  edge
  [
    source 79899
    target 79913
  ]
  edge
  [
    source 79899001
    target 79913
  ]
  edge
  [
    source 79913
    target 79916
  ]
  edge
  [
    source 79904
    target 79917
  ]
  edge
  [
    source 79904001
    target 79917
  ]
  edge
  [
    source 79904002
    target 79917
  ]
  edge
  [
    source 79661
    target 79918
  ]
  edge
  [
    source 79918
    target 79982
  ]
  edge
  [
    source 79918001
    target 79982
  ]
  edge
  [
    source 79982
    target 79986
  ]
  edge
  [
    source 79982001
    target 79986
  ]
  edge
  [
    source 79661
    target 80104
  ]
  edge
  [
    source 79661
    target 80108
  ]
  edge
  [
    source 79661
    target 80407
  ]
  edge
  [
    source 80104
    target 87747
  ]
  edge
  [
    source 80104001
    target 87747
  ]
  edge
  [
    source 79661
    target 79667001
  ]
  edge
  [
    source 79667
    target 79670001
  ]
  edge
  [
    source 79667001
    target 79670001
  ]
  edge
  [
    source 79670
    target 79671001
  ]
  edge
  [
    source 79670001
    target 79671001
  ]
  edge
  [
    source 79671
    target 79672001
  ]
  edge
  [
    source 79671001
    target 79672001
  ]
  edge
  [
    source 79671
    target 79676001
  ]
  edge
  [
    source 79671001
    target 79676001
  ]
  edge
  [
    source 79676
    target 79677001
  ]
  edge
  [
    source 79676001
    target 79677001
  ]
  edge
  [
    source 79677
    target 79678001
  ]
  edge
  [
    source 79677001
    target 79678001
  ]
  edge
  [
    source 79678
    target 79679001
  ]
  edge
  [
    source 79678001
    target 79679001
  ]
  edge
  [
    source 79679
    target 79681001
  ]
  edge
  [
    source 79679001
    target 79681001
  ]
  edge
  [
    source 79683
    target 79684001
  ]
  edge
  [
    source 79684
    target 79687001
  ]
  edge
  [
    source 79684001
    target 79687001
  ]
  edge
  [
    source 79687
    target 79688001
  ]
  edge
  [
    source 79687001
    target 79688001
  ]
  edge
  [
    source 79688
    target 79689001
  ]
  edge
  [
    source 79688001
    target 79689001
  ]
  edge
  [
    source 79689
    target 79690001
  ]
  edge
  [
    source 79689001
    target 79690001
  ]
  edge
  [
    source 79690
    target 79691001
  ]
  edge
  [
    source 79690001
    target 79691001
  ]
  edge
  [
    source 79690
    target 79694001
  ]
  edge
  [
    source 79690001
    target 79694001
  ]
  edge
  [
    source 79690
    target 79695001
  ]
  edge
  [
    source 79690001
    target 79695001
  ]
  edge
  [
    source 79695
    target 79696001
  ]
  edge
  [
    source 79695001
    target 79696001
  ]
  edge
  [
    source 79696
    target 79705001
  ]
  edge
  [
    source 79696001
    target 79705001
  ]
  edge
  [
    source 79705
    target 79706001
  ]
  edge
  [
    source 79705001
    target 79706001
  ]
  edge
  [
    source 79705
    target 79716001
  ]
  edge
  [
    source 79705001
    target 79716001
  ]
  edge
  [
    source 79705
    target 79742001
  ]
  edge
  [
    source 79705001
    target 79742001
  ]
  edge
  [
    source 79742
    target 79745001
  ]
  edge
  [
    source 79742001
    target 79745001
  ]
  edge
  [
    source 79742
    target 79746001
  ]
  edge
  [
    source 79742001
    target 79746001
  ]
  edge
  [
    source 79742
    target 79746002
  ]
  edge
  [
    source 79742001
    target 79746002
  ]
  edge
  [
    source 79745
    target 79749001
  ]
  edge
  [
    source 79745001
    target 79749001
  ]
  edge
  [
    source 79661
    target 79755001
  ]
  edge
  [
    source 79749
    target 79758001
  ]
  edge
  [
    source 79749001
    target 79758001
  ]
  edge
  [
    source 79755
    target 79761001
  ]
  edge
  [
    source 79755001
    target 79761001
  ]
  edge
  [
    source 79761
    target 79765001
  ]
  edge
  [
    source 79761001
    target 79765001
  ]
  edge
  [
    source 79761
    target 79767001
  ]
  edge
  [
    source 79761001
    target 79767001
  ]
  edge
  [
    source 79661
    target 79771001
  ]
  edge
  [
    source 79771
    target 79773001
  ]
  edge
  [
    source 79771001
    target 79773001
  ]
  edge
  [
    source 79746
    target 79786001
  ]
  edge
  [
    source 79746001
    target 79786001
  ]
  edge
  [
    source 79746002
    target 79786001
  ]
  edge
  [
    source 79786
    target 79794001
  ]
  edge
  [
    source 79786001
    target 79794001
  ]
  edge
  [
    source 79771
    target 79895001
  ]
  edge
  [
    source 79771001
    target 79895001
  ]
  edge
  [
    source 79895
    target 79896001
  ]
  edge
  [
    source 79895001
    target 79896001
  ]
  edge
  [
    source 79895
    target 79899001
  ]
  edge
  [
    source 79895001
    target 79899001
  ]
  edge
  [
    source 79899
    target 79904001
  ]
  edge
  [
    source 79899001
    target 79904001
  ]
  edge
  [
    source 79899
    target 79904002
  ]
  edge
  [
    source 79899001
    target 79904002
  ]
  edge
  [
    source 79904
    target 79917001
  ]
  edge
  [
    source 79904001
    target 79917001
  ]
  edge
  [
    source 79904002
    target 79917001
  ]
  edge
  [
    source 79661
    target 79918001
  ]
  edge
  [
    source 79918
    target 79982001
  ]
  edge
  [
    source 79918001
    target 79982001
  ]
  edge
  [
    source 79982
    target 79986001
  ]
  edge
  [
    source 79982001
    target 79986001
  ]
  edge
  [
    source 79661
    target 80104001
  ]
]
