Creator "igraph version 0.7 Fri Mar 10 00:51:45 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83124
    name "83124"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83124"
    target ""
    text ""
  ]
  node
  [
    id 83125
    name "83125"
    author "1977912"
    likes 4
    intent "ш"
    date "01.07.2015 13:36"
    content "10"
    Label "83125"
    target "4"
    text "В общем если хороший человек попросил...-))))"
  ]
  node
  [
    id 83126
    name "83126"
    author "3301319"
    likes 2
    intent "ш"
    date "01.07.2015 14:52"
    content "10"
    Label "83126"
    target "4"
    text "...один раз можно."
  ]
  node
  [
    id 83127
    name "83127"
    author "175118514"
    likes 0
    intent "ч"
    date "01.07.2015 17:23"
    content "20"
    Label "83127"
    target "4"
    text "Это очень хорошо, что нынешний состав госдуры захотел нажать кнопку самослива. Жаль, не прямо сейчас.<br>Плохо то, что состояние оппозиции сейчас гораздо хуже, чем даже в 2012. Это касается всех её разновидностей. ВСЕ ПАРТИИ пребывают в состоянии прогрессирующего маразма либо находятся в перманентном анабиозе и просыпаются каждый раз лишь за минуту до выборов. Отстой. <br>Да и сомнительно, что за предстоящий год оппозиционеры модифицируются во что-нибудь путное и предложат народу что-либо, кроме традиционных тараканов из своих голов."
  ]
  node
  [
    id 83128
    name "83128"
    author "168154272"
    likes 0
    intent "ч"
    date "01.07.2015 19:12"
    content "30"
    Label "83128"
    target "4"
    text "Какая, нафиг, разница? Дело не в оппозиции а в пипловых массах. Они всё схавают и на всё согласятся, когда Крымнаш и враг у ворот."
  ]
  node
  [
    id 83129
    name "83129"
    author "175118514"
    likes 0
    intent "ч"
    date "01.07.2015 21:11"
    content "40"
    Label "83129"
    target "4"
    text "[id168154272|Андрей], это отмазки. Если бы всё было так примитивно, то оппозиция перехватила бы эти лозунги и перенаправила их против власти, чего проще? Либо у неё не хватает ума даже на это."
  ]
  node
  [
    id 83130
    name "83130"
    author "168154272"
    likes 0
    intent "ш"
    date "01.07.2015 21:22"
    content "40"
    Label "83130"
    target "4"
    text "[id175118514|Аларих], какие лозунги перехватила бы? Крымнаш?"
  ]
  node
  [
    id 83131
    name "83131"
    author "175118514"
    likes 0
    intent "ш"
    date "01.07.2015 22:13"
    content "40"
    Label "83131"
    target "4"
    text "[id168154272|Андрей],  Крым наш! Даёшь Константинополь! )))"
  ]
  node
  [
    id 83132
    name "83132"
    author "168154272"
    likes 0
    intent "п"
    date "01.07.2015 23:57"
    content "40"
    Label "83132"
    target "4"
    text "[id175118514|Аларих], такая  оппозиция  была бы с восторгом принята властью, получила бы места в думе и  конструктивно  лизала бы жопу нашему царю. Пока что  оппозиционный  пипл ждёт этого, поэтому я и не вижу никакой трагедии в переносе выборов. Вся эта выборная возня не имеет никакого значения."
  ]
  node
  [
    id 83136
    name "83136"
    author "175118514"
    likes 0
    intent "ч"
    date "02.07.2015 3:10"
    content "40"
    Label "83136"
    target "4"
    text "[id168154272|Андрей], такая оппозиция была бы принята, получила места в думе и...  со всего размаху вогнала бы кол в любезно и легкомыслено подставленную ей  высочайшую  задницу, потому что она потребовала бы от Путина реально учинить то, что сам он только имитирует, она бы помогла ему вырыть яму, в которую его бы и столкнула. Умная оппозиция прямо сейчас, учитывая подогреваемые этой же властью настроения масс, может заманивать Путина на гибельный для него путь, а всякую нерешительность и непоследовательность власти на этом пути тут же клеймить позором как предательство национальных интересов и непростительную слабость. Пусть народ видит, что его корифей не так крут, как хочется о нём думать. Путину сейчас простят всё, кроме слабости и глупости. Поэтому надо вывести на чистую воду именно слабость и двурушничество официальной политики и добиваться того, чтобы наконец  Акела промахнулся . <br>И не забывать критиковать власть, но при этом делать упор на то, что нашей гнилой системе не то что с Америкой, а даже с какой-нибудь Турцией проблемно тягаться. И вывод делать не такой, что с Америкой нельзя бодаться(народу это не понравится), а что систему надо менять. Ну и лозунги можно придумать соответствующие, например:  Сегодня он взяточник и карьерист, завтра предатель Родины ,  Скажите мне, где у него за границей вилла и счёт в банке, и я скажу__чей он агент ,   Враг у ворот, но самый опасный враг__тот, что внутри )))"
  ]
  node
  [
    id 83137
    name "83137"
    author "168154272"
    likes 0
    intent "ц"
    date "02.07.2015 10:16"
    content "40"
    Label "83137"
    target "3"
    text "[id175118514|Аларих], хорошую идею вы предлагаете для оппозиции - переплюнуть власть в агрессивности и национализме. Может, сразу потребовать от путина разбомбить Америку? И пусть попробует отказаться! Хитрый план."
  ]
  node
  [
    id 83148
    name "83148"
    author "175118514"
    likes 0
    intent "ф"
    date "02.07.2015 13:51"
    content "40"
    Label "83148"
    target "3"
    text "[id168154272|Андрей], ну, разбомбить Америку__это чересчур: люди будут смеяться. Хотя в каждой шутке есть доля шутки. Но мысль Вы уловили. Только не забывая, что суть не в Америке, а в Путине, не повторять ошибку дедушки Ли и других ему подобных. А Путин и путинизм это вообще теперь__наше всё)) Большому кораблю__большую... торпеду))) А остальное__частности."
  ]
  node
  [
    id 83183
    name "83183"
    author "28331"
    likes 0
    intent "ш"
    date "04.07.2015 19:23"
    content "40"
    Label "83183"
    target "4"
    text "[id168154272|Андрей], есть такой  оппозиционер . Жириновский его фамилия. Правда, он угрожал затопить США."
  ]
  node
  [
    id 83184
    name "83184"
    author "175118514"
    likes 0
    intent "в"
    date "05.07.2015 4:18"
    content "40"
    Label "83184"
    target "3"
    text "[id28331|Данила], вот то-то и оно. Я же говорю, в каждой шутке есть доля шутки. А на выходе парадокс: клоуна Жириновского у нас многие ещё слушают и воспринимают всерьёз. И я не удивлюсь, если выяснится, что у него поддержка больше чем у либералов, хотя он обычный демагог и спойлер, человек-погремушка."
  ]
  node
  [
    id 83185
    name "83185"
    author "175118514"
    likes 0
    intent "и"
    date "05.07.2015 5:06"
    content "40"
    Label "83185"
    target "4"
    text "[id168154272|Андрей], так что, как видите, исходя из вашего подхода, всё было бы решаемо очень просто.<br> Увы, на самом деле всё обстоит совсем не так просто и примитивно. Кто сказал, что народ сдвинулся на почве Крыма? Не народ, а скорее либеральная оппозиция зациклилась на этой теме. И всех прочих почему-то мерит собственным аршином. А люди меж тем живут своими повседневными заботами, и хохлотач с Крымом для них__всего лишь длинный телесериал, наподобие латиноамериканских в 90-е, или Дома-2 в нулевые. А жизнь идёт сама по себе, независимо от перипетий историй каких-нибудь Марианны с Луис-Альберто или Ольги Бузовой с Порошенко и Мозговым. <br>Так вот, если бы либералы(или какая-либо другая оппозиция) потрудились понять, чем же на самом деле живёт народ, какие у него нужды и настроения, исходя из этого, выстроили бы свои программы и взялись за серьёзную повседневную работу по реализации этих программ, то успехи не заставили бы себя ждать.<br>Но либералы бегают от актуальных проблем, как чёрт от ладана, вместо этого пытаются навязывать всем какие-то умозрительные доктрины и инфантильные идеи, с которыми носятся как с писаной торбой и учиняют дурацкие акции, отпугивая ими даже недовольных властью. А прочей оппозиции вообще не видно и не слышно. Она утекла аки вешняя вода. Видимо скоро и либералы сойдут на нет, судя по настроениям в их среде, которые я имею наблюдать прямо здесь, в этой группе.<br>При таком раскладе немудрено, что сторонникам власти обеспечен выигрыш на любых выборах, только вот противники этой власти не имеют никакого морального права кого-либо винить в создавшейся ситуации, кроме самих себя."
  ]
  node
  [
    id 83186
    name "83186"
    author "185901"
    likes 1
    intent "н"
    date "05.07.2015 9:25"
    content "40"
    Label "83186"
    target "3"
    text "[id175118514|Аларих], Вы все-таки из Ольгино, понеслась такая, уже не слишком скрываемая пропутиновская анти-либеральная пропаганда. С какого рожна Вы постулируете, что никто, среди либералов, демократов, несистемной оппозиции не знает чем живет народ? Только коммунисты и путинисты обладают этим сакральным знанием? Или , вообще, исключительно Вы один носитель этого знания?<br>№ вот это -  сторонникам власти обеспечен выигрыш на любых выборах,  совершенно не соответствует действительности и сам Путин и все его сторонники выигрывают на выборах исключительно с помощью тотальной фальсификации результатов голосования."
  ]
  node
  [
    id 83189
    name "83189"
    author "175118514"
    likes 0
    intent "ч"
    date "05.07.2015 15:03"
    content "40"
    Label "83189"
    target "4"
    text "[id185901|Аркадий], а за что хвалить либералов? За то, что проваливают всё, за что берутся? За то, что разбазарили и пустили по ветру весь протестный потенциал, накопленный за долгие годы? К сожалению, я(как и Вы) лично имел дело со многими из этих деятелей и хорошо вижу, чего они стоят. Причём не только местечковые вождишки, но и вся их паства в целом. Я в курсе последних потуг организовать хоть что-нибудь этой весной и запредельный идиотизм, бестолковость предпринимаемых шагов. И абсолютное нежелание использовать то, что даёт конкретная ситуация и актуализировать протест. Поэтому либералы сейчас похожи на потрёпанную пластинку, которую заело. <br>И ничего удивительного нет в тотальных провалах на выборах. Я сам и в проведении выборов участвовал, и социологические опросы проводил, и с самыми разными людьми за пределами либеральной тусовки разговариваю постоянно, поэтому и ясно вижу, что реальная электоральная ситуация вполне адекватно отражается на результатах выборов. Я скажу больше, я ещё прошлой весной предсказывал провал на выборах и советовал знакомым активистам не заморачиваться на них, а заняться более важными делами. Но они почему-то все вбили себе в головы, что вот придут они такие честные и красивые, и их непременно выберут. А собственно, с чего вдруг?<br>Это самообман__списывать всё на какие-то мифические тотальные фальсификации. И это самоуспокоительный обман, позволяющий прощать себе недопустимые косяки и оправдывать собственную несостоятельность. Фальсификации у нас есть, но они  точечные . Я например подозреваю в этом ИКМО  Морские ворота (если не путаю его с  Екатерингофским ), где выдвигались многие оппозиционеры и почти выиграли. Только почти. Ну так надо же голову иметь на плечах, и если уж поставили всё на этот округ, так обеспечьте как следует! Бросьте именно туда все ресурсы! Будьте готовы вести даже круглосуточное наблюдение, как это было в своё время в ИКМО  Автово (и победа была), любого изгнанного наблюдателя в ту же минуту заменять новым, а если надо, даже силой пресечь любую попытку ф"
  ]
  node
  [
    id 83195
    name "83195"
    author "185901"
    likes 0
    intent "ф"
    date "05.07.2015 18:31"
    content "40"
    Label "83195"
    target "3"
    text "[id175118514|Аларих], а кто призывает хвалить? Говорю - не надо присваивать себе право на знание нужд народа."
  ]
  node
  [
    id 83196
    name "83196"
    author "175118514"
    likes 0
    intent "ф"
    date "05.07.2015 19:29"
    content "40"
    Label "83196"
    target "3"
    text "[id185901|Аркадий], во-первых, что вижу, о чём знаю, о том и пишу.<br>Во-вторых, интересно, что Вы тут называете пропутинской пропагандой? Где это её нашли?<br>А в третьих, если всё иначе, то где успехи либерально-демократического движения? Прав тот, кто побеждает."
  ]
  node
  [
    id 83197
    name "83197"
    author "185901"
    likes 1
    intent "щ"
    date "05.07.2015 19:36"
    content "40"
    Label "83197"
    target "4"
    text "[id175118514|Аларих], вот это я называю пропутиновской пропагандой -  что сторонникам власти обеспечен выигрыш на любых выборах . Вы не хуже меня знаете, что это не соответствует действительности, что сторонники власти получают места в законодательной и исполнительной власти, ТОЛЬКО благодаря недопущению к выборам альтернативных кандидатов, как было с Явлинским в 2012 и Дмитриевой в 2014-м и тотальным фальсификациям результатов голосования. Вы все это прекрасно знаете, но искажаете действительность, перекладывая вину с действующей власти на оппозицию. Мне не нравятся многие представители оппозиции, но врать то зачем в пользу действующей власти?"
  ]
  node
  [
    id 83198
    name "83198"
    author "175118514"
    likes 0
    intent "ф"
    date "06.07.2015 4:01"
    content "40"
    Label "83198"
    target "3"
    text "[id185901|Аркадий], а я так не считаю. Про мнимость  тотальных  фальсификаций я уже высказался, а про вероятность значимого выигрыша оппозиции на выборах__не вижу сейчас никаких признаков такой возможности. Или есть конкретные данные, опровергающие это? <br>Про недопуск Явлинского в 2012 я слышал от яблочников другую версию: что-то они там накосячили с подписями, вроде на Камчатке или в Магадане, и запороли подписные листы(чему я ничуть не удивляюсь, зная, как наши активисты небрежно относятся к сбору подписей). В общем суть проблемы была в нехватке людских и денежных ресурсов. А злые языки говорят, что на думскую компанию у Яблока денег хватило, а на президентскую уже нет. Потому Явлинский и пролетел. Но вот ситуация: на думские выборы Яблоко было же допущено, а  каков результат? Да и вообще, разве демократы и прежде регулярно не проигрывали выборы? Когда их последний раз видели в Думе? В каком количестве? Или теперь электоральная ситуация как-то кардинально изменилась в лучшую сторону, чем три года назад?<br>А про Дмитриеву так и подмывает сказать, как говорил мой первый сержант в армии:  Нет слова  спи...ли , есть слово  прое...л .<br>Вообще к обеим этим персонам вся моя критика относится в полной мере, даже пожалуй больше, чем к остальным. Дмитриева__это вообще не оппозиция, это списанный со счетов кабинетный функционер, ну ещё экономист. Доверить ей возглавить оппозицию__всё равно, что поставить корабельного кока на капитанский мостик, доверить свой голос на выборах__что садиться на такой пароход. Что Вы думаете, если несколько оппозиционеров в междусобойчике порешили выдвинуть Дмитриеву на губера, так весь город сразу дисциплинированно выйдет на участки и единодушно проголосует за? Очень сомнительно, чтобы ей удалось бы обскакать Полтавченко. Просто он, как и положено жлобу, решил, чтобы было сразу:  держать и не пущать . А вот Собянин в Москве демонстративно не мешал Навальному, и что же, помогло это Алексею? И причём тут козни власти?  Просто стоит честно признать: не по душе народу либералы, даже не стол"
  ]
  node
  [
    id 83200
    name "83200"
    author "185901"
    likes 0
    intent "щ"
    date "06.07.2015 12:03"
    content "40"
    Label "83200"
    target "4"
    text "[id175118514|Аларих], тотальные фальсификации доказуемы документами и видео с веб-камер. Вот Путин, например, незаконно захватил власть в 2012-м (см. видео), это госпреступление по УК, а Вы говорите - победитель. Вы тролль путиновский.<br>http://vk.com/video-56388599_165824507 http://vk.com/video-56388599_165824507"
  ]
  node
  [
    id 83202
    name "83202"
    author "175118514"
    likes 0
    intent "ф"
    date "06.07.2015 18:41"
    content "40"
    Label "83202"
    target "3"
    text "[id185901|Аркадий], ну и что это за галиматья? Чем Вы хотите удивить? Ну вброс, на 2 участках. И чего?Лучше бы и не вставляли этот ролик, а то у несведущего может сложиться впечатление, что это и всё на весь Петербург. А где же Ваша ТОТАЛЬНОСТЬ? Сколько процентов фальсификаций? Где статистика? Как они повлияли на общий исход? Это те вопросы, которыми тот же ЦИК всегда наповал бил все подобные Вашим претензии. И у вас нет на них ответа. Можно говорить о существенном искажении ЗакСовских и думских результатов. ЕдРо не должно было там иметь большинство(только почему-то  обиженные  партии не пожелали драться за ревизию выборов__подвергать обструкции собранные ЗакС и думу, бойкотировать, срывать заседания, не признавать результаты, обвинять новоиспечённых депутатов в самозванстве и пр. Похоже, им самим слишком удобны добытые мягкие кресла в этих органах, а кое-кто и сам поучаствовал в мухляже, разве не так?). Но президентские-то тут причём? Ну добились бы второго тура и что? Кто мог победить Путина? Часом не Жириновский? Или сливщик Зю? Или Явлинский, даже если бы его и допустили? Не смешите меня. Когда вырастут достойные соперники, тогда и поговорим. А пока все Ваши филиппики__всего лишь сотрясание воздуха, шум ради шума."
  ]
  node
  [
    id 83203
    name "83203"
    author "185901"
    likes 0
    intent "щ"
    date "06.07.2015 18:46"
    content "40"
    Label "83203"
    target "4"
    text "[id175118514|Аларих], хватит ерунду нести, из 74 УИК на Васке вбросы зафиксирорванны на 5-ти УИК, на ПС та же картина, по другим районам не просматривали видео, но уверен что все везде по одним схемам отрабатывали - вбросы, карусели, фантомные УИК и переписывние протоколов. Вот вам еще сплошь массовые фальсификации .<br>https://docs.google.com/spreadsheets/d/1sfvKG2yuCXMZvlQ3qT358FoIyLG98aH_YvBzWNlayLA/edit?pli=1#gid=0<br>Мне по-барабану - кто мог победить Путина, такие вопросы вам , как тролям в шпаргалках дают - Если не Путин , то кот))<br>Повторяю - он НЕЗАКОННО захватил власть. Он не прав, хоть и  победил , более того это преступно, а Вы тут свои 30 серебренников отрабатываете.<br><br>Более того, если бы он не боялся проиграть, то не прибегал бы к повсеместным фальсификациям (аргумент про перегибы на местах не канает, т.к. команда судам  не судить  дела по выборам, могла быть дана только сверху централизованно)<br>Судебные продолжения <br>http://vk.cc/3PDBLM"
  ]
  node
  [
    id 83204
    name "83204"
    author "175118514"
    likes 0
    intent "ф"
    date "06.07.2015 19:00"
    content "40"
    Label "83204"
    target "4"
    text "[id185901|Аркадий], Вашу  уверенность  к делу не пришьёшь. Вбросы на 5 УИК?  Жуть . А сколько УИК на Ваське всего? А по городу? А по стране? И что в итоге? Где эта  тотальность  и  повсеместность ? Есть презумпция  Не пойман__не вор . Вы можете сколько угодно твердить о незаконности, но пока это не докажете__всё это называется домыслы и спекуляции.<br> Есть информация по отдельным участкам__хорошо. Их председатели в тюрьме? Если я поймаю пятерых первых попавшихся жителей города и попрошу назвать главных УИКовских жуликов и воров, как думаете__назовут? Фото их покажу__опознают? Если на все три вопроса ответ отрицательный, то Вы не только ерундой занимаетесь, но, как и вся протестующая общественность, даже не сделали того малого, что, как говорится, сам бог велел сделать. Виновные не наказаны. Стало быть и не Вам тут выступать, и потрясать кулаками после драки."
  ]
  node
  [
    id 83205
    name "83205"
    author "185901"
    likes 0
    intent "т"
    date "06.07.2015 19:03"
    content "40"
    Label "83205"
    target "4"
    text "как не пойман, если видео официальное, есть заверенные копии протоколов. Было 145 дел в судах по Спб, есть официальные данные по фантомным УКИ, где Вован набрал 120 000 голосов только по Спб, при голосовании за него по 98%)))) <br>Он пойман по полной, вот и приходится оплачивать таких троллей, как Вы."
  ]
  node
  [
    id 83206
    name "83206"
    author "175118514"
    likes 0
    intent "ф"
    date "06.07.2015 19:22"
    content "40"
    Label "83206"
    target "4"
    text "Ах, 145__на весь город? А всего участков сколько? И каков это процент__эти 145, и те 120000? А если их результаты и эти голоса вовсе обнулить__как изменится общий результат? Вот ключевые вопросы!<br>И главное: ТО ЧТО ДУМАЕТЕ ОБ ЭТОМ ВЫ__АБСОЛЮТНО НИЧЕГО НЕ ЗНАЧИТ. Всего лишь частное мнение одного избирателя. ВАЖНО, ЧТО ДУМАЕТ ОБ ЭТОМ ВЕСЬ ГОРОД__ХОТЯ И ЭТОГО МАЛО. ВАЖНО__ЧТО ОБ ЭТОМ ДУМАЕТ ВСЯ СТРАНА. ВОТ ЭТО ИМЕЕТ СМЫСЛ.<br>Хотя и это тоже не самое важное. Потому что на самом деле важно только одно__КАК НА ЭТО ВСЁ СТРАНА ЗНАЧИМО РЕАГИРУЕТ. <br>Иными словами: КОГДА СТРАНА(пусть даже не вся, и может даже не большинство, но решающая масса) ПРОГОЛОСУЕТ НЕ СЛОВОМ, А ДЕЛОМ__так, что не опровергнешь ничем и никакие аргументы  против  не помогут, ТОГДА И ВАМ НИЧЕГО ДОКАЗЫВАТЬ НЕ ПРИДЁТСЯ, ВСЁ И ТАК СТАНЕТ ЯСНО.<br>А пока этого не произошло__все Ваши аргументы по воде вилами писаны. Тем более, что РЕШАЮЩИХ ДОКАЗАТЕЛЬСТВ Вы так и не привели. А все эти фактики__они хороши для  жёлтой прессы ."
  ]
  node
  [
    id 83208
    name "83208"
    author "185901"
    likes 0
    intent "ф"
    date "06.07.2015 22:01"
    content "40"
    Label "83208"
    target "3"
    text "все эти доказательства нужны для будущих уголовных дел и люстрации ,  КОГДА СТРАНА(пусть даже не вся, и может даже не большинство, но решающая масса) ПРОГОЛОСУЕТ НЕ СЛОВОМ, А ДЕЛОМ  (с) <br>и делаем паузу в кормлении троллей. Немножечко диеты."
  ]
  node
  [
    id 83210
    name "83210"
    author "175118514"
    likes 0
    intent "ф"
    date "06.07.2015 23:01"
    content "40"
    Label "83210"
    target "3"
    text "[id185901|Аркадий], да Вы уже столько этого, с позволения сказать,  корма  здесь выложили, что настоящему троллю не то что смены отрабатывать(кстати, не в Ольгино, а где-то в Старой Деревне на Савушкина, у Вас устаревшая информация. А может и эту контору уже прикрыли, я могу тоже быть не в курсе), а целую агитброшюру можно публиковать, типа:  Либеральные мифы и их развенчание __и разгромить в ней все эти Ваши аргументики и фактики в пух и прах) И гонорары получать))<br>А любой обыватель затролит Вас простейшим вопросом:  Так кто же на самом деле выиграл выборы президента?  И Вам будет нечего ответить. Да или просто махнут рукой и скажут:  Харе порожняка гнать, Путяра всё равно всех обошёл . Сумеете доказать предметно, с цифрами в руках, что  без этих 145 и 120тыс. выиграл бы не Путин, а кто-то другой? Если нет, то и выбросьте из головы все эти цифры, они Вам не впрок.<br>Потому что это Вам по-барабану кто победил, а людям важно именно это: кто у них будет президентом на следующие годы. Собственно ради этого выборы и затеваются. А народу по большому счёту по-барабану все эти  законно-незаконно .  преступно-неприступно , для большинства__это занудная казуистика и, да, тот самый  троллинг , когда оппозиции некого и нечего противопоставить режиму, и она вместо того, чтобы честно признать, что нос у неё не дорос тягаться с Путиным, и начать работать над собой и исправлять ошибки, надувает щёки, рвёт на себе рубаху, колотит себя в грудь, гонит какую-то пургу и тем только ещё нагляднее демонстрирует свою ущербность. Или просто капитулирует__другая крайность. И если 3 года назад ещё можно было на что-то рассчитывать, то теперь дела у оппозиционеров настолько запущены, что власти и фальсификации не нужны, оппозиция и так всё провалит, как в прошлом году."
  ]
  node
  [
    id 83211
    name "83211"
    author "185901"
    likes 0
    intent "ш"
    date "06.07.2015 23:11"
    content "40"
    Label "83211"
    target "3"
    text "Персонально для дяди Алариха, знатока того, чего надо народу)) http://vk.com/video185901_160502366"
  ]
  node
  [
    id 83217
    name "83217"
    author "175118514"
    likes 0
    intent "ц"
    date "07.07.2015 19:08"
    content "40"
    Label "83217"
    target "4"
    text "[id185901|Аркадий], вот примерно так основная часть населения и реагирует на идиотские выходки нашей демшизы, выдаваемые за движение протеста."
  ]
  node
  [
    id 83221
    name "83221"
    author "185901"
    likes 0
    intent "ф"
    date "07.07.2015 20:30"
    content "40"
    Label "83221"
    target "3"
    text "нет, это про вашего Путина в красивой обертке, в которую Вы так тщательно упаковываете его  легитимность "
  ]
  node
  [
    id 83224
    name "83224"
    author "175118514"
    likes 0
    intent "н"
    date "08.07.2015 2:13"
    content "40"
    Label "83224"
    target "4"
    text "[id185901|Аркадий], он такой же мой, как и ваш. А насчёт легитимности, так Вы что же считаете, что врут социологи про 80-85% поддержки его политики?"
  ]
  node
  [
    id 83227
    name "83227"
    author "185901"
    likes 0
    intent "ч"
    date "08.07.2015 12:18"
    content "40"
    Label "83227"
    target "4"
    text "я за него не агитирую, так что, он ваш и никак не мой.<br><br>А то, что социологи врут, это всем понятно, тут никакие тролли не помогут. бюджетников сокращают, пенсии обесценились, продукты дорожают, ипотека умерла, коммунальные тарифы растут, реформа образования и медицины с треском провалились. <br><br>Одним крымнашем сыт не будешь. Чудес не бывает.<br><br> Внешнюю политику поддерживают процентов 60 под воздействием оголтелой пропаганды по телику, а вот внутреннюю, наиболее важную для жизни простых людей, результаты которой они отслеживают уже не по телику а в собственном кошелке (и тут не надуришь), думаю поддерживают отсилы 20% - чинуши,силовики и те бюджетники (из страха), которые еще не потеряли работу.<br> И этот % будет сжиматься, как Шагреневая кожа, в стране экономический кризис,с которым путиноиды бороться не умеют, наоборот всеми своими потугами только усугубляют его."
  ]
  node
  [
    id 83230
    name "83230"
    author "175118514"
    likes 0
    intent "т"
    date "08.07.2015 19:10"
    content "40"
    Label "83230"
    target "3"
    text "[id185901|Аркадий], откуда у Вас такие предположения? На чём они основаны? А Вы уверены, что ухудшение экономической ситуации прямо отражается на отношении к Путину и путинизму? На мнения и настроения людей влияют множество факторов. Да и от кризиса лично я ждал большего эффекта, а главное, ожидал на порядок больших размеров кризиса. Не выдаёте ли Вы желаемое за действительное?"
  ]
  node
  [
    id 83231
    name "83231"
    author "185901"
    likes 0
    intent "и"
    date "08.07.2015 19:29"
    content "40"
    Label "83231"
    target "4"
    text "Вы всех людей за идиотов держите. А большинство, когда жрать нечего, вполне правильно выбирают главную причину из множества факторов. <br>Да и История учит, если народ не устраивает качество его жизни, то он в первую очередь винит в этом действующую власть. Что довольно логично))<br><br>Аларих, или как Вас там на самом деле зовут, Вы себе типичного россиянина , наверное, представляете таким, как в монологе у Жванецкого? http://vk.com/video185901_168208639"
  ]
  node
  [
    id 83269
    name "83269"
    author "175118514"
    likes 0
    intent "ч"
    date "09.07.2015 19:53"
    content "40"
    Label "83269"
    target "4"
    text "[id185901|Аркадий], во-первых, до того, чтобы жрать было нечего__пока как до луны. Ну хорошо: доживём, и что? В 90-е уже было нечего жрать, и толку? Касками об асфальт постукали и разошлись. <br>Во-вторых, выводы могут быть сделаны самые разные. Сейчас уровень жизни упал, а роста протестной активности нет кака нет. А люди, вместо того, чтобы протестовать, сидят как мыши, боясь, что шевелением сделают только хуже. <br>Потому что либералы постарались сделать всё, чтобы скомпрометировать протест, как принцип. Зато теперь, когда настало время социальных протестов, они вместо того, чтобы катализировать этот процесс, словно воды в рот набрали. 1 марта планировали антикризисный марш, а вместо этого махали хохлопрапорами. Про кризис и не вспомнили. В апреле тоже мутили чегой-то, да слили. С тех пор либеры вообще похоже посчитали свою миссию то ли выполненой. то ли невыполнимой, и заткнулись вовсе. НЕТ ИХ! А где работа по созданию независимых профсоюзов, организации забастовок, маршей с требованиями индексации зарплат и пенсий по инфляции, отставки руководства Центробанка и свёртывания его ущербной политики, за пособия по безработице не ниже прожиточного минимума, против сокращения количества ВУЗов, больниц, поликлиник? <br>Впрочем, похоже, спад сходит на нет. Проспали пик. Надо было дёргаться зимой, когда доллар скакал. Ну так тогда же либералам было не до таких мелочей! Они же за Навального глотки рвали! Какой уж там кризис-шмизис?! Вот я и говорю, что пока политика либеральной оппозиции ущербна и бездарна, то вы скорее второго пришествия дождётесь, а не народных выступлений. А если они по какой-то причине и случатся, то либералам скорее всего там места не будет. Их заменят другие силы.<br>Ps. Тем не менее, радует, что не все либералы впали в панику по поводу непреодолимых 88% ваты, как некоторые Ваши  братья по разуму  тут, в этой же колонке."
  ]
  node
  [
    id 83270
    name "83270"
    author "185901"
    likes 0
    intent "т"
    date "09.07.2015 19:58"
    content "40"
    Label "83270"
    target "3"
    text "Опять вы врете -   В 90-е уже было нечего жрать, и что толку? Касками об асфальт постукали и разошлись.  <br><br> В итоге СССР и КПСС прекратили существование и нормально бы страна дальше развивалась, если бы Ельцин после первого срока провел люстрацию по членам КПСС (в т.ч. всех кгбэшников) и при этом ушел бы сам, как член КПСС. А без этого, столь защищаемая Вами гебня, взяла реванш и наступила реакция.<br><br>Вот это тоже неправда -  Впрочем, похоже, спад сходит на нет. Проспали пик.  - , по всем макроэкономическим показателям присутствует отрицательная динамика в РФ. Соответственно пик кризиса еще не пройден.<br>http://www.gazeta.ru/business/news/2015/06/11/n_7279817.shtml<br>Вы умеете диспут вести, не прибегая к откровенной лжи?"
  ]
  node
  [
    id 83273
    name "83273"
    author "175118514"
    likes 0
    intent "ч"
    date "09.07.2015 21:46"
    content "40"
    Label "83273"
    target "3"
    text "[id185901|Аркадий], я про Фому, Вы про Ерёму, я про кризис, вы зачем-то вкручиваете про какую-то гебню.<br>Можно, однако было и догадаться, что если я говорю про 90-е, то речь идёт о как раз о времени правления Ельцина, когда после торжества демократии и либеральных реформ многим стало реально не на что жрать, других подобных периодов в нашей ближайшей истории не замечено.<br>А про нынешний кризис мне и спорить лениво. Одни данные говорят__остановился, другие, что продолжается. Думайте, что хотите. $ стабилизировался, лично на себе я усугубление кризиса не ощущаю, другие тоже, иначе бы проявили недовольство. А раз нет протестов, значит всё в порядке. В любом случае, постепенное падение никогда не растормошит людей больше, чем периоды резких скачков, как в октябре-декабре. Это надо понимать.<br>Однако, если считаете, что ситуация ухудшается, то вместо того, чтобы пытаться подлавливать меня, наводить тень на плетень и уходить в сторону от темы, лучше ответьте на уже заданный вопрос: почему же в этой благоприятной для них ситуации либералы  не мычат не телятся , не форсируют развитие протестных проявлений в обществе?"
  ]
  node
  [
    id 83274
    name "83274"
    author "185901"
    likes 0
    intent "т"
    date "09.07.2015 21:48"
    content "40"
    Label "83274"
    target "3"
    text "Аларих, зачем три раза повторять текст? Разволновались про гэбню или привыкли, что только с третьего раза до Вас доходит?))<br>Кто в кризисе то виноват, как не гебня? Она же у нас в стране рулит во главе с Вованом. В остальных странах кризис намного меньшего уровня. Даже в нефте-экспортирующих. <br><br>И Вы опять врете -  Одни данные говорят__остановился, другие, что продолжается.  <br>Есть объективные данные Росстата. .В частности выше комментом я дал ссылку про доходы россиян <br>Вот сводка основных макроэкономических показателей по РФ 2014--2015.<br>http://quote.rbc.ru/macro/country/1.shtml<br><br>А протесты всегда наступают неожиданно для власти, учите историю.<br>И в силу инертности сознания людей, с пиком кризиса протесты плохо коррелируют по времени.<br><br>Я не знаю точно кого именно Вы называете либералами, но сам лично, не вижу смысла мычать и телиться)) Массово протестовать, как раз, будет электорат Вована - бюджетники.<br>еще раз (коль по три раза Вам требуется)) ссылка про этих самых бюджетников<br>http://www.gazeta.ru/business/news/2015/06/11/n_7279817.shtml"
  ]
  node
  [
    id 83276
    name "83276"
    author "175118514"
    likes 0
    intent "ц"
    date "09.07.2015 21:56"
    content "40"
    Label "83276"
    target "3"
    text "Аркадий, нет, я просто припоминаю, что с третьего раза доходит до вас))<br>на самом деле просто техника глючит.<br>Так что там, однако, по поводу либералов?"
  ]
  node
  [
    id 83277
    name "83277"
    author "185901"
    likes 0
    intent "т"
    date "09.07.2015 21:57"
    content "40"
    Label "83277"
    target "3"
    text "см. выше комментом А подлавливать Вас не сложно, уж больно Вы откровенно врете в аргументах."
  ]
  node
  [
    id 83280
    name "83280"
    author "175118514"
    likes 0
    intent "ф"
    date "09.07.2015 23:36"
    content "40"
    Label "83280"
    target "3"
    text "Аркадий, это не я вру, это до вас не доходит, о чём я. И отвечаете невпопад. Или это вы пытаетесь троллить, изображая непонимание. Приходится по второму разу объяснять. Вот и сейчас тоже: что, разве доллар не стабилизировался(и цена на нефть)? А это и есть главные критерии экономической коньюнктуры путинской России, говорящие, что развитие кризиса остановлено. А впрочем, думайте как хотите, опять приходится повторять. Пусть себе усугубляется. Мне сам по себе кризис малоинтересен, мне актуальны только его социально-политические последствия. Когда будут, тогда и я подтвержу, что да, кризис. Понятно?<br>Но из вашего ответа сам я понял, что лично вы собираетесь посиживать на диване и ждать, когда этот самый кризис выгонит на улицу  запутимскую вату  и она сама за вас всё сделает, лбом прошибёт дверь в  цивилизованный мир  и на блюдечке принесёт  европейский выбор ,  общечеловеческие ценности  и чего там ещё. Полагаю, о том же думают и те либералы, которых вы вдруг перестали идентифицировать, но которых недавно рьяно защищали, а заслуженную критику в их адрес нарекали запутинской пропагандой и даже троллингом. Так вот, если эти самые либералы думают так же как и вы,(а оно похоже так и есть) то это вполне убедительно доказывает, что их оппозиционность ущербна.<br>Во-первых, кто сказал, что электорат Вована будет биться за чуждые им ценности? Путяга кинет им подачку, и они заткнутся, ещё и благодарить будут. А если захотят разделаться с властью, то думать будут не о честных и свободных выборах с люстрациями, а о чём-то совсем  нехорошем , даже для либералов. И поскольку последние не обеспокоились заранее застолбить себе место во главе будущих массовых выступлений(не за Украину, не за ЛГБТ, не за Навального с Касьяновым, не за Диму Яковлева), то найдутся другие, которые поведут народ  куда надо . А у либералов, упс, антихаризма в среде  совка  и  ваты , и они упрямо не желают её переформатировать. Во-вторых, любые выступления, если они не обеспечены серьёзной подготовкой и организацией, есть всего лишь спорадические бунт"
  ]
  node
  [
    id 83282
    name "83282"
    author "185901"
    likes 0
    intent "т"
    date "09.07.2015 23:49"
    content "40"
    Label "83282"
    target "3"
    text "я специально каждый раз цитирую ваш текст, в котором содержится ложь и рядом привожу опровержение со ссылками. Вот из свежего вашего вранья -  стабилизация курса доллара и цен на нефть - критерии стабилизации кризиса в РФ <br>Вот параметры характеризующие кризис, второй раз Вам повторяю (в запасе еще 1 раз))) Где Вы там увидели курс доллара и цены на нефть?<br>http://quote.rbc.ru/macro/country/1.shtml<br><br>Электорат Вована (бюджетники) будет биться не за ценности, а за еду, за выживание, когда их сократят и нечем будет кормить семью. И не изображайте непонимание этой очевидной мысли<br><br>Вот это ваше -  любые выступления, если они не обеспечены серьёзной подготовкой и организацией, есть всего лишь спорадические бунты, бессмысленные и... бестолковые, которые власть легко подавит.  - тоже ложь<br><br>Болотная и Майдан показали, что никакой особой организации не надо, когда массы созрели (достаточно соцсетей или мобильной связи). И, если например в Москве соберется 500 тыс. бюджетников, то никто в них стрелять не станет, а иначе эту массу не разогнать.<br>И хватит упорствовать во лжи, что народ не выступал в 90-е. На Манежной собиралось примерно 500 тыщ. Есть фото"
  ]
  node
  [
    id 83291
    name "83291"
    author "175118514"
    likes 0
    intent "т"
    date "10.07.2015 2:57"
    content "40"
    Label "83291"
    target "3"
    text "[id185901|Аркадий], а ведь до вас действительно не доходит. На всё, что тут расписали, я ответил ещё до того, как оно было написано. Читайте по новой. <br>И какая ещё Манежка? Оно вообще о чём? Вы ещё штурм Зимнего вспомните! Да у нас даже армия, имеющая в руках оружие(!), 20 лет сидела на голодном пайке__зубы на полку. И не жужжала. Если настанет экономическая жопа, все они, бюджетники и пр. верноподданные, будут не бунтовать, а выживать: огородики рыть, спичками торговать, на заработки отправляться... в Беларусь)) А Путяра предоставит всем жаждущим бесплатный суп, приласкает добрым словом, и эти люди расплывутся в умилении:  Какой у нас замечательный президент! Без него бы мы все пропали! <br>О каких 500 тыс. вы говорите? Какой Майдан? Там был отлично подготовленный и организованный Правый Сектор, который всё и решил, и запредельное соплежуйство властей. А Болотная показала как раз обратное: что без организации и подготовки даже очень большая толпа неспособна на мало-мальски годное сопротивление, не говоря уже о целенаправленных действиях.<br>Надеетесь, что если будет много хомячков, то их не разгонят? А вы попробуйте, попробуйте Путина на зуб)) С вашим-то пониманием. Сдаётся мне, что у всей либеральной братии такой же уровень мышления, потому-то она перманентно и пролетает. И не дай бог повестись на её призывы и влететь вместе с ней, если что, в 100% попадалово!<br>Рs. И пропёрло же вас на эти сводки! Мне сколько ещё раз сказать надо, что меня всё это мало интересует, пока не конвертируется в активные действия? Я вместо этого просто глянул в яндекс и убедился, что $ и нефть по-прежнему в коридоре 50-60, как и два месяца назад. Так что опять я прав."
  ]
  node
  [
    id 83292
    name "83292"
    author "185901"
    likes 0
    intent "ч"
    date "10.07.2015 3:21"
    content "40"
    Label "83292"
    target "3"
    text "В чем вы правы? В том , что нефть и доллар в коридоре 50-60?)) В этом безусловно правы, не стоило столько букофф писать для этого, Яндекс у всех есть.Признать то, что из этого ничего не вытекает Вам совести и ума не хватает, т.к. придется дальше придумывать аргументы.<br>Какой-то нудный Вы тролль, повторяете одно и тоже, как попка-дурак. Надоели Вы мне, совсем скучно стало, уйду я от Вас, пусть Вас еще кто-нибудь покормит.))<br>А я вполне достаточно и наглядно показал всю лживость аргументов, на которых Вы строите защиту действующей власти и обливаете грязью людей с либеральными ценностями.<br>Ну и на десерт Вам картинку)) http://vk.com/photo-32803139_374540005"
  ]
  node
  [
    id 83309
    name "83309"
    author "175118514"
    likes 0
    intent "ч"
    date "10.07.2015 17:37"
    content "40"
    Label "83309"
    target "3"
    text "[id185901|Аркадий], приходится повторять, тогда есть надежда. что с пятого раза дойдёт. Пока что вы показали только то, что то ли читать не умеете, то ли делаете это в полусонном состоянии, то ли страдаете трудностями восприятия информации.<br>Узнаёте: <br>1) АВ_ Опять вы врете -   В 90-е уже было нечего жрать, и что толку? Касками об асфальт постукали и разошлись.  <br>В итоге СССР и КПСС прекратили существование <br><br>АЛ_ Можно, однако было и догадаться, что если я говорю про 90-е, то речь идёт о как раз О ВРЕМЕНИ ПРАВЛЕНИЯ ЕЛЬЦИНА, когда после торжества демократии и либеральных реформ многим стало реально не на что жрать <br><br>АВ_ И хватит упорствовать во лжи, что народ не выступал в 90-е. На Манежной собиралось примерно 500 тыщ. )))) <br><br>2) АЛ_ что, разве доллар не стабилизировался(и цена на нефть)? А это И ЕСТЬ ГЛАВНЫЕ КРИТЕРИИ ЭКОНОМИЧЕСКОЙ КОНЪЮНКТУРЫ ПУТИНСКОЙ РОССИИ, ГОВОРЯЩИЕ, ЧТО РАЗВИТИЕ КРИЗИСА ПРИОСТАНОВЛЕНО. <br><br>АВ_ ........................................................................................................................ <br><br>АЛ_ Я вместо этого просто глянул в яндекс и убедился, что $ и нефть по-прежнему в коридоре 50-60, КАК И ДВА МЕСЯЦА НАЗАД. Так что опять я прав. <br><br>АВ_ В чем вы правы? В том , что нефть и доллар в коридоре 50-60?)) В этом безусловно правы, не стоило столько букофф писать для этого, Яндекс у всех есть.Признать то, что ИЗ ЭТОГО НИЧЕГО НЕ ВЫТЕКАЕТ( !!!)))))) ) Вам совести и ума не хватает "
  ]
  node
  [
    id 83310
    name "83310"
    author "185901"
    likes 0
    intent "ц"
    date "10.07.2015 17:40"
    content "40"
    Label "83310"
    target "3"
    text "Узбогойся уже, тролль. Жопа вам всем скоро))) http://vk.com/photo-32803139_374588573 http://vk.com/photo-32803139_374588783"
  ]
  node
  [
    id 83315
    name "83315"
    author "175118514"
    likes 0
    intent "р"
    date "10.07.2015 18:41"
    content "40"
    Label "83315"
    target "3"
    text "[id185901|Аркадий], Пишите  не вам всем , а  нам всем "
  ]
  node
  [
    id 83316
    name "83316"
    author "185901"
    likes 0
    intent "м"
    date "10.07.2015 18:43"
    content "40"
    Label "83316"
    target "3"
    text "нееет, кранты наступят путиноидам и их прихлебателям, мы с вами не пойдем по этапу, уж увольте)) Каждому воздастся по делам его. Вот Вас вычислят (это не так сложно) и подвергнут общественной обструкции (не комфортно будет жить), как минимум, а как максимум, может и состав преступления найдется, это уже к юристам. Это мое личное, оценосное мнение по возможному развитию событий."
  ]
  node
  [
    id 83317
    name "83317"
    author "175118514"
    likes 0
    intent "и"
    date "10.07.2015 19:01"
    content "40"
    Label "83317"
    target "4"
    text "[id185901|Аркадий], ладно. Вот на прощание вам материальчик почитать. Информация для размышления по теме. Читайте.<br>И несколько цитат  на злобу дня :<br>  На днях Левада-центр зафиксировал рекордный уровень одобрения деятельности Владимира Путина, его рейтинг достиг 89%. Тут же на социологов посыпались обвинения в ангажированности, продажности, непрофессиональности, невозможности мерить общественное мнение в авторитарной стране. Президентский рейтинг, по мнению некоторых наблюдателей, ведет себя аномально и необъяснимо. Такого просто не может быть, говорят они, в стране, где власти притесняют граждан и набирает обороты экономический кризис. <br> В завершении стоит еще раз вернуться к критике результатов опросов общественного мнения со стороны либеральной общественности. Например, в 2011 году, когда результатами опросов были недовольны наблюдатели на выборах, чей опыт наблюдения – на ограниченном количестве участков – не совпадал с теми результатами, которые давали социологи в масштабах всей страны (наши данные тоже позволяли говорить о возможных фальсификациях, но в более скромном масштабе) <br> Другим инструментом, обеспечивающим поддержку режима, является его безальтернативность. Как уже упоминалось, от четверти до трети населения ПОДДЕРЖИВАЮТ ПУТИНА, ПОТОМУ ЧТО РЯДОМ С НИМ НЕТ НИКОГО ДРУГОГО(выделено АЛ, здесь и далее). <br> Так получилось, что на рубеже 2011–2012 годов интересы противников режима совпали с настроениями 35–40% населения. Власть быстро оценила ситуацию и предприняла усилия, чтобы отделить активистов от сочувствующего им, но довольно пассивного населения. В течение нескольких месяцев протестующие были дискредитированы в глазах населения .<br><br>И ГЛАВНОЕ:<br> Однако не стоит списывать отсутствие политической альтернативы исключительно на действия власти. Ответственность несет и оппозиция. ПРОБЛЕМЫ, КОТОРЫЕ ВОЛНУЮТ БОЛЬШУЮ ЧАСТЬ НАСЕЛЕНИЯ, ПРАКТИЧЕСКИ НЕ ОТРАЖЕНЫ В ПОВЕСТКЕ ВНЕДУМСКИХ ОППОЗИЦИОННЫХ ПАРТИЙ. О НАИБОЛЕЕ ОСТРЫХ общественных ПРОБЛЕМАХ, волнующих большинство населения, ГОВОРИТ СЕГОД"
  ]
  node
  [
    id 83318
    name "83318"
    author "185901"
    likes 0
    intent "т"
    date "10.07.2015 19:06"
    content "40"
    Label "83318"
    target "3"
    text "угу, это символично для Вас, закончить диалог, очередной грубой ложью про отсутствие программ у оппозиции (возьмите , например программу партии Яблоко)<br>Вот на прощание Вам материальчик почитать. Информация для размышления по теме. Читайте.<br> http://www.yabloko.ru/Union/Program/vved.html"
  ]
  node
  [
    id 83329
    name "83329"
    author "175118514"
    likes 0
    intent "н"
    date "10.07.2015 21:44"
    content "40"
    Label "83329"
    target "3"
    text "[id185901|Аркадий], если хотите попиарить  Яблоко , то так и скажите, а то  выдумаваете дурацкие предлоги, после которых складывается впечатление, что вас ещё и глючит к тому же)) Мерещится, понимаешь ли, всякое-разное, чего в тексте нет и в помине и ещё мне зачем-то это приписываете. http://vk.com/photo-32803139_374613166"
  ]
  node
  [
    id 83330
    name "83330"
    author "185901"
    likes 0
    intent "н"
    date "10.07.2015 21:48"
    content "40"
    Label "83330"
    target "3"
    text "вы написали этот текст в своем комменте http://vk.com/wall-32803139_83124?reply=83317 :<br><br> ПРОБЛЕМЫ, КОТОРЫЕ ВОЛНУЮТ БОЛЬШУЮ ЧАСТЬ НАСЕЛЕНИЯ, ПРАКТИЧЕСКИ НЕ ОТРАЖЕНЫ В ПОВЕСТКЕ ВНЕДУМСКИХ ОППОЗИЦИОННЫХ ПАРТИЙ  (с) Аларих<br>________________<br>Я Вас опроверг конкретным примером программы внедумской партии Яблоко, в которой заложены предложения по решению проблем, волнующих большую часть населения России.<br>_________________________<br>Вы мне пишете в ответ:<br>  Мерещится, понимаешь ли, всякое-разное, чего в тексте нет и в помине и ещё мне зачем-то это приписываете.  (с) Аларих<br>__________________________________________<br><br>Так кого из нас глючит?))"
  ]
  node
  [
    id 83332
    name "83332"
    author "175118514"
    likes 0
    intent "н"
    date "10.07.2015 21:57"
    content "40"
    Label "83332"
    target "3"
    text "[id185901|Аркадий], вы всегда читаете только первую часть фраз или намеренно выдёргиваете её из текста, чтобы переврать его? Не первый раз замечаю за вами."
  ]
  node
  [
    id 83333
    name "83333"
    author "185901"
    likes 0
    intent "ф"
    date "10.07.2015 21:58"
    content "40"
    Label "83333"
    target "3"
    text "чего я забыл из вашей фразы, исказив смысл? Дайте вторую, недостающую часть текста. Хватит юлить уже))"
  ]
  node
  [
    id 83334
    name "83334"
    author "175118514"
    likes 0
    intent "ф"
    date "10.07.2015 22:14"
    content "40"
    Label "83334"
    target "4"
    text "[id185901|Аркадий], вас и глючит. Если  нет программ  и  нет программ, волнующих население  для людей с либеральным мышлением__одно и то же, то неудивительно, что их дела идут хуже некуда. Да и не я это писал, это из ссылки. <br>А что до  Яблоха , то я не знаю)) Спросите у народа, волнуют ли его программы этой партии."
  ]
  node
  [
    id 83335
    name "83335"
    author "185901"
    likes 0
    intent "н"
    date "10.07.2015 22:22"
    content "40"
    Label "83335"
    target "3"
    text "У вас температура? Взгляните еще раз, у меня в комменте http://vk.com/wall-32803139_83124?reply=83330 именно так и скопирован текст, которым Вы аргументируете свою позицию:<br>  ПРОБЛЕМЫ, КОТОРЫЕ ВОЛНУЮТ БОЛЬШУЮ ЧАСТЬ НАСЕЛЕНИЯ <br><br>а вы мне пишете при этом -  вас и глючит. Если  нет программ  и  нет программ, волнующих население  для людей с либеральным мышлением__одно и то же  (с) Аларих<br><br>Совсем до маразма не стоит доходить.<br><br>Значит еще раз, Вы считате что у внедумских партий нет программ, предлагающих способы решения проблем, волнующих большую часть население, а я вам привел пример программы внедумской партии, предлагающей решения таких проблем. Признайте, что в этом вопросе Вы неправы и опять прибегаете ко лжи, т.к. не знать о программе Яблока Вы не могли."
  ]
  node
  [
    id 83344
    name "83344"
    author "175118514"
    likes 0
    intent "ф"
    date "11.07.2015 2:14"
    content "40"
    Label "83344"
    target "3"
    text "[id185901|Аркадий], <br>1)не на тот коммент ссылаетесь. Предыдущий перед тем.<br>2) Значит ещё раз. Вы считаете... __да ничего я не считаю, это в ссылке написано(снова приходится возвращаться к уже сказанному, а потом мне же ещё предъявы летят, что, мол,  повторяете одно и то же )) Да, Аркадий, вам бы в испорченный телефон играть)))<br>Так вот, я за что купил, за то и продаю, что социологи говорят, то и воспроизвожу. И вы можете не поверить, но я действительно не читаю партийных программ, я сужу только по делам. А программ я и сам написать могу хоть дюжину)<br>Тем не менее я рад за  Яблоко , что у него всё-таки есть свой жизненный план, и даже готов, не читая, поверить на слово, что план замечательный. А вот насколько поставленные там проблемы волнуют население, и насколько предлагаемые решения отвечают на общественные запросы, на это только население и может ответить. Вопрос не ко мне. <br><br>http://m.youtube.com/watch?v=IENByyTh43I"
  ]
  node
  [
    id 83345
    name "83345"
    author "185901"
    likes 0
    intent "т"
    date "11.07.2015 10:29"
    content "40"
    Label "83345"
    target "3"
    text " да ничего я не считаю  (с) Аларих.<br> Нахрена тогда так много тут писать, возникает вопрос?<br> Ответ напрашивается - если за эту пургу платят.<br><br> А население очень сильно подвержено госпропаганде, элементом которой Вы, лично, с соотвествствующей ответственностью, выступаете в Инете. <br><br>Это выяснилось еще при Геббельса и еще тогда начали для этого использовать телевидение. Сейчас охват стал тотатльным и методы психотропного воздействия далеко продвинулись.<br><br>Аларих, Вы еще не проголосовали?<br>http://echo.msk.ru/polls/1582808-echo.html"
  ]
  node
  [
    id 83374
    name "83374"
    author "175118514"
    likes 0
    intent "ф"
    date "12.07.2015 5:36"
    content "40"
    Label "83374"
    target "4"
    text "[id185901|Аркадий], я ничего не считаю, когда речь идёт о чём-то на тему различия между собой тысяч оттенков серого. Я их не различаю: серое оно и есть серое.<br>А вот наоборот, что я считаю, и что я думаю о нынешней ситуации и оппозиции целиком, без оттенков, так эта тема достаточно раскрыта в предыдущих комментах. Не вижу смысла повторяться.<br>А вам советую ещё раз внимательно прочитать статью по ссылке, усвоить, что там написано и даже выучить наизусть, чтоб потом цитировать всем остальным. Этот Волков в принципе написал то же что и я, хотя во много раз мягче, но он-то профессионал-социолог, и стало быть, знает что говорит. Да и база данных у них там всяко более объёмна, универсальна и точна, чем у меня или у вас."
  ]
  node
  [
    id 83379
    name "83379"
    author "185901"
    likes 0
    intent "н"
    date "12.07.2015 11:22"
    content "40"
    Label "83379"
    target "3"
    text "Все, что Вы думаете об оппозиции, умещается в дин абзац, все остальное - зарабатывание денег. Намного интереснее, что Вы думаете о действующей власти."
  ]
  node
  [
    id 83404
    name "83404"
    author "175118514"
    likes 0
    intent "ч"
    date "12.07.2015 17:28"
    content "40"
    Label "83404"
    target "4"
    text "[id185901|Аркадий], моё мнение об оппозиции можно уместить в одну фразу, даже в одно слово, остальное__аргументация мнения. А без неё любое мнение__это всего лишь слова, не значащие ничего(всё больше людей думают, что они думают)). Важно только количество тех или иных мнений. И уровень конвертации слов в дела. Но и аргументация тоже ничего не даёт, если нет под рукой собственного телеканала, вещающего в эфире или радиостанции на FM диапозоне)))<br>А о власти я не думаю ничего хорошего, и ничего для неё приятного сказать не могу, кроме того, что она на порядок умнее оппозиции, поэтому и обставляет её по всем статьям и умело водит за нос население."
  ]
  node
  [
    id 83417
    name "83417"
    author "185901"
    likes 0
    intent "и"
    date "12.07.2015 22:08"
    content "40"
    Label "83417"
    target "4"
    text "Аларих, а как Вы оцениваете собственный  уровень конвертации слов в дела.  ???<br>А власть обставляет оппозицию, не потому, что она умнее (ее верхушка состоит сплошь из  троечников , типа Путина) а исключительно из-за 10 лет нестандартной конъюнктуры цен на нефть и узурпации ею почти всех СМИ для совершенно геббелевской госпропаганды.<br>Цены упали, аудитория телевидения неуклонно сокращается в пользу Инета, так что перспективы у власти хуже, чем у оппозиции."
  ]
  node
  [
    id 83419
    name "83419"
    author "175118514"
    likes 0
    intent "и"
    date "12.07.2015 22:34"
    content "40"
    Label "83419"
    target "4"
    text "[id185901|Аркадий], это отмазки и самооправдания. А  перспективы __самоуспокоение. Всё это из  джентльменского набора  неудачников."
  ]
  node
  [
    id 83420
    name "83420"
    author "185901"
    likes 0
    intent "ф"
    date "12.07.2015 22:38"
    content "40"
    Label "83420"
    target "3"
    text "вот вы опять с больной вашей головы на здоровую мою)) Отмазки - это вся ваша аргументация в пользу власти, построенная иксключительно на недостоверной инфе. И Вы опять не отвечаете на вопрос.<br>Вы пишете -  Важно только количество тех или иных мнений. И уровень конвертации слов в дела. <br>К примеру, как Вы оцениваете собственный  уровень конвертации слов в дела.  ???"
  ]
  node
  [
    id 83425
    name "83425"
    author "175118514"
    likes 0
    intent "п"
    date "13.07.2015 1:22"
    content "40"
    Label "83425"
    target "4"
    text "[id185901|Аркадий], это что же за недостоверная инфа? Что оппозиция наголову разгромлена и степень её влияния на события находится в пределах погрешности?<br> Власть же не нуждается в отмазках, поскольку её победа очевидна, а победителей не судят. <br>И оппозиции надо учиться на собственных ошибках и менять тактику и стратегию, раз эта не катит, а не отмазки себе искать, плакаться, как её гнобят и ждать у моря погоды."
  ]
  node
  [
    id 83426
    name "83426"
    author "185901"
    likes 0
    intent "н"
    date "13.07.2015 2:20"
    content "40"
    Label "83426"
    target "3"
    text "забыли, перечитывайте всю эту ветку, мне поднадоеле Вам по три раза все повторять. Что Вы называете победой власти? Ресь о действующей, значит уже победившей власти.<br>Оппозиции нет смысла менять тактику, т.к. цены на нефть не вернутся к прежним уровням даже близко, нормальную экономику путиноиды построить не в состоянии, поэтому крах нынешней власти неизбежен, т.к. мы живем в индустриальном мире потребления.<br>Повторяю свой вопрос в третий (необходимый для Вас раз)))<br><br>Вы пишете -  Важно только количество тех или иных мнений. И уровень конвертации слов в дела. <br>К примеру, как Вы оцениваете собственный  уровень конвертации слов в дела.  ???<br><br>Если Вам нечего ответить, не стесняйтесь, так и скажите))"
  ]
  node
  [
    id 83428
    name "83428"
    author "175118514"
    likes 0
    intent "и"
    date "13.07.2015 3:18"
    content "40"
    Label "83428"
    target "4"
    text "[id185901|Аркадий], победой власти я называю полный, последовательный и методичный разгром ею оппозиции после 2012 г. Если вы считаете, что этой оппозиции ничего не надо менять, то разговор вообще не имеет смысла, как, впрочем, и деятельность такой оппозиции, для которой и  долгожданный  кризис-шмизис будет, что мёртвому припарка или мартышке очки.<br>А самовосхвалениями я не занимаюсь."
  ]
  node
  [
    id 83429
    name "83429"
    author "185901"
    likes 0
    intent "ж"
    date "13.07.2015 3:32"
    content "40"
    Label "83429"
    target "4"
    text "не надо восхвалений, просто дайте, по возможности, объективную оценку своих слов (которых у Вас очень много), в дела, которых (ни одного) я просто не знаю. Кроме Вас больше никто это сделать не может. А критерий про уровень конвертации введен Вами. Для чего Вы указали на его важность тогда, если невозможно его проиллюстрировать даже на Вас?<br>По поводу оппозиции, я вообще не понимаю, зачем Вы столько внимания ей уделяете? Вон в Украине я слыхом не слыхивал никогда ни о какой крутой оппозиции, а народ захотел в ЕС и власть рухнула, очень быстро.<br>Поэтому имеет смысл разбирать ситуацию именно пары власть-народ.<br>А тут очевиден близкий кризис доверия к власти со стороны народо, ибо ( традиционно, в третий раз) скоро накопится критическая масса людей в РФ, крайне недовольных ухудшением качества своей жизни.<br><br>Так, все же, как Вы оцениваете собственный  уровень конвертации слов в дела.  ???<br><br>Дальнейшее уклонение от ответа вызовет уже серьезные подозрения, что Вы вообще не занимаетесь конвертацией слов в дела, а ислючительно монетизацией их, т.е. троллингом)))"
  ]
  node
  [
    id 83430
    name "83430"
    author "175118514"
    likes 0
    intent "и"
    date "13.07.2015 16:38"
    content "40"
    Label "83430"
    target "4"
    text "[id185901|Аркадий], да нормально оцениваю. Жаль, что другие не ведут себя так же. Хотя бы четверть населения России. И у нас была бы совсем другая страна. <br>А про Украину ерунду говорите. Впрочем, не удивляюсь. Я уже привык к примитивности и поверхностности мышления либералов и к их нежеланию вникать в существо вопросов."
  ]
  node
  [
    id 83431
    name "83431"
    author "185901"
    likes 0
    intent "р"
    date "13.07.2015 16:41"
    content "40"
    Label "83431"
    target "3"
    text " да нормально оцениваю . А можно конкретнее, пока известен только ваш троллинг в пользу действующей власти в этой группе. Назовите хоть одно практиское действие в которое Вы конвертировали свои слова.<br> И почему Вы назвали ерундой то, что я про Украину написал, аргументируйте, плиз"
  ]
  node
  [
    id 83433
    name "83433"
    author "185901"
    likes 0
    intent "н"
    date "13.07.2015 18:13"
    content "40"
    Label "83433"
    target "3"
    text "ну вот, наконец-то и признательные показания))) Всех троллей, наверняка, курирует именно этот отдел."
  ]
  node
  [
    id 83434
    name "83434"
    author "175118514"
    likes 0
    intent "ц"
    date "13.07.2015 18:27"
    content "40"
    Label "83434"
    target "4"
    text "[id185901|Аркадий], те, кто даёт признательные показания__сидят)))) А у меня нет привычки выкладывать персональную информацию. Даже  в контакте . Тем более  в контакте . И больше не задавайте дурацких вопросов. http://vk.com/audio2000135922_381079170"
  ]
  node
  [
    id 83435
    name "83435"
    author "185901"
    likes 0
    intent "н"
    date "13.07.2015 18:28"
    content "40"
    Label "83435"
    target "3"
    text "Аларих, не все сразу. У всех троллей нет привычки выкладывать персональную инфу о себе. Это и понятно.<br>Вопрос про аргументацию по Украине тоже дурацкий? Вы же ратуете за аргументы?."
  ]
  node
  [
    id 83436
    name "83436"
    author "175118514"
    likes 0
    intent "п"
    date "13.07.2015 18:29"
    content "40"
    Label "83436"
    target "3"
    text "[id185901|Аркадий], читайте лучше это. набирайтесь ума. <br>https://openrussia.org/post/view/8239/"
  ]
  node
  [
    id 83437
    name "83437"
    author "185901"
    likes 0
    intent "п"
    date "13.07.2015 18:35"
    content "40"
    Label "83437"
    target "3"
    text "По поводу оппозиции, я вообще не понимаю, зачем Вы столько внимания ей уделяете? Вон в Украине я слыхом не слыхивал никогда ни о какой крутой оппозиции, а народ захотел в ЕС и власть рухнула, очень быстро.<br>Поэтому имеет смысл разбирать ситуацию именно пары власть-народ.<br>Если бы достаточно людей не захотели свергнуть режим, противодействующий их воле, никакие пиндосы не смогли бы ничего организовать. Для революции всегда нужны массы людей. Туда где нет объективных предпосылок социальных изменений, никакие провокаторы никогда не полезут, это бессмысленно. Этому опять же учит история.<br>Поэтому Вы уж определитесь, кто нужен для смены власти, крутая оппозиция, воля народа или пиндосы? А то путаетесь в показаниях, сами себе противоречите."
  ]
  node
  [
    id 83445
    name "83445"
    author "175118514"
    likes 0
    intent "а"
    date "14.07.2015 18:04"
    content "40"
    Label "83445"
    target "3"
    text "[id185901|Аркадий], вы статью прочитали?"
  ]
  node
  [
    id 83446
    name "83446"
    author "185901"
    likes 0
    intent "щ"
    date "14.07.2015 18:06"
    content "40"
    Label "83446"
    target "4"
    text "эту конкретно нет, но мне периодически с троллями приходится общаться, поэтому я подобного бреда уже начинался. Это не для ума, а для его превращения в вату. Хотите угадаю про что в статье?)) Про пиндосов, которо\рые организовали Майлан."
  ]
  node
  [
    id 83447
    name "83447"
    author "175118514"
    likes 0
    intent "ш"
    date "14.07.2015 18:12"
    content "40"
    Label "83447"
    target "4"
    text "[id185901|Аркадий],  зачем мне читать какого-то пушкина? я же не читатель, я писатель (из анекдота про чукчу)"
  ]
  node
  [
    id 83448
    name "83448"
    author "185901"
    likes 0
    intent "щ"
    date "14.07.2015 18:13"
    content "40"
    Label "83448"
    target "3"
    text "то, что Вы подсовываете, далеко не Пушкин, судя по названию. Так я угадал содержание статьи?"
  ]
  node
  [
    id 83449
    name "83449"
    author "175118514"
    likes 0
    intent "ш"
    date "14.07.2015 18:22"
    content "40"
    Label "83449"
    target "3"
    text "Попали... пальцем в небо)))"
  ]
  node
  [
    id 83450
    name "83450"
    author "185901"
    likes 0
    intent "ч"
    date "14.07.2015 18:33"
    content "40"
    Label "83450"
    target "4"
    text "Признаю, не угадал.<br><br>О Майдане только вот это:<br><br> Майдан» тоже может быть полезен, но его польза сопоставима с его вредом, а выигрыш зачастую никто кроме тех, кто непосредственно пришел к власти, не замечает.  <br><br>А так статья представляет из себя плохой пересказ трудов старика Ленина о природе революции. Автор навыдергивал определений из Ильича, ввел современные термины и подает, как откровение. Я читал все это в оригинале.<br><br>Из оригинальных и то не очень мыслей вот = эта:<br><br> <br>Наоборот, пока нет революционной ситуации, надо участвовать во всех выборах, в которых только можно. Но просто цель участия в выборах здесь другая — не победить, а доказать невозможность честной победы. Участие в выборах для революционной партии, в отличие от партии политической, то есть парламентской, не является самоцелью, а лишь инструментом дискредитации власти. <br><br>Короче, скучная статья, ума набраться не позволяет, если уже читал Ленина.<br>Это эрзац для неучей, которым тяжеловато осилить оригинал.."
  ]
  node
  [
    id 83451
    name "83451"
    author "175118514"
    likes 0
    intent "н"
    date "14.07.2015 18:36"
    content "40"
    Label "83451"
    target "3"
    text "[id185901|Аркадий], так вы и Ленина забыли выходит."
  ]
  node
  [
    id 83452
    name "83452"
    author "185901"
    likes 0
    intent "ц"
    date "14.07.2015 18:37"
    content "40"
    Label "83452"
    target "3"
    text "судя по этой вашей фразе, Вы и не читали и забыли))"
  ]
  node
  [
    id 83455
    name "83455"
    author "175118514"
    likes 0
    intent "ф"
    date "14.07.2015 19:15"
    content "40"
    Label "83455"
    target "3"
    text "[id185901|Аркадий], ерунду городите. Если эта статья__что-то вроде  Ленин для дураков , то посмотрите свои прошлые высказывания: Болотная и Майдан показали, что никакой особой организации не надо ?? , когда массы созрели (достаточно соцсетей или мобильной связи).    Вы уж определитесь, кто нужен для смены власти, крутая оппозиция, воля народа или пиндосы(????) (вообще-то всё нужно)  По поводу оппозиции, я вообще не понимаю, зачем Вы столько внимания ей уделяете ?? ? Вон в Украине я слыхом не слыхивал никогда ни о какой крутой оппозиции ?? , а народ захотел в ЕС ?? и власть рухнула, очень быстро.  Поскольку вы дураком себя не считаете, то следовать изложенным там рекомендациям видимо считаете излишним. У вас революции случаются  по щучьему велению . Раз-два-и... ни хрена. Наверно так же, как вы сейчас. либералы считали и в 2012, поэтому они сейчас и дошли до полной задницы. И снова наступят на те же грабли. http://vk.com/audio2000137564_381847573"
  ]
  node
  [
    id 83456
    name "83456"
    author "185901"
    likes 0
    intent "ч"
    date "14.07.2015 19:16"
    content "40"
    Label "83456"
    target "3"
    text " то следовать изложенным там рекомендациям видимо считаете излишним.  там, это где?<br>а вот это, действительно полная атрофия логики у Вас))<br>как из моего  когда массы созрели  логически Вы смогли вывести -  У вас революции случаются  по щучьему велению  ??????<br><br>Может Вы блондинка и у вас своя логика?))<br><br>А либералы считали в 2012 году (и до сих пор так считают), что у граждан РФ украли честные выборы и вполне доказательно и широко показали это всем. Сейчас мало кто в России сомневается, что выборы у нас нечестные, т.е. власть в нашей стране захвачена и удерживается незаконно, соответственно она нелигитимна, как и все ее последующие законы и действия соответственно.. Это даже в вашей статье написано.<br>Так что это у Вас опять концы с концами не сходятся и на каждом шагу противоречите сами себе."
  ]
  node
  [
    id 83457
    name "83457"
    author "175118514"
    likes 0
    intent "а"
    date "14.07.2015 19:54"
    content "40"
    Label "83457"
    target "3"
    text "[id185901|Аркадий], В СТАТЬЕ ??"
  ]
  node
  [
    id 83458
    name "83458"
    author "185901"
    likes 0
    intent "т"
    date "14.07.2015 19:58"
    content "40"
    Label "83458"
    target "3"
    text "Вы заболели совсем? В статье рекомендации партиям, почему я (беспартийное физлицо) им должен следовать? Совсем уже у Вас крыша поехала))) Всегда считал, что опасный для мозга и душевного равновесия способ заработка - троллинг)) Боком Вам эти 30 серебренников от властей выйдут, бросайте это гиблое дело, иначе до шизофрении не далеко."
  ]
  node
  [
    id 83460
    name "83460"
    author "175118514"
    likes 0
    intent "т"
    date "14.07.2015 22:00"
    content "40"
    Label "83460"
    target "3"
    text "[id185901|Аркадий], если бы вы читали Ленина не по принципу  смотрим в книгу, видим фигу , то не пороли всей этой анархической(или либеральной, я уж не знаю) чепухи, что как только народ созрел, так оно уже  сама пойдёт . <br>Вот к 2012 созрел, и что? Буря... в стакане воды, гора родила мышь? Хуже: полный разгром всей структуры протеста. И ещё удобный тренажёр или учебный полигон для власти по созданию и отрабатыванию мер подавления, предотвращения и предупреждения всяких социальных взрывов и внутренних угроз в будущем.<br> Вы действительно думаете, что вы там чего-то кому-то показали? А вот выйдите на улицу и поспрошайте людей, что они думают о тех событиях. Будете приятно удивлены тем, что услышите.<br>Оппозиция показала только одно: как легко и изящно можно пустить коту под хвост уже созревшее и состоявшееся движение, как отвадить людей от уличных выступлений и вообще от политики. Последнему также поспособствовало и назойливое жужжание по поводу нечестных выборов, фальсификаций и пр. Ну, положим, до основной массы народа, той, что даже по ТV смотрит только центральные каналы или вообще не смотрит, не знает и не хочет знать, эти причитания всё равно не дошли, а вот  продвинутых  действительно, похоже, деморализовали__дальше некуда, надолго отвадили их от политики(как и вся убогая либеральная пропаганда). Путин должен оппозиционерам спасибо сказать за успешное перемещение всех недовольных с улиц обратно на кухни.<br>А главное, с кем из либеральной тусовки не общаешься, видишь одно и то же: все довольны собой, никаких уроков из собственных катастроф извлекать не способны, ничего менять и ни о чём думать не хотят, и всегда готовы вперёд... к новым провалам.<br>При этом забавно наблюдать, как всякую критику в свой адрес они воспринимают, как некий тролинг, непременно кем-то оплаченный. Неумные люди, считающие, что критиковать их можно только за какие-то серебренники, не понимают, что все, кто читает эти их  филиппики (которые на самом деле и есть троллинг чистой воды), будут думать, что сами они всегда поступают им"
  ]
  node
  [
    id 83461
    name "83461"
    author "185901"
    likes 0
    intent "и"
    date "14.07.2015 22:17"
    content "40"
    Label "83461"
    target "4"
    text "повторю, с поправкой на ваше долгосрочное занятие троллингом - Вы не оппозицию критикуете, Вы пытаетесь действующую власть защитить и, с той же целью, посеять безысходность в народе, а именно - якобы гарантированную несменяемость нынешней власти, подменяя первичные, базовые движущие силы смены власти, вторичными.<br><br>В третий (зачетный) раз, вопрос -  Зачем Вы столько внимания уделяете оппозиции? Имеет смысл разбирать ситуацию именно пары власть-народ.<br>А тут очевиден близкий кризис доверия к власти со стороны народа, ибо скоро накопится критическая масса людей в РФ, крайне недовольных ухудшением качества своей жизни. <br>Процесс идет с растущей динамикой<br>http://www.rosbalt.ru/main/2015/06/11/1407826.html"
  ]
  node
  [
    id 83463
    name "83463"
    author "175118514"
    likes 0
    intent "н"
    date "15.07.2015 20:38"
    content "40"
    Label "83463"
    target "3"
    text "[id185901|Аркадий], интересно, интересно, по каким это критериям и методикам вы отличаете критику оппозиции от защиты режима? Может быть это решает большинством голосов путём свободного волеизъявления общее собрание тараканов)) тех, которые в голове?<br>И уж тем более где мне тягаться в посеве безысходности в народе с нашими записными оппозиционерами? Когда работают настоящие профи__различные саши сотники и прочие паникёры и кликуши, мне остаётся только обречённо курить в сторонке:-() <br>И вы конечно можете хоть в сто третий раз задавать вопросы, на которые я уже давно ответил, а до меня ответил Ленин, которого вы якобы читали, но если до сих пор не дошло, так и никогда видимо не дойдёт. Если либеральным оппозиционерам не пошли впрок уроки последних лет, если даже прочитав статью, где написано всё, что нужно, замечают в ней только слово  майдан , ну что я могу сделать? Безнадёжно!<br>Вот есть автомобиль: движущая сила, одна беда__водителя нет, можно ехать?<br>А статистика__оно конешно, хорошо, и бедность__первый признак революционности, как говаривал Председатель Мао, но когда нет остальных, так сказать, признаков, то эта самая  революционная  бедность так и не вырастет в революцию, иначе даже Майданы случались бы не на Украине, а в каком-нибудь Таджикистане и Эфиопии, причём каждый год."
  ]
  node
  [
    id 83464
    name "83464"
    author "185901"
    likes 0
    intent "и"
    date "15.07.2015 20:48"
    content "40"
    Label "83464"
    target "4"
    text "есть такое понятие - объект критики. Вы же не критикуете режим, Вы критикуете оппозицию. А режим, получается, Вас полностью устраивает.<br><br>И с чего вы решили, что нет, кроме бедности других необходимых (по Ленину) условий для революционной ситуации в нашей стране? Отдельно хочу отметить, что революции бывают и  бархатные <br><br> Революционная ситуация — понятие, впервые сформулированное В. И. Лениным в работе «Маевка революционного пролетариата» (1913 г.): «Для революции недостаточно того, чтобы низы не хотели жить, как прежде. Для нее требуется ещё, чтобы верхи не могли хозяйничать и управлять, как прежде».  <br><br>(обратите внимание на ключевое слово  прежде , это к вашим Таджикистанам и Эфиопиям, передернули довольно грубо Вы)))<br><br>Вы считаете, что нынешний режим в состоянии эффективно хозяйничать и управлять, как прежде, при нынешних ценах на нефть? Статистика, которой Вы напрасно пренебрегаете, говорит об обратном.<br><br> И, дайте, плиз, ссылки на те ваши комменты, в которых Вы неоднократно ответили вот на этот мой, много раз повторенный вопрос? Если это не очередная ложь с вашей стороны.)))<br><br>  Зачем Вы столько внимания уделяете оппозиции? Имеет смысл разбирать ситуацию именно пары власть-народ."
  ]
  node
  [
    id 83477
    name "83477"
    author "175118514"
    likes 0
    intent "ж"
    date "16.07.2015 22:02"
    content "40"
    Label "83477"
    target "4"
    text "[id185901|Аркадий], поскольку я говорю именно об оппозиции, то именно её, а не Путина, китайский автопром или силиконовые сиськи Памелы Андерсон я и критикую. И нечего приплетать мне тут поддержку режима. О режиме говорить неинтересно, он какой есть, таким и останется, а вот оппозиция__величина переменная, и ей, чтобы добиться нужного результата, нужно самой измениться до неузнаваемости, поскольку её нынешнее значение никуда не годится.<br>Вот для чего я ей уделяю столько внимания. <br>В принципе, ответ на вопрос, почему я веду речь об оппозиции, но игнорирую связку  власть-народ , можете найти прямо в предыдущем комментарии, но можете посмотреть вообще всю колонку, вреда не будет. Вы вовремя вспомнили теорию революционной ситуации, но допустили сразу 2 грубых ошибки: во-первых,  верхи могут , очень даже могут управлять...  нет, даже не по-старому, а постоянно укрепляя свою власть, совершенствуя систему подавления и методы околпачивания масс. А эффективность хозяйствования им и не нужна, им главное: удерживать политическую власть, а там__хоть трава не расти. Ну будут хозяйствовать неэффективно, как в Точикистоне или в Конго, и ничего не случится. Или как в Зимбабве и Венесуэле, где поначалу всё шло неплохо, пока экономика не посыпалась и...  всё равно ничего не случилось. Для власти. Вот вам и верхи с низами.<br>Поэтому вторую вашу ошибку в изложении и трактовке классики марксизма-ленинизма я даю вам шанс исправить лично, при этом сами и ответите на вопрос, который адресуете мне."
  ]
  node
  [
    id 83478
    name "83478"
    author "185901"
    likes 0
    intent "н"
    date "16.07.2015 22:04"
    content "40"
    Label "83478"
    target "3"
    text "так зачем Вы говорите об оппозиции, если в классических определениях революционной ситуации она не фигурирует? Говорите тогда о силиконовом Воване и народе, он же движущая сила социзменений.<br>А вот опять очередная грубая брехня от Алариха))) -  во-первых,  верхи могут , очень даже могут управлять...  <br>Если могут, то почему все хуже и хуже показатели экономичечкие в стране. Или Вы так понимаете  управление ?))<br>Для Вас русский не родной? Вы не делаете различий между  управлять  и  удерживать власть <br>И я так понял, что у Вас нет версий по предмету вашего интереса исключительно к оппозиции , кроме моей - что ,Вы, как тролль т.о. работаете на действующую власть."
  ]
  node
  [
    id 83479
    name "83479"
    author "175118514"
    likes 0
    intent "б"
    date "16.07.2015 22:47"
    content "40"
    Label "83479"
    target "3"
    text "[id185901|Аркадий], ответ не засчитан. Сделанные в нём выводы неверны.<br>Рекомендация: читайте каждый коммент по 5 раз минимум, придавая значение КАЖДОМУ слову, тщательно составляя из обнаруженных слов смысловые цепочки в рамках фраз и, как высший уровень: попробуйте как-то согласовать между собой прочитанные фразы в единый информационный поток."
  ]
  node
  [
    id 83480
    name "83480"
    author "185901"
    likes 0
    intent "ф"
    date "16.07.2015 22:48"
    content "40"
    Label "83480"
    target "3"
    text "а я и не отвечал, вопроса не было. Я констатировал очередную вашу ложь   верхи могут , очень даже могут управлять...    и элементарное путание терминов   управлять  и  удерживать власть ))<br>Кстати, постоянная ложь, сознательное путание терминов, это тоже характерные признаки тролля, как и работа в сети без фото под вымышленным именем. Ну и очевидность бенефициара всей вашей писанины. Вы попадаете по всем параметрам))"
  ]
  node
  [
    id 83492
    name "83492"
    author "175118514"
    likes 0
    intent "ч"
    date "17.07.2015 6:17"
    content "40"
    Label "83492"
    target "3"
    text "[id185901|Аркадий], ложь? Нет, это просто, как всегда, до вас не дошло. Снова не дошло.<br> И ведь это именно вы работаете на действующую власть, поскольку публично демонстрируете всем явный кризис либерального мышления, компрометируя этим оппозицию)). Впрочем вы не один такой. Вся либеральная тусовка постоянно наглядно демонстрирует свою как политическую, так и интеллектуальную немощь, показывая всему народу, что лучше с ней дела не иметь. <br>Поэтому не будет никаких движущих сил и Путин может спать спокойно))) С такой оппозицией ему бояться некого.<br>Нет ничего для власти страшного и в том, что ухудшаются экономические показатели. Даже если бы вдруг начался голод, ну так и что? Из-за голода у нас в России ещё ни одна власть  не умирала , и для системы абсолютно по барабану есть ли терминологические различия между  управлять  и  удерживать власть , или нет__для неё это одно и то же. Вот если бы власть вдруг потеряла возможность иметь материальную выгоду из своего положения, тогда точно бы случился кризис верхов. А пока есть возможность делать из власти бизнес и удерживать политический контроль__значит  в верхах  всё на мази. Так что всё-таки  верхи могут , нравится ли вам это или нет, отрицаете вы это или нет. Отрицайте сколько хотите, но революции в данных условиях нет как нет и вероятность её находится в пределах погрешности, поскольку даже при условии возникновения  кризиса верхов  и  нежелания низов , для перерастания революционной ситуации в революцию не хватает ещё кое-чего, о чём вы даже не упомянули, и в этом и есть ваша вторая грубая ошибка, которую вы так и не исправили и даже не осознали, поскольку Ленина, как и меня, вы, вижу я, читаете, явно не врубаясь."
  ]
  node
  [
    id 83495
    name "83495"
    author "185901"
    likes 0
    intent "ч"
    date "17.07.2015 13:24"
    content "40"
    Label "83495"
    target "3"
    text "Безусловно ложь. Если все экономические показатели в стране летят вниз, сказать, что власть управляет очень хорошо, это явная ложь. Отрицать плохое управление - ложь возведенная в квадрат.<br>А вот это, не только ложь, но и полная чушь -  Нет ничего для власти страшного и в том, что ухудшаются экономические показатели. <br>Во-первых, это страшно для граждан страны. Хотя я понимаю, что они Вас не волнуют и для Вас важно только отстаивать интересы вашего заказчика-плательщика, действующей власти.<br>Во-вторых, это чушь, т.к. даже ежу понятно, что власть, которая из рук вон плохо управляет экономикой страны, будет достаточно быстро сметена."
  ]
  node
  [
    id 83497
    name "83497"
    author "175118514"
    likes 0
    intent "б"
    date "17.07.2015 19:00"
    content "40"
    Label "83497"
    target "4"
    text "[id185901|Аркадий], в данном случае не имеет ровно никакого значения, хорошо или плохо управляет власть. Имеет значение только то, что у неё достаточный потенциал, чтобы удержаться у власти. Плохо вы читали Ленина. Ничего не поняли. Не поняли первую ошибку, на которую я указал и так до сих пор не поняли, в чём состоит вторая, которую вы так и не исправили, поэтому и городите чушь.<br> Власть, которая из рук вон плохо управляет экономикой, будет достаточно быстро сметена ,__типичная либеральная глупость и самонадеянность, причина всех их провалов в прошлом и надёжная гарантия ещё более феерических провалов в будущем."
  ]
  node
  [
    id 83498
    name "83498"
    author "185901"
    likes 0
    intent "и"
    date "17.07.2015 19:05"
    content "40"
    Label "83498"
    target "4"
    text "хочу заметить, что про хорошее управление власти, именно Вы завели речь.<br>Относительно удержать, в очередной раз отсылаю Вас к истории.. Все, потерявшие власть думали, что у них достаточно потенциала. <br>И несмотря на вашу госпропаганду в этой группе, я уверен, что большинство участников группы на нее не поддались, они на практике видяь насколько  хорошо  власть управляет и какими способами удерживается у власти. <br>Так что - на Вас потратили бюджетные деньги с практически нулевой эффективностью, что типично для нынешней власти. Аривидерчи."
  ]
  node
  [
    id 83500
    name "83500"
    author "175118514"
    likes 0
    intent "и"
    date "17.07.2015 20:49"
    content "40"
    Label "83500"
    target "4"
    text "[id185901|Аркадий], власть управляет хорошо? Ну это кому как больше нравится, точнее: хорошо относительно кого и чего? Сомневаюсь, что в отношении вас она управляет хорошо. То же можно сказать и в отношении Б.Немцова, Н.Савченко, узников 6 мая. А вот с точки зрения Анатолия Сердюкова или Н.Михалкова с А.Прохановым наверно хорошо. Вообще  хорошо __дурацкий термин. Гораздо правильнее использовать критерий эффективности, и опять же, не абстрактно, а относительно конкретных вопросов. Так вот по вопросу удержания власти и подавления оппозиции путинская власть сверхэффективна. Пока не появился такой противник, которого она не смогла бы одолеть. А либералы__это те, на ком Путин показывает, как антихаризматичны его враги, и как он ловко с ними расправлюется, чтобы другим было неповадно. В этом смысле либералы Путину очень полезны и занимают свою положенную им нишу в отстроенной им системе.<br>А народ...   А НАРОД БЕЗМОЛВСТВУЕТ  или поддерживает Путина и ругает майдан. Поэтому можете и дальше мечтать, как там власть будет быстро сметена  по щучьему велению . Но приведённые мной выше примеры показывают, что диктаторские режимы прекрасно существуют и в гораздо худших условиях. И таких примеров тьма! А как же недовольство? Да какое оно имеет значение, если власть его эффективно подавляет! А это последнее как раз и значит, что  верхи могут  очень даже могут, и с революцией при нынешнем раскладе ничего не выйдет. Даже с майданом. <br>Я, однако, вполне допускаю, что с изменением объективных обстоятельств кризис верхов  таки возникнет, если Путин не найдёт ответ на очередные вызовы времени. Но вам это всё равно не поможет, вы, либералы, в любом случае проиграете. <br>Потому что дело не в Путине, дело только в вас. <br><br>Всё, что в этом комменте написано выше, оно лишь для того, чтобы вывести на чистую воду вашу очередную глупость. Вы, кстати, так и не желаете самостоятельно исправить свою вторую ошибку?<br><br>Но общий смысл всего, что я пишу в этой колонке только один: отучать людей быть дураками, заставить их понять, что при"
  ]
  node
  [
    id 83501
    name "83501"
    author "185901"
    likes 0
    intent "ф"
    date "17.07.2015 20:55"
    content "40"
    Label "83501"
    target "3"
    text "хватит уже придуриваться. Вы говорите - власть управляет очень хорошо,<br> , я говорю - плохо. Дурацкий термин  хорошо  в этом контексте ввели Вы.<br><br>И снова очередная ваша чушь:<br> Но общий смысл всего, что я пишу в этой колонке только один: отучать людей быть дураками, заставить их понять, что причины всех бед и провалов не в Путине и не в режиме, а в них самих: в оппозиции, в её косяках и ошибках. <br><br>Если Вован фальсифицирует выборы, то как люди могут выбрать себе другую власть, в т.ч. и из оппозиции, которая , в отличие от нынешней, будет решать проблемы людей?"
  ]
  node
  [
    id 83504
    name "83504"
    author "175118514"
    likes 0
    intent "ф"
    date "17.07.2015 22:40"
    content "40"
    Label "83504"
    target "4"
    text "[id185901|Аркадий], ну можете думать, что хотите. Зато в любом случае__вам и придуриваться не надо: вы не играете, вы  живёте )) <br>Власть фальсифицирует?  Безусловно, что-то фальсифицирует, и чего? Плохому танцору всегда что-то мешает. Зато как удобно списывать на фальсификации собственную несостоятельность и продолжать дальше трындеть из под дивана, что весь мир__бардак, один я(мы)__непризнанный гений,(вот если бы нам позволили, мы бы им всем показали!) и ждать, когда кто-то там пробудится, выйдет на улицы и всё исправит.<br> Как люди могут...? __вот и подумайте__как. Голова на то и дана, чтобы думать."
  ]
  node
  [
    id 83505
    name "83505"
    author "185901"
    likes 0
    intent "и"
    date "17.07.2015 22:44"
    content "40"
    Label "83505"
    target "4"
    text "Власть не  что-то  фальсифицирует, а результаты народного волеизъявления.<br> Какие еще, кроме выборов, есть у народа механизмы влияния на власть?<br>Я подумал и пришел к выводу, что только 2 способа есть у народа влиять на власть - мирный, это выборы и силовой - восстание. А Вы подумали на этот счет? Есть еще варианты?"
  ]
  node
  [
    id 83508
    name "83508"
    author "175118514"
    likes 0
    intent "и"
    date "17.07.2015 23:47"
    content "40"
    Label "83508"
    target "4"
    text "[id185901|Аркадий], да, такие способы. И как успехи? Есть ещё способы: всеобщая забастовка, национальное неповиновение, есть и некоторые другие. Есть ещё непрямые способы влияния на власть с целью её ослабления или вынуждения принимать те или иные решения. Есть масса организационной и технической работы, обеспечивающей всё это.<br>Вообще о том, что нужно делать оппозиции, написано и в статье, ссылку на которую я дал. <br>Но первое, что ей нужно делать прямо сейчас, так это заново собрать свои рассеянные ряды, выстраивая из них что-то боеспособное, и поставить на место перекосившиеся мозги. Без этого обо всём остальном не может быть и речи."
  ]
  node
  [
    id 83509
    name "83509"
    author "185901"
    likes 0
    intent "о"
    date "17.07.2015 23:59"
    content "40"
    Label "83509"
    target "3"
    text "Успехи нормально, фальсификации в Питере фиксируем.<br>https://docs.google.com/spreadsheets/d/1Iki14MJqxYYhelShDcPYxSl5SwEXV29cqjYt7ZBT3QQ/edit?pli=1#gid=3<br> Надеюсь до восстания, все же, не дойдет <br>.А у Вас как успехи? Много на троллинге за последний год заработали?"
  ]
  node
  [
    id 83510
    name "83510"
    author "175118514"
    likes 0
    intent "ц"
    date "18.07.2015 2:09"
    content "40"
    Label "83510"
    target "3"
    text "[id185901|Аркадий], а вам госдеп зарплату не задерживает?)))<br><br>А фиксация нарушений__это дело хоть и хорошее, но оно же делается не ради чистого искусства, а, если не удаётся добиться пересмотра результатов выборов, то все эти собранные материалы призваны использоваться(если, конечно, есть что использовать) как инструмент давления на власть и для дискредитации в глазах населения избранных органов как сборищ самозванцев, обструкции всех принимаемых ими решений, а также для разоблачения ущербности системы власти вообще. А для  всего этого нужна работоспособная оппозиция, которой у нас нет, и вся ваша работа т.обр. остаётся невостребованной. Как видите, даже этот вопрос спотыкается о немощность и несостоятельность оппозиционных структур.<br>Рs. А что вам собственно за опасения на тему восстание? Чуете, что не потянете?"
  ]
  node
  [
    id 83512
    name "83512"
    author "185901"
    likes 0
    intent "ф"
    date "18.07.2015 4:23"
    content "40"
    Label "83512"
    target "3"
    text "Аларих, а почему у Вас мысли про Госдеп возникают? Ф занимаюсь наблюдением за выборами, Вы считаете, что Госдеп самое заинтересованное лицо в честных выборах в России?))<br>Мы собрали достаточно много материалов для  дискредитации в глазах населения избранных органов как сборищ самозванцев, обструкции всех принимаемых ими решений, а также для разоблачения ущербности системы власти вообще.  и вполне ими воспользовались, теперь только слепой и глухой в России считает, что выборы честные.<br><br>Смотрите по ссылкам у нас на сайте<br>- УИК по месту временного пребывания<br>- Досье на участковые комиссии по районам<br><br>http://prostovybory.ru/"
  ]
  node
  [
    id 83515
    name "83515"
    author "175118514"
    likes 0
    intent "ч"
    date "19.07.2015 1:58"
    content "40"
    Label "83515"
    target "3"
    text "[id185901|Аркадий], а это потому что у вас логика очень смешная: раз вы считаете, что критиковать оппозицию можно только за деньги, значит видимо и сами делаете своё дело только за вознаграждение)) Хотя допускаю, что платить может не госдеп, а сам Путяга, понимая, во что превращается всё, к чему приложат руку либералы :-()<br>Тем не менее, хорошо сделанная работа самоценна сама по себе, но логика всё равно смешная.<br>Вы думаете, что вот вы провели наблюдения, вскрыли нарушения, обработали материалы, где-то их выложили и тут же все просветлели, а кто не вник, тот слепой и глухой))) А на выходе получается, что многовато оказывается таких слепоглухих в России. Большинство. А вот  просветлённых  не видать. А всё это потому, что мало создать материал, его ещё надо довести до людей, чтобы каждая собака знала, да ещё подать в нужном ракурсе, с нужной интонацией, и постоянно напоминать всем, чтоб не забывали и не успокаивались. И вообще, использовать полученные данные в политических целях. Так вот всё это__дело не для маленькой группы наблюдателей, а дело для организованной оппозиции, которой у нас практически нет. Поэтому результаты большей части работы наблюдателей уходит как вода сквозь песок, поэтому и фальсификации продолжаются, и судьи наглеют."
  ]
  node
  [
    id 83521
    name "83521"
    author "185901"
    likes 0
    intent "ф"
    date "19.07.2015 16:03"
    content "40"
    Label "83521"
    target "3"
    text "я сам часто критикую оппозицию и точно знаю в этом случае, что делаю это бесплатно. Относительно проплаченности вашей критики, то она очевидна, т.к. по большому количеству признаков Вы являетесь троллем, которые работают только за деньги.Так что, это у Вас логика смешная)))<br><br>Вот этот вывод свой про  большинство  Вы ЧЕМ можете подтвердить???<br> Вы думаете, что вот вы провели наблюдения, вскрыли нарушения, обработали материалы, где-то их выложили и тут же все просветлели, а кто не вник, тот слепой и глухой))) А на выходе получается, что многовато оказывается таких слепоглухих в России. Большинство. <br><br>А вот еще пример смешной логики, а вернее ее отсутствия:<br> Поэтому результаты большей части работы наблюдателей уходит как вода сквозь песок, поэтому и фальсификации продолжаются, и судьи наглеют. <br><br>С какого такого рожна одно вытекает из другого???<br>Во-первых, результаты работы наблюдателей, это фиксация фальсификаций, они НЕ МОГУТ уйти в песок (зафиксированы, всегда присутствуют и доступны)<br>Во-вторых, если бы наблюдатели не работали, уровень фальсификаций был бы намного выше. Пример из практики - на Васильевском острове велась системная работа по организации наблюдения в течение 5-ти лет и уровень нарушений и фальсификаций здесь к 2014 году был заметно ниже, чем , например, в Калининском районе, где работу по организации наблюдения некому было вести последние годы.<br>В-третьих, судьи наглеют, т.к. им дана команда сверху -  наглеть  по выборным делам. И ТОЛЬКО поэтому. Зависимость судебной системы от исполнительной власти, ну никак не связана с наблюдением за выборами.<br><br>Кстати, использование алогичных смысловых цепочек, это еще один признак троллей. Иначе не удается прийти к тем выводам, за которые платит власть."
  ]
  node
  [
    id 83536
    name "83536"
    author "175118514"
    likes 0
    intent "р"
    date "21.07.2015 19:35"
    content "40"
    Label "83536"
    target "3"
    text "[id185901|Аркадий], а вы выйдите на улицу и поспрошайте у первых встречных, что они думают на эту тему. Чую, что будете несколько озадачены результатом ??. Да и статистика постоянно подтверждает мои слова. Вы же читали ссылку на социологов, как они оценивают реальное положение вещей. А почему так происходит и почему одно вытекает из другого? Да всё потому же,  что мало создать материал, его ещё надо довести до людей, чтобы каждая собака знала, да ещё подать в нужном ракурсе, с нужной интонацией, и постоянно напоминать всем, чтоб не забывали и не успокаивались. И вообще, использовать полученные данные в политических целях . А вы  прокукарекали  и думаете, что само собой рассветёт??. А оно само собой не получается. Люди не будут выискивать информацию, чего-то там рыть, у них других дел полно. Выборы закончены и проехали. Впрочем, и не дело наблюдателей использовать все добытые ими материалы. Это политики, из-за нарушений проигравшие выборы, сами должны, если не восстановить справедливость, то хотя бы разобраться с фальсификаторами и людям открыть глаза. То есть всё это дело оппозиции и оппозиция своё дело не делает, она у нас вообще  картонная  ?. <br>Вот вам и логика.<br><br>Кстати о статистике:  на Васильевском острове, где велась системная работа по организации наблюдения в течение 5-ти лет и уровень нарушений и фальсификаций здесь к 2014 году был заметно ниже , вот там кто выиграл, например, мунвыборы? Оппозиционные и независимые кандидаты, или всё-таки ЕдРо? И как там результаты отличаются от Калининского района,  где работу по организации наблюдения некому было вести последние годы ?<br><br>Ps.  Кстати, использование алогичных смысловых цепочек, это еще один признак троллей. __апофеоз! ?? Человек у которого вообще туговато и с логикой, и с восприятием текста, будет делать оценки смысловых цепочек и даже находить  очевидные признаки...  ?? , наверно те, о которых знает всё и может подробно рассказать каждый таракан в его голове ??"
  ]
  node
  [
    id 83537
    name "83537"
    author "185901"
    likes 0
    intent "и"
    date "21.07.2015 20:37"
    content "40"
    Label "83537"
    target "4"
    text "а я, выходил и спрашивал,крайний раз во время предвыборной кампания летом 2014. Практически 100% людей уверены, что выборы нечестные. Что тарифы ЖКХ растут неадекватными темпами, что ЕР - партия Жуликов и Воров.<br>Поэтому это вас продажных троллей и нанимают  кукарекать2 и блеять  здесь в Интернете. Только это бессмысленная трата бюджетных денег, впрочем, как всегда у путиноидов."
  ]
  node
  [
    id 83538
    name "83538"
    author "175118514"
    likes 0
    intent "ш"
    date "21.07.2015 22:50"
    content "40"
    Label "83538"
    target "3"
    text "[id185901|Аркадий], 100%?!)))) вот это выдал)))))) да просто какое-то раздвоение личности у наших граждан)(  говорят одно и делают наоборот))) Или им приятнее голосовать за жуликов и воров, чем за либералов? Или только у меня участок был какой-то особенный, что на нём за людей из ЕдРа голосовали бюллетнями, которые я сам и считал?<br>Понимаю, если врать, так уж врать, но всё-таки меру-то не забывайте! Барон Мюнхаузен отдыхает)) <br>И этот человек ещё говорит, что тролль я)))) на всякий случай предупреждаю: тот, что в зеркале__не я)))   <br>Но надо отдать должное: немалая часть протестного электората повелась на то, что все выборы фальсифицируют, и теперь этих людей на участки и арканом не затащишь) Путин может быть доволен и объявляет благодарность(а может  оппозиция  не только  за спасибо  работает?)<br><br>Ладно, расскажите лучше, кто на Ваське мунвыборы выиграл, и насколько результаты оппозиции и независимых там выше, чем в Калининском районе."
  ]
  node
  [
    id 83539
    name "83539"
    author "185901"
    likes 0
    intent "т"
    date "21.07.2015 22:53"
    content "40"
    Label "83539"
    target "3"
    text "Опять врете -  немалая часть протестного электората повелась на то, что все выборы фальсифицируют, и теперь этих людей на участки и арканом не затащишь) <br>Смотрите статистику явки на сайте ИК Спб начиная с 2009 года по 2014<br><br> И Вы себя все время выдаете -  у наших граждан)( говорят одно и делают наоборот))) Или им приятнее голосовать за жуликов и воров, чем за либералов?  путиноидовский Вы наш трюляллюнчик.))<br>Посмотрите еще раз на видео, кто и как за жуликов и воров голосует))) http://vk.com/video185901_168228750"
  ]
  node
  [
    id 83540
    name "83540"
    author "185901"
    likes 0
    intent "щ"
    date "21.07.2015 22:56"
    content "30"
    Label "83540"
    target "4"
    text "А на Ваське в день голосования выиграла оппозиция (см. сайт ИК СПб), но волеизъявление народа подменили на  досрочке  на списки от власти, всем известные еще до выборов. Эти нынешние, якобы избранники народа, подавляющую свою часть голосов набрали именно на досрочке, причем все набрали одинаковое количество)))<br>https://munizipal.zaks.ru/archivemo/3602<br><br>По сравнению с Калининским результаты намного выше, т.к. кандидатов от оппозиции было кардинально больше"
  ]
  node
  [
    id 83541
    name "83541"
    author "175118514"
    likes 0
    intent "б"
    date "22.07.2015 0:48"
    content "40"
    Label "83541"
    target "3"
    text "[id185901|Аркадий], ну конечно, так все и голосуют)) <br>Я смотрю, вам и всем горе-пропагандистам факты фальсификаций требуются не для пресечения нарушений на выборах, а для пускания пыли в глаза и отмазок политической немощи провалившихся на выборах либералов, которые на самом деле не могут толком ни с народом поладить и найти общий язык, ни эффективную партию организовать, ни предвыборную компанию провести. Потому их и прокатывают каждый раз, а вовсе не из-за того, что где-то кто-то чего-то вбросил и приписал. Но ваши пропагандистские старания даром не пропали: оппозиционного электората на выборах становится всё меньше, как и независимых наблюдателей, 2014 год показал все плоды вашей деятельности(или будете утверждать, что наблюдателей сейчас стало больше?). И не я, а вы врёте, точнее__жульничаете, ссылаясь на высокую явку 2011-12, когда песенка про ТОТАЛЬНЫЕ фальсификации только ещё сочинялась и не успела стать хитом для  несогласных . Или в прошлом году явка стала выше чем тогда?)) И к тому же, как всякий жулик, вы не можете обходиться без подмен, выдавая процент общей явки за активность протестного электората. <br>И чего-то я не понял, причём тут вообще Путин? В огороде бузина, а в Киеве... Кличко."
  ]
  node
  [
    id 83542
    name "83542"
    author "185901"
    likes 0
    intent "т"
    date "22.07.2015 2:00"
    content "40"
    Label "83542"
    target "3"
    text "ну сколько можно врать, не становится меньше электората на выборах, повторяю - смотрите статистику по явке.<br>Путин - главный у жуликов и воров, Вы же про них писали."
  ]
  node
  [
    id 83543
    name "83543"
    author "175118514"
    likes 0
    intent "н"
    date "22.07.2015 3:29"
    content "40"
    Label "83543"
    target "4"
    text "[id185901|Аркадий], так что, явка на мунвыборах была такая же, как на думских и президентских 3 года назад? И на кой чёрт она вообще здесь? Вы не можете обходиться без подмен, выдавая процент общей явки за активность протестного электората. Если бы недовольные ходили на мунвыборы, то может быть и никакие махинации на досрочке никому не помогли. Я оговариваю  может быть  только потому, что не очень уверен в наличии у нас достаточного количества активных недовольных как таковых, не говоря уже о реальности собственного электорального потенциала большинства оппозиционных кандидатов и партий.<br>Вот по поводу упомянутой Васьки: я лично, будучи знаком с некоторыми кандидатами от оппозиционных партий там, сразу после выборов интересовался их успехами и смотрел сводки результатов всей оппозиции по их округам. Так вот как правило 7-10%голосов на каждого, максимум__вроде 17. Конечно, не могу говорить за всю Ваську, но на победу или даже на успех, хотя бы только и в день выборов, эти результаты мало похожи. И если успех, о котором вы говорите, был сведён на нет досрочкой и сдут до таких процентов, то можно представить себе только ничтожность явки в день выборов. И потом, вы хвастались успехами наблюдателей на Ваське в деле предотвращения махинаций на выборах, а теперь заявляете о масштабных фальсификациях на досрочке в тех же округах. Вы уж определитесь, как же было на самом деле, не противоречьте самому себе. И с Калининским районом не понял: оппозиция там не прошла из-за фальсификаций в условиях отсутствия наблюдателей или всё-таки потому, что никого не выдвинула?"
  ]
  node
  [
    id 83544
    name "83544"
    author "185901"
    likes 0
    intent "б"
    date "22.07.2015 3:56"
    content "40"
    Label "83544"
    target "3"
    text "На муниципальные всегда (и в 2009) ниже явка была, чем на федеральные. В третий раз советую загляните на сайт, вместо того, чтобы задавать такое количество необязательных вопросов. Сайт именно для таких,как Вы и существует<br> http://www.st-petersburg.vybory.izbirkom.ru/region/st-petersburg<br><br>А вот за это Вас могут оштрафовать работодатели :<br> Если бы недовольные ходили на мунвыборы, то может быть и никакие махинации на досрочке никому не помогли. <br><br>т.к. тут Вы редкий случай, не врете. Именно так, если бы ВСЕ недовольные пришли на выборы, из невозможно было сфальсифицировать. Я постоянно везде пишу, что при явке выше 60% пратически невозможно подтасовать итоги, чтобы не вылезли совсем уж мохнатые и длинные уши. И людей, которые почуствует себя лично обманутыми будет слишком много, значительно больше, чем в 2011-2012 гг."
  ]
  node
  [
    id 83545
    name "83545"
    author "185901"
    likes 0
    intent "ч"
    date "22.07.2015 4:04"
    content "40"
    Label "83545"
    target "3"
    text "Аларих, судя по следующей вашей фразе, Вы полный профан в выборном процессе и даже с арифметикой не очень дружите:<br><br> Вот по поводу упомянутой Васьки: я лично, будучи знаком с некоторыми кандидатами от оппозиционных партий там, сразу после выборов интересовался их успехами и смотрел сводки результатов всей оппозиции по их округам. Так вот как правило 7-10%голосов на каждого, максимум__вроде 17. Конечно, не могу говорить за всю Ваську, но на победу или даже на успех, хотя бы только и в день выборов, эти результаты мало похожи. <br><br> В каждом округе проходит 5 человек и чтобы пройти отнюдь не надо 98%.Особенно, когда кандидатов по 52 человека. Да, и при подсчете не забывайте вычленять досрочку нарисованную ВСЮ целиком."
  ]
  node
  [
    id 83552
    name "83552"
    author "175118514"
    likes 0
    intent "б"
    date "23.07.2015 6:45"
    content "40"
    Label "83552"
    target "4"
    text "[id185901|Аркадий], и что? В многомандатных округах каждый избиратель голосует за несколько кандидатур. Если даже представить, что на досрочке за оппозиционного кандидата проголосовало столько же избирателей, сколько и в день голосования(хотя это неправдоподобно, учитывая, какой контингент преобладает на досрочном голосовании), и абсолютно все голоса, все 100% досрочки, подменили(а это уже ваши домыслы), то что получается? К официальным типичным для оппозиционных кандидатов 10%(или меньше 10) добавим ещё столько якобы украденных и видим около 20%. Просмотрев после выборов их итоги во многих округах, я не припомню, чтобы с таким результатом кому-то удавалось пройти в депутаты. <br>И потом, как можно говорить об эффективном наблюдении, если у вас из под носа крадут якобы 100% досрочки(и как вы могли это точно знать? Свечку, что ли, держали?)<br>Но в любом случае, даже если принять на веру все ваши сказки, провалившимся кандидатам и их партиям стоит винить прежде всего самих себя, что препохабнейше провели свою избирательную компанию: не сумели ни избирателей привлечь на свою сторону, ни зазвать своих сторонников на участки, ни объяснить им и всем прочим, что на досрочку ходить не стоит, коль скоро там есть опасение за сохранность голосов."
  ]
  node
  [
    id 83553
    name "83553"
    author "185901"
    likes 0
    intent "н"
    date "23.07.2015 6:51"
    content "40"
    Label "83553"
    target "3"
    text "Дааа, Вы подтверждаете полноту своего профанства, я бы сказал, лошарства. Если по округу баллотируется 52 кандидата, а выбирают 5-х, то голоса избирателей все равно распределяются по кривой Гаусса. Хотя кому я про Гаусса говорю??!!!))<br>100% фальсификации досрочки подтверждает тот факт, что все кандидаты от власти , списки которых появились в СМИ за неделю до выборов, набрали практически все свои голоса (причем одинаковое их количество) именно на досрочке и ТОЛЬКО поэтому стали  народными избранниками .<br>При этом ИКМО, вопреки четким требованиям закона не огласила итоги досрочки в последний день, позорно сбежала от нас (см. видео) под прикрытием полицаев и сварганила итоги досрочки под покровом ночи, с бооольшим запасом для  своих  кандидатов.<br> Факты и арифметика упрямые вещи, как бы Вам не хотелось представить действующую власть честной. <br>Тем не менее, я выражаю Вам благодарность, своими бредовыми версиями и вопросами, Вы облегчаете мне задачу естественного донесения до читалей сути механизма подмены итогов народного волеизъявления  нарисованными  результатами.Люди смогут увидеть, что даже самые невероятные отмазки власти не имеют ничего общего с действительностью.<br>Но Вы тужьтесь, тужьтесь, может родите менее абсурдные аргументы)))<br>http://vk.com/videos-33467761?section=all&amp : z=video- http://vk.com/video-33467761_171457406"
  ]
  node
  [
    id 83554
    name "83554"
    author "175118514"
    likes 0
    intent "б"
    date "23.07.2015 7:28"
    content "40"
    Label "83554"
    target "4"
    text "Аркадий, да что вы говорите: в день голосования не было подано ни одного голоса за победивших кандидатов???  А на досрочке__ни одного голоса за их соперников???   При том, что одинаковое количество голосов за каждого победившего как раз закономерно: голосуют за всю команду, а власть хорошо поработала, правильно сориентировав своих сторонников, в т.ч. и через СМИ. <br>Но это всё и неважно, как и наличие 52 кандидатов, результаты 3/4 из которых вообще наверняка находятся в пределах погрешности, в то время как избиратели голосуют за фаворитов. <br>Мне гораздо интереснее узнать, где это такой округ на Ваське, где реально выиграть выборы, получив не более 20% голосов? В следующий раз пожалуй сам туда пойду и всех победю)) или побежду)))<br>И в довесок к остальному: где же тогда хвалёная работа наблюдателей, которые наблюдали-наблюдали, а результаты всё равно украли? Видать, плохо работали)<br>И вообще, не о том думаете. Вот о чём стоило бы поразмышлять, если хотите хоть когда-нибудь победить:  провалившимся кандидатам и их партиям стоит винить прежде всего самих себя, что препохабнейше провели свою избирательную компанию: не сумели ни избирателей привлечь на свою сторону(в достаточном количестве), ни зазвать своих сторонников на участки, ни объяснить им и всем прочим, что на досрочку ходить не стоит, коль скоро там есть опасение за сохранность голосов ."
  ]
  node
  [
    id 83555
    name "83555"
    author "175118514"
    likes 0
    intent "н"
    date "23.07.2015 7:58"
    content "40"
    Label "83555"
    target "3"
    text "Аркадий, и потом, что вы мне подсовываете ролик с ТИКовскими выкидонами? Это же губеровская история. Какое это имеет отношение к выборам муниципальных депутатов? Опять мухлюете, решили подменить актуальное посторонним и думаете я не замечу?<br>Мне, впрочем, было бы небезынтересно узнать, что же предприняли наблюдатели и иже с ними по завершении сюжета этого ролика. Вы не в курсе?"
  ]
  node
  [
    id 83556
    name "83556"
    author "185901"
    likes 0
    intent "щ"
    date "23.07.2015 11:25"
    content "40"
    Label "83556"
    target "4"
    text " Сколько за  подставных  было подано голосов в день голосования? <br>Ну посмотрите сайт ИК Спб, сколько можно задавать дурацкие вопросы?<br>http://www.st-petersburg.vybory.izbirkom.ru/region/region/st-petersburg?action=show&amp : root=784002001&amp : tvd=4784002162026&amp : vrn=4784002162021&amp : region=78&amp : global=&amp : sub_region=78&amp : prver=0&amp : pronetvd=null&amp : vibid=4784002162026&amp : type=424<br><br> На ролике не тиковские, а икмошные закидоны (ИКМО сидело в помещении ТИК, убегали, не огласив результаты досрочки муниципалов именно члены ИКМО), мы ведь о досрочке на муниципальных выборах речь ведем. <br>ИКМО ее и проводило, но результаты не огласила, как положено. Почему сбежали , не огласив цифры., как думаете?<br>По поводу голосов, вот, смотрите на документах, сколько ребята набрали на досрочке и потом вычтите их общую сумму досрочки из общего количества голосов ими набранных всего.<br>В день голосования эти, якобы избранные орёлики, набрали всего несколько %%)))<br><br>Наблюдатели и кандидаты подали заявления в СК и в суды. С тем же результатом, что и в 2012-м году. Разбираться с исками по выборам по закону табу. http://vk.com/doc185901_408334171 http://vk.com/doc185901_408334175"
  ]
  node
  [
    id 83557
    name "83557"
    author "185901"
    likes 0
    intent ""
    date "23.07.2015 11:39"
    content ""
    Label "83557"
    target ""
    text "http://vk.com/doc185901_408334166 http://vk.com/doc185901_408334167"
  ]
  node
  [
    id 83558
    name "83558"
    author "185901"
    likes 0
    intent ""
    date "23.07.2015 11:41"
    content ""
    Label "83558"
    target ""
    text "http://vk.com/doc185901_408334168 http://vk.com/doc185901_408334172"
  ]
  node
  [
    id 83559
    name "83559"
    author "185901"
    likes 0
    intent ""
    date "23.07.2015 11:41"
    content ""
    Label "83559"
    target ""
    text "http://vk.com/doc185901_408334175 http://vk.com/doc185901_408334174"
  ]
  node
  [
    id 83560
    name "83560"
    author "185901"
    likes 0
    intent ""
    date "23.07.2015 11:41"
    content ""
    Label "83560"
    target ""
    text "http://vk.com/doc185901_408334176 http://vk.com/doc185901_408334179"
  ]
  node
  [
    id 83563
    name "83563"
    author "175118514"
    likes 0
    intent "н"
    date "23.07.2015 18:56"
    content "40"
    Label "83563"
    target "3"
    text "[id185901|Аркадий], в видео фигурирует ТИК. Но даже не в этом дело.<br>Я не спрашиваю про ваши судебные тяжбы, я спрашивал, что наблюдатели, журналисты, активисты, кандидаты и депутаты делали непосредственно в тот момент, как закончился сюжет ролика? Где были члены этой ИКМО от Яблока, СР, КПРФ? Что делали ГИКовские представители этих партий? Что делали Резник, Явлинский, Дмитриева, Вишневский? Кто подавал заявление о возбуждении уголовного дела по факту кражи бюлетней, воспрепятствования работе наблюдателей и ПСГ, причём при соучастии полиции с использованием служебного положения? Как отреагировал Умнов, полиция собственной безопасности? В каких СМИ зафиксирована их реакция? Кто знает про ваши суды? Кто знает этих судей? Кто, увидя их на улице, будет показывать на них пальцем и выбрасывать в помойку стакан, из которого они пили? В каких действительно массовых изданиях прошла вся эта история, в т.ч. ваши судебные дела по этому поводу? В каких зарубежных СМИ? Какие ещё там табу, что вы за чушь несёте? Или это для вас табу?"
  ]
  node
  [
    id 83564
    name "83564"
    author "185901"
    likes 0
    intent "и"
    date "23.07.2015 18:57"
    content "40"
    Label "83564"
    target "4"
    text "Аларих, в видео фигурирует ИКМО, и даже в названии тоже ИКМО. <br>Посмотрите видео, там легко понять кто есть кто и чем занимается.<br>Я писал уже не раз по всем фактам были поданы заявления и в СК и в суды, не прикидывайтесь склеротиком))<br>Василеостровских фальсификаторов мы прославили не только в Интернете, но и по месту работы и по месту жительства, пикетами и листовками по почтовым ящикам.Мне поднадоело передд вами полным бездельником отчитываться.<br>Вот я все, понимаю, вы тролль, Вы на работе, но всему есть предел, так откровенно вставать на сторону власти, придираясь только к людям, которые в свободное от работы(т.е. в личное время) борются за честные выборы, в т.ч. и для Вас, чтобы Вам можно было зарабатывать менее постыдными способами. А власть Вас полностью устраивает???"
  ]
  node
  [
    id 83586
    name "83586"
    author "175118514"
    likes 0
    intent "п"
    date "24.07.2015 19:27"
    content "40"
    Label "83586"
    target "3"
    text "[id185901|Аркадий], полегше, полегше))) никто не оспаривает ваших достижений на избирательной ниве, но только не стоит присваивать только себе монополию на общественную активность. А то эта монополия ненароком притянет за собой и монополию на все многочисленные косяки и провалы нашей протестующей общественности и несистемной оппозиции, а зачем вам принимать на себя чужие провалы? Вы не обязаны здесь отчитываться даже за себя(я вот не упоминаю вообще ничего личного), но вы никогда не сможете объясниться за всю оппозицию сразу и её фантасмагорическое фиаско. Ему нет разумного объяснения. Поэтому ничего удивительного, что вы не ответили на большинство только что заданных вопросов, в общем-то, они и не к вам. Все эти действия, которые я перечислил в вопросах, должна делать не группа наблюдателей «в свободное от работы время», а вся политическая оппозиция, если конечно это действительно хоть как-то организованная оппозиция, а не стадо. Но её полный провал и полная беспомощность, в том числе и на выборах, очевидны, поэтому на большинство моих вопросов ответ не даст никто. И если бы вы, вместо того, чтобы болезненно принимать сказанное на свой счёт, объективно посмотрели на вещи, то признали бы это. А я реалист и обладаю способностью смотреть на все происходящие процессы как бы со стороны, видя всю картину целиком, а вы сидите «в танке», откуда ни черта и не увидеть. Вот я вижу, что Путин наголову разгромил своих оппонентов, а что, разве не так? 3 года назад оппозиция что-то представляла собой и подавала надежды, а сейчас само её существование вызывает сомнения. А я просто фиксирую факты, в то время как вы называете это троллингом, да ещё кем-то оплачиваемым(а вот вам кто всё-таки платит, я всё теряюсь в догадках: это госдеп или Сурков?)))). Но вас троллит сама реальность, и это значит плохи ваши дела. Плохо то, что не признавая очевидного, не избавишься от заведомо неверных представлений и шагов. <br>Но вот вы вместо того, чтобы посмотреть на ситуацию со стороны, в том числе и на собственные представления, встречаете в"
  ]
  node
  [
    id 83592
    name "83592"
    author "185901"
    likes 0
    intent "и"
    date "25.07.2015 6:36"
    content "40"
    Label "83592"
    target "4"
    text "опять много букофф, за которыми Вы пытаетесь спрятать полное отсутствия собственной позиции. <br>Картина жизни в нашей стране простая, как батон за 13 копеек - реакционеры гбисты, родом из запрещенной КПСС, захватили власть и воруют, воруют, воруют, переводя наворованное на запад в виде офшорных вкладов, недвижимости, обучения своих детей, интегрируя в западную жизнь наследников. При этом они стараются максимально долго удержаться у власти, фальсифицируя выборы, чтобы максимально увеличить свои активы.<br><br>НО, т.к. базовая основа их пребывания у власти - нефтедоходы, рухнула , (кстати к вашему тезису о пройденном пике кризиса, обратите внимание на свежую динамику пары доллар-нефть http://www.yandex.ru/ )<br>то задача сейчас одна - фиксировать все их преступления для будущей люстрации, т.к. не все крысы смогут убежать (у тех кто сможет, кстати, все отнимут, т.к. никто на Западе не станет их прикрывать, а достаточно много мотивированных врагов они себе тут нажили)"
  ]
  node
  [
    id 83601
    name "83601"
    author "175118514"
    likes 0
    intent "и"
    date "25.07.2015 10:28"
    content "40"
    Label "83601"
    target "4"
    text "[id185901|Аркадий], то, что вы пишете, настолько понятно и общеизвестно(в продвинутых аудиториях), что можно было сформулировать втрое короче(но то, что понятно мне, пока непонятно 80 или скольким там % народа, хотя по моему мнению предчувствие катаклизмов ощущают все, и в одной из ссылок об этом написано)<br> Но гораздо интереснее то, о чём вы не написали. А именно то, что не  в масть  вам сейчас изменение статус-кво $ - нефть, а также ещё предсказанные 30 млн чел. за чертой бедности и пр.  радости . Потому что вы с надеждой ждёте того, к чему совершенно не готовы. Так простодушно российские либералы ждали февраль 1917, а дождались октября. Для чего я столько времени ругал либералов и говорил о слабости и беспомощности оппозиции? Да потому что если начнутся катаклизмы, с которыми не справится Путин, то вы с ними не справитесь тем более. Меньше всего либералам выгодны любые значительные события в момент своей максимальной слабости. Хуже того, в народе у них сейчас отрицательный имидж и нет никаких оснований считать, что даже возненавидев Путягу, пипл вдруг полюбит либералов.<br>А я скажу, что будет в случае волнений, если они вдруг окажутся Вове не по зубам: может быть такой вариант__водрузится какой-нибудь из силовиков, которых щедро откормил Путин. Тогда произойдёт что? Ну может быть показательно принесут в жертву кого-то из самых одиозных фигурантов режима__или олигархов с нерусскими фамилиями, или деятелей из  Озера , может толпе позволят растерзать Сердюкова, или Якунина, а может Чубайса выволокут(хотите Чубайса на каркалыгу?), может Кадырова расстреляют. А дальше несколько популистских реверансов и после этого ещё лет 10 людей будут кормить  завтраками , ссылаясь на наследие путинизма, как сейчас сами путинисты кивают на  ельцинизм , а Боря переводил стрелки на совок. Или череда военных переворотов пока один из диктаторов прочно не уцепится за власть. И уж конечно никаких выборов вообще, никаких прав человека. Чистая диктатура  горилл  и африканизация всей страны. Вам охота менять Мобуту на Кабилу? <br>Но е"
  ]
  node
  [
    id 83136001
    name "83136001"
    author "175118514"
    likes 0
    intent "с"
    date "02.07.2015 3:10"
    content "40"
    Label "83136"
    target "4"
    text "[id168154272|Андрей], такая оппозиция была бы принята, получила места в думе и...  со всего размаху вогнала бы кол в любезно и легкомыслено подставленную ей  высочайшую  задницу, потому что она потребовала бы от Путина реально учинить то, что сам он только имитирует, она бы помогла ему вырыть яму, в которую его бы и столкнула. Умная оппозиция прямо сейчас, учитывая подогреваемые этой же властью настроения масс, может заманивать Путина на гибельный для него путь, а всякую нерешительность и непоследовательность власти на этом пути тут же клеймить позором как предательство национальных интересов и непростительную слабость. Пусть народ видит, что его корифей не так крут, как хочется о нём думать. Путину сейчас простят всё, кроме слабости и глупости. Поэтому надо вывести на чистую воду именно слабость и двурушничество официальной политики и добиваться того, чтобы наконец  Акела промахнулся . <br>И не забывать критиковать власть, но при этом делать упор на то, что нашей гнилой системе не то что с Америкой, а даже с какой-нибудь Турцией проблемно тягаться. И вывод делать не такой, что с Америкой нельзя бодаться(народу это не понравится), а что систему надо менять. Ну и лозунги можно придумать соответствующие, например:  Сегодня он взяточник и карьерист, завтра предатель Родины ,  Скажите мне, где у него за границей вилла и счёт в банке, и я скажу__чей он агент ,   Враг у ворот, но самый опасный враг__тот, что внутри )))"
  ]
  node
  [
    id 83148001
    name "83148001"
    author "175118514"
    likes 0
    intent "и"
    date "02.07.2015 13:51"
    content "40"
    Label "83148"
    target "4"
    text "[id168154272|Андрей], ну, разбомбить Америку__это чересчур: люди будут смеяться. Хотя в каждой шутке есть доля шутки. Но мысль Вы уловили. Только не забывая, что суть не в Америке, а в Путине, не повторять ошибку дедушки Ли и других ему подобных. А Путин и путинизм это вообще теперь__наше всё)) Большому кораблю__большую... торпеду))) А остальное__частности."
  ]
  node
  [
    id 83184001
    name "83184001"
    author "175118514"
    likes 0
    intent "н"
    date "05.07.2015 4:18"
    content "40"
    Label "83184"
    target "4"
    text "[id28331|Данила], вот то-то и оно. Я же говорю, в каждой шутке есть доля шутки. А на выходе парадокс: клоуна Жириновского у нас многие ещё слушают и воспринимают всерьёз. И я не удивлюсь, если выяснится, что у него поддержка больше чем у либералов, хотя он обычный демагог и спойлер, человек-погремушка."
  ]
  node
  [
    id 83186001
    name "83186001"
    author "185901"
    likes 1
    intent "ч"
    date "05.07.2015 9:25"
    content "40"
    Label "83186"
    target "4"
    text "[id175118514|Аларих], Вы все-таки из Ольгино, понеслась такая, уже не слишком скрываемая пропутиновская анти-либеральная пропаганда. С какого рожна Вы постулируете, что никто, среди либералов, демократов, несистемной оппозиции не знает чем живет народ? Только коммунисты и путинисты обладают этим сакральным знанием? Или , вообще, исключительно Вы один носитель этого знания?<br>№ вот это -  сторонникам власти обеспечен выигрыш на любых выборах,  совершенно не соответствует действительности и сам Путин и все его сторонники выигрывают на выборах исключительно с помощью тотальной фальсификации результатов голосования."
  ]
  node
  [
    id 83195001
    name "83195001"
    author "185901"
    likes 0
    intent "п"
    date "05.07.2015 18:31"
    content "40"
    Label "83195"
    target "4"
    text "[id175118514|Аларих], а кто призывает хвалить? Говорю - не надо присваивать себе право на знание нужд народа."
  ]
  node
  [
    id 83196001
    name "83196001"
    author "175118514"
    likes 0
    intent "п"
    date "05.07.2015 19:29"
    content "40"
    Label "83196"
    target "4"
    text "[id185901|Аркадий], во-первых, что вижу, о чём знаю, о том и пишу.<br>Во-вторых, интересно, что Вы тут называете пропутинской пропагандой? Где это её нашли?<br>А в третьих, если всё иначе, то где успехи либерально-демократического движения? Прав тот, кто побеждает."
  ]
  node
  [
    id 83197001
    name "83197001"
    author "185901"
    likes 1
    intent "т"
    date "05.07.2015 19:36"
    content "40"
    Label "83197"
    target "3"
    text "[id175118514|Аларих], вот это я называю пропутиновской пропагандой -  что сторонникам власти обеспечен выигрыш на любых выборах . Вы не хуже меня знаете, что это не соответствует действительности, что сторонники власти получают места в законодательной и исполнительной власти, ТОЛЬКО благодаря недопущению к выборам альтернативных кандидатов, как было с Явлинским в 2012 и Дмитриевой в 2014-м и тотальным фальсификациям результатов голосования. Вы все это прекрасно знаете, но искажаете действительность, перекладывая вину с действующей власти на оппозицию. Мне не нравятся многие представители оппозиции, но врать то зачем в пользу действующей власти?"
  ]
  node
  [
    id 83198001
    name "83198001"
    author "175118514"
    likes 0
    intent "ч"
    date "06.07.2015 4:01"
    content "40"
    Label "83198"
    target "4"
    text "[id185901|Аркадий], а я так не считаю. Про мнимость  тотальных  фальсификаций я уже высказался, а про вероятность значимого выигрыша оппозиции на выборах__не вижу сейчас никаких признаков такой возможности. Или есть конкретные данные, опровергающие это? <br>Про недопуск Явлинского в 2012 я слышал от яблочников другую версию: что-то они там накосячили с подписями, вроде на Камчатке или в Магадане, и запороли подписные листы(чему я ничуть не удивляюсь, зная, как наши активисты небрежно относятся к сбору подписей). В общем суть проблемы была в нехватке людских и денежных ресурсов. А злые языки говорят, что на думскую компанию у Яблока денег хватило, а на президентскую уже нет. Потому Явлинский и пролетел. Но вот ситуация: на думские выборы Яблоко было же допущено, а  каков результат? Да и вообще, разве демократы и прежде регулярно не проигрывали выборы? Когда их последний раз видели в Думе? В каком количестве? Или теперь электоральная ситуация как-то кардинально изменилась в лучшую сторону, чем три года назад?<br>А про Дмитриеву так и подмывает сказать, как говорил мой первый сержант в армии:  Нет слова  спи...ли , есть слово  прое...л .<br>Вообще к обеим этим персонам вся моя критика относится в полной мере, даже пожалуй больше, чем к остальным. Дмитриева__это вообще не оппозиция, это списанный со счетов кабинетный функционер, ну ещё экономист. Доверить ей возглавить оппозицию__всё равно, что поставить корабельного кока на капитанский мостик, доверить свой голос на выборах__что садиться на такой пароход. Что Вы думаете, если несколько оппозиционеров в междусобойчике порешили выдвинуть Дмитриеву на губера, так весь город сразу дисциплинированно выйдет на участки и единодушно проголосует за? Очень сомнительно, чтобы ей удалось бы обскакать Полтавченко. Просто он, как и положено жлобу, решил, чтобы было сразу:  держать и не пущать . А вот Собянин в Москве демонстративно не мешал Навальному, и что же, помогло это Алексею? И причём тут козни власти?  Просто стоит честно признать: не по душе народу либералы, даже не стол"
  ]
  node
  [
    id 83200001
    name "83200001"
    author "185901"
    likes 0
    intent "л"
    date "06.07.2015 12:03"
    content "40"
    Label "83200"
    target "3"
    text "[id175118514|Аларих], тотальные фальсификации доказуемы документами и видео с веб-камер. Вот Путин, например, незаконно захватил власть в 2012-м (см. видео), это госпреступление по УК, а Вы говорите - победитель. Вы тролль путиновский.<br>http://vk.com/video-56388599_165824507 http://vk.com/video-56388599_165824507"
  ]
  node
  [
    id 83202001
    name "83202001"
    author "175118514"
    likes 0
    intent "ч"
    date "06.07.2015 18:41"
    content "40"
    Label "83202"
    target "3"
    text "[id185901|Аркадий], ну и что это за галиматья? Чем Вы хотите удивить? Ну вброс, на 2 участках. И чего?Лучше бы и не вставляли этот ролик, а то у несведущего может сложиться впечатление, что это и всё на весь Петербург. А где же Ваша ТОТАЛЬНОСТЬ? Сколько процентов фальсификаций? Где статистика? Как они повлияли на общий исход? Это те вопросы, которыми тот же ЦИК всегда наповал бил все подобные Вашим претензии. И у вас нет на них ответа. Можно говорить о существенном искажении ЗакСовских и думских результатов. ЕдРо не должно было там иметь большинство(только почему-то  обиженные  партии не пожелали драться за ревизию выборов__подвергать обструкции собранные ЗакС и думу, бойкотировать, срывать заседания, не признавать результаты, обвинять новоиспечённых депутатов в самозванстве и пр. Похоже, им самим слишком удобны добытые мягкие кресла в этих органах, а кое-кто и сам поучаствовал в мухляже, разве не так?). Но президентские-то тут причём? Ну добились бы второго тура и что? Кто мог победить Путина? Часом не Жириновский? Или сливщик Зю? Или Явлинский, даже если бы его и допустили? Не смешите меня. Когда вырастут достойные соперники, тогда и поговорим. А пока все Ваши филиппики__всего лишь сотрясание воздуха, шум ради шума."
  ]
  node
  [
    id 83204001
    name "83204001"
    author "175118514"
    likes 0
    intent "ч"
    date "06.07.2015 19:00"
    content "40"
    Label "83204"
    target "3"
    text "[id185901|Аркадий], Вашу  уверенность  к делу не пришьёшь. Вбросы на 5 УИК?  Жуть . А сколько УИК на Ваське всего? А по городу? А по стране? И что в итоге? Где эта  тотальность  и  повсеместность ? Есть презумпция  Не пойман__не вор . Вы можете сколько угодно твердить о незаконности, но пока это не докажете__всё это называется домыслы и спекуляции.<br> Есть информация по отдельным участкам__хорошо. Их председатели в тюрьме? Если я поймаю пятерых первых попавшихся жителей города и попрошу назвать главных УИКовских жуликов и воров, как думаете__назовут? Фото их покажу__опознают? Если на все три вопроса ответ отрицательный, то Вы не только ерундой занимаетесь, но, как и вся протестующая общественность, даже не сделали того малого, что, как говорится, сам бог велел сделать. Виновные не наказаны. Стало быть и не Вам тут выступать, и потрясать кулаками после драки."
  ]
  node
  [
    id 83206001
    name "83206001"
    author "175118514"
    likes 0
    intent "и"
    date "06.07.2015 19:22"
    content "40"
    Label "83206"
    target "4"
    text "Ах, 145__на весь город? А всего участков сколько? И каков это процент__эти 145, и те 120000? А если их результаты и эти голоса вовсе обнулить__как изменится общий результат? Вот ключевые вопросы!<br>И главное: ТО ЧТО ДУМАЕТЕ ОБ ЭТОМ ВЫ__АБСОЛЮТНО НИЧЕГО НЕ ЗНАЧИТ. Всего лишь частное мнение одного избирателя. ВАЖНО, ЧТО ДУМАЕТ ОБ ЭТОМ ВЕСЬ ГОРОД__ХОТЯ И ЭТОГО МАЛО. ВАЖНО__ЧТО ОБ ЭТОМ ДУМАЕТ ВСЯ СТРАНА. ВОТ ЭТО ИМЕЕТ СМЫСЛ.<br>Хотя и это тоже не самое важное. Потому что на самом деле важно только одно__КАК НА ЭТО ВСЁ СТРАНА ЗНАЧИМО РЕАГИРУЕТ. <br>Иными словами: КОГДА СТРАНА(пусть даже не вся, и может даже не большинство, но решающая масса) ПРОГОЛОСУЕТ НЕ СЛОВОМ, А ДЕЛОМ__так, что не опровергнешь ничем и никакие аргументы  против  не помогут, ТОГДА И ВАМ НИЧЕГО ДОКАЗЫВАТЬ НЕ ПРИДЁТСЯ, ВСЁ И ТАК СТАНЕТ ЯСНО.<br>А пока этого не произошло__все Ваши аргументы по воде вилами писаны. Тем более, что РЕШАЮЩИХ ДОКАЗАТЕЛЬСТВ Вы так и не привели. А все эти фактики__они хороши для  жёлтой прессы ."
  ]
  node
  [
    id 83206002
    name "83206002"
    author "175118514"
    likes 0
    intent "у"
    date "06.07.2015 19:22"
    content "40"
    Label "83206"
    target "4"
    text "Ах, 145__на весь город? А всего участков сколько? И каков это процент__эти 145, и те 120000? А если их результаты и эти голоса вовсе обнулить__как изменится общий результат? Вот ключевые вопросы!<br>И главное: ТО ЧТО ДУМАЕТЕ ОБ ЭТОМ ВЫ__АБСОЛЮТНО НИЧЕГО НЕ ЗНАЧИТ. Всего лишь частное мнение одного избирателя. ВАЖНО, ЧТО ДУМАЕТ ОБ ЭТОМ ВЕСЬ ГОРОД__ХОТЯ И ЭТОГО МАЛО. ВАЖНО__ЧТО ОБ ЭТОМ ДУМАЕТ ВСЯ СТРАНА. ВОТ ЭТО ИМЕЕТ СМЫСЛ.<br>Хотя и это тоже не самое важное. Потому что на самом деле важно только одно__КАК НА ЭТО ВСЁ СТРАНА ЗНАЧИМО РЕАГИРУЕТ. <br>Иными словами: КОГДА СТРАНА(пусть даже не вся, и может даже не большинство, но решающая масса) ПРОГОЛОСУЕТ НЕ СЛОВОМ, А ДЕЛОМ__так, что не опровергнешь ничем и никакие аргументы  против  не помогут, ТОГДА И ВАМ НИЧЕГО ДОКАЗЫВАТЬ НЕ ПРИДЁТСЯ, ВСЁ И ТАК СТАНЕТ ЯСНО.<br>А пока этого не произошло__все Ваши аргументы по воде вилами писаны. Тем более, что РЕШАЮЩИХ ДОКАЗАТЕЛЬСТВ Вы так и не привели. А все эти фактики__они хороши для  жёлтой прессы ."
  ]
  node
  [
    id 83208001
    name "83208001"
    author "185901"
    likes 0
    intent "г"
    date "06.07.2015 22:01"
    content "40"
    Label "83208"
    target "3"
    text "все эти доказательства нужны для будущих уголовных дел и люстрации ,  КОГДА СТРАНА(пусть даже не вся, и может даже не большинство, но решающая масса) ПРОГОЛОСУЕТ НЕ СЛОВОМ, А ДЕЛОМ  (с) <br>и делаем паузу в кормлении троллей. Немножечко диеты."
  ]
  node
  [
    id 83210001
    name "83210001"
    author "175118514"
    likes 0
    intent "ч"
    date "06.07.2015 23:01"
    content "40"
    Label "83210"
    target "3"
    text "[id185901|Аркадий], да Вы уже столько этого, с позволения сказать,  корма  здесь выложили, что настоящему троллю не то что смены отрабатывать(кстати, не в Ольгино, а где-то в Старой Деревне на Савушкина, у Вас устаревшая информация. А может и эту контору уже прикрыли, я могу тоже быть не в курсе), а целую агитброшюру можно публиковать, типа:  Либеральные мифы и их развенчание __и разгромить в ней все эти Ваши аргументики и фактики в пух и прах) И гонорары получать))<br>А любой обыватель затролит Вас простейшим вопросом:  Так кто же на самом деле выиграл выборы президента?  И Вам будет нечего ответить. Да или просто махнут рукой и скажут:  Харе порожняка гнать, Путяра всё равно всех обошёл . Сумеете доказать предметно, с цифрами в руках, что  без этих 145 и 120тыс. выиграл бы не Путин, а кто-то другой? Если нет, то и выбросьте из головы все эти цифры, они Вам не впрок.<br>Потому что это Вам по-барабану кто победил, а людям важно именно это: кто у них будет президентом на следующие годы. Собственно ради этого выборы и затеваются. А народу по большому счёту по-барабану все эти  законно-незаконно .  преступно-неприступно , для большинства__это занудная казуистика и, да, тот самый  троллинг , когда оппозиции некого и нечего противопоставить режиму, и она вместо того, чтобы честно признать, что нос у неё не дорос тягаться с Путиным, и начать работать над собой и исправлять ошибки, надувает щёки, рвёт на себе рубаху, колотит себя в грудь, гонит какую-то пургу и тем только ещё нагляднее демонстрирует свою ущербность. Или просто капитулирует__другая крайность. И если 3 года назад ещё можно было на что-то рассчитывать, то теперь дела у оппозиционеров настолько запущены, что власти и фальсификации не нужны, оппозиция и так всё провалит, как в прошлом году."
  ]
  node
  [
    id 83230001
    name "83230001"
    author "175118514"
    likes 0
    intent "и"
    date "08.07.2015 19:10"
    content "40"
    Label "83230"
    target "4"
    text "[id185901|Аркадий], откуда у Вас такие предположения? На чём они основаны? А Вы уверены, что ухудшение экономической ситуации прямо отражается на отношении к Путину и путинизму? На мнения и настроения людей влияют множество факторов. Да и от кризиса лично я ждал большего эффекта, а главное, ожидал на порядок больших размеров кризиса. Не выдаёте ли Вы желаемое за действительное?"
  ]
  node
  [
    id 83231001
    name "83231001"
    author "185901"
    likes 0
    intent "н"
    date "08.07.2015 19:29"
    content "40"
    Label "83231"
    target "3"
    text "Вы всех людей за идиотов держите. А большинство, когда жрать нечего, вполне правильно выбирают главную причину из множества факторов. <br>Да и История учит, если народ не устраивает качество его жизни, то он в первую очередь винит в этом действующую власть. Что довольно логично))<br><br>Аларих, или как Вас там на самом деле зовут, Вы себе типичного россиянина , наверное, представляете таким, как в монологе у Жванецкого? http://vk.com/video185901_168208639"
  ]
  node
  [
    id 83270001
    name "83270001"
    author "185901"
    likes 0
    intent "н"
    date "09.07.2015 19:58"
    content "40"
    Label "83270"
    target "4"
    text "Опять вы врете -   В 90-е уже было нечего жрать, и что толку? Касками об асфальт постукали и разошлись.  <br><br> В итоге СССР и КПСС прекратили существование и нормально бы страна дальше развивалась, если бы Ельцин после первого срока провел люстрацию по членам КПСС (в т.ч. всех кгбэшников) и при этом ушел бы сам, как член КПСС. А без этого, столь защищаемая Вами гебня, взяла реванш и наступила реакция.<br><br>Вот это тоже неправда -  Впрочем, похоже, спад сходит на нет. Проспали пик.  - , по всем макроэкономическим показателям присутствует отрицательная динамика в РФ. Соответственно пик кризиса еще не пройден.<br>http://www.gazeta.ru/business/news/2015/06/11/n_7279817.shtml<br>Вы умеете диспут вести, не прибегая к откровенной лжи?"
  ]
  node
  [
    id 83273001
    name "83273001"
    author "175118514"
    likes 0
    intent "и"
    date "09.07.2015 21:46"
    content "40"
    Label "83273"
    target "4"
    text "[id185901|Аркадий], я про Фому, Вы про Ерёму, я про кризис, вы зачем-то вкручиваете про какую-то гебню.<br>Можно, однако было и догадаться, что если я говорю про 90-е, то речь идёт о как раз о времени правления Ельцина, когда после торжества демократии и либеральных реформ многим стало реально не на что жрать, других подобных периодов в нашей ближайшей истории не замечено.<br>А про нынешний кризис мне и спорить лениво. Одни данные говорят__остановился, другие, что продолжается. Думайте, что хотите. $ стабилизировался, лично на себе я усугубление кризиса не ощущаю, другие тоже, иначе бы проявили недовольство. А раз нет протестов, значит всё в порядке. В любом случае, постепенное падение никогда не растормошит людей больше, чем периоды резких скачков, как в октябре-декабре. Это надо понимать.<br>Однако, если считаете, что ситуация ухудшается, то вместо того, чтобы пытаться подлавливать меня, наводить тень на плетень и уходить в сторону от темы, лучше ответьте на уже заданный вопрос: почему же в этой благоприятной для них ситуации либералы  не мычат не телятся , не форсируют развитие протестных проявлений в обществе?"
  ]
  node
  [
    id 83274001
    name "83274001"
    author "185901"
    likes 0
    intent "т"
    date "09.07.2015 21:48"
    content "40"
    Label "83274"
    target "4"
    text "Аларих, зачем три раза повторять текст? Разволновались про гэбню или привыкли, что только с третьего раза до Вас доходит?))<br>Кто в кризисе то виноват, как не гебня? Она же у нас в стране рулит во главе с Вованом. В остальных странах кризис намного меньшего уровня. Даже в нефте-экспортирующих. <br><br>И Вы опять врете -  Одни данные говорят__остановился, другие, что продолжается.  <br>Есть объективные данные Росстата. .В частности выше комментом я дал ссылку про доходы россиян <br>Вот сводка основных макроэкономических показателей по РФ 2014--2015.<br>http://quote.rbc.ru/macro/country/1.shtml<br><br>А протесты всегда наступают неожиданно для власти, учите историю.<br>И в силу инертности сознания людей, с пиком кризиса протесты плохо коррелируют по времени.<br><br>Я не знаю точно кого именно Вы называете либералами, но сам лично, не вижу смысла мычать и телиться)) Массово протестовать, как раз, будет электорат Вована - бюджетники.<br>еще раз (коль по три раза Вам требуется)) ссылка про этих самых бюджетников<br>http://www.gazeta.ru/business/news/2015/06/11/n_7279817.shtml"
  ]
  node
  [
    id 83274002
    name "83274002"
    author "185901"
    likes 0
    intent "и"
    date "09.07.2015 21:48"
    content "40"
    Label "83274"
    target "4"
    text "Аларих, зачем три раза повторять текст? Разволновались про гэбню или привыкли, что только с третьего раза до Вас доходит?))<br>Кто в кризисе то виноват, как не гебня? Она же у нас в стране рулит во главе с Вованом. В остальных странах кризис намного меньшего уровня. Даже в нефте-экспортирующих. <br><br>И Вы опять врете -  Одни данные говорят__остановился, другие, что продолжается.  <br>Есть объективные данные Росстата. .В частности выше комментом я дал ссылку про доходы россиян <br>Вот сводка основных макроэкономических показателей по РФ 2014--2015.<br>http://quote.rbc.ru/macro/country/1.shtml<br><br>А протесты всегда наступают неожиданно для власти, учите историю.<br>И в силу инертности сознания людей, с пиком кризиса протесты плохо коррелируют по времени.<br><br>Я не знаю точно кого именно Вы называете либералами, но сам лично, не вижу смысла мычать и телиться)) Массово протестовать, как раз, будет электорат Вована - бюджетники.<br>еще раз (коль по три раза Вам требуется)) ссылка про этих самых бюджетников<br>http://www.gazeta.ru/business/news/2015/06/11/n_7279817.shtml"
  ]
  node
  [
    id 83276001
    name "83276001"
    author "175118514"
    likes 0
    intent "а"
    date "09.07.2015 21:56"
    content "40"
    Label "83276"
    target "3"
    text "Аркадий, нет, я просто припоминаю, что с третьего раза доходит до вас))<br>на самом деле просто техника глючит.<br>Так что там, однако, по поводу либералов?"
  ]
  node
  [
    id 83280001
    name "83280001"
    author "175118514"
    likes 0
    intent "ч"
    date "09.07.2015 23:36"
    content "40"
    Label "83280"
    target "4"
    text "Аркадий, это не я вру, это до вас не доходит, о чём я. И отвечаете невпопад. Или это вы пытаетесь троллить, изображая непонимание. Приходится по второму разу объяснять. Вот и сейчас тоже: что, разве доллар не стабилизировался(и цена на нефть)? А это и есть главные критерии экономической коньюнктуры путинской России, говорящие, что развитие кризиса остановлено. А впрочем, думайте как хотите, опять приходится повторять. Пусть себе усугубляется. Мне сам по себе кризис малоинтересен, мне актуальны только его социально-политические последствия. Когда будут, тогда и я подтвержу, что да, кризис. Понятно?<br>Но из вашего ответа сам я понял, что лично вы собираетесь посиживать на диване и ждать, когда этот самый кризис выгонит на улицу  запутимскую вату  и она сама за вас всё сделает, лбом прошибёт дверь в  цивилизованный мир  и на блюдечке принесёт  европейский выбор ,  общечеловеческие ценности  и чего там ещё. Полагаю, о том же думают и те либералы, которых вы вдруг перестали идентифицировать, но которых недавно рьяно защищали, а заслуженную критику в их адрес нарекали запутинской пропагандой и даже троллингом. Так вот, если эти самые либералы думают так же как и вы,(а оно похоже так и есть) то это вполне убедительно доказывает, что их оппозиционность ущербна.<br>Во-первых, кто сказал, что электорат Вована будет биться за чуждые им ценности? Путяга кинет им подачку, и они заткнутся, ещё и благодарить будут. А если захотят разделаться с властью, то думать будут не о честных и свободных выборах с люстрациями, а о чём-то совсем  нехорошем , даже для либералов. И поскольку последние не обеспокоились заранее застолбить себе место во главе будущих массовых выступлений(не за Украину, не за ЛГБТ, не за Навального с Касьяновым, не за Диму Яковлева), то найдутся другие, которые поведут народ  куда надо . А у либералов, упс, антихаризма в среде  совка  и  ваты , и они упрямо не желают её переформатировать. Во-вторых, любые выступления, если они не обеспечены серьёзной подготовкой и организацией, есть всего лишь спорадические бунт"
  ]
  node
  [
    id 83282001
    name "83282001"
    author "185901"
    likes 0
    intent "ф"
    date "09.07.2015 23:49"
    content "40"
    Label "83282"
    target "3"
    text "я специально каждый раз цитирую ваш текст, в котором содержится ложь и рядом привожу опровержение со ссылками. Вот из свежего вашего вранья -  стабилизация курса доллара и цен на нефть - критерии стабилизации кризиса в РФ <br>Вот параметры характеризующие кризис, второй раз Вам повторяю (в запасе еще 1 раз))) Где Вы там увидели курс доллара и цены на нефть?<br>http://quote.rbc.ru/macro/country/1.shtml<br><br>Электорат Вована (бюджетники) будет биться не за ценности, а за еду, за выживание, когда их сократят и нечем будет кормить семью. И не изображайте непонимание этой очевидной мысли<br><br>Вот это ваше -  любые выступления, если они не обеспечены серьёзной подготовкой и организацией, есть всего лишь спорадические бунты, бессмысленные и... бестолковые, которые власть легко подавит.  - тоже ложь<br><br>Болотная и Майдан показали, что никакой особой организации не надо, когда массы созрели (достаточно соцсетей или мобильной связи). И, если например в Москве соберется 500 тыс. бюджетников, то никто в них стрелять не станет, а иначе эту массу не разогнать.<br>И хватит упорствовать во лжи, что народ не выступал в 90-е. На Манежной собиралось примерно 500 тыщ. Есть фото"
  ]
  node
  [
    id 83291001
    name "83291001"
    author "175118514"
    likes 0
    intent "н"
    date "10.07.2015 2:57"
    content "40"
    Label "83291"
    target "3"
    text "[id185901|Аркадий], а ведь до вас действительно не доходит. На всё, что тут расписали, я ответил ещё до того, как оно было написано. Читайте по новой. <br>И какая ещё Манежка? Оно вообще о чём? Вы ещё штурм Зимнего вспомните! Да у нас даже армия, имеющая в руках оружие(!), 20 лет сидела на голодном пайке__зубы на полку. И не жужжала. Если настанет экономическая жопа, все они, бюджетники и пр. верноподданные, будут не бунтовать, а выживать: огородики рыть, спичками торговать, на заработки отправляться... в Беларусь)) А Путяра предоставит всем жаждущим бесплатный суп, приласкает добрым словом, и эти люди расплывутся в умилении:  Какой у нас замечательный президент! Без него бы мы все пропали! <br>О каких 500 тыс. вы говорите? Какой Майдан? Там был отлично подготовленный и организованный Правый Сектор, который всё и решил, и запредельное соплежуйство властей. А Болотная показала как раз обратное: что без организации и подготовки даже очень большая толпа неспособна на мало-мальски годное сопротивление, не говоря уже о целенаправленных действиях.<br>Надеетесь, что если будет много хомячков, то их не разгонят? А вы попробуйте, попробуйте Путина на зуб)) С вашим-то пониманием. Сдаётся мне, что у всей либеральной братии такой же уровень мышления, потому-то она перманентно и пролетает. И не дай бог повестись на её призывы и влететь вместе с ней, если что, в 100% попадалово!<br>Рs. И пропёрло же вас на эти сводки! Мне сколько ещё раз сказать надо, что меня всё это мало интересует, пока не конвертируется в активные действия? Я вместо этого просто глянул в яндекс и убедился, что $ и нефть по-прежнему в коридоре 50-60, как и два месяца назад. Так что опять я прав."
  ]
  node
  [
    id 83291002
    name "83291002"
    author "175118514"
    likes 0
    intent "и"
    date "10.07.2015 2:57"
    content "40"
    Label "83291"
    target "4"
    text "[id185901|Аркадий], а ведь до вас действительно не доходит. На всё, что тут расписали, я ответил ещё до того, как оно было написано. Читайте по новой. <br>И какая ещё Манежка? Оно вообще о чём? Вы ещё штурм Зимнего вспомните! Да у нас даже армия, имеющая в руках оружие(!), 20 лет сидела на голодном пайке__зубы на полку. И не жужжала. Если настанет экономическая жопа, все они, бюджетники и пр. верноподданные, будут не бунтовать, а выживать: огородики рыть, спичками торговать, на заработки отправляться... в Беларусь)) А Путяра предоставит всем жаждущим бесплатный суп, приласкает добрым словом, и эти люди расплывутся в умилении:  Какой у нас замечательный президент! Без него бы мы все пропали! <br>О каких 500 тыс. вы говорите? Какой Майдан? Там был отлично подготовленный и организованный Правый Сектор, который всё и решил, и запредельное соплежуйство властей. А Болотная показала как раз обратное: что без организации и подготовки даже очень большая толпа неспособна на мало-мальски годное сопротивление, не говоря уже о целенаправленных действиях.<br>Надеетесь, что если будет много хомячков, то их не разгонят? А вы попробуйте, попробуйте Путина на зуб)) С вашим-то пониманием. Сдаётся мне, что у всей либеральной братии такой же уровень мышления, потому-то она перманентно и пролетает. И не дай бог повестись на её призывы и влететь вместе с ней, если что, в 100% попадалово!<br>Рs. И пропёрло же вас на эти сводки! Мне сколько ещё раз сказать надо, что меня всё это мало интересует, пока не конвертируется в активные действия? Я вместо этого просто глянул в яндекс и убедился, что $ и нефть по-прежнему в коридоре 50-60, как и два месяца назад. Так что опять я прав."
  ]
  node
  [
    id 83292001
    name "83292001"
    author "185901"
    likes 0
    intent "г"
    date "10.07.2015 3:21"
    content "40"
    Label "83292"
    target "3"
    text "В чем вы правы? В том , что нефть и доллар в коридоре 50-60?)) В этом безусловно правы, не стоило столько букофф писать для этого, Яндекс у всех есть.Признать то, что из этого ничего не вытекает Вам совести и ума не хватает, т.к. придется дальше придумывать аргументы.<br>Какой-то нудный Вы тролль, повторяете одно и тоже, как попка-дурак. Надоели Вы мне, совсем скучно стало, уйду я от Вас, пусть Вас еще кто-нибудь покормит.))<br>А я вполне достаточно и наглядно показал всю лживость аргументов, на которых Вы строите защиту действующей власти и обливаете грязью людей с либеральными ценностями.<br>Ну и на десерт Вам картинку)) http://vk.com/photo-32803139_374540005"
  ]
  node
  [
    id 83310001
    name "83310001"
    author "185901"
    likes 0
    intent "м"
    date "10.07.2015 17:40"
    content "40"
    Label "83310"
    target "3"
    text "Узбогойся уже, тролль. Жопа вам всем скоро))) http://vk.com/photo-32803139_374588573 http://vk.com/photo-32803139_374588783"
  ]
  node
  [
    id 83333001
    name "83333001"
    author "185901"
    likes 0
    intent "т"
    date "10.07.2015 21:58"
    content "40"
    Label "83333"
    target "3"
    text "чего я забыл из вашей фразы, исказив смысл? Дайте вторую, недостающую часть текста. Хватит юлить уже))"
  ]
  node
  [
    id 83334001
    name "83334001"
    author "175118514"
    likes 0
    intent "р"
    date "10.07.2015 22:14"
    content "40"
    Label "83334"
    target "3"
    text "[id185901|Аркадий], вас и глючит. Если  нет программ  и  нет программ, волнующих население  для людей с либеральным мышлением__одно и то же, то неудивительно, что их дела идут хуже некуда. Да и не я это писал, это из ссылки. <br>А что до  Яблоха , то я не знаю)) Спросите у народа, волнуют ли его программы этой партии."
  ]
  node
  [
    id 83335001
    name "83335001"
    author "185901"
    likes 0
    intent "н"
    date "10.07.2015 22:22"
    content "40"
    Label "83335"
    target "4"
    text "У вас температура? Взгляните еще раз, у меня в комменте http://vk.com/wall-32803139_83124?reply=83330 именно так и скопирован текст, которым Вы аргументируете свою позицию:<br>  ПРОБЛЕМЫ, КОТОРЫЕ ВОЛНУЮТ БОЛЬШУЮ ЧАСТЬ НАСЕЛЕНИЯ <br><br>а вы мне пишете при этом -  вас и глючит. Если  нет программ  и  нет программ, волнующих население  для людей с либеральным мышлением__одно и то же  (с) Аларих<br><br>Совсем до маразма не стоит доходить.<br><br>Значит еще раз, Вы считате что у внедумских партий нет программ, предлагающих способы решения проблем, волнующих большую часть население, а я вам привел пример программы внедумской партии, предлагающей решения таких проблем. Признайте, что в этом вопросе Вы неправы и опять прибегаете ко лжи, т.к. не знать о программе Яблока Вы не могли."
  ]
  node
  [
    id 83344001
    name "83344001"
    author "175118514"
    likes 0
    intent "и"
    date "11.07.2015 2:14"
    content "40"
    Label "83344"
    target "4"
    text "[id185901|Аркадий], <br>1)не на тот коммент ссылаетесь. Предыдущий перед тем.<br>2) Значит ещё раз. Вы считаете... __да ничего я не считаю, это в ссылке написано(снова приходится возвращаться к уже сказанному, а потом мне же ещё предъявы летят, что, мол,  повторяете одно и то же )) Да, Аркадий, вам бы в испорченный телефон играть)))<br>Так вот, я за что купил, за то и продаю, что социологи говорят, то и воспроизвожу. И вы можете не поверить, но я действительно не читаю партийных программ, я сужу только по делам. А программ я и сам написать могу хоть дюжину)<br>Тем не менее я рад за  Яблоко , что у него всё-таки есть свой жизненный план, и даже готов, не читая, поверить на слово, что план замечательный. А вот насколько поставленные там проблемы волнуют население, и насколько предлагаемые решения отвечают на общественные запросы, на это только население и может ответить. Вопрос не ко мне. <br><br>http://m.youtube.com/watch?v=IENByyTh43I"
  ]
  node
  [
    id 83374001
    name "83374001"
    author "175118514"
    likes 0
    intent "р"
    date "12.07.2015 5:36"
    content "40"
    Label "83374"
    target "3"
    text "[id185901|Аркадий], я ничего не считаю, когда речь идёт о чём-то на тему различия между собой тысяч оттенков серого. Я их не различаю: серое оно и есть серое.<br>А вот наоборот, что я считаю, и что я думаю о нынешней ситуации и оппозиции целиком, без оттенков, так эта тема достаточно раскрыта в предыдущих комментах. Не вижу смысла повторяться.<br>А вам советую ещё раз внимательно прочитать статью по ссылке, усвоить, что там написано и даже выучить наизусть, чтоб потом цитировать всем остальным. Этот Волков в принципе написал то же что и я, хотя во много раз мягче, но он-то профессионал-социолог, и стало быть, знает что говорит. Да и база данных у них там всяко более объёмна, универсальна и точна, чем у меня или у вас."
  ]
  node
  [
    id 83420001
    name "83420001"
    author "185901"
    likes 0
    intent "н"
    date "12.07.2015 22:38"
    content "40"
    Label "83420"
    target "3"
    text "вот вы опять с больной вашей головы на здоровую мою)) Отмазки - это вся ваша аргументация в пользу власти, построенная иксключительно на недостоверной инфе. И Вы опять не отвечаете на вопрос.<br>Вы пишете -  Важно только количество тех или иных мнений. И уровень конвертации слов в дела. <br>К примеру, как Вы оцениваете собственный  уровень конвертации слов в дела.  ???"
  ]
  node
  [
    id 83426001
    name "83426001"
    author "185901"
    likes 0
    intent "и"
    date "13.07.2015 2:20"
    content "40"
    Label "83426"
    target "4"
    text "забыли, перечитывайте всю эту ветку, мне поднадоеле Вам по три раза все повторять. Что Вы называете победой власти? Ресь о действующей, значит уже победившей власти.<br>Оппозиции нет смысла менять тактику, т.к. цены на нефть не вернутся к прежним уровням даже близко, нормальную экономику путиноиды построить не в состоянии, поэтому крах нынешней власти неизбежен, т.к. мы живем в индустриальном мире потребления.<br>Повторяю свой вопрос в третий (необходимый для Вас раз)))<br><br>Вы пишете -  Важно только количество тех или иных мнений. И уровень конвертации слов в дела. <br>К примеру, как Вы оцениваете собственный  уровень конвертации слов в дела.  ???<br><br>Если Вам нечего ответить, не стесняйтесь, так и скажите))"
  ]
  node
  [
    id 83426002
    name "83426002"
    author "185901"
    likes 0
    intent "р"
    date "13.07.2015 2:20"
    content "40"
    Label "83426"
    target "3"
    text "забыли, перечитывайте всю эту ветку, мне поднадоеле Вам по три раза все повторять. Что Вы называете победой власти? Ресь о действующей, значит уже победившей власти.<br>Оппозиции нет смысла менять тактику, т.к. цены на нефть не вернутся к прежним уровням даже близко, нормальную экономику путиноиды построить не в состоянии, поэтому крах нынешней власти неизбежен, т.к. мы живем в индустриальном мире потребления.<br>Повторяю свой вопрос в третий (необходимый для Вас раз)))<br><br>Вы пишете -  Важно только количество тех или иных мнений. И уровень конвертации слов в дела. <br>К примеру, как Вы оцениваете собственный  уровень конвертации слов в дела.  ???<br><br>Если Вам нечего ответить, не стесняйтесь, так и скажите))"
  ]
  node
  [
    id 83429001
    name "83429001"
    author "185901"
    likes 0
    intent "н"
    date "13.07.2015 3:32"
    content "40"
    Label "83429"
    target "3"
    text "не надо восхвалений, просто дайте, по возможности, объективную оценку своих слов (которых у Вас очень много), в дела, которых (ни одного) я просто не знаю. Кроме Вас больше никто это сделать не может. А критерий про уровень конвертации введен Вами. Для чего Вы указали на его важность тогда, если невозможно его проиллюстрировать даже на Вас?<br>По поводу оппозиции, я вообще не понимаю, зачем Вы столько внимания ей уделяете? Вон в Украине я слыхом не слыхивал никогда ни о какой крутой оппозиции, а народ захотел в ЕС и власть рухнула, очень быстро.<br>Поэтому имеет смысл разбирать ситуацию именно пары власть-народ.<br>А тут очевиден близкий кризис доверия к власти со стороны народо, ибо ( традиционно, в третий раз) скоро накопится критическая масса людей в РФ, крайне недовольных ухудшением качества своей жизни.<br><br>Так, все же, как Вы оцениваете собственный  уровень конвертации слов в дела.  ???<br><br>Дальнейшее уклонение от ответа вызовет уже серьезные подозрения, что Вы вообще не занимаетесь конвертацией слов в дела, а ислючительно монетизацией их, т.е. троллингом)))"
  ]
  node
  [
    id 83430001
    name "83430001"
    author "175118514"
    likes 0
    intent "ч"
    date "13.07.2015 16:38"
    content "40"
    Label "83430"
    target "4"
    text "[id185901|Аркадий], да нормально оцениваю. Жаль, что другие не ведут себя так же. Хотя бы четверть населения России. И у нас была бы совсем другая страна. <br>А про Украину ерунду говорите. Впрочем, не удивляюсь. Я уже привык к примитивности и поверхностности мышления либералов и к их нежеланию вникать в существо вопросов."
  ]
  node
  [
    id 83434001
    name "83434001"
    author "175118514"
    likes 0
    intent "г"
    date "13.07.2015 18:27"
    content "40"
    Label "83434"
    target "3"
    text "[id185901|Аркадий], те, кто даёт признательные показания__сидят)))) А у меня нет привычки выкладывать персональную информацию. Даже  в контакте . Тем более  в контакте . И больше не задавайте дурацких вопросов. http://vk.com/audio2000135922_381079170"
  ]
  node
  [
    id 83455001
    name "83455001"
    author "175118514"
    likes 0
    intent "ч"
    date "14.07.2015 19:15"
    content "40"
    Label "83455"
    target "4"
    text "[id185901|Аркадий], ерунду городите. Если эта статья__что-то вроде  Ленин для дураков , то посмотрите свои прошлые высказывания: Болотная и Майдан показали, что никакой особой организации не надо ?? , когда массы созрели (достаточно соцсетей или мобильной связи).    Вы уж определитесь, кто нужен для смены власти, крутая оппозиция, воля народа или пиндосы(????) (вообще-то всё нужно)  По поводу оппозиции, я вообще не понимаю, зачем Вы столько внимания ей уделяете ?? ? Вон в Украине я слыхом не слыхивал никогда ни о какой крутой оппозиции ?? , а народ захотел в ЕС ?? и власть рухнула, очень быстро.  Поскольку вы дураком себя не считаете, то следовать изложенным там рекомендациям видимо считаете излишним. У вас революции случаются  по щучьему велению . Раз-два-и... ни хрена. Наверно так же, как вы сейчас. либералы считали и в 2012, поэтому они сейчас и дошли до полной задницы. И снова наступят на те же грабли. http://vk.com/audio2000137564_381847573"
  ]
  node
  [
    id 83460001
    name "83460001"
    author "175118514"
    likes 0
    intent "и"
    date "14.07.2015 22:00"
    content "40"
    Label "83460"
    target "4"
    text "[id185901|Аркадий], если бы вы читали Ленина не по принципу  смотрим в книгу, видим фигу , то не пороли всей этой анархической(или либеральной, я уж не знаю) чепухи, что как только народ созрел, так оно уже  сама пойдёт . <br>Вот к 2012 созрел, и что? Буря... в стакане воды, гора родила мышь? Хуже: полный разгром всей структуры протеста. И ещё удобный тренажёр или учебный полигон для власти по созданию и отрабатыванию мер подавления, предотвращения и предупреждения всяких социальных взрывов и внутренних угроз в будущем.<br> Вы действительно думаете, что вы там чего-то кому-то показали? А вот выйдите на улицу и поспрошайте людей, что они думают о тех событиях. Будете приятно удивлены тем, что услышите.<br>Оппозиция показала только одно: как легко и изящно можно пустить коту под хвост уже созревшее и состоявшееся движение, как отвадить людей от уличных выступлений и вообще от политики. Последнему также поспособствовало и назойливое жужжание по поводу нечестных выборов, фальсификаций и пр. Ну, положим, до основной массы народа, той, что даже по ТV смотрит только центральные каналы или вообще не смотрит, не знает и не хочет знать, эти причитания всё равно не дошли, а вот  продвинутых  действительно, похоже, деморализовали__дальше некуда, надолго отвадили их от политики(как и вся убогая либеральная пропаганда). Путин должен оппозиционерам спасибо сказать за успешное перемещение всех недовольных с улиц обратно на кухни.<br>А главное, с кем из либеральной тусовки не общаешься, видишь одно и то же: все довольны собой, никаких уроков из собственных катастроф извлекать не способны, ничего менять и ни о чём думать не хотят, и всегда готовы вперёд... к новым провалам.<br>При этом забавно наблюдать, как всякую критику в свой адрес они воспринимают, как некий тролинг, непременно кем-то оплаченный. Неумные люди, считающие, что критиковать их можно только за какие-то серебренники, не понимают, что все, кто читает эти их  филиппики (которые на самом деле и есть троллинг чистой воды), будут думать, что сами они всегда поступают им"
  ]
  node
  [
    id 83460002
    name "83460002"
    author "175118514"
    likes 0
    intent "ч"
    date "14.07.2015 22:00"
    content "40"
    Label "83460"
    target "4"
    text "[id185901|Аркадий], если бы вы читали Ленина не по принципу  смотрим в книгу, видим фигу , то не пороли всей этой анархической(или либеральной, я уж не знаю) чепухи, что как только народ созрел, так оно уже  сама пойдёт . <br>Вот к 2012 созрел, и что? Буря... в стакане воды, гора родила мышь? Хуже: полный разгром всей структуры протеста. И ещё удобный тренажёр или учебный полигон для власти по созданию и отрабатыванию мер подавления, предотвращения и предупреждения всяких социальных взрывов и внутренних угроз в будущем.<br> Вы действительно думаете, что вы там чего-то кому-то показали? А вот выйдите на улицу и поспрошайте людей, что они думают о тех событиях. Будете приятно удивлены тем, что услышите.<br>Оппозиция показала только одно: как легко и изящно можно пустить коту под хвост уже созревшее и состоявшееся движение, как отвадить людей от уличных выступлений и вообще от политики. Последнему также поспособствовало и назойливое жужжание по поводу нечестных выборов, фальсификаций и пр. Ну, положим, до основной массы народа, той, что даже по ТV смотрит только центральные каналы или вообще не смотрит, не знает и не хочет знать, эти причитания всё равно не дошли, а вот  продвинутых  действительно, похоже, деморализовали__дальше некуда, надолго отвадили их от политики(как и вся убогая либеральная пропаганда). Путин должен оппозиционерам спасибо сказать за успешное перемещение всех недовольных с улиц обратно на кухни.<br>А главное, с кем из либеральной тусовки не общаешься, видишь одно и то же: все довольны собой, никаких уроков из собственных катастроф извлекать не способны, ничего менять и ни о чём думать не хотят, и всегда готовы вперёд... к новым провалам.<br>При этом забавно наблюдать, как всякую критику в свой адрес они воспринимают, как некий тролинг, непременно кем-то оплаченный. Неумные люди, считающие, что критиковать их можно только за какие-то серебренники, не понимают, что все, кто читает эти их  филиппики (которые на самом деле и есть троллинг чистой воды), будут думать, что сами они всегда поступают им"
  ]
  node
  [
    id 83463001
    name "83463001"
    author "175118514"
    likes 0
    intent "и"
    date "15.07.2015 20:38"
    content "40"
    Label "83463"
    target "4"
    text "[id185901|Аркадий], интересно, интересно, по каким это критериям и методикам вы отличаете критику оппозиции от защиты режима? Может быть это решает большинством голосов путём свободного волеизъявления общее собрание тараканов)) тех, которые в голове?<br>И уж тем более где мне тягаться в посеве безысходности в народе с нашими записными оппозиционерами? Когда работают настоящие профи__различные саши сотники и прочие паникёры и кликуши, мне остаётся только обречённо курить в сторонке:-() <br>И вы конечно можете хоть в сто третий раз задавать вопросы, на которые я уже давно ответил, а до меня ответил Ленин, которого вы якобы читали, но если до сих пор не дошло, так и никогда видимо не дойдёт. Если либеральным оппозиционерам не пошли впрок уроки последних лет, если даже прочитав статью, где написано всё, что нужно, замечают в ней только слово  майдан , ну что я могу сделать? Безнадёжно!<br>Вот есть автомобиль: движущая сила, одна беда__водителя нет, можно ехать?<br>А статистика__оно конешно, хорошо, и бедность__первый признак революционности, как говаривал Председатель Мао, но когда нет остальных, так сказать, признаков, то эта самая  революционная  бедность так и не вырастет в революцию, иначе даже Майданы случались бы не на Украине, а в каком-нибудь Таджикистане и Эфиопии, причём каждый год."
  ]
  node
  [
    id 83464001
    name "83464001"
    author "185901"
    likes 0
    intent "т"
    date "15.07.2015 20:48"
    content "40"
    Label "83464"
    target "3"
    text "есть такое понятие - объект критики. Вы же не критикуете режим, Вы критикуете оппозицию. А режим, получается, Вас полностью устраивает.<br><br>И с чего вы решили, что нет, кроме бедности других необходимых (по Ленину) условий для революционной ситуации в нашей стране? Отдельно хочу отметить, что революции бывают и  бархатные <br><br> Революционная ситуация — понятие, впервые сформулированное В. И. Лениным в работе «Маевка революционного пролетариата» (1913 г.): «Для революции недостаточно того, чтобы низы не хотели жить, как прежде. Для нее требуется ещё, чтобы верхи не могли хозяйничать и управлять, как прежде».  <br><br>(обратите внимание на ключевое слово  прежде , это к вашим Таджикистанам и Эфиопиям, передернули довольно грубо Вы)))<br><br>Вы считаете, что нынешний режим в состоянии эффективно хозяйничать и управлять, как прежде, при нынешних ценах на нефть? Статистика, которой Вы напрасно пренебрегаете, говорит об обратном.<br><br> И, дайте, плиз, ссылки на те ваши комменты, в которых Вы неоднократно ответили вот на этот мой, много раз повторенный вопрос? Если это не очередная ложь с вашей стороны.)))<br><br>  Зачем Вы столько внимания уделяете оппозиции? Имеет смысл разбирать ситуацию именно пары власть-народ."
  ]
  node
  [
    id 83479001
    name "83479001"
    author "175118514"
    likes 0
    intent "ч"
    date "16.07.2015 22:47"
    content "40"
    Label "83479"
    target "3"
    text "[id185901|Аркадий], ответ не засчитан. Сделанные в нём выводы неверны.<br>Рекомендация: читайте каждый коммент по 5 раз минимум, придавая значение КАЖДОМУ слову, тщательно составляя из обнаруженных слов смысловые цепочки в рамках фраз и, как высший уровень: попробуйте как-то согласовать между собой прочитанные фразы в единый информационный поток."
  ]
  node
  [
    id 83480001
    name "83480001"
    author "185901"
    likes 0
    intent "щ"
    date "16.07.2015 22:48"
    content "40"
    Label "83480"
    target "3"
    text "а я и не отвечал, вопроса не было. Я констатировал очередную вашу ложь   верхи могут , очень даже могут управлять...    и элементарное путание терминов   управлять  и  удерживать власть ))<br>Кстати, постоянная ложь, сознательное путание терминов, это тоже характерные признаки тролля, как и работа в сети без фото под вымышленным именем. Ну и очевидность бенефициара всей вашей писанины. Вы попадаете по всем параметрам))"
  ]
  node
  [
    id 83492001
    name "83492001"
    author "175118514"
    likes 0
    intent "щ"
    date "17.07.2015 6:17"
    content "40"
    Label "83492"
    target "3"
    text "[id185901|Аркадий], ложь? Нет, это просто, как всегда, до вас не дошло. Снова не дошло.<br> И ведь это именно вы работаете на действующую власть, поскольку публично демонстрируете всем явный кризис либерального мышления, компрометируя этим оппозицию)). Впрочем вы не один такой. Вся либеральная тусовка постоянно наглядно демонстрирует свою как политическую, так и интеллектуальную немощь, показывая всему народу, что лучше с ней дела не иметь. <br>Поэтому не будет никаких движущих сил и Путин может спать спокойно))) С такой оппозицией ему бояться некого.<br>Нет ничего для власти страшного и в том, что ухудшаются экономические показатели. Даже если бы вдруг начался голод, ну так и что? Из-за голода у нас в России ещё ни одна власть  не умирала , и для системы абсолютно по барабану есть ли терминологические различия между  управлять  и  удерживать власть , или нет__для неё это одно и то же. Вот если бы власть вдруг потеряла возможность иметь материальную выгоду из своего положения, тогда точно бы случился кризис верхов. А пока есть возможность делать из власти бизнес и удерживать политический контроль__значит  в верхах  всё на мази. Так что всё-таки  верхи могут , нравится ли вам это или нет, отрицаете вы это или нет. Отрицайте сколько хотите, но революции в данных условиях нет как нет и вероятность её находится в пределах погрешности, поскольку даже при условии возникновения  кризиса верхов  и  нежелания низов , для перерастания революционной ситуации в революцию не хватает ещё кое-чего, о чём вы даже не упомянули, и в этом и есть ваша вторая грубая ошибка, которую вы так и не исправили и даже не осознали, поскольку Ленина, как и меня, вы, вижу я, читаете, явно не врубаясь."
  ]
  node
  [
    id 83497001
    name "83497001"
    author "175118514"
    likes 0
    intent "ч"
    date "17.07.2015 19:00"
    content "40"
    Label "83497"
    target "4"
    text "[id185901|Аркадий], в данном случае не имеет ровно никакого значения, хорошо или плохо управляет власть. Имеет значение только то, что у неё достаточный потенциал, чтобы удержаться у власти. Плохо вы читали Ленина. Ничего не поняли. Не поняли первую ошибку, на которую я указал и так до сих пор не поняли, в чём состоит вторая, которую вы так и не исправили, поэтому и городите чушь.<br> Власть, которая из рук вон плохо управляет экономикой, будет достаточно быстро сметена ,__типичная либеральная глупость и самонадеянность, причина всех их провалов в прошлом и надёжная гарантия ещё более феерических провалов в будущем."
  ]
  node
  [
    id 83498001
    name "83498001"
    author "185901"
    likes 0
    intent "г"
    date "17.07.2015 19:05"
    content "40"
    Label "83498"
    target "3"
    text "хочу заметить, что про хорошее управление власти, именно Вы завели речь.<br>Относительно удержать, в очередной раз отсылаю Вас к истории.. Все, потерявшие власть думали, что у них достаточно потенциала. <br>И несмотря на вашу госпропаганду в этой группе, я уверен, что большинство участников группы на нее не поддались, они на практике видяь насколько  хорошо  власть управляет и какими способами удерживается у власти. <br>Так что - на Вас потратили бюджетные деньги с практически нулевой эффективностью, что типично для нынешней власти. Аривидерчи."
  ]
  node
  [
    id 83504001
    name "83504001"
    author "175118514"
    likes 0
    intent "р"
    date "17.07.2015 22:40"
    content "40"
    Label "83504"
    target "3"
    text "[id185901|Аркадий], ну можете думать, что хотите. Зато в любом случае__вам и придуриваться не надо: вы не играете, вы  живёте )) <br>Власть фальсифицирует?  Безусловно, что-то фальсифицирует, и чего? Плохому танцору всегда что-то мешает. Зато как удобно списывать на фальсификации собственную несостоятельность и продолжать дальше трындеть из под дивана, что весь мир__бардак, один я(мы)__непризнанный гений,(вот если бы нам позволили, мы бы им всем показали!) и ждать, когда кто-то там пробудится, выйдет на улицы и всё исправит.<br> Как люди могут...? __вот и подумайте__как. Голова на то и дана, чтобы думать."
  ]
  node
  [
    id 83509001
    name "83509001"
    author "185901"
    likes 0
    intent "у"
    date "17.07.2015 23:59"
    content "40"
    Label "83509"
    target "4"
    text "Успехи нормально, фальсификации в Питере фиксируем.<br>https://docs.google.com/spreadsheets/d/1Iki14MJqxYYhelShDcPYxSl5SwEXV29cqjYt7ZBT3QQ/edit?pli=1#gid=3<br> Надеюсь до восстания, все же, не дойдет <br>.А у Вас как успехи? Много на троллинге за последний год заработали?"
  ]
  node
  [
    id 83509002
    name "83509002"
    author "185901"
    likes 0
    intent "ц"
    date "17.07.2015 23:59"
    content "40"
    Label "83509"
    target "3"
    text "Успехи нормально, фальсификации в Питере фиксируем.<br>https://docs.google.com/spreadsheets/d/1Iki14MJqxYYhelShDcPYxSl5SwEXV29cqjYt7ZBT3QQ/edit?pli=1#gid=3<br> Надеюсь до восстания, все же, не дойдет <br>.А у Вас как успехи? Много на троллинге за последний год заработали?"
  ]
  node
  [
    id 83510001
    name "83510001"
    author "175118514"
    likes 0
    intent "н"
    date "18.07.2015 2:09"
    content "40"
    Label "83510"
    target "3"
    text "[id185901|Аркадий], а вам госдеп зарплату не задерживает?)))<br><br>А фиксация нарушений__это дело хоть и хорошее, но оно же делается не ради чистого искусства, а, если не удаётся добиться пересмотра результатов выборов, то все эти собранные материалы призваны использоваться(если, конечно, есть что использовать) как инструмент давления на власть и для дискредитации в глазах населения избранных органов как сборищ самозванцев, обструкции всех принимаемых ими решений, а также для разоблачения ущербности системы власти вообще. А для  всего этого нужна работоспособная оппозиция, которой у нас нет, и вся ваша работа т.обр. остаётся невостребованной. Как видите, даже этот вопрос спотыкается о немощность и несостоятельность оппозиционных структур.<br>Рs. А что вам собственно за опасения на тему восстание? Чуете, что не потянете?"
  ]
  node
  [
    id 83512001
    name "83512001"
    author "185901"
    likes 0
    intent "е"
    date "18.07.2015 4:23"
    content "40"
    Label "83512"
    target "3"
    text "Аларих, а почему у Вас мысли про Госдеп возникают? Ф занимаюсь наблюдением за выборами, Вы считаете, что Госдеп самое заинтересованное лицо в честных выборах в России?))<br>Мы собрали достаточно много материалов для  дискредитации в глазах населения избранных органов как сборищ самозванцев, обструкции всех принимаемых ими решений, а также для разоблачения ущербности системы власти вообще.  и вполне ими воспользовались, теперь только слепой и глухой в России считает, что выборы честные.<br><br>Смотрите по ссылкам у нас на сайте<br>- УИК по месту временного пребывания<br>- Досье на участковые комиссии по районам<br><br>http://prostovybory.ru/"
  ]
  node
  [
    id 83521001
    name "83521001"
    author "185901"
    likes 0
    intent "н"
    date "19.07.2015 16:03"
    content "40"
    Label "83521"
    target "3"
    text "я сам часто критикую оппозицию и точно знаю в этом случае, что делаю это бесплатно. Относительно проплаченности вашей критики, то она очевидна, т.к. по большому количеству признаков Вы являетесь троллем, которые работают только за деньги.Так что, это у Вас логика смешная)))<br><br>Вот этот вывод свой про  большинство  Вы ЧЕМ можете подтвердить???<br> Вы думаете, что вот вы провели наблюдения, вскрыли нарушения, обработали материалы, где-то их выложили и тут же все просветлели, а кто не вник, тот слепой и глухой))) А на выходе получается, что многовато оказывается таких слепоглухих в России. Большинство. <br><br>А вот еще пример смешной логики, а вернее ее отсутствия:<br> Поэтому результаты большей части работы наблюдателей уходит как вода сквозь песок, поэтому и фальсификации продолжаются, и судьи наглеют. <br><br>С какого такого рожна одно вытекает из другого???<br>Во-первых, результаты работы наблюдателей, это фиксация фальсификаций, они НЕ МОГУТ уйти в песок (зафиксированы, всегда присутствуют и доступны)<br>Во-вторых, если бы наблюдатели не работали, уровень фальсификаций был бы намного выше. Пример из практики - на Васильевском острове велась системная работа по организации наблюдения в течение 5-ти лет и уровень нарушений и фальсификаций здесь к 2014 году был заметно ниже, чем , например, в Калининском районе, где работу по организации наблюдения некому было вести последние годы.<br>В-третьих, судьи наглеют, т.к. им дана команда сверху -  наглеть  по выборным делам. И ТОЛЬКО поэтому. Зависимость судебной системы от исполнительной власти, ну никак не связана с наблюдением за выборами.<br><br>Кстати, использование алогичных смысловых цепочек, это еще один признак троллей. Иначе не удается прийти к тем выводам, за которые платит власть."
  ]
  node
  [
    id 83536001
    name "83536001"
    author "175118514"
    likes 0
    intent "н"
    date "21.07.2015 19:35"
    content "40"
    Label "83536"
    target "3"
    text "[id185901|Аркадий], а вы выйдите на улицу и поспрошайте у первых встречных, что они думают на эту тему. Чую, что будете несколько озадачены результатом ??. Да и статистика постоянно подтверждает мои слова. Вы же читали ссылку на социологов, как они оценивают реальное положение вещей. А почему так происходит и почему одно вытекает из другого? Да всё потому же,  что мало создать материал, его ещё надо довести до людей, чтобы каждая собака знала, да ещё подать в нужном ракурсе, с нужной интонацией, и постоянно напоминать всем, чтоб не забывали и не успокаивались. И вообще, использовать полученные данные в политических целях . А вы  прокукарекали  и думаете, что само собой рассветёт??. А оно само собой не получается. Люди не будут выискивать информацию, чего-то там рыть, у них других дел полно. Выборы закончены и проехали. Впрочем, и не дело наблюдателей использовать все добытые ими материалы. Это политики, из-за нарушений проигравшие выборы, сами должны, если не восстановить справедливость, то хотя бы разобраться с фальсификаторами и людям открыть глаза. То есть всё это дело оппозиции и оппозиция своё дело не делает, она у нас вообще  картонная  ?. <br>Вот вам и логика.<br><br>Кстати о статистике:  на Васильевском острове, где велась системная работа по организации наблюдения в течение 5-ти лет и уровень нарушений и фальсификаций здесь к 2014 году был заметно ниже , вот там кто выиграл, например, мунвыборы? Оппозиционные и независимые кандидаты, или всё-таки ЕдРо? И как там результаты отличаются от Калининского района,  где работу по организации наблюдения некому было вести последние годы ?<br><br>Ps.  Кстати, использование алогичных смысловых цепочек, это еще один признак троллей. __апофеоз! ?? Человек у которого вообще туговато и с логикой, и с восприятием текста, будет делать оценки смысловых цепочек и даже находить  очевидные признаки...  ?? , наверно те, о которых знает всё и может подробно рассказать каждый таракан в его голове ??"
  ]
  node
  [
    id 83537001
    name "83537001"
    author "185901"
    likes 0
    intent "н"
    date "21.07.2015 20:37"
    content "40"
    Label "83537"
    target "3"
    text "а я, выходил и спрашивал,крайний раз во время предвыборной кампания летом 2014. Практически 100% людей уверены, что выборы нечестные. Что тарифы ЖКХ растут неадекватными темпами, что ЕР - партия Жуликов и Воров.<br>Поэтому это вас продажных троллей и нанимают  кукарекать2 и блеять  здесь в Интернете. Только это бессмысленная трата бюджетных денег, впрочем, как всегда у путиноидов."
  ]
  node
  [
    id 83538001
    name "83538001"
    author "175118514"
    likes 0
    intent "н"
    date "21.07.2015 22:50"
    content "40"
    Label "83538"
    target "3"
    text "[id185901|Аркадий], 100%?!)))) вот это выдал)))))) да просто какое-то раздвоение личности у наших граждан)(  говорят одно и делают наоборот))) Или им приятнее голосовать за жуликов и воров, чем за либералов? Или только у меня участок был какой-то особенный, что на нём за людей из ЕдРа голосовали бюллетнями, которые я сам и считал?<br>Понимаю, если врать, так уж врать, но всё-таки меру-то не забывайте! Барон Мюнхаузен отдыхает)) <br>И этот человек ещё говорит, что тролль я)))) на всякий случай предупреждаю: тот, что в зеркале__не я)))   <br>Но надо отдать должное: немалая часть протестного электората повелась на то, что все выборы фальсифицируют, и теперь этих людей на участки и арканом не затащишь) Путин может быть доволен и объявляет благодарность(а может  оппозиция  не только  за спасибо  работает?)<br><br>Ладно, расскажите лучше, кто на Ваське мунвыборы выиграл, и насколько результаты оппозиции и независимых там выше, чем в Калининском районе."
  ]
  node
  [
    id 83539001
    name "83539001"
    author "185901"
    likes 0
    intent "л"
    date "21.07.2015 22:53"
    content "40"
    Label "83539"
    target "3"
    text "Опять врете -  немалая часть протестного электората повелась на то, что все выборы фальсифицируют, и теперь этих людей на участки и арканом не затащишь) <br>Смотрите статистику явки на сайте ИК Спб начиная с 2009 года по 2014<br><br> И Вы себя все время выдаете -  у наших граждан)( говорят одно и делают наоборот))) Или им приятнее голосовать за жуликов и воров, чем за либералов?  путиноидовский Вы наш трюляллюнчик.))<br>Посмотрите еще раз на видео, кто и как за жуликов и воров голосует))) http://vk.com/video185901_168228750"
  ]
  node
  [
    id 83542001
    name "83542001"
    author "185901"
    likes 0
    intent "л"
    date "22.07.2015 2:00"
    content "40"
    Label "83542"
    target "3"
    text "ну сколько можно врать, не становится меньше электората на выборах, повторяю - смотрите статистику по явке.<br>Путин - главный у жуликов и воров, Вы же про них писали."
  ]
  node
  [
    id 83544001
    name "83544001"
    author "185901"
    likes 0
    intent "р"
    date "22.07.2015 3:56"
    content "40"
    Label "83544"
    target "3"
    text "На муниципальные всегда (и в 2009) ниже явка была, чем на федеральные. В третий раз советую загляните на сайт, вместо того, чтобы задавать такое количество необязательных вопросов. Сайт именно для таких,как Вы и существует<br> http://www.st-petersburg.vybory.izbirkom.ru/region/st-petersburg<br><br>А вот за это Вас могут оштрафовать работодатели :<br> Если бы недовольные ходили на мунвыборы, то может быть и никакие махинации на досрочке никому не помогли. <br><br>т.к. тут Вы редкий случай, не врете. Именно так, если бы ВСЕ недовольные пришли на выборы, из невозможно было сфальсифицировать. Я постоянно везде пишу, что при явке выше 60% пратически невозможно подтасовать итоги, чтобы не вылезли совсем уж мохнатые и длинные уши. И людей, которые почуствует себя лично обманутыми будет слишком много, значительно больше, чем в 2011-2012 гг."
  ]
  node
  [
    id 83552001
    name "83552001"
    author "175118514"
    likes 0
    intent "ж"
    date "23.07.2015 6:45"
    content "40"
    Label "83552"
    target "4"
    text "[id185901|Аркадий], и что? В многомандатных округах каждый избиратель голосует за несколько кандидатур. Если даже представить, что на досрочке за оппозиционного кандидата проголосовало столько же избирателей, сколько и в день голосования(хотя это неправдоподобно, учитывая, какой контингент преобладает на досрочном голосовании), и абсолютно все голоса, все 100% досрочки, подменили(а это уже ваши домыслы), то что получается? К официальным типичным для оппозиционных кандидатов 10%(или меньше 10) добавим ещё столько якобы украденных и видим около 20%. Просмотрев после выборов их итоги во многих округах, я не припомню, чтобы с таким результатом кому-то удавалось пройти в депутаты. <br>И потом, как можно говорить об эффективном наблюдении, если у вас из под носа крадут якобы 100% досрочки(и как вы могли это точно знать? Свечку, что ли, держали?)<br>Но в любом случае, даже если принять на веру все ваши сказки, провалившимся кандидатам и их партиям стоит винить прежде всего самих себя, что препохабнейше провели свою избирательную компанию: не сумели ни избирателей привлечь на свою сторону, ни зазвать своих сторонников на участки, ни объяснить им и всем прочим, что на досрочку ходить не стоит, коль скоро там есть опасение за сохранность голосов."
  ]
  edge
  [
    source 83124
    target 83125
  ]
  edge
  [
    source 83124
    target 83126
  ]
  edge
  [
    source 83124
    target 83127
  ]
  edge
  [
    source 83124
    target 83128
  ]
  edge
  [
    source 83128
    target 83129
  ]
  edge
  [
    source 83129
    target 83130
  ]
  edge
  [
    source 83130
    target 83131
  ]
  edge
  [
    source 83131
    target 83132
  ]
  edge
  [
    source 83132
    target 83136
  ]
  edge
  [
    source 83136
    target 83137
  ]
  edge
  [
    source 83136001
    target 83137
  ]
  edge
  [
    source 83137
    target 83148
  ]
  edge
  [
    source 83137
    target 83183
  ]
  edge
  [
    source 83183
    target 83184
  ]
  edge
  [
    source 83137
    target 83185
  ]
  edge
  [
    source 83184
    target 83186
  ]
  edge
  [
    source 83184001
    target 83186
  ]
  edge
  [
    source 83186
    target 83189
  ]
  edge
  [
    source 83186001
    target 83189
  ]
  edge
  [
    source 83184
    target 83195
  ]
  edge
  [
    source 83184001
    target 83195
  ]
  edge
  [
    source 83195
    target 83196
  ]
  edge
  [
    source 83195001
    target 83196
  ]
  edge
  [
    source 83196
    target 83197
  ]
  edge
  [
    source 83196001
    target 83197
  ]
  edge
  [
    source 83197
    target 83198
  ]
  edge
  [
    source 83197001
    target 83198
  ]
  edge
  [
    source 83198
    target 83200
  ]
  edge
  [
    source 83198001
    target 83200
  ]
  edge
  [
    source 83200
    target 83202
  ]
  edge
  [
    source 83200001
    target 83202
  ]
  edge
  [
    source 83202
    target 83203
  ]
  edge
  [
    source 83202001
    target 83203
  ]
  edge
  [
    source 83200
    target 83204
  ]
  edge
  [
    source 83200001
    target 83204
  ]
  edge
  [
    source 83124
    target 83205
  ]
  edge
  [
    source 83124
    target 83206
  ]
  edge
  [
    source 83124
    target 83208
  ]
  edge
  [
    source 83208
    target 83210
  ]
  edge
  [
    source 83208001
    target 83210
  ]
  edge
  [
    source 83124
    target 83211
  ]
  edge
  [
    source 83208
    target 83217
  ]
  edge
  [
    source 83208001
    target 83217
  ]
  edge
  [
    source 83124
    target 83221
  ]
  edge
  [
    source 83208
    target 83224
  ]
  edge
  [
    source 83208001
    target 83224
  ]
  edge
  [
    source 83124
    target 83227
  ]
  edge
  [
    source 83208
    target 83230
  ]
  edge
  [
    source 83208001
    target 83230
  ]
  edge
  [
    source 83124
    target 83231
  ]
  edge
  [
    source 83231
    target 83269
  ]
  edge
  [
    source 83231001
    target 83269
  ]
  edge
  [
    source 83124
    target 83270
  ]
  edge
  [
    source 83270
    target 83273
  ]
  edge
  [
    source 83270001
    target 83273
  ]
  edge
  [
    source 83124
    target 83274
  ]
  edge
  [
    source 83124
    target 83276
  ]
  edge
  [
    source 83124
    target 83277
  ]
  edge
  [
    source 83124
    target 83280
  ]
  edge
  [
    source 83124
    target 83282
  ]
  edge
  [
    source 83282
    target 83291
  ]
  edge
  [
    source 83282001
    target 83291
  ]
  edge
  [
    source 83124
    target 83292
  ]
  edge
  [
    source 83292
    target 83309
  ]
  edge
  [
    source 83292001
    target 83309
  ]
  edge
  [
    source 83124
    target 83310
  ]
  edge
  [
    source 83310
    target 83315
  ]
  edge
  [
    source 83310001
    target 83315
  ]
  edge
  [
    source 83124
    target 83316
  ]
  edge
  [
    source 83310
    target 83317
  ]
  edge
  [
    source 83310001
    target 83317
  ]
  edge
  [
    source 83124
    target 83318
  ]
  edge
  [
    source 83310
    target 83329
  ]
  edge
  [
    source 83310001
    target 83329
  ]
  edge
  [
    source 83124
    target 83330
  ]
  edge
  [
    source 83310
    target 83332
  ]
  edge
  [
    source 83310001
    target 83332
  ]
  edge
  [
    source 83124
    target 83333
  ]
  edge
  [
    source 83333
    target 83334
  ]
  edge
  [
    source 83333001
    target 83334
  ]
  edge
  [
    source 83124
    target 83335
  ]
  edge
  [
    source 83335
    target 83344
  ]
  edge
  [
    source 83335001
    target 83344
  ]
  edge
  [
    source 83124
    target 83345
  ]
  edge
  [
    source 83335
    target 83374
  ]
  edge
  [
    source 83335001
    target 83374
  ]
  edge
  [
    source 83124
    target 83379
  ]
  edge
  [
    source 83335
    target 83404
  ]
  edge
  [
    source 83335001
    target 83404
  ]
  edge
  [
    source 83124
    target 83417
  ]
  edge
  [
    source 83335
    target 83419
  ]
  edge
  [
    source 83335001
    target 83419
  ]
  edge
  [
    source 83124
    target 83420
  ]
  edge
  [
    source 83420
    target 83425
  ]
  edge
  [
    source 83420001
    target 83425
  ]
  edge
  [
    source 83124
    target 83426
  ]
  edge
  [
    source 83426
    target 83428
  ]
  edge
  [
    source 83426001
    target 83428
  ]
  edge
  [
    source 83426002
    target 83428
  ]
  edge
  [
    source 83124
    target 83429
  ]
  edge
  [
    source 83429
    target 83430
  ]
  edge
  [
    source 83429001
    target 83430
  ]
  edge
  [
    source 83124
    target 83431
  ]
  edge
  [
    source 83124
    target 83433
  ]
  edge
  [
    source 83429
    target 83434
  ]
  edge
  [
    source 83429001
    target 83434
  ]
  edge
  [
    source 83124
    target 83435
  ]
  edge
  [
    source 83429
    target 83436
  ]
  edge
  [
    source 83429001
    target 83436
  ]
  edge
  [
    source 83124
    target 83437
  ]
  edge
  [
    source 83429
    target 83445
  ]
  edge
  [
    source 83429001
    target 83445
  ]
  edge
  [
    source 83124
    target 83446
  ]
  edge
  [
    source 83429
    target 83447
  ]
  edge
  [
    source 83429001
    target 83447
  ]
  edge
  [
    source 83124
    target 83448
  ]
  edge
  [
    source 83124
    target 83449
  ]
  edge
  [
    source 83124
    target 83450
  ]
  edge
  [
    source 83429
    target 83451
  ]
  edge
  [
    source 83429001
    target 83451
  ]
  edge
  [
    source 83124
    target 83452
  ]
  edge
  [
    source 83429
    target 83455
  ]
  edge
  [
    source 83429001
    target 83455
  ]
  edge
  [
    source 83124
    target 83456
  ]
  edge
  [
    source 83429
    target 83457
  ]
  edge
  [
    source 83429001
    target 83457
  ]
  edge
  [
    source 83124
    target 83458
  ]
  edge
  [
    source 83429
    target 83460
  ]
  edge
  [
    source 83429001
    target 83460
  ]
  edge
  [
    source 83124
    target 83461
  ]
  edge
  [
    source 83429
    target 83463
  ]
  edge
  [
    source 83429001
    target 83463
  ]
  edge
  [
    source 83124
    target 83464
  ]
  edge
  [
    source 83464
    target 83477
  ]
  edge
  [
    source 83464001
    target 83477
  ]
  edge
  [
    source 83124
    target 83478
  ]
  edge
  [
    source 83464
    target 83479
  ]
  edge
  [
    source 83464001
    target 83479
  ]
  edge
  [
    source 83124
    target 83480
  ]
  edge
  [
    source 83480
    target 83492
  ]
  edge
  [
    source 83480001
    target 83492
  ]
  edge
  [
    source 83124
    target 83495
  ]
  edge
  [
    source 83480
    target 83497
  ]
  edge
  [
    source 83480001
    target 83497
  ]
  edge
  [
    source 83124
    target 83498
  ]
  edge
  [
    source 83498
    target 83500
  ]
  edge
  [
    source 83498001
    target 83500
  ]
  edge
  [
    source 83124
    target 83501
  ]
  edge
  [
    source 83498
    target 83504
  ]
  edge
  [
    source 83498001
    target 83504
  ]
  edge
  [
    source 83124
    target 83505
  ]
  edge
  [
    source 83498
    target 83508
  ]
  edge
  [
    source 83498001
    target 83508
  ]
  edge
  [
    source 83124
    target 83509
  ]
  edge
  [
    source 83509
    target 83510
  ]
  edge
  [
    source 83509001
    target 83510
  ]
  edge
  [
    source 83509002
    target 83510
  ]
  edge
  [
    source 83124
    target 83512
  ]
  edge
  [
    source 83512
    target 83515
  ]
  edge
  [
    source 83512001
    target 83515
  ]
  edge
  [
    source 83124
    target 83521
  ]
  edge
  [
    source 83521
    target 83536
  ]
  edge
  [
    source 83521001
    target 83536
  ]
  edge
  [
    source 83124
    target 83537
  ]
  edge
  [
    source 83537
    target 83538
  ]
  edge
  [
    source 83537001
    target 83538
  ]
  edge
  [
    source 83124
    target 83539
  ]
  edge
  [
    source 83124
    target 83540
  ]
  edge
  [
    source 83539
    target 83541
  ]
  edge
  [
    source 83539001
    target 83541
  ]
  edge
  [
    source 83124
    target 83542
  ]
  edge
  [
    source 83542
    target 83543
  ]
  edge
  [
    source 83542001
    target 83543
  ]
  edge
  [
    source 83124
    target 83544
  ]
  edge
  [
    source 83124
    target 83545
  ]
  edge
  [
    source 83544
    target 83552
  ]
  edge
  [
    source 83544001
    target 83552
  ]
  edge
  [
    source 83124
    target 83553
  ]
  edge
  [
    source 83124
    target 83554
  ]
  edge
  [
    source 83124
    target 83555
  ]
  edge
  [
    source 83124
    target 83556
  ]
  edge
  [
    source 83124
    target 83557
  ]
  edge
  [
    source 83124
    target 83558
  ]
  edge
  [
    source 83124
    target 83559
  ]
  edge
  [
    source 83124
    target 83560
  ]
  edge
  [
    source 83544
    target 83563
  ]
  edge
  [
    source 83544001
    target 83563
  ]
  edge
  [
    source 83124
    target 83564
  ]
  edge
  [
    source 83544
    target 83586
  ]
  edge
  [
    source 83544001
    target 83586
  ]
  edge
  [
    source 83124
    target 83592
  ]
  edge
  [
    source 83544
    target 83601
  ]
  edge
  [
    source 83544001
    target 83601
  ]
  edge
  [
    source 83132
    target 83136001
  ]
  edge
  [
    source 83137
    target 83148001
  ]
  edge
  [
    source 83183
    target 83184001
  ]
  edge
  [
    source 83184
    target 83186001
  ]
  edge
  [
    source 83184001
    target 83186001
  ]
  edge
  [
    source 83184
    target 83195001
  ]
  edge
  [
    source 83184001
    target 83195001
  ]
  edge
  [
    source 83195
    target 83196001
  ]
  edge
  [
    source 83195001
    target 83196001
  ]
  edge
  [
    source 83196
    target 83197001
  ]
  edge
  [
    source 83196001
    target 83197001
  ]
  edge
  [
    source 83197
    target 83198001
  ]
  edge
  [
    source 83197001
    target 83198001
  ]
  edge
  [
    source 83198
    target 83200001
  ]
  edge
  [
    source 83198001
    target 83200001
  ]
  edge
  [
    source 83200
    target 83202001
  ]
  edge
  [
    source 83200001
    target 83202001
  ]
  edge
  [
    source 83200
    target 83204001
  ]
  edge
  [
    source 83200001
    target 83204001
  ]
  edge
  [
    source 83124
    target 83206001
  ]
  edge
  [
    source 83124
    target 83206002
  ]
  edge
  [
    source 83124
    target 83208001
  ]
  edge
  [
    source 83208
    target 83210001
  ]
  edge
  [
    source 83208001
    target 83210001
  ]
  edge
  [
    source 83208
    target 83230001
  ]
  edge
  [
    source 83208001
    target 83230001
  ]
  edge
  [
    source 83124
    target 83231001
  ]
  edge
  [
    source 83124
    target 83270001
  ]
  edge
  [
    source 83270
    target 83273001
  ]
  edge
  [
    source 83270001
    target 83273001
  ]
  edge
  [
    source 83124
    target 83274001
  ]
  edge
  [
    source 83124
    target 83274002
  ]
  edge
  [
    source 83124
    target 83276001
  ]
  edge
  [
    source 83124
    target 83280001
  ]
  edge
  [
    source 83124
    target 83282001
  ]
  edge
  [
    source 83282
    target 83291001
  ]
  edge
  [
    source 83282001
    target 83291001
  ]
  edge
  [
    source 83282
    target 83291002
  ]
  edge
  [
    source 83282001
    target 83291002
  ]
  edge
  [
    source 83124
    target 83292001
  ]
  edge
  [
    source 83124
    target 83310001
  ]
  edge
  [
    source 83124
    target 83333001
  ]
  edge
  [
    source 83333
    target 83334001
  ]
  edge
  [
    source 83333001
    target 83334001
  ]
  edge
  [
    source 83124
    target 83335001
  ]
  edge
  [
    source 83335
    target 83344001
  ]
  edge
  [
    source 83335001
    target 83344001
  ]
  edge
  [
    source 83335
    target 83374001
  ]
  edge
  [
    source 83335001
    target 83374001
  ]
  edge
  [
    source 83124
    target 83420001
  ]
  edge
  [
    source 83124
    target 83426001
  ]
  edge
  [
    source 83124
    target 83426002
  ]
  edge
  [
    source 83124
    target 83429001
  ]
  edge
  [
    source 83429
    target 83430001
  ]
  edge
  [
    source 83429001
    target 83430001
  ]
  edge
  [
    source 83429
    target 83434001
  ]
  edge
  [
    source 83429001
    target 83434001
  ]
  edge
  [
    source 83429
    target 83455001
  ]
  edge
  [
    source 83429001
    target 83455001
  ]
  edge
  [
    source 83429
    target 83460001
  ]
  edge
  [
    source 83429001
    target 83460001
  ]
  edge
  [
    source 83429
    target 83460002
  ]
  edge
  [
    source 83429001
    target 83460002
  ]
  edge
  [
    source 83429
    target 83463001
  ]
  edge
  [
    source 83429001
    target 83463001
  ]
  edge
  [
    source 83124
    target 83464001
  ]
  edge
  [
    source 83464
    target 83479001
  ]
  edge
  [
    source 83464001
    target 83479001
  ]
  edge
  [
    source 83124
    target 83480001
  ]
  edge
  [
    source 83480
    target 83492001
  ]
  edge
  [
    source 83480001
    target 83492001
  ]
  edge
  [
    source 83480
    target 83497001
  ]
  edge
  [
    source 83480001
    target 83497001
  ]
  edge
  [
    source 83124
    target 83498001
  ]
  edge
  [
    source 83498
    target 83504001
  ]
  edge
  [
    source 83498001
    target 83504001
  ]
  edge
  [
    source 83124
    target 83509001
  ]
  edge
  [
    source 83124
    target 83509002
  ]
  edge
  [
    source 83509
    target 83510001
  ]
  edge
  [
    source 83509001
    target 83510001
  ]
  edge
  [
    source 83509002
    target 83510001
  ]
  edge
  [
    source 83124
    target 83512001
  ]
  edge
  [
    source 83124
    target 83521001
  ]
  edge
  [
    source 83521
    target 83536001
  ]
  edge
  [
    source 83521001
    target 83536001
  ]
  edge
  [
    source 83124
    target 83537001
  ]
  edge
  [
    source 83537
    target 83538001
  ]
  edge
  [
    source 83537001
    target 83538001
  ]
  edge
  [
    source 83124
    target 83539001
  ]
  edge
  [
    source 83124
    target 83542001
  ]
  edge
  [
    source 83124
    target 83544001
  ]
  edge
  [
    source 83544
    target 83552001
  ]
  edge
  [
    source 83544001
    target 83552001
  ]
]
