Creator "igraph version 0.7 Fri Mar 10 00:51:50 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81994
    name "81994"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81994"
    target ""
    text ""
  ]
  node
  [
    id 81995
    name "81995"
    author "116071"
    likes 6
    intent "н"
    date "03.05.2015 19:07"
    content "20"
    Label "81995"
    target "4"
    text "Часто вижу таких  волонтеров  на перекрестке Дунайского и Витебского. Морды у них такие что сразу понятно - единственное на что могут пойти собранные деньги, так это на бутылку водки. Не знаю даже кто ведется на подобный развод."
  ]
  node
  [
    id 82004
    name "82004"
    author "1602234"
    likes 1
    intent "и"
    date "03.05.2015 22:55"
    content "10"
    Label "82004"
    target "4"
    text "Видела несколько раз молодых людей в таких футболках на углу Фонтанки и Гороховой и на Обводном недалеко от Варшавского экспресса."
  ]
  node
  [
    id 82006
    name "82006"
    author "820428"
    likes 0
    intent "н"
    date "03.05.2015 23:37"
    content "10"
    Label "82006"
    target "4"
    text "Сегодня они стоят у Ашана на Коломяжском.<br>Девица, протягивая прозрачный файлик с какими-то бумажками и деньгами, что-то нечленораздельно мямлила,  ни слова не понял."
  ]
  node
  [
    id 82007
    name "82007"
    author "45296812"
    likes 1
    intent "и"
    date "03.05.2015 23:59"
    content "20"
    Label "82007"
    target "4"
    text "Не только вчера, я их каждый день там вижу (живу там)... уже раздражают!"
  ]
  node
  [
    id 82008
    name "82008"
    author "683068"
    likes 0
    intent "н"
    date "04.05.2015 1:29"
    content "20"
    Label "82008"
    target "4"
    text "В прошлом году среди них было много несовершеннолетних."
  ]
  node
  [
    id 82011
    name "82011"
    author "365848"
    likes 0
    intent "и"
    date "04.05.2015 3:14"
    content "20"
    Label "82011"
    target "4"
    text "Почему-то одна девушка (обычно они  работают  группами) была в Перекрестке напротив ст.м. Нарвская недели две назад."
  ]
  node
  [
    id 82012
    name "82012"
    author "2668694"
    likes 3
    intent "р"
    date "04.05.2015 3:22"
    content "20"
    Label "82012"
    target "3"
    text "[id45296812|Соня], во-первых, можно и нужно обращаться в полицию (112 с мобильного), во-вторых, можно расклеить объявления о них, чтобы жители не попадались на эту уловку. Ну и сказать им, что они мошенники, тоже не помешает :)"
  ]
  node
  [
    id 82019
    name "82019"
    author "2758290"
    likes 3
    intent "р"
    date "04.05.2015 13:51"
    content "20"
    Label "82019"
    target "3"
    text "Соня, уважаемая Соня и все единомышленники! Большая просьба по мере возможности вызывать полицию, когда вы сталкиваетесь с таким видом мошенничества. Только многочисленные обращения граждан в полицию помогут приостановить этот вид преступного бизнеса, и перенаправить ручеек наших пожертвований тем, кто действительно в этом нуждается."
  ]
  node
  [
    id 82020
    name "82020"
    author "2758290"
    likes 0
    intent ""
    date "04.05.2015 13:54"
    content ""
    Label "82020"
    target ""
    text "http://spb.mk.ru/articles/2015/03/18/piterskie-lzhevolontery-sobirayut-na-blagotvoritelnost-do-2-millionov-rubley-v-mesyac.html"
  ]
  node
  [
    id 82024
    name "82024"
    author "136928"
    likes 0
    intent "и"
    date "04.05.2015 21:50"
    content "20"
    Label "82024"
    target "4"
    text "на мосту через ЖД на Жукова похоже они же, еще ленточки Георгиевские раздают."
  ]
  node
  [
    id 82756
    name "82756"
    author "151005797"
    likes 3
    intent "ж"
    date "04.06.2015 0:15"
    content "20"
    Label "82756"
    target "4"
    text "Осенью, я пыталась пресечь деятельность такой группы около м. Владимирская. Вызвала милицию, которая так и не приехала, убеждала девочек и молодого человека не участвовать в мошеннических акциях. Они улыбались и убегали. А потом продавали шарики доверчивым горожанам в другом месте. Писала я и в Фонд  Теплый дом  - бесполезно. Удивительно как странно устроены наши законы, которые нам (официальной образовательной организации) не позволяли провести легально благотворительный марафон для конкретного ребенка и никак не препятствую активному надувательству у ВСЕХ на ГЛАЗАХ, в самых массовых местах. Кстати, после долгих и многочисленных формальных процедур мы провели свой марафон и при помощи Фонда  Адвита  смогли помочь нашему воспитаннику. Прошло два года - он жив и здоров. Всем высылаю вот эти фотографии,на которых  волонтеры  и машина  Хозяина  (красная с хорошо читаемым номером). Готова помогать в пресечении деятельности этих жуликов. Надо сказать, что у нас на м. Московская он  пропали . Может потому что мы всегда беседуем с ними и вызываем милицию (которую так ни разу и не увидели,увы) http://vk.com/doc151005797_348686881 http://vk.com/doc151005797_348686655"
  ]
  node
  [
    id 82758
    name "82758"
    author "2466590"
    likes 3
    intent "р"
    date "04.06.2015 3:04"
    content "30"
    Label "82758"
    target "3"
    text "[id151005797|Галина], мы сейчас ищем активных горожан, которых возмущают подобные акции = фактически создаем инициативную группу как на городском, так и на районных уровнях!<br>Будем рады, если вы к нам присоединитесь!?))"
  ]
  node
  [
    id 82760
    name "82760"
    author "151005797"
    likes 1
    intent "в"
    date "04.06.2015 11:04"
    content "30"
    Label "82760"
    target "4"
    text "[id2466590|Михаил], всегда готова. Этой темой серьезно занимается молодёжная служба безопасности http://vk.com/helpersaver"
  ]
  node
  [
    id 82761
    name "82761"
    author "2466590"
    likes 1
    intent "н"
    date "04.06.2015 11:05"
    content "30"
    Label "82761"
    target "4"
    text "[id151005797|Галина], я неоднократно общался с Леонидом...........его помощь была бы бесценной, но он, к сожалению, только обещает(("
  ]
  node
  [
    id 82762
    name "82762"
    author "151005797"
    likes 1
    intent "х"
    date "04.06.2015 11:06"
    content "20"
    Label "82762"
    target "4"
    text "[id2466590|Михаил], возможно. У меня тоже не получилось получить помощь в вопросе мошенников. Но он хороший и похоже профессиональный парень. Просто у них действительно маленький ресурс кадровый для такого мегаполиса."
  ]
  node
  [
    id 82763
    name "82763"
    author "2466590"
    likes 1
    intent "н"
    date "04.06.2015 11:09"
    content "30"
    Label "82763"
    target "4"
    text "[id151005797|Галина], от них не нужен кадровый ресурс, кадровый ресурс это неравнодушные жители Петербурга = у них есть выходы на полицию, благодаря долгому сотрудничеству(в помощи в пресечении преступлений) :  к сожалению, без кумовства наша полиция очень редко соглашается начать что-то делать((("
  ]
  node
  [
    id 82765
    name "82765"
    author "182489502"
    likes 0
    intent "и"
    date "05.06.2015 0:38"
    content "20"
    Label "82765"
    target "4"
    text "Это дама  была сегодня возле ТК Нарва, м.Ленинскии пр"
  ]
  node
  [
    id 82766
    name "82766"
    author "57674723"
    likes 0
    intent ""
    date "05.06.2015 0:40"
    content ""
    Label "82766"
    target ""
    text "Вид"
  ]
  node
  [
    id 82767
    name "82767"
    author "57674723"
    likes 0
    intent "и"
    date "05.06.2015 0:41"
    content "20"
    Label "82767"
    target "4"
    text "Видел в тц румба таких"
  ]
  node
  [
    id 82768
    name "82768"
    author "145993246"
    likes 0
    intent "и"
    date "05.06.2015 0:47"
    content "20"
    Label "82768"
    target "4"
    text "У пятерочки на искровском тоже странные собиратели помощи были сегодня"
  ]
  node
  [
    id 82769
    name "82769"
    author "205369"
    likes 0
    intent "к"
    date "05.06.2015 0:48"
    content "20"
    Label "82769"
    target "3"
    text "Блин, а я  купила <br>именно у него шарик за 300р на пр Большевиков,3 пару месяцев назад ходил он. Я была с ребенком..."
  ]
  node
  [
    id 82770
    name "82770"
    author "22228492"
    likes 5
    intent "с"
    date "05.06.2015 0:49"
    content "30"
    Label "82770"
    target "4"
    text "Ебало надо им бить"
  ]
  node
  [
    id 82771
    name "82771"
    author "514252"
    likes 0
    intent "и"
    date "05.06.2015 0:50"
    content "20"
    Label "82771"
    target "4"
    text "Сегодня вечером молодой человек так же собирал деньги у тц лондон молл..."
  ]
  node
  [
    id 82772
    name "82772"
    author "1956752"
    likes 2
    intent "и"
    date "05.06.2015 0:52"
    content "20"
    Label "82772"
    target "4"
    text "У входа в Фиолент на Ленинском пр./ пр. жукова на входе в карусель продавали надувные цветы в помощь кому-то...."
  ]
  node
  [
    id 82773
    name "82773"
    author "3819343"
    likes 0
    intent "с"
    date "05.06.2015 0:54"
    content "20"
    Label "82773"
    target "4"
    text "Давайте закидывать их яйцами??????"
  ]
  node
  [
    id 82774
    name "82774"
    author "6722285"
    likes 1
    intent "н"
    date "05.06.2015 0:56"
    content "20"
    Label "82774"
    target "4"
    text "почти каждое утро на углу дунайского и Витебского ходят! вчера видела, ведутся!передо мной 4 или 5 машин протянули купюры, девочке  волонтеру   с цыганской внешностью. ??"
  ]
  node
  [
    id 82775
    name "82775"
    author "17516365"
    likes 0
    intent "и"
    date "05.06.2015 0:57"
    content "20"
    Label "82775"
    target "4"
    text "Были недавно похожие на международной, неделю назад примерно"
  ]
  node
  [
    id 82776
    name "82776"
    author "1302622"
    likes 0
    intent "и"
    date "05.06.2015 0:58"
    content "20"
    Label "82776"
    target "4"
    text "Сегодня видел на ленинском пр. Всегда знал что это развод"
  ]
  node
  [
    id 82777
    name "82777"
    author "59268314"
    likes 0
    intent "т"
    date "05.06.2015 1:07"
    content "20"
    Label "82777"
    target "4"
    text "[id683068|Юля], и сейчас много несовершеннолетних"
  ]
  node
  [
    id 82778
    name "82778"
    author "7809260"
    likes 0
    intent "и"
    date "05.06.2015 1:13"
    content "30"
    Label "82778"
    target "4"
    text "Осенью долгое время орудовали у метро елизаровскоя, а во дворах их ждала машина в которую они переодически ходили за шариками и подбухивали..."
  ]
  node
  [
    id 82779
    name "82779"
    author "655809"
    likes 0
    intent "и"
    date "05.06.2015 1:14"
    content "20"
    Label "82779"
    target "4"
    text "Пересечение Ланского шоссе и набережной Черной речки, сегодня парень с девушкой собирали деньги для детей Донбасса.... На этом перекрестке часто что то собирают или предлагают ((("
  ]
  node
  [
    id 82780
    name "82780"
    author "44926"
    likes 0
    intent "и"
    date "05.06.2015 1:16"
    content "20"
    Label "82780"
    target "4"
    text "Неделю назад у тц парад (рыбацкое) парень ходил просил. А сегодня угол космонавтов/Типанова виляли на дороге, просили"
  ]
  node
  [
    id 82781
    name "82781"
    author "1364955"
    likes 1
    intent "ц"
    date "05.06.2015 1:21"
    content "30"
    Label "82781"
    target "4"
    text "Не зря я их на Хер(буква) посылал...видимо  чуйка  работает!"
  ]
  node
  [
    id 82782
    name "82782"
    author "1539605"
    likes 0
    intent "и"
    date "05.06.2015 1:25"
    content "20"
    Label "82782"
    target "4"
    text "Несколько раз видела таких собирателей у Окея на Большевиков/Подвойского. В основном по вечерам."
  ]
  node
  [
    id 82783
    name "82783"
    author "825983"
    likes 0
    intent "и"
    date "05.06.2015 1:34"
    content "20"
    Label "82783"
    target "4"
    text "Они на Ваське стояли с конца марта на 7-ой пешеходной"
  ]
  node
  [
    id 82784
    name "82784"
    author "206774711"
    likes 0
    intent "и"
    date "05.06.2015 1:42"
    content "20"
    Label "82784"
    target "4"
    text "Практически всегда у Ленты в Парголово"
  ]
  node
  [
    id 82786
    name "82786"
    author "450290"
    likes 0
    intent "и"
    date "05.06.2015 1:45"
    content "20"
    Label "82786"
    target "4"
    text "Сегодня впервые увидел на Комендантском в 17:30, было порядка 7 человек на 200 метров раскидано."
  ]
  node
  [
    id 82787
    name "82787"
    author "1471371"
    likes 0
    intent "и"
    date "05.06.2015 1:47"
    content "30"
    Label "82787"
    target "4"
    text "О птичках. На фото. Баба эта - не Даша. Вот эта  некобыла , белая с жопой, как коленка у воробья - не Даша"
  ]
  node
  [
    id 82788
    name "82788"
    author "64223367"
    likes 1
    intent "р"
    date "05.06.2015 1:58"
    content "30"
    Label "82788"
    target "3"
    text "По четвергам на 5ом канале идет благотворительный марафон,лучше туда деньги отправить,никогда не покупаю и не жертвую на улице,это вечный лохотрон"
  ]
  node
  [
    id 82789
    name "82789"
    author "16186385"
    likes 1
    intent "е"
    date "05.06.2015 1:59"
    content "30"
    Label "82789"
    target "3"
    text "Я очень много лет помогаю (надеюсь что помогаю )детям,ветеранам и инвалидам ,но никогда и не при каких обстоятельствах на улицах не оставляю денег,так как считаю,что это вранье и мошенничество !!!"
  ]
  node
  [
    id 82790
    name "82790"
    author "162873188"
    likes 0
    intent "и"
    date "05.06.2015 2:00"
    content "20"
    Label "82790"
    target "4"
    text "Ленинский пр-т, французский бульвар"
  ]
  node
  [
    id 82791
    name "82791"
    author "16186385"
    likes 0
    intent "е"
    date "05.06.2015 2:01"
    content "30"
    Label "82791"
    target "3"
    text "[id64223367|Елена], я почти всегда отправляю ,хоть и небольшую сумму,но надеюсь на выздоровление этих деток!"
  ]
  node
  [
    id 82792
    name "82792"
    author "435407"
    likes 0
    intent "ж"
    date "05.06.2015 2:03"
    content "20"
    Label "82792"
    target "4"
    text "Вчера две девушки ходили возле метро ленинский проспект . Тоже с шариками, тоже на благотворительность. Дурные какие-то, сразу не понравились."
  ]
  node
  [
    id 82793
    name "82793"
    author "137289931"
    likes 0
    intent "и"
    date "05.06.2015 2:15"
    content "20"
    Label "82793"
    target "4"
    text "метро комендантский ходят последние дни"
  ]
  node
  [
    id 82794
    name "82794"
    author "196946736"
    likes 0
    intent "и"
    date "05.06.2015 2:20"
    content "20"
    Label "82794"
    target "4"
    text "Не знаю на сколько правда, но на Обводном канале в районе автовокзала ребята собирали деньги детям Донбаса, тоже с документами , с пломбами на ящиках, но их лица не внушили мне доверие. Ходили по проезжей части."
  ]
  node
  [
    id 82795
    name "82795"
    author "16704101"
    likes 0
    intent "х"
    date "05.06.2015 2:24"
    content "30"
    Label "82795"
    target "3"
    text "Я тоже видела,спасибо за инфо...расскажу друзьям"
  ]
  node
  [
    id 82796
    name "82796"
    author "16704101"
    likes 0
    intent "ж"
    date "05.06.2015 2:32"
    content "20"
    Label "82796"
    target "4"
    text "[id16186385|Ольга], я тоже перечисляю в фонды...но не шарлотанам с ящиками вдоль дорог...или еще прикол был..м.Ладожская.. Подходит подросток лет 11 и показывает мне копию документа))) Ф-А4...что он от свободной организации...помощь детям....я ответила, пусть взрослым скажет(которые его послали),что по улицам ходят не дураки и плохо сделанной копией, состоящей из нескольких вместе соедененных бумаг не разведешь...так он сразу убежал."
  ]
  node
  [
    id 82797
    name "82797"
    author "16704101"
    likes 0
    intent "п"
    date "05.06.2015 2:36"
    content "30"
    Label "82797"
    target "4"
    text "[id64223367|Елена], вот если бы все это понимали...возможно и детки перестали бы пропадать и мнимые инвалиды пропали с горизонта..."
  ]
  node
  [
    id 82798
    name "82798"
    author "3027368"
    likes 0
    intent "и"
    date "05.06.2015 2:43"
    content "30"
    Label "82798"
    target "4"
    text "Этот хер стоял на индустриальном, я позвонил по номеру указанному в бумаге, никто не ответил. Дал сто рублей и поехал. Через двадцать минут звонит человек, и говорит что ни для какой девочки он деньги не собирает. Сказал если в доле ты попал. Не знаешь кому верить, но думаю если он на этом зарабатывает, то инвалидная у него будет старость"
  ]
  node
  [
    id 82799
    name "82799"
    author "200732"
    likes 0
    intent "ж"
    date "05.06.2015 2:44"
    content "30"
    Label "82799"
    target "4"
    text "Рюкзачок то тот же самый что и на первой ссылке у парня, да парни похожи"
  ]
  node
  [
    id 82800
    name "82800"
    author "232938104"
    likes 0
    intent "и"
    date "05.06.2015 3:46"
    content "20"
    Label "82800"
    target "4"
    text "Видел 2 девушек собиравших на помощь деткам в платформе на приморской, и на шкиперской там где макдак"
  ]
  node
  [
    id 82801
    name "82801"
    author "3135113"
    likes 0
    intent "и"
    date "05.06.2015 6:17"
    content "20"
    Label "82801"
    target "4"
    text "В среду стояли у Французского бульвара м. Ленинский проспект"
  ]
  node
  [
    id 82803
    name "82803"
    author "133154781"
    likes 0
    intent "и"
    date "05.06.2015 9:57"
    content "20"
    Label "82803"
    target "4"
    text "ТРЦ Лето"
  ]
  node
  [
    id 82804
    name "82804"
    author "38698703"
    likes 0
    intent "п"
    date "05.06.2015 11:09"
    content "30"
    Label "82804"
    target "4"
    text "Я просто в недоумении с ваших комментариев ребят. Бизнес есть бизнес , вам какое дело до совершенно незнакомых вам людей? Они вам что-то натворили ? Всем итак известно , что они липовые , так на кой черт вы вмешиваетесь? Занимались бы лучше своими делами и не мешали другим . В метро же никто не вызывает полицию при виде  обездоленных  , всем просто похер , все знают что они здоровы) Пусть полиция сама разбирается что и кого , это мое мнение . Всем спасибо"
  ]
  node
  [
    id 82806
    name "82806"
    author "6722285"
    likes 0
    intent "б"
    date "05.06.2015 12:56"
    content "30"
    Label "82806"
    target "3"
    text "Это не бизнес)"
  ]
  node
  [
    id 82809
    name "82809"
    author "232938104"
    likes 2
    intent "а"
    date "05.06.2015 14:09"
    content "30"
    Label "82809"
    target "3"
    text "[id38698703|Антон], ты серьезно? Может ты тоже бизнесмен? Таких пиздеть до смерти надо."
  ]
  node
  [
    id 82810
    name "82810"
    author "38698703"
    likes 0
    intent "п"
    date "05.06.2015 15:09"
    content "30"
    Label "82810"
    target "3"
    text "[id232938104|Максим], знаешь каждый по своему зарабатывает на хлеб ) Не ваше дело вмешиваться"
  ]
  node
  [
    id 82811
    name "82811"
    author "232938104"
    likes 0
    intent "б"
    date "05.06.2015 15:10"
    content "30"
    Label "82811"
    target "4"
    text "[id38698703|Антон], ахах)) ну да да)))"
  ]
  node
  [
    id 82812
    name "82812"
    author "6722285"
    likes 0
    intent "п"
    date "05.06.2015 15:48"
    content "30"
    Label "82812"
    target "3"
    text "Антон, малыш, тебя жаль, если ты так зарабатываешь себе на хлеб. Не будь попрошайкой, учись, ищи работу )"
  ]
  node
  [
    id 82813
    name "82813"
    author "133154781"
    likes 0
    intent "и"
    date "05.06.2015 15:48"
    content "20"
    Label "82813"
    target "4"
    text "Сейчас стоит собирает деньги у ТРК Лето"
  ]
  node
  [
    id 82814
    name "82814"
    author "38698703"
    likes 0
    intent "ф"
    date "05.06.2015 15:50"
    content "30"
    Label "82814"
    target "3"
    text "[id6722285|Nata], отношения не имею практически никакого к этому делу лол)"
  ]
  node
  [
    id 88383
    name "88383"
    author "194399007"
    likes 0
    intent "п"
    date "08.03.2016 7:19"
    content "30"
    Label "88383"
    target "4"
    text "[id38698703|Антон], 8это равнодушие оно страшнее ненависти"
  ]
  node
  [
    id 82762001
    name "82762001"
    author "151005797"
    likes 1
    intent "д"
    date "04.06.2015 11:06"
    content "20"
    Label "82762"
    target "4"
    text "[id2466590|Михаил], возможно. У меня тоже не получилось получить помощь в вопросе мошенников. Но он хороший и похоже профессиональный парень. Просто у них действительно маленький ресурс кадровый для такого мегаполиса."
  ]
  node
  [
    id 82787001
    name "82787001"
    author "1471371"
    likes 0
    intent "л"
    date "05.06.2015 1:47"
    content "30"
    Label "82787"
    target "4"
    text "О птичках. На фото. Баба эта - не Даша. Вот эта  некобыла , белая с жопой, как коленка у воробья - не Даша"
  ]
  node
  [
    id 82788001
    name "82788001"
    author "64223367"
    likes 1
    intent "п"
    date "05.06.2015 1:58"
    content "30"
    Label "82788"
    target "4"
    text "По четвергам на 5ом канале идет благотворительный марафон,лучше туда деньги отправить,никогда не покупаю и не жертвую на улице,это вечный лохотрон"
  ]
  node
  [
    id 82789001
    name "82789001"
    author "16186385"
    likes 1
    intent "п"
    date "05.06.2015 1:59"
    content "30"
    Label "82789"
    target "4"
    text "Я очень много лет помогаю (надеюсь что помогаю )детям,ветеранам и инвалидам ,но никогда и не при каких обстоятельствах на улицах не оставляю денег,так как считаю,что это вранье и мошенничество !!!"
  ]
  node
  [
    id 82798001
    name "82798001"
    author "3027368"
    likes 0
    intent "ц"
    date "05.06.2015 2:43"
    content "30"
    Label "82798"
    target "4"
    text "Этот хер стоял на индустриальном, я позвонил по номеру указанному в бумаге, никто не ответил. Дал сто рублей и поехал. Через двадцать минут звонит человек, и говорит что ни для какой девочки он деньги не собирает. Сказал если в доле ты попал. Не знаешь кому верить, но думаю если он на этом зарабатывает, то инвалидная у него будет старость"
  ]
  node
  [
    id 82809001
    name "82809001"
    author "232938104"
    likes 2
    intent "с"
    date "05.06.2015 14:09"
    content "30"
    Label "82809"
    target "4"
    text "[id38698703|Антон], ты серьезно? Может ты тоже бизнесмен? Таких пиздеть до смерти надо."
  ]
  node
  [
    id 82811001
    name "82811001"
    author "232938104"
    likes 0
    intent "ц"
    date "05.06.2015 15:10"
    content "30"
    Label "82811"
    target "3"
    text "[id38698703|Антон], ахах)) ну да да)))"
  ]
  edge
  [
    source 81994
    target 81995
  ]
  edge
  [
    source 81994
    target 82004
  ]
  edge
  [
    source 81994
    target 82006
  ]
  edge
  [
    source 81994
    target 82007
  ]
  edge
  [
    source 81994
    target 82008
  ]
  edge
  [
    source 81994
    target 82011
  ]
  edge
  [
    source 82007
    target 82012
  ]
  edge
  [
    source 81994
    target 82019
  ]
  edge
  [
    source 81994
    target 82020
  ]
  edge
  [
    source 81994
    target 82024
  ]
  edge
  [
    source 81994
    target 82756
  ]
  edge
  [
    source 82756
    target 82758
  ]
  edge
  [
    source 82758
    target 82760
  ]
  edge
  [
    source 82760
    target 82761
  ]
  edge
  [
    source 82761
    target 82762
  ]
  edge
  [
    source 82762
    target 82763
  ]
  edge
  [
    source 82762001
    target 82763
  ]
  edge
  [
    source 81994
    target 82765
  ]
  edge
  [
    source 81994
    target 82766
  ]
  edge
  [
    source 81994
    target 82767
  ]
  edge
  [
    source 81994
    target 82768
  ]
  edge
  [
    source 81994
    target 82769
  ]
  edge
  [
    source 81994
    target 82770
  ]
  edge
  [
    source 81994
    target 82771
  ]
  edge
  [
    source 81994
    target 82772
  ]
  edge
  [
    source 81994
    target 82773
  ]
  edge
  [
    source 81994
    target 82774
  ]
  edge
  [
    source 81994
    target 82775
  ]
  edge
  [
    source 81994
    target 82776
  ]
  edge
  [
    source 82008
    target 82777
  ]
  edge
  [
    source 81994
    target 82778
  ]
  edge
  [
    source 81994
    target 82779
  ]
  edge
  [
    source 81994
    target 82780
  ]
  edge
  [
    source 81994
    target 82781
  ]
  edge
  [
    source 81994
    target 82782
  ]
  edge
  [
    source 81994
    target 82783
  ]
  edge
  [
    source 81994
    target 82784
  ]
  edge
  [
    source 81994
    target 82786
  ]
  edge
  [
    source 81994
    target 82787
  ]
  edge
  [
    source 81994
    target 82788
  ]
  edge
  [
    source 81994
    target 82789
  ]
  edge
  [
    source 81994
    target 82790
  ]
  edge
  [
    source 82788
    target 82791
  ]
  edge
  [
    source 82788001
    target 82791
  ]
  edge
  [
    source 81994
    target 82792
  ]
  edge
  [
    source 81994
    target 82793
  ]
  edge
  [
    source 81994
    target 82794
  ]
  edge
  [
    source 81994
    target 82795
  ]
  edge
  [
    source 82789
    target 82796
  ]
  edge
  [
    source 82789001
    target 82796
  ]
  edge
  [
    source 82788
    target 82797
  ]
  edge
  [
    source 82788001
    target 82797
  ]
  edge
  [
    source 81994
    target 82798
  ]
  edge
  [
    source 81994
    target 82799
  ]
  edge
  [
    source 81994
    target 82800
  ]
  edge
  [
    source 81994
    target 82801
  ]
  edge
  [
    source 81994
    target 82803
  ]
  edge
  [
    source 81994
    target 82804
  ]
  edge
  [
    source 81994
    target 82806
  ]
  edge
  [
    source 82804
    target 82809
  ]
  edge
  [
    source 82809
    target 82810
  ]
  edge
  [
    source 82809001
    target 82810
  ]
  edge
  [
    source 82810
    target 82811
  ]
  edge
  [
    source 81994
    target 82812
  ]
  edge
  [
    source 81994
    target 82813
  ]
  edge
  [
    source 82812
    target 82814
  ]
  edge
  [
    source 82814
    target 88383
  ]
  edge
  [
    source 82761
    target 82762001
  ]
  edge
  [
    source 81994
    target 82787001
  ]
  edge
  [
    source 81994
    target 82788001
  ]
  edge
  [
    source 81994
    target 82789001
  ]
  edge
  [
    source 81994
    target 82798001
  ]
  edge
  [
    source 82804
    target 82809001
  ]
  edge
  [
    source 82810
    target 82811001
  ]
]
