Creator "igraph version 0.7 Fri Mar 10 00:51:46 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 84540
    name "84540"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "84540"
    target ""
    text ""
  ]
  node
  [
    id 84541
    name "84541"
    author "-32803139"
    likes 0
    intent "ш"
    date "14.09.2015 4:00"
    content "2"
    Label "84541"
    target "4"
    text "Какие еще выборы проверить, кстати? :)"
  ]
  node
  [
    id 84542
    name "84542"
    author "-32803139"
    likes 0
    intent "и"
    date "14.09.2015 4:21"
    content "1"
    Label "84542"
    target "4"
    text "Вот результаты по Костроме: http://vk.com/doc1169819_418713643"
  ]
  node
  [
    id 84543
    name "84543"
    author "-32803139"
    likes 0
    intent "и"
    date "14.09.2015 4:32"
    content "1"
    Label "84543"
    target "4"
    text "Ленобласть: http://vk.com/doc1169819_418713929"
  ]
  node
  [
    id 84545
    name "84545"
    author "134441665"
    likes 0
    intent "и"
    date "14.09.2015 4:53"
    content "1"
    Label "84545"
    target "4"
    text "Кемерово: http://vk.com/golos_kemerova"
  ]
  node
  [
    id 84547
    name "84547"
    author "-32803139"
    likes 1
    intent "и"
    date "14.09.2015 5:03"
    content "1"
    Label "84547"
    target "4"
    text "И да, Кемерово: http://vk.com/doc1169819_418714631"
  ]
  node
  [
    id 84549
    name "84549"
    author "134441665"
    likes 0
    intent "х"
    date "14.09.2015 6:49"
    content "2"
    Label "84549"
    target "3"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], спасибо за оперативность)"
  ]
  node
  [
    id 84551
    name "84551"
    author "5156359"
    likes 0
    intent "а"
    date "14.09.2015 11:14"
    content "2"
    Label "84551"
    target "4"
    text "Ну как ,смысл еще есть во всем этом?"
  ]
  node
  [
    id 84557
    name "84557"
    author "32179240"
    likes 0
    intent "ч"
    date "14.09.2015 12:07"
    content "2"
    Label "84557"
    target "4"
    text "[id5156359|Геннадий], судя по всему нет... Бетон на славу замесили, теперь эта  стабильность   на века ... Стабильность - это же одни и те же личики в рамочке, а вовсе не 1-2% инфляции в год, з/п отличная от прожиточного минимума, образование и медицина 21 (а не 18-го) века и т.п. :   правильно  всё понял подведомственный народ... Ну что же, милости просим в  светлое будущее . И боюсь, что фальсификации были, есть и будут вовсе не в день голосования... Так что, порожнее тут гоняют. И что-то мешает свои взоры на  башни-излучатели  поднять... )))"
  ]
  node
  [
    id 84566
    name "84566"
    author "5156359"
    likes 0
    intent "п"
    date "14.09.2015 12:59"
    content "3"
    Label "84566"
    target "4"
    text "[id32179240|Евгений], согласен с вами, это данность которую многие хорошие, неравнодушные люди не хотят принимать во внимание и часто на меня сердятся, когда я призываю отстать от этих выборов. Мы живем во времена реакции и надо для начала просто сохранить себя, семью, копить силы и деньги, поддерживать без экзальтации связи с единомышленниками, изучать методы подпольной борьбы на опыте дисседентов, Солидарности, изучать богатейший опыт гражданского активизма и сопротивления в Украине. Не надо торопиться рассаживаться активистам по тюрьмам. не надо себя сжигать попусту, биться лбом в бетонную стену. Чем хуже-тем лучше. Система должна исчерпать себя сама, доведя до окончательного старческого маразма нынешнюю верхушку. Подождем. Куда торопиться?"
  ]
  node
  [
    id 84568
    name "84568"
    author "32179240"
    likes 0
    intent "а"
    date "14.09.2015 13:58"
    content "3"
    Label "84568"
    target "3"
    text "[id5156359|Геннадий], и чего конкретно мы неторопливо дожидаемся?"
  ]
  node
  [
    id 84569
    name "84569"
    author "5156359"
    likes 0
    intent "п"
    date "14.09.2015 14:17"
    content "3"
    Label "84569"
    target "4"
    text "[id32179240|Евгений], в России надо жить долго и ничего не ждать. всему свое время."
  ]
  node
  [
    id 84571
    name "84571"
    author "32179240"
    likes 0
    intent "ц"
    date "14.09.2015 14:43"
    content "4"
    Label "84571"
    target "3"
    text "[id5156359|Геннадий], Ваши две фразы: 1)   Подождем. Куда торопиться?  :  2)  в России надо жить долго и ничего не ждать . )))))))) Сбой в ПО? )))))"
  ]
  node
  [
    id 84572
    name "84572"
    author "5156359"
    likes 0
    intent "к"
    date "14.09.2015 14:59"
    content "4"
    Label "84572"
    target "3"
    text "[id32179240|Евгений], :)) одождем как процесс, а ничего в смысле никакого результата"
  ]
  node
  [
    id 84576
    name "84576"
    author "132499284"
    likes 0
    intent "ц"
    date "14.09.2015 17:05"
    content "4"
    Label "84576"
    target "4"
    text "[id5156359|Геннадий],  Не надо торопиться рассаживаться активистам по тюрьмам , а  изучать методы подпольной борьбы ? Чтобы рассаживаться по тюрьмам потом, когда режим и время поспеют?"
  ]
  node
  [
    id 84577
    name "84577"
    author "5156359"
    likes 0
    intent "з"
    date "14.09.2015 17:06"
    content "4"
    Label "84577"
    target "3"
    text "[id132499284|Владимир], да это я так, для пафоса :) расслабтесь, бабье лето"
  ]
  node
  [
    id 84578
    name "84578"
    author "132499284"
    likes 0
    intent "ч"
    date "14.09.2015 17:09"
    content "4"
    Label "84578"
    target "3"
    text "[id5156359|Геннадий], зачем с пафосом расслабленного наблюдателя что то утверждать, а не сидеть в своём уголке?"
  ]
  node
  [
    id 84579
    name "84579"
    author "5156359"
    likes 0
    intent "ф"
    date "14.09.2015 17:38"
    content "4"
    Label "84579"
    target "3"
    text "[id132499284|Владимир], выборы прошли-забудьте."
  ]
  node
  [
    id 84615
    name "84615"
    author "32179240"
    likes 2
    intent "ц"
    date "15.09.2015 15:00"
    content "4"
    Label "84615"
    target "4"
    text "[id5156359|Геннадий], не, неее...  Помним! Стыдим!  будет  послезавтра  под портретами нынешних  избранников  вместо сегодняшних их обещалок... )))"
  ]
  node
  [
    id 84696
    name "84696"
    author "175118514"
    likes 0
    intent "м"
    date "17.09.2015 10:17"
    content "4"
    Label "84696"
    target "4"
    text "[id5156359|Геннадий], Россия не сможет  жить долго  в полудохлом состоянии. Слабых добивают. В мире есть много молодых, бурно развивающихся народов, которым позарез нужно побольше жизненного пространства и ресурсов, как Англии в ХIХ веке, Германии__в начале ХХ, Испании__в ХVI веке. И эти народы, в отличии от Вас не будут долго ждать, а придут и зачистят местность от всех  посторонних ."
  ]
  node
  [
    id 84822
    name "84822"
    author "185901"
    likes 1
    intent "б"
    date "19.09.2015 4:56"
    content "4"
    Label "84822"
    target "3"
    text "И снова на арене цирка Алларих со своей дрессированной чушью))<br>Какие народы, пока у России есть носители для ядерных боеголовок, никакие народы не сунутся. Главная опасность не снаружи, а изнутри."
  ]
  node
  [
    id 84824
    name "84824"
    author "175118514"
    likes 0
    intent "ч"
    date "19.09.2015 7:38"
    content "4"
    Label "84824"
    target "3"
    text "Зато Аркадий у нас обычно выдаёт чушь ДИКУЮ. Не поддающуюся ни дресировке, ни обузданию, и даже не требущую опровержения. И правда, зачем специально опровергать очевидное... проявление тупости? Ведь и так всё ясно. <br>В одном он прав. Самая большая его беда находится у него внутри. Конечно в голове."
  ]
  node
  [
    id 84838
    name "84838"
    author "185901"
    likes 0
    intent "ф"
    date "19.09.2015 23:04"
    content "4"
    Label "84838"
    target "3"
    text "Во-первых я писал не про беду, а про опасность. Во-вторых не для меня, а для России. Вы или тупой совсем или настолько эгоцентричны"
  ]
  node
  [
    id 84850
    name "84850"
    author "185901"
    likes 0
    intent "н"
    date "20.09.2015 11:09"
    content "4"
    Label "84850"
    target "3"
    text "Для этого Вас, писаку диванного и наняли, чтобы власть не менялась никогда. Но и миллион троллей не может остановить историю.<br>И будет на всей Россией чистое небо))"
  ]
  node
  [
    id 84853
    name "84853"
    author "175118514"
    likes 0
    intent "ц"
    date "20.09.2015 11:26"
    content "4"
    Label "84853"
    target "3"
    text "[id185901|Аркадий], и мильён троллей не в силах остановить твой словесный понос))))))))"
  ]
  node
  [
    id 84861
    name "84861"
    author "185901"
    likes 0
    intent "ц"
    date "20.09.2015 12:01"
    content "4"
    Label "84861"
    target "3"
    text "понос у тебя и его много, а я санитарными работами занимаюсь"
  ]
  node
  [
    id 84872
    name "84872"
    author "185901"
    likes 0
    intent "п"
    date "20.09.2015 13:47"
    content "4"
    Label "84872"
    target "3"
    text "не отнимай хлеб у Гусева. Гуано, это его тема, а ты тролль, пиши про оппозицию, как велели."
  ]
  node
  [
    id 84875
    name "84875"
    author "175118514"
    likes 0
    intent "л"
    date "20.09.2015 16:05"
    content "4"
    Label "84875"
    target "3"
    text "[id185901|Аркадий], ничего, я и говорил, что твоего дерьма хватит вообще на всех. Ты по ходу у нас здесь вообще штатный дерьмократ.<br>Однако, заявляешь, что теперь и у меня его много? Т.е. ты решил, что удачно перегнал мне все свои нечистоты, да ещё и назвал это санитарными работами? По очистке твоего организма, так понимать надо? Так вот ты опять облажался: твоё безобразие плавает не у меня, а разбросано по всей группе. Все нюхают."
  ]
  node
  [
    id 84876
    name "84876"
    author "185901"
    likes 0
    intent "л"
    date "20.09.2015 16:07"
    content "4"
    Label "84876"
    target "3"
    text "ну, понеслось, какие вы похожие пустобрехи, хлебом не корми, дай о дерьме поговорить, что в голове, то и наружу рвется))"
  ]
  node
  [
    id 84878
    name "84878"
    author "175118514"
    likes 0
    intent "ц"
    date "20.09.2015 16:09"
    content "4"
    Label "84878"
    target "3"
    text "[id185901|Аркадий], кого видим, о том и говорим, это же логично?"
  ]
  node
  [
    id 84879
    name "84879"
    author "185901"
    likes 0
    intent "ц"
    date "20.09.2015 16:10"
    content "4"
    Label "84879"
    target "3"
    text "В зеркало посмотрел что-ли?"
  ]
  node
  [
    id 84889
    name "84889"
    author "185901"
    likes 0
    intent "ц"
    date "20.09.2015 17:37"
    content "4"
    Label "84889"
    target "3"
    text "продолжительная работа троллем чревата шизой, еще и не то увидишь))"
  ]
  node
  [
    id 84895
    name "84895"
    author "185901"
    likes 0
    intent "п"
    date "20.09.2015 20:48"
    content "4"
    Label "84895"
    target "3"
    text "судя по вашим комментам, очень даже актуально. Вы с этим не шутите. Много уже троллей на Скворцова-Степанова прописались."
  ]
  node
  [
    id 84903
    name "84903"
    author "185901"
    likes 0
    intent "ц"
    date "21.09.2015 0:58"
    content "4"
    Label "84903"
    target "3"
    text "это Вам кажется, т.к. уже вторая фаза болезни"
  ]
  node
  [
    id 84915
    name "84915"
    author "175118514"
    likes 0
    intent "ц"
    date "21.09.2015 15:59"
    content "4"
    Label "84915"
    target "3"
    text "Аркадий, я понимаю, у вас богатый опыт, да и длинная история болезни, которая далеко не закончена. Спасибо за заботу, но как раз для меня всё, сказанное вами, действительно малоактуально."
  ]
  node
  [
    id 84922
    name "84922"
    author "-32803139"
    likes 1
    intent "т"
    date "22.09.2015 4:36"
    content "1"
    Label "84922"
    target "3"
    text "Информация не соответствует действительности. В Архангельской области нет участков с нарушенным соотношением бюллетеней. Наша ошибка была связана с тем, что бюллетени с досрочным голосованием в Архангельской области помещают в переносные ящики для голосования, а не в стационарные."
  ]
  node
  [
    id 84951
    name "84951"
    author "28331"
    likes 0
    intent "ж"
    date "22.09.2015 14:38"
    content "2"
    Label "84951"
    target "4"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], но все-таки надо разобраться, нет ли тут противоречий п. 15 статьи 65 ФЗ-67:  После совершения действий, указанных в пунктах 13 и 14 настоящей статьи, председатель участковой комиссии, соблюдая тайну волеизъявления избирателя, участника референдума, опускает бюллетени в стационарный ящик для голосования либо в техническое средство подсчета голосов (в случае его использования)... ?"
  ]
  node
  [
    id 84822001
    name "84822001"
    author "185901"
    likes 1
    intent "п"
    date "19.09.2015 4:56"
    content "4"
    Label "84822"
    target "4"
    text "И снова на арене цирка Алларих со своей дрессированной чушью))<br>Какие народы, пока у России есть носители для ядерных боеголовок, никакие народы не сунутся. Главная опасность не снаружи, а изнутри."
  ]
  node
  [
    id 84838001
    name "84838001"
    author "185901"
    likes 0
    intent "л"
    date "19.09.2015 23:04"
    content "4"
    Label "84838"
    target "3"
    text "Во-первых я писал не про беду, а про опасность. Во-вторых не для меня, а для России. Вы или тупой совсем или настолько эгоцентричны"
  ]
  edge
  [
    source 84540
    target 84541
  ]
  edge
  [
    source 84540
    target 84542
  ]
  edge
  [
    source 84540
    target 84543
  ]
  edge
  [
    source 84540
    target 84545
  ]
  edge
  [
    source 84540
    target 84547
  ]
  edge
  [
    source 84540
    target 84549
  ]
  edge
  [
    source 84540
    target 84551
  ]
  edge
  [
    source 84551
    target 84557
  ]
  edge
  [
    source 84557
    target 84566
  ]
  edge
  [
    source 84566
    target 84568
  ]
  edge
  [
    source 84568
    target 84569
  ]
  edge
  [
    source 84569
    target 84571
  ]
  edge
  [
    source 84571
    target 84572
  ]
  edge
  [
    source 84572
    target 84576
  ]
  edge
  [
    source 84576
    target 84577
  ]
  edge
  [
    source 84577
    target 84578
  ]
  edge
  [
    source 84578
    target 84579
  ]
  edge
  [
    source 84579
    target 84615
  ]
  edge
  [
    source 84579
    target 84696
  ]
  edge
  [
    source 84540
    target 84822
  ]
  edge
  [
    source 84540
    target 84824
  ]
  edge
  [
    source 84540
    target 84838
  ]
  edge
  [
    source 84540
    target 84850
  ]
  edge
  [
    source 84838
    target 84853
  ]
  edge
  [
    source 84838001
    target 84853
  ]
  edge
  [
    source 84540
    target 84861
  ]
  edge
  [
    source 84540
    target 84872
  ]
  edge
  [
    source 84838
    target 84875
  ]
  edge
  [
    source 84838001
    target 84875
  ]
  edge
  [
    source 84540
    target 84876
  ]
  edge
  [
    source 84838
    target 84878
  ]
  edge
  [
    source 84838001
    target 84878
  ]
  edge
  [
    source 84540
    target 84879
  ]
  edge
  [
    source 84540
    target 84889
  ]
  edge
  [
    source 84540
    target 84895
  ]
  edge
  [
    source 84540
    target 84903
  ]
  edge
  [
    source 84540
    target 84915
  ]
  edge
  [
    source 84540
    target 84922
  ]
  edge
  [
    source 84540
    target 84951
  ]
  edge
  [
    source 84540
    target 84822001
  ]
  edge
  [
    source 84540
    target 84838001
  ]
]
