Creator "igraph version 0.7 Fri Mar 10 00:52:09 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 84757
    name "84757"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "84757"
    target ""
    text ""
  ]
  node
  [
    id 84758
    name "84758"
    author "15875687"
    likes 0
    intent "р"
    date "2015-09-18 00:54:00"
    content "3"
    Label "84758"
    target "3"
    text "Может и не всё было по-честному на прошедших выборах, но что было, то было, что теперь кулаками махать,после драки-то?Надо готовиться к следующим выборам, и снова идти   наблюдать ! http://vk.com/photo-32803139_382877538"
  ]
  node
  [
    id 84760
    name "84760"
    author "1381406"
    likes 0
    intent "и"
    date "2015-09-18 01:09:08"
    content "4"
    Label "84760"
    target "4"
    text "Первый пункт от сердца, второй - от головы."
  ]
  node
  [
    id 84761
    name "84761"
    author "34262792"
    likes 3
    intent "ч"
    date "2015-09-18 01:10:44"
    content "4"
    Label "84761"
    target "1"
    text "[id15875687|Игорь], так и живём... проглотили и забыли"
  ]
  node
  [
    id 84762
    name "84762"
    author "1767043"
    likes 0
    intent "и"
    date "2015-09-18 01:11:47"
    content "4"
    Label "84762"
    target "3"
    text "Имелось в виду, что отказать в признании недействительными, я полагаю. Хотя основания были, были. Но никто не признает недействительными 374 бюллетеня из 670."
  ]
  node
  [
    id 84763
    name "84763"
    author "28331"
    likes 0
    intent "б"
    date "2015-09-18 01:12:55"
    content "3"
    Label "84763"
    target "3"
    text "[id1767043|Елена], нет в отдельном подсчете тоже отказано."
  ]
  node
  [
    id 84765
    name "84765"
    author "1767043"
    likes 2
    intent "л"
    date "2015-09-18 01:15:29"
    content "4"
    Label "84765"
    target "4"
    text "А вообще Шуть - редкий придурок."
  ]
  node
  [
    id 84766
    name "84766"
    author "1767043"
    likes 0
    intent "а"
    date "2015-09-18 01:16:25"
    content "4"
    Label "84766"
    target "3"
    text "Данила, в смысле - в пересчете в ТИК? Будете выше жалобу писать?"
  ]
  node
  [
    id 84771
    name "84771"
    author "28331"
    likes 0
    intent "и"
    date "2015-09-18 02:28:53"
    content "4"
    Label "84771"
    target "4"
    text "[id1767043|Елена], да, в пересчете в ТИК. Насчет обжалования думаю. Я вообще-то ожидал решение с мотивировкой, а не просто  отказать ..."
  ]
  node
  [
    id 84779
    name "84779"
    author "1741219"
    likes 1
    intent "и"
    date "2015-09-18 12:16:32"
    content "3"
    Label "84779"
    target "4"
    text "После того, как подписан протокол и принято решение о результатах выборов у ТИК действительно нет возможности что-то пересчитать. Только через суд. А суд примет решение только в том случае, если будут основания считать, что были такие косяки, исправление которых может на что-то повлиять. При всей абсурдности, решение правильное. Председатель УИК накосячил, но исправить это уже нельзя..."
  ]
  node
  [
    id 84780
    name "84780"
    author "28331"
    likes 1
    intent "б"
    date "2015-09-18 12:40:06"
    content "3"
    Label "84780"
    target "3"
    text "[id1741219|Виктор], речь шла не о ПЕРЕсчете, а об отдельном ПОДсчете досрочки. По итогам такого отдельного подсчета составляется акт. На итоги и на данные итогового протокола эта процедура никак не влияет."
  ]
  node
  [
    id 84781
    name "84781"
    author "5156359"
    likes 0
    intent "п"
    date "2015-09-18 12:51:27"
    content "4"
    Label "84781"
    target "3"
    text "[id15875687|Игорь], вы как то обреченно, типа, надо будет опять плестись и наблюдать всё это, без энтузязизьма , однако ??"
  ]
  node
  [
    id 84804
    name "84804"
    author "1741219"
    likes 0
    intent "в"
    date "2015-09-18 14:57:13"
    content "4"
    Label "84804"
    target "3"
    text "[id28331|Данила], да, наверное ты прав."
  ]
  node
  [
    id 84809
    name "84809"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-18 18:07:32"
    content "4"
    Label "84809"
    target "3"
    text "[id5156359|Геннадий], каждый делает свою работу. У наблюдателей такая вот работа... <br><br>Мы, гражданское общество, даем оценку всем. Наблюдателям тоже )"
  ]
  node
  [
    id 84814
    name "84814"
    author "15875687"
    likes 0
    intent "б"
    date "2015-09-18 23:02:40"
    content "4"
    Label "84814"
    target "3"
    text "[id5156359|Геннадий], отнюдь!А если честно-впечатление такое, будто у наблюдателей как у спортсменов: главное-это участие, а не результат."
  ]
  node
  [
    id 84829
    name "84829"
    author "5156359"
    likes 1
    intent "ц"
    date "2015-09-19 09:26:04"
    content "4"
    Label "84829"
    target "4"
    text "Представил себе участие НП   на выборах в немецкий Рейхстаг в 1933 году фиксирующих честную победу  партии Гитлера. Восторг по поводу четкой работы председателей участковых комиссий,  никакой досрочки, честное надомное. Хайль Гитлер, сказали бы НП."
  ]
  node
  [
    id 84830
    name "84830"
    author "1741219"
    likes 7
    intent "ф"
    date "2015-09-19 10:58:06"
    content "4"
    Label "84830"
    target "4"
    text "[id15875687|Игорь], не скажу за всех наблюдателей. Для меня результат, безусловно, важен. Но результат состоит не в конкретных итогах отдельных выборов, а в институционализации законности про подготовке выборов и проведении голосования, в создании условий, при которых внеправовые манипуляции итогами выборов оказались бы невозможными, в первую очередь через изменение отношения вовлеченных в избирательный процесс граждан.<br><br>Этот результат отложенный, он не может быть достигнут в пределах одного избирательного цикла, не говоря уже об одной избирательной кампании. Да и возможности Наблюдателей - ограничены. Один из инструментов достижения такого результата - пристальное внимание к выборам, ходу избирательных кампаний, их результатам, выявление и поиск причин несоответствий, придание этих находок гласности, публикация объективных и субъективных (частных) оценок.."
  ]
  node
  [
    id 84898
    name "84898"
    author "185901"
    likes 1
    intent "а"
    date "2015-09-20 21:57:43"
    content "4"
    Label "84898"
    target "3"
    text "[id1741219|Виктор], за три года каков прогресс в институционализации законности на выборах в ЛО, по твоему мнению? насколько очень грубо в %% улучшилось соблюдение избирательных процедур?"
  ]
  node
  [
    id 84907
    name "84907"
    author "5156359"
    likes 0
    intent "и"
    date "2015-09-21 10:30:41"
    content "4"
    Label "84907"
    target "4"
    text "[id1741219|Виктор], честные выборы будут тогда, когда будет сменяемая власть с помощью честных выборов, а честные выборы будут тогда, когда будет честная власть их организующая. Полный пиздец Шрёдингера.."
  ]
  node
  [
    id 84908
    name "84908"
    author "32179240"
    likes 1
    intent "р"
    date "2015-09-21 13:04:45"
    content "4"
    Label "84908"
    target "3"
    text "[id1741219|Виктор], пожалуйста, дайте субъективную оценку законодательной базе, в  институционализации   которой Вы участвуете. Спасибо."
  ]
  node
  [
    id 84909
    name "84909"
    author "5156359"
    likes 0
    intent "ш"
    date "2015-09-21 14:02:37"
    content "4"
    Label "84909"
    target "4"
    text "[id32179240|Евгений], не даст .он, в отличии от меня, матом не ругается"
  ]
  node
  [
    id 84910
    name "84910"
    author "1741219"
    likes 1
    intent "и"
    date "2015-09-21 14:57:55"
    content "4"
    Label "84910"
    target "4"
    text "[id32179240|Евгений], может это Вас удивит, но я избирательное законодательство довольно высоко оцениваю. Законы - вполне здравые, разумные и взвешенные. Из недостатков - некоторая зарегулированность, и связанная с этим сложность: каждая неприглядная история, каждый скандал через некоторое время превращался в очередную  заплатку  в закон. Хотя точное и детальное описание процедуры подсчета в законе, ее единообразие для всех видов выборов и референдумов - скорее благо.<br><br>Но некоторые  эксперименты  законодателя выглядят очень сомнительными. Например, так называемый  муниципальный фильтр  - идея сама по себе странная (хоть определенный смысл в ней есть), но в сочетании с практикой применения - выхолащивает и убивает саму идею демократических выборов глав субъектов напрочь. Это никак не противоречит идее  институционализации  - ведь такая практика, хоть и согласуется с буквой закона, противоречит Конституции."
  ]
  node
  [
    id 84911
    name "84911"
    author "32179240"
    likes 0
    intent "ч"
    date "2015-09-21 15:21:09"
    content "4"
    Label "84911"
    target "3"
    text "[id1741219|Виктор], нет, меня удивляет Ваше настойчивое нежелание видеть в  странностях ,  зарегулированности  собственно причину: НЕОБХОДИМОСТЬ убрать напрочь демократические процедуры, заменив их  суверенным  прикрытием... <br><br>В результате чего, процедура подсчета может быть сколь угодно прозрачной, так как, в любом случае, гарантированно покажет выставленную  невидимой  рукой температуру в палате... )))"
  ]
  node
  [
    id 84913
    name "84913"
    author "1741219"
    likes 1
    intent "ж"
    date "2015-09-21 15:55:23"
    content "4"
    Label "84913"
    target "4"
    text "[id32179240|Евгений], я не очень верю в простые односложные объяснения сложных явлений Человек в принципе стремится к пониманию, пытается найти объяснение окружающим его явлениям. Религия и пропаганда вот из тех же человеческих потребностей произрастает. Это ж так просто - придумать простые яркие образы ( пятая колонна ,  кровавый режим ,  партия жуликов и воров ) и построить из этих искусственных образов простую и понятную модель которая  все объясняет . Например,  все проблемы выборов в том, что некая могущественная сила хочет уничтожить демократические процедуры . И решение, вроде бы, на поверхности:  нужно помешать этим узурпаторам, отогнать их от ручки регулировки температуры! . Очень силен соблазн на этом и остановиться!<br><br>Но если отбросить это наваждение понятности, то возникнут другие вопросы. Например,  убрав  выборы, общество (да и тот же непонятный  узурпатор ) сломает механизм конкуренции и отбора. Пошатнет основы легитимности публичной власти. Искусственно ограничит себе приток  свежей крови . Мы ведь понимаем, что в одиночку руководить такой огромной страной нельзя? А откуда возьмутся новые люди? А если идея, лежащая в основе нашей модели вопросы вызывает - может и модель так себе отражает реальность, и менять реальность нужно иными путями?"
  ]
  node
  [
    id 84916
    name "84916"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-21 16:13:57"
    content "4"
    Label "84916"
    target "4"
    text "[id1741219|Виктор], выбор был сделан еще 15 лет назад: попробуем снова повторить путь  эффективного менеджера . <br> Пошатнет основы легитимности публичной власти. Искусственно ограничит себе приток  свежей крови . Мы ведь понимаем, что в одиночку руководить такой огромной страной нельзя?  <br>Мы с Вами - да. Но, к сожалению, нам доказывают обратное ежедневно в зомбиящике. Процент уверовавших Вы подсчитали сами... )))<br><br>Насчет  могущественная сила хочет уничтожить демократические процедуры . Уверен, что здесь ошибка (умышленная? ))) ). Не  хочет уничтожить , а  уничтожила . Доказательство всем доступно: Консультант Плюс, смотрим поправки к ФЗ, отн. к избират. праву, в течение последних 15 лет...<br><br>Иной путь изменения реальности не имеет ничего общего с участием в мероприятиях типа  наблюдение за выборами . <br>Вы отдаете себе отчет в том, что руководствуетесь ложными ориентирами?"
  ]
  node
  [
    id 84920
    name "84920"
    author "175118514"
    likes 1
    intent "и"
    date "2015-09-21 21:22:40"
    content "4"
    Label "84920"
    target "4"
    text "[id1741219|Виктор], я тоже считаю благом детализацию процедуры, но не вижу ничего плохого в её усложнении. Всё это позволяет избежать произвола и злоупотреблений. Тем более всякая законодательная система должна быть  дуракоустойчивой , буквой и подробной регламентацией начисто блокировать чьи-либо неуместные импровизации и  вольности  исполнителей. <br>Моё мнение состоит в том, что не сами законы, а их игнорирование должностными лицами и безнаказанность за него порождает все проблемы. И основная цель, в т.ч. и наблюдателей: заставить работать законы и их исполнителей.<br>Тем не менее нет предела совершенству: кроме муниципального фильтра, явный вред несёт досрочное голосование, а при его неустранимости в целом__неоправданная длительность проведения и как раз недостаточная разработка процедуры, масса лазеек для жуликов. Не меньший вред имеет голосование не по месту жительства и открепительные талоны, а ещё больше__сосуществование этих двух институтов. Если есть досрочка__зачем открепительные? Другое зло__единые дни голосования, возлагающие непомерную нагрузку на избиркомы и обусловленную этим небрежность их работы и связанные с ней ошибки, к тому же такая практика порождает неразбериху и сумбур не только в работе комиссий, но и в ходе избирательных компаний и головах избирателей, не давая им хорошенько сосредоточиться на конкретных выборах. Это способствует профанации выборов в целом, делигитимизирует их результаты. Одни только вороха бюлетней, как это было в Костроме, выдаваемых избирателю, чего стоят! Мало что, избиркомам приходится пахать с утра до утра, а у избирателя мозг взрывает, так ещё в таких скопищах бумаг, одновременно бросаемых в урны, и вброс не заметишь. Последнюю проблему могли бы, кстати, снять КОИБы, но вообще, они тоже зло. Я, как избиратель, никогда до конца не поверю машине, и не поверю что её нельзя настроить на фальсификации. И не думаю, чтобы другие поверили, подсчёт КОИБом всегда__кот в мешке. А если так, то и к результатам выборов не будет в обществе веры. Вообще КОИБ очень хорош именно к"
  ]
  node
  [
    id 84924
    name "84924"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-22 05:24:55"
    content "4"
    Label "84924"
    target "3"
    text "смотри как много уже нашего тролля стало. Им там в Ольгино ставки повысили что-ли?"
  ]
  node
  [
    id 84931
    name "84931"
    author "175118514"
    likes 0
    intent "а"
    date "2015-09-22 08:31:04"
    content "4"
    Label "84931"
    target "3"
    text "[id32179240|Евгений], а какие конкретно правовые нормы, регулирующие избирательный процесс, Вы считаете способствующими ликвидации демократических процедур, кроме муниципального фильтра на выборах губернаторов?"
  ]
  node
  [
    id 84936
    name "84936"
    author "175118514"
    likes 0
    intent "б"
    date "2015-09-22 09:45:30"
    content "4"
    Label "84936"
    target "3"
    text "[id1741219|Виктор], а как именно институт муниципального фильтра противоречит Конституции РФ? Сути её пожалуй противоречит. Но вот букве Конституции? Я сейчас просмотрел и не нашёл ничего, кроме ст.12, указывающей на отделение муниципальной власти от государственной."
  ]
  node
  [
    id 84938
    name "84938"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-22 11:29:49"
    content "4"
    Label "84938"
    target "4"
    text "[id175118514|Аларих], подписи, например. Граждане сдают подписи в поддержку, что и является свободным доступом на выборы кандидата/партии, но далее  проверка , трактующая любые  неточности  в пользу снятия с выборов... )))"
  ]
  node
  [
    id 84939
    name "84939"
    author "185901"
    likes 0
    intent "и"
    date "2015-09-22 12:00:44"
    content "4"
    Label "84939"
    target "4"
    text "Мунфилтр очевидно противоречит конституционно закрепленномму избирательному праву граждан РФ. Причем сразу и пассивному и активному избирательному праву.<br><br> Всеобщее избирательное право и право на участие в референдуме. 1. Гражданин Российской Федерации, достигший возраста 18 лет, имеет право избирать, голосовать на референдуме, а по достижении возраста, установленного Конституцией Российской Федерации, федеральными законами, конституциями (уставами), законами субъектов Российской Федерации, - быть избранным в органы государственной власти и органы местного самоуправления. Гражданин Российской Федерации, который достигнет на день голосования возраста 18 лет, вправе участвовать в предусмотренных законом и проводимых законными методами других избирательных действиях, других действиях по подготовке и проведению референдума. <br><br>Так что, Алларих, уматывайте уже троллить в другую группу. Тут вашего интеллектуального и образовательного уровня явно не хватает для троллинга."
  ]
  node
  [
    id 84940
    name "84940"
    author "1741219"
    likes 0
    intent "и"
    date "2015-09-22 12:01:23"
    content "4"
    Label "84940"
    target "4"
    text "[id175118514|Аларих], про  муниципальный фильтр  - я для себя это понимаю так. <br><br>Часть 2 статьи 32 Конституции РФ:  Граждане Российской Федерации имеют право избирать и БЫТЬ ИЗБРАННЫМИ в органы государственной власти .<br><br>Осуществление права быть избранным ограничено законом - оно обусловлено  поддержкой выдвижения . Полагаю, такое ограничение вполне соответствуют части 3 статьи 55 Конституции. На выборах разных уровней требования к поддержке выдвижения различны - это может быть выдвижение парламентской партией, сбор подписей в поддержку выдвижения.<br><br>Законом о  муниципальном фильтре  (это, если что, жаргон) введена еще одна форма поддержки выдвижения, которая применяется только при проведении выборов глав субъектов РФ. Кандидат будет зарегистрирован только в том случае, если представит необходимое количество подписей муниципальных депутатов от разных муниципальных образований. На первый взгляд, это разумно: вместо того, чтобы собирать подписи избирателей в поддержку выдвижения это право было предоставлено их представителям, избранным на  свободных и демократических выборах . И то, что представители избраны в состав органов местного самоуправления, которые, по Конституции, отделены от государственной власти, тоже, по идее, правильно - в  конституционном смысле  их нельзя заподозрить в предвзятости.<br><br>Наверное, такая система неплохо работала бы в условиях конкурентности, когда в местных советах оказался бы равномерно представлен весь спектр политических сил. Но в ситуации, когда одна из сил обладает явным преимуществом, представители этой силы выражают поддержку, во-первых,  своему  кандидату, а во-вторых - тем кандидатам, которые  своему  кандидату конкуренции явно не составят. Что мы и наблюдали в СПб и Ленинградской области. <br><br>Совсем не обязательно, что муниципальные депутаты представляют большинство избирателей: ведь депутат может быть избран простым большинством, которое составляет менее 50% (например, на выборах в Ломоносове только 4 депутата были избраны &gt : = 50% избирателей).<br>"
  ]
  node
  [
    id 84945
    name "84945"
    author "185901"
    likes 1
    intent "б"
    date "2015-09-22 12:14:45"
    content "4"
    Label "84945"
    target "3"
    text "[id1741219|Виктор], активное избирательное право так же нарушается мунфильтром.<br>На губеровских выборах-2014 меня и не только меня незаконно лишили права голосовать за Дмитриеву и т.о. провели в исполнительную власть человека, который наверняка не пользуется поддержкой большинства жителей города."
  ]
  node
  [
    id 84946
    name "84946"
    author "1741219"
    likes 0
    intent "б"
    date "2015-09-22 12:26:25"
    content "4"
    Label "84946"
    target "3"
    text "[id185901|Аркадий], активное избирательное право - это именно право избирать, принимать участие в голосовании. Мне кажется, активное избирательное право все-таки не затронуто: возможность избирать никак не ограничена. То, о чем Вы говорите - это, скорее, ограничение суверенитета народа как единственного источника власти (часть 1 статьи 3 Конституции РФ)."
  ]
  node
  [
    id 84947
    name "84947"
    author "185901"
    likes 0
    intent "ч"
    date "2015-09-22 12:46:30"
    content "4"
    Label "84947"
    target "3"
    text "[id1741219|Виктор], ты о чем ваще?<br> возможность избирать никак не ограничена. <br>Применив мунфильтр меня лишили возможности избирать, т.к. я не хотил избирать ни одного из оставшихся клоунов.<br>Это не тот случай, когда не выдвигалось ни одного кандидата, за которого я бы хотел проголосовать. Для чего существовала графа Против всех.<br>И не уводи в дебри (часть 1 статьи 3 Конституции РФ). в своей любимой манере)))"
  ]
  node
  [
    id 84948
    name "84948"
    author "1741219"
    likes 0
    intent "ф"
    date "2015-09-22 12:55:38"
    content "4"
    Label "84948"
    target "1"
    text "[id185901|Аркадий], да это не дебри, это как раз таки основы конституционного строя...<br>Вы можете, конечно, как Вам удобно трактовать используемые в законе понятия. Но сошлюсь все же на 67-ФЗ (пункт 26 ст.2) и комментарий: http://cikrf.ru/law/federal_law/comment/st2.html<br><br>избирательное право активное — право граждан Российской Федерации избирать в органы государственной власти и органы местного самоуправления<br><br> Активное избирательное право – это право голоса "
  ]
  node
  [
    id 84949
    name "84949"
    author "185901"
    likes 0
    intent "щ"
    date "2015-09-22 14:23:18"
    content "4"
    Label "84949"
    target "4"
    text "[id1741219|Виктор], так я про это тебе и пишу. Меня лишили права распорядиться своим голосом. Если баллотируется кандидат, за которого я хочу отдать свой голос, а мунфильтр не пропускает его на выборы, то безусловно страдает мое активное избирательное право.. Оно по факту ущемляется, трактуй - не трактуй.))"
  ]
  node
  [
    id 84954
    name "84954"
    author "32179240"
    likes 0
    intent "т"
    date "2015-09-22 15:05:13"
    content "4"
    Label "84954"
    target "4"
    text " ...можно окончательно утверждать, что на них поставлен новый рекорд по отсеву партийных списков между выдвижением и днем голосования за все время проведения выборов региональных парламентов в РФ с применением пропорциональной избирательной системы. <br><br> ...Результаты выборов подчеркивают, что существующая в настоящее время система регистрации кандидатов носит манипулятивный характер, создает практически неограниченные возможности для административного произвола и никак не связана с их реальными  лекторальными возможностями. В итоге зачастую отказ в регистрации получают наиболее серьезные и перспективные кандидаты и партийные списки, и наоборот, с легкостью проходят процедуру регистрации кандидаты и списки, очевидно не имеющие никакой значимой  лекторальной поддержки... <br><br>http://komitetgi.ru/analytics/2478/"
  ]
  node
  [
    id 84955
    name "84955"
    author "32179240"
    likes 1
    intent "ш"
    date "2015-09-22 15:09:27"
    content "4"
    Label "84955"
    target "3"
    text "[id1741219|Виктор], ну вот, пошло цитирование ФЗ... )))))))))))))))))))))))))))))))))"
  ]
  node
  [
    id 84956
    name "84956"
    author "175118514"
    likes 0
    intent "и"
    date "2015-09-22 16:02:19"
    content "4"
    Label "84956"
    target "4"
    text "[id32179240|Евгений], так это и говорит о том, что зло не в законе, а в его произвольной трактовке и в неправильной практике его применения, что обычно преодолевается практикой судебной. Зная ущербность нашей судебной системы, мы знаем и то, что далеко не всегда она защищает закон, а часто в неприкрытой форме культивирует беззаконие. Но это не значит, что система абсолютно безнадёжна. Имеется немало прецедентов правильной трактовки судами норм закона, особенно судами высшей инстанции. Но чтобы эти прецеденты сложились в устойчивую практику, нужно умножить их количество. А для этого требуется бОльшая судебная активность заинтересованных субъектов, чем имеется на данный момент и большее количество исков, доведённых до высших инстанций.<br><br> Необходимо прежде всего чётко осознавать: СИСТЕМА САМА ПО СЕБЕ НЕ ЗАРАБОТАЕТ. И чтобы настраивать суды, как и исполнительно-распорядительные органы, на правильный подход к решаемым делам, обязательно необходима политическая и информационная активность и поддержка предпринимаемых действий, без которой любые перспективы успехов сомнительны в принципе."
  ]
  node
  [
    id 84959
    name "84959"
    author "32179240"
    likes 0
    intent "б"
    date "2015-09-22 16:32:18"
    content "4"
    Label "84959"
    target "3"
    text "[id175118514|Аларих], зло и в законе, конечно, тоже... Например, цифра 5% для кол-ва необходымых к сбору подписей... )))  Фильтр  муниципальный - тоже явно в тексте, а не в трактовке... <br><br>Всё, всем срочно покинуть песочницу обсуждения норм законов, писанных с одной целью: узурпация власти!!! <br><br>Теперь о главном.  Активности ,  действий .<br>Меня давеча спрашивали,  что делать? .  Лекарство  из 3-х пунктов.... )))<br><br>Пунктов больше... )))<br><br>Знаете, три уже у нас есть: <br>1) постепенное движение в сторону сменяемости через выборы/наблюдение (Яблоко, Парнас, наблюдатели) : <br>2) активный протест (митинги, пикеты) - партия Прогресса : <br>3) пассивный протест ( игнорирования выборов и т.п.) -  диванная партия .<br><br>Осталось дело за  малым : <br>4) нам, поддерживающим одно из 3-х, объединить усилия, чтобы сделать единым целым эти разобщенные,  враждующие  оппозиционные партии... <br><br>Т.е., не требовать/ждать объединения от яблока и парнаса и пр., а самим договориться :  не противопоставлять, на первый взгляд, несовместимые позиции."
  ]
  node
  [
    id 84964
    name "84964"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-22 16:56:00"
    content "4"
    Label "84964"
    target "3"
    text "Алларих, тролль-неуч Вы наш)) Вы пробовали собрать голоса мундепов от ПЖиВ в трех четвертях (84 шт.) МО Спб ? Думаю, что не пробовали, Вы с дивана встаете раз в год, на митинг. Попробуйте сначала, потом будете ахинею про хороший закон нести."
  ]
  node
  [
    id 84984
    name "84984"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-23 00:54:26"
    content "4"
    Label "84984"
    target "3"
    text "Ну ты хоть понял, что ерунду написал про хороший закон о мунфильтре?<br>Какие серьезные темы с таким профаном, как ты, можно обсуждать?"
  ]
  node
  [
    id 84998
    name "84998"
    author "175118514"
    likes 1
    intent "ж"
    date "2015-09-23 12:30:21"
    content "4"
    Label "84998"
    target "4"
    text "[id32179240|Евгений], ну да, только для начала я бы зачеркнул третий пункт, как однозначно контрпродуктивный в принципе: всякая пассивность нелояльных власти граждан может быть выгодна лишь правящей группе, а кроме того, является удобной лазейкой для оправдания любой лени и малодушия. <br>Всё остальное реально полезно и, думаю, совместится, когда пойдёт новый общественный подъём. Вспомните 2012, когда на короткое время объединились все, даже  выхухоль  Миронов  отметился  на протестном митинге, а на Оккупаях в Москве и у нас вместе собрались самые антагонистические силы. Но со спадом движения стали проявляться и нарастали раздоры. В этой обратной пропорциональности есть закономерность. Когда мощная волна сбивает партии и группы в единый поток, в нём нивелируются различия и общую волю определяет массовое сознание. Те, кто идёт вразнобой, вытесняется на обочину или даже скидывается в канаву, а на гребне волны оказывается тот, кто правильно понимает массовые настроения, готов идти лично и вести других туда, куда они сами намерены двигаться(но может в определённый момент и  сыграть Сусанина , поэтому никогда нельзя полагаться на лидеров и тем более выдумывать идолов, а ведь выдумываем). Когда же волны нет и партии сами начинают её создавать, каждая__согласно собственному разумению, тогда и выходит какафония. Мне сказал один из лидеров одной из многих левых секточек:  Чтобы объединиться, сперва надо разъединиться . А я подумал:  закопать бы таких  вождиков , как ты, всех в одну яму, там бы вы и объединились, а уж мы все__здесь, без вас точно найдём общий язык . <br>Вывод таков, что не стоит людям вообще полагаться на партии, с ними нужно сотрудничать, использовать их ресурсы, возможности и рычаги влияния, но решать всё должны мы сами, самостоятельно. У нас есть информационное поле со всеми его технологиями, мы можем создавать горизонтальные связи, коммуникации, общественные инициативы и объединения, поддерживать лично любые формы гражданской активности: от наблюдения за выборами до тушения пожаров, от охраны порядка в"
  ]
  node
  [
    id 85002
    name "85002"
    author "185901"
    likes 1
    intent "ц"
    date "2015-09-23 20:33:00"
    content "4"
    Label "85002"
    target "3"
    text "я просто оставлю здесь это))<br><br> так это и говорит о том, что зло не в законе, а в его произвольной трактовке и в неправильной практике его применения, что обычно преодолевается практикой судебной. (с) Алларих<br><br> И о законах: муниципальный фильтр__безусловное зло,  (с) Алларих"
  ]
  node
  [
    id 85005
    name "85005"
    author "185901"
    likes 1
    intent "и"
    date "2015-09-23 20:36:42"
    content "4"
    Label "85005"
    target "4"
    text "Не нравятся выборы, идите в суд  (с) Путин"
  ]
  node
  [
    id 85011
    name "85011"
    author "185901"
    likes 0
    intent "щ"
    date "2015-09-23 21:30:23"
    content "4"
    Label "85011"
    target "3"
    text "и все. Очевидное противоречие. Извиваешься, как уж на сковородке."
  ]
  node
  [
    id 85014
    name "85014"
    author "185901"
    likes 0
    intent "ч"
    date "2015-09-23 22:01:34"
    content "4"
    Label "85014"
    target "3"
    text "у тебя закон о мунфильтре то хороший, то плохой. Но это нормально для троллей"
  ]
  node
  [
    id 85015
    name "85015"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-09-23 22:07:32"
    content "4"
    Label "85015"
    target "3"
    text "[id185901|Аркадий], да что ты говоришь!)))) <br>во-первых, зачем ты взгромоздил сюда первую цитату, которая тут ни к селу ни к городу, во-вторых, когда это я хвалил мунфильтр, в-третьих, где же ты углядел противоречие? А в четвёртых, я как будто никуда не извиваюсь, зато ты скачешь как блоха, аж из штанов выпрыгиваешь."
  ]
  node
  [
    id 85018
    name "85018"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-23 23:53:10"
    content "4"
    Label "85018"
    target "3"
    text "ты пишешь сначала, что  зло не в законе  (закон о мунфильтре (ред)), потом пишешь  И о законах: муниципальный фильтр__безусловное зло,  <br>Если тут нет противоречия, то я уж и не знаю, что для тебя противоречие. Хотя для вас троллей действует принцип  божьей росы ))"
  ]
  node
  [
    id 85022
    name "85022"
    author "175118514"
    likes 0
    intent "н"
    date "2015-09-24 01:40:19"
    content "4"
    Label "85022"
    target "3"
    text "[id185901|Аркадий], и откуда ты такой выкатился: что бы ни сказать, лишь бы сказать. Любую ересь.<br>Я уже не буду касаться даже понятия  контекст , поскольку оно для тебя явно непостижимо, как геометрия Лобачевского для питекантропа. Я же знаю, что ты обучен просто реагировать на ключевые слова, как электронная машинка: типа, услышала слово  экстремист  или  навальный  и возбудилась, дала сигнал__включила  запись . Так и ты(слушай, а может ты и есть робот? Я давно замечал за тобой некоторые признаки__давай сознавайся). Понимаю также, что покуда в русском языке нет артиклей, ты не в состоянии врубиться, где__ вообще , а где__ в частности  или  конкретно , поскольку ты вообще у нас  плёхо ест понимайт по рузске . Но при всём при том ты, надеюсь, можешь отличить  закоН , от  законЫ ? И заподозрить хотя бы краешком соображалки, если таковая имеется, что речь в текстах, вероятно, идёт о совершенно разных темах, не имеющих отношения друг к другу. А у тебя что в огороде бузина, что в Киеве дядька__всё в одну кучу.<br>Ладно, я предвижу, что ты всё равно ничего не понял из этой длинной тирады, она в общем-то и не для тебя, а для тех, кто случайно зайдёт в эту ветку, чтобы оценили всю глубину твоей упоротости. А тебе скажу коротко и ясно: облажался ты, голубчик. Х-ню-с спорол-с.<br>И, кстати, ещё тебя разочарую: твоя  ред.  похоже также в хлам обдолбана, как и всё что к тебе относится, поскольку речь у меня в данном тексте шла совсем не о мунфильтре, а, конкретно, о подписных листах и избиркомах. Протри очки или выйди уже из запоя, а то, чую, у тебя  перед глазами строчки пляшут и буковки разбегаются.<br><br>И ещё, я спрашивал тебя указать и где я написал про  хороший закон о мунфильтре . Мы что, так все и не дождёмся внятного ответа от тебя?"
  ]
  node
  [
    id 85023
    name "85023"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-24 01:57:26"
    content "4"
    Label "85023"
    target "3"
    text "опять пытаешься запутать . Давай просмотрим ветку:<br><br> вот ты Венгерова спрашиваешь про МУНФИЛЬТР<br>http://vk.com/wall-32803139_84757?reply=84936<br><br>потом мы мы с ним обсуждаем МУНФИЛЬТР<br><br>потом ты пишешь  что зло не в законе, а в его произвольной трактовке и в неправильной практике его применения, <br><br>Если зло не в законе, значит, он по-твоему ХОРОШИЙ, хотя адекватные люди тебе популярно объясняют, что это не так http://vk.com/wall-32803139_84757?reply=84959<br>______________________________________________________<br><br>И если ответы не способен переварить и понять твой хаотичный умишко, это не значит, что они невнятные, заруби себе это на носу"
  ]
  node
  [
    id 85028
    name "85028"
    author "185901"
    likes 0
    intent "щ"
    date "2015-09-24 06:26:24"
    content "4"
    Label "85028"
    target "3"
    text "да , запутывать всегда легче, чем распутывать, но все могут прочесть ветку, сколько бы ты не путал. Она почти вся о мунфильте, и Евгений тебе тоже ответил про закон о мунфильтре. Не было бы этого плохого закона, нечего было бы применять. А ты все как попка балаболишь о следствиях, а тебе несколько человек в этой ветке о причинах.<br>Но тролль никогда не признает ни факты ни логику, иначе он заказ не исполнит"
  ]
  node
  [
    id 85062
    name "85062"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-25 13:28:15"
    content "4"
    Label "85062"
    target "3"
    text "читать ты плохо умеешь, т.к. видя буквы и слова не видишь их смысла. Вот, например, третий раз отвечаю где ты хвалил закон о мунфильтре -  зло не в законе, а в его произвольной трактовке и в неправильной практике его применения,  а ты не врубаешься, что это и есть ответ))<br>Тебе все объясняют, что зло именно в законе, т.к. он плохой, в нем заложен механизм не допускающий альтернативных кандидатов на выборы и соотвтственно он противоречит Конституции РФ. Если закон противорич высшему закону страны, он априори плохой. Но, это выше твоего плинтусового уровня понимания.<br>При этом, ты, как все тролли в полное нарушение логики пишешь ПОТОМ -   И о законах: муниципальный фильтр__безусловное зло, <br>Не может нормальный человек, а не тролль, сначала черное назвать белым, а потом опять черным."
  ]
  node
  [
    id 85095
    name "85095"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-09-26 06:52:30"
    content "4"
    Label "85095"
    target "3"
    text "Аркадий, ты точно упоротый. Читай, если умеешь:<br><br>ЕФ_ Аларих, подписи например. Граждане дают подписи в поддержку, что и является свободным доступом на выборы кандидата/партии, но далее  проверка , трактующая любые  неточности  в пользу снятия с выборов. (ну и где тут хоть намёк на тему муниципального фильтра?!!)<br><br>АЛ_ Евгений, так это же и говорит о том, что зло не в законе, а в его произвольной трактовке... (и тут тоже: где хоть слово про  хороший фильтр? И вообще про муниципальный  фильтр ? Где он зарыт? В башку себе лучше фильтр вживи, чтобы мочу фильтровал))) тогда никаких других  фильтров  мерещиться не будет)<br><br>Так вот, Аркаша Вишнёв, как видишь, никакой похвальбы мунфильтру в моих текстах нет. Не исходит она и из контекста, который, какой сюрприз, оказался совсем о другом?? Вот и выходит, что слышал ты, Аркаша, звон, да не допёр__откуда он. Заглянул ты в книгу, и узрел там фигу, да ещё какое-то фантомное  противоречие  привиделось. А противоречие, Аркаша, есть только одно: между твоим маниакальным стремлением выдрючиться любой ценой и твоим регулярным приземлением в лужу в результате подобных телодвижений)))"
  ]
  node
  [
    id 85303
    name "85303"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-10-01 22:15:45"
    content "4"
    Label "85303"
    target "3"
    text "ПОДЛОГ И ЖУЛЬНИЧЕСТВО ТРОЛЛЯ А.ВИШНЁВА.<br><br>Как показано в предыдущем комменте, некто Аркадий Вишнёв, произвольно соединив два моих коммента: https://m.vk.com/wall-32803139_84757?reply=84956#reply84956 и https://m.vk.com/wall-32803139_84757?reply=84998#reply84998 __один  про Фому , другой  про Ерёму __ нашёл  между ними  противоречие . Как можно было додуматься искать  противоречие  между не имеющими отношения друг к другу текстами__само по себе непостижимо, но думается, что гр. Вишнёв его и не искал, а просто придумал, НАМЕРЕННО соединив несоединимое, притянул за уши друг к другу два не связанных общей темой и смыслом текста, т.е. совершил обычный подлог. Это подтверждается, и тем бараньим упрямством, с каким данный деятель повторяет свою заведомую чушь, так и наличием ещё одного моего коммента https://m.vk.com/wall-32803139_84757?reply=84920#reply84920 , написанного раньше отрывков, процитированных Вишнёвым, и соответственно, заведомо известного ему на момент написания своей галиматьи про  противоречия . А суть в том, что именно в этом комменте излагается моя позиция по всем, затрагиваемым мною, в т.ч. и в последующих комментах, вопросам, и ясно просматривается отсутствие и невозможность в принципе тех самых несоответствий, которые Вишнёву и привидились. А это значит, что данный тип прекрасно отдавал себе отчёт, что пишет заведомую ложь, т.е. врал намеренно, элементарно мороча головы читателям колонки."
  ]
  node
  [
    id 85310
    name "85310"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-02 04:22:12"
    content "4"
    Label "85310"
    target "3"
    text "Ведь писал про баранье упрямство, с каким А.Вишнёв повторяет свой заведомый бред, и снова, как подтверждение и иллюстрация моих слов, возникло ВОТ ЭТО:<br><br>А.Вишнёв:  Ты пишешь_ зло не в законе, а в его произвольной трактовке (реально заклинило Аркашу). Если закон противоречит Конституции..., значит он... плохой(ну спасибо__просветил). При этом, ты... тут же меняешь показания(на допросе, что ли?) и пишешь_ и о законах: муницип.фильтр__безусловное зло (ну хоть кол дураку на голове теши, для кого я писал это: https://m.vk.com/wall-32803139_84757?reply=85095#reply85095 __и ведь всё равно будет долдонить одну и ту же пластинку). Не может нормальный человек(!!!), а не тролль, сначала чёрное назвать белым(нормальный человек не может, а Аркаша всё может, и глазом не моргнёт), а потом опять чёрным(!!!!) (https://m.vk.com/wall-32803139_84757?reply=85309#reply85309)<br><br>И вот думается мне: а не пора ли послать Аркашу нах-нах вместе со всеми его повторизмами и враньём. И похоже: пора. Настал момент такой.<br>В принципе, дело я своё сделал: ясно и наглядно всем показал, что его выпады в мой адрес есть заведомая ложь, а сам Аркаша В., с упрямством носорога повторяя свой вздор, выставил себя не только жуликом и шулером, но и конченным укурком, что и требовалось доказать.<br>Так что давай, Аркаша Вишнёв, шагай куда тебя послали, а я предпочту о конституционности и пользе тех или иных законов беседовать с умными людьми. Тролль-неадекват мне не требуется. http://vk.com/wall-32803139_84757?reply=85095#reply85095__?6?"
  ]
  node
  [
    id 85311
    name "85311"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-10-02 04:37:02"
    content "4"
    Label "85311"
    target "3"
    text "А теперь, уважаемые читатели страницы, полюбуйтесь на этого упоротого: сейчас он снова повторит ЭТО! Т.е. сотрёт свой последний коммент(процитированный в моём предыдущем: можете убедиться, приведённая гиперссылка на него будет пуста__откроет пост целиком, в то время, как текст её указывает на конкретный коммент), но тут же скопирует его ниже, под этим моим. <br>А.В. уже так делал, когда ему бывало нечего сказать. ОДНО И ТОЖЕ, СЛОВО В СЛОВО)))<br>В общем совсем, видать, нашего маньяка заело, расколбасило не на шутку)))) Пора доктора вызывать!!!"
  ]
  node
  [
    id 85318
    name "85318"
    author "185901"
    likes 0
    intent "т"
    date "2015-10-02 13:31:33"
    content "4"
    Label "85318"
    target "3"
    text "ты пишешь -  зло не в законе, а в его произвольной трактовке... <br>Если закон противоречит Конституции, высшему закону страны , значит он априори плохой. Но, это выше твоего плинтусового уровня понимания.<br>При этом, ты, как все тролли тут же меняешь показания и пишешь-   И о законах: муниципальный фильтр__безусловное зло, <br>Не может нормальный человек, а не тролль, сначала черное назвать белым, а потом опять черным."
  ]
  node
  [
    id 84762001
    name "84762001"
    author "1767043"
    likes 0
    intent "ч"
    date "2015-09-18 01:11:47"
    content "4"
    Label "84762"
    target "4"
    text "Имелось в виду, что отказать в признании недействительными, я полагаю. Хотя основания были, были. Но никто не признает недействительными 374 бюллетеня из 670."
  ]
  node
  [
    id 84814001
    name "84814001"
    author "15875687"
    likes 0
    intent "ч"
    date "2015-09-18 23:02:40"
    content "4"
    Label "84814"
    target "4"
    text "[id5156359|Геннадий], отнюдь!А если честно-впечатление такое, будто у наблюдателей как у спортсменов: главное-это участие, а не результат."
  ]
  node
  [
    id 84916001
    name "84916001"
    author "32179240"
    likes 0
    intent "ч"
    date "2015-09-21 16:13:57"
    content "4"
    Label "84916"
    target "3"
    text "[id1741219|Виктор], выбор был сделан еще 15 лет назад: попробуем снова повторить путь  эффективного менеджера . <br> Пошатнет основы легитимности публичной власти. Искусственно ограничит себе приток  свежей крови . Мы ведь понимаем, что в одиночку руководить такой огромной страной нельзя?  <br>Мы с Вами - да. Но, к сожалению, нам доказывают обратное ежедневно в зомбиящике. Процент уверовавших Вы подсчитали сами... )))<br><br>Насчет  могущественная сила хочет уничтожить демократические процедуры . Уверен, что здесь ошибка (умышленная? ))) ). Не  хочет уничтожить , а  уничтожила . Доказательство всем доступно: Консультант Плюс, смотрим поправки к ФЗ, отн. к избират. праву, в течение последних 15 лет...<br><br>Иной путь изменения реальности не имеет ничего общего с участием в мероприятиях типа  наблюдение за выборами . <br>Вы отдаете себе отчет в том, что руководствуетесь ложными ориентирами?"
  ]
  node
  [
    id 84939001
    name "84939001"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-22 12:00:44"
    content "4"
    Label "84939"
    target "3"
    text "Мунфилтр очевидно противоречит конституционно закрепленномму избирательному праву граждан РФ. Причем сразу и пассивному и активному избирательному праву.<br><br> Всеобщее избирательное право и право на участие в референдуме. 1. Гражданин Российской Федерации, достигший возраста 18 лет, имеет право избирать, голосовать на референдуме, а по достижении возраста, установленного Конституцией Российской Федерации, федеральными законами, конституциями (уставами), законами субъектов Российской Федерации, - быть избранным в органы государственной власти и органы местного самоуправления. Гражданин Российской Федерации, который достигнет на день голосования возраста 18 лет, вправе участвовать в предусмотренных законом и проводимых законными методами других избирательных действиях, других действиях по подготовке и проведению референдума. <br><br>Так что, Алларих, уматывайте уже троллить в другую группу. Тут вашего интеллектуального и образовательного уровня явно не хватает для троллинга."
  ]
  node
  [
    id 84947001
    name "84947001"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-22 12:46:30"
    content "4"
    Label "84947"
    target "3"
    text "[id1741219|Виктор], ты о чем ваще?<br> возможность избирать никак не ограничена. <br>Применив мунфильтр меня лишили возможности избирать, т.к. я не хотил избирать ни одного из оставшихся клоунов.<br>Это не тот случай, когда не выдвигалось ни одного кандидата, за которого я бы хотел проголосовать. Для чего существовала графа Против всех.<br>И не уводи в дебри (часть 1 статьи 3 Конституции РФ). в своей любимой манере)))"
  ]
  node
  [
    id 84959001
    name "84959001"
    author "32179240"
    likes 0
    intent "р"
    date "2015-09-22 16:32:18"
    content "4"
    Label "84959"
    target "1"
    text "[id175118514|Аларих], зло и в законе, конечно, тоже... Например, цифра 5% для кол-ва необходымых к сбору подписей... )))  Фильтр  муниципальный - тоже явно в тексте, а не в трактовке... <br><br>Всё, всем срочно покинуть песочницу обсуждения норм законов, писанных с одной целью: узурпация власти!!! <br><br>Теперь о главном.  Активности ,  действий .<br>Меня давеча спрашивали,  что делать? .  Лекарство  из 3-х пунктов.... )))<br><br>Пунктов больше... )))<br><br>Знаете, три уже у нас есть: <br>1) постепенное движение в сторону сменяемости через выборы/наблюдение (Яблоко, Парнас, наблюдатели) : <br>2) активный протест (митинги, пикеты) - партия Прогресса : <br>3) пассивный протест ( игнорирования выборов и т.п.) -  диванная партия .<br><br>Осталось дело за  малым : <br>4) нам, поддерживающим одно из 3-х, объединить усилия, чтобы сделать единым целым эти разобщенные,  враждующие  оппозиционные партии... <br><br>Т.е., не требовать/ждать объединения от яблока и парнаса и пр., а самим договориться :  не противопоставлять, на первый взгляд, несовместимые позиции."
  ]
  node
  [
    id 85015001
    name "85015001"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-23 22:07:32"
    content "4"
    Label "85015"
    target "3"
    text "[id185901|Аркадий], да что ты говоришь!)))) <br>во-первых, зачем ты взгромоздил сюда первую цитату, которая тут ни к селу ни к городу, во-вторых, когда это я хвалил мунфильтр, в-третьих, где же ты углядел противоречие? А в четвёртых, я как будто никуда не извиваюсь, зато ты скачешь как блоха, аж из штанов выпрыгиваешь."
  ]
  node
  [
    id 85022001
    name "85022001"
    author "175118514"
    likes 0
    intent "т"
    date "2015-09-24 01:40:19"
    content "4"
    Label "85022"
    target "3"
    text "[id185901|Аркадий], и откуда ты такой выкатился: что бы ни сказать, лишь бы сказать. Любую ересь.<br>Я уже не буду касаться даже понятия  контекст , поскольку оно для тебя явно непостижимо, как геометрия Лобачевского для питекантропа. Я же знаю, что ты обучен просто реагировать на ключевые слова, как электронная машинка: типа, услышала слово  экстремист  или  навальный  и возбудилась, дала сигнал__включила  запись . Так и ты(слушай, а может ты и есть робот? Я давно замечал за тобой некоторые признаки__давай сознавайся). Понимаю также, что покуда в русском языке нет артиклей, ты не в состоянии врубиться, где__ вообще , а где__ в частности  или  конкретно , поскольку ты вообще у нас  плёхо ест понимайт по рузске . Но при всём при том ты, надеюсь, можешь отличить  закоН , от  законЫ ? И заподозрить хотя бы краешком соображалки, если таковая имеется, что речь в текстах, вероятно, идёт о совершенно разных темах, не имеющих отношения друг к другу. А у тебя что в огороде бузина, что в Киеве дядька__всё в одну кучу.<br>Ладно, я предвижу, что ты всё равно ничего не понял из этой длинной тирады, она в общем-то и не для тебя, а для тех, кто случайно зайдёт в эту ветку, чтобы оценили всю глубину твоей упоротости. А тебе скажу коротко и ясно: облажался ты, голубчик. Х-ню-с спорол-с.<br>И, кстати, ещё тебя разочарую: твоя  ред.  похоже также в хлам обдолбана, как и всё что к тебе относится, поскольку речь у меня в данном тексте шла совсем не о мунфильтре, а, конкретно, о подписных листах и избиркомах. Протри очки или выйди уже из запоя, а то, чую, у тебя  перед глазами строчки пляшут и буковки разбегаются.<br><br>И ещё, я спрашивал тебя указать и где я написал про  хороший закон о мунфильтре . Мы что, так все и не дождёмся внятного ответа от тебя?"
  ]
  node
  [
    id 85303001
    name "85303001"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-01 22:15:45"
    content "4"
    Label "85303"
    target "3"
    text "ПОДЛОГ И ЖУЛЬНИЧЕСТВО ТРОЛЛЯ А.ВИШНЁВА.<br><br>Как показано в предыдущем комменте, некто Аркадий Вишнёв, произвольно соединив два моих коммента: https://m.vk.com/wall-32803139_84757?reply=84956#reply84956 и https://m.vk.com/wall-32803139_84757?reply=84998#reply84998 __один  про Фому , другой  про Ерёму __ нашёл  между ними  противоречие . Как можно было додуматься искать  противоречие  между не имеющими отношения друг к другу текстами__само по себе непостижимо, но думается, что гр. Вишнёв его и не искал, а просто придумал, НАМЕРЕННО соединив несоединимое, притянул за уши друг к другу два не связанных общей темой и смыслом текста, т.е. совершил обычный подлог. Это подтверждается, и тем бараньим упрямством, с каким данный деятель повторяет свою заведомую чушь, так и наличием ещё одного моего коммента https://m.vk.com/wall-32803139_84757?reply=84920#reply84920 , написанного раньше отрывков, процитированных Вишнёвым, и соответственно, заведомо известного ему на момент написания своей галиматьи про  противоречия . А суть в том, что именно в этом комменте излагается моя позиция по всем, затрагиваемым мною, в т.ч. и в последующих комментах, вопросам, и ясно просматривается отсутствие и невозможность в принципе тех самых несоответствий, которые Вишнёву и привидились. А это значит, что данный тип прекрасно отдавал себе отчёт, что пишет заведомую ложь, т.е. врал намеренно, элементарно мороча головы читателям колонки."
  ]
  edge
  [
    source 84757
    target 84758
  ]
  edge
  [
    source 84757
    target 84760
  ]
  edge
  [
    source 84758
    target 84761
  ]
  edge
  [
    source 84757
    target 84762
  ]
  edge
  [
    source 84762
    target 84763
  ]
  edge
  [
    source 84762001
    target 84763
  ]
  edge
  [
    source 84757
    target 84765
  ]
  edge
  [
    source 84757
    target 84766
  ]
  edge
  [
    source 84762
    target 84771
  ]
  edge
  [
    source 84762001
    target 84771
  ]
  edge
  [
    source 84757
    target 84779
  ]
  edge
  [
    source 84779
    target 84780
  ]
  edge
  [
    source 84758
    target 84781
  ]
  edge
  [
    source 84780
    target 84804
  ]
  edge
  [
    source 84781
    target 84809
  ]
  edge
  [
    source 84781
    target 84814
  ]
  edge
  [
    source 84757
    target 84829
  ]
  edge
  [
    source 84814
    target 84830
  ]
  edge
  [
    source 84814001
    target 84830
  ]
  edge
  [
    source 84830
    target 84898
  ]
  edge
  [
    source 84830
    target 84907
  ]
  edge
  [
    source 84830
    target 84908
  ]
  edge
  [
    source 84908
    target 84909
  ]
  edge
  [
    source 84908
    target 84910
  ]
  edge
  [
    source 84910
    target 84911
  ]
  edge
  [
    source 84911
    target 84913
  ]
  edge
  [
    source 84913
    target 84916
  ]
  edge
  [
    source 84913
    target 84920
  ]
  edge
  [
    source 84757
    target 84924
  ]
  edge
  [
    source 84916
    target 84931
  ]
  edge
  [
    source 84916001
    target 84931
  ]
  edge
  [
    source 84913
    target 84936
  ]
  edge
  [
    source 84936
    target 84938
  ]
  edge
  [
    source 84757
    target 84939
  ]
  edge
  [
    source 84936
    target 84940
  ]
  edge
  [
    source 84940
    target 84945
  ]
  edge
  [
    source 84939
    target 84946
  ]
  edge
  [
    source 84939001
    target 84946
  ]
  edge
  [
    source 84946
    target 84947
  ]
  edge
  [
    source 84947
    target 84948
  ]
  edge
  [
    source 84947001
    target 84948
  ]
  edge
  [
    source 84948
    target 84949
  ]
  edge
  [
    source 84757
    target 84954
  ]
  edge
  [
    source 84948
    target 84955
  ]
  edge
  [
    source 84916
    target 84956
  ]
  edge
  [
    source 84916001
    target 84956
  ]
  edge
  [
    source 84956
    target 84959
  ]
  edge
  [
    source 84757
    target 84964
  ]
  edge
  [
    source 84757
    target 84984
  ]
  edge
  [
    source 84959
    target 84998
  ]
  edge
  [
    source 84959001
    target 84998
  ]
  edge
  [
    source 84757
    target 85002
  ]
  edge
  [
    source 84757
    target 85005
  ]
  edge
  [
    source 84757
    target 85011
  ]
  edge
  [
    source 84757
    target 85014
  ]
  edge
  [
    source 84947
    target 85015
  ]
  edge
  [
    source 84947001
    target 85015
  ]
  edge
  [
    source 84757
    target 85018
  ]
  edge
  [
    source 84947
    target 85022
  ]
  edge
  [
    source 84947001
    target 85022
  ]
  edge
  [
    source 84757
    target 85023
  ]
  edge
  [
    source 84757
    target 85028
  ]
  edge
  [
    source 84757
    target 85062
  ]
  edge
  [
    source 84757
    target 85095
  ]
  edge
  [
    source 84757
    target 85303
  ]
  edge
  [
    source 84757
    target 85310
  ]
  edge
  [
    source 84757
    target 85311
  ]
  edge
  [
    source 84757
    target 85318
  ]
  edge
  [
    source 84757
    target 84762001
  ]
  edge
  [
    source 84781
    target 84814001
  ]
  edge
  [
    source 84913
    target 84916001
  ]
  edge
  [
    source 84757
    target 84939001
  ]
  edge
  [
    source 84946
    target 84947001
  ]
  edge
  [
    source 84956
    target 84959001
  ]
  edge
  [
    source 84947
    target 85015001
  ]
  edge
  [
    source 84947001
    target 85015001
  ]
  edge
  [
    source 84947
    target 85022001
  ]
  edge
  [
    source 84947001
    target 85022001
  ]
  edge
  [
    source 84757
    target 85303001
  ]
]
