Creator "igraph version 0.7 Fri Mar 10 00:51:57 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 87568
    name "87568"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "87568"
    target ""
    text ""
  ]
  node
  [
    id 87569
    name "87569"
    author "677452"
    likes 2
    intent "т"
    date "2015-12-27 15:06:14"
    content "2"
    Label "87569"
    target "4"
    text "В этом чуствуеться рука кремля, не иначе как кровавая гебня ему полония подсыпала"
  ]
  node
  [
    id 87570
    name "87570"
    author "165131127"
    likes 8
    intent "д"
    date "2015-12-27 15:08:32"
    content "1"
    Label "87570"
    target "4"
    text "Бедный парень... Россия осиротела на одного хорошего человека. <br>Ликуйте подонки!"
  ]
  node
  [
    id 87571
    name "87571"
    author "1138940"
    likes 12
    intent "д"
    date "2015-12-27 15:12:18"
    content "1"
    Label "87571"
    target "4"
    text "Просто он был слишком живой(( а возраст 17 лет часто не терпит компромиссов (( и еще один знак, что сейчас надо крепче держать за руки своих,  будь они даже чужими"
  ]
  node
  [
    id 87572
    name "87572"
    author "3640033"
    likes 2
    intent "п"
    date "2015-12-27 15:17:47"
    content "2"
    Label "87572"
    target "4"
    text "Эх парень, парень(((Зря."
  ]
  node
  [
    id 87573
    name "87573"
    author "2975119"
    likes 2
    intent "ж"
    date "2015-12-27 15:21:58"
    content "4"
    Label "87573"
    target "3"
    text "Это Володя Снугоркин http://vk.com/photo-32803139_396719441"
  ]
  node
  [
    id 87574
    name "87574"
    author "35627207"
    likes 0
    intent "и"
    date "2015-12-27 15:31:22"
    content "2"
    Label "87574"
    target "4"
    text " Отец Влада Колесникова: На смерти сына срывают политические дивиденды <br> <br>Мужчина уверен, что активиста спровоцировали на самоубийство те, кто разделял его взгляды. <br> <br>Отец 18-летнего Влада Колесникова, получившего известность в соцсетях благодаря своим высказываниям в поддержку Украины, считает, что многие пытаются «делать политику» из его самоубийства. Павел Колесников уверен, что молодого человека подтолкнули к суициду те, кто разделял его взгляды. <br> <br>— Те люди, которые поддерживали его взгляды, они его провоцировали. Я с ними не общался, но видел в соцсетях, как ему писали «Влад, давай. Влад, вперед». Я убеждён, что его спровоцировали на самоубийство и сейчас из этого делают политику, — говорит он. <br> <br>Мужчина рассказал, что Влад был оптимистичным и доверчивым, поэтому на него было легко повлиять. При этом никаких психических отклонений у парня не было. <br> <br>— Никаких осознанных желаний суицида у него не было. Это мое мнение. Он совершенно нормальный ребенок, но доверчивый и достаточно бесхарактерный. Если бы «Радио Свобода» и «РБК» не совались в чужую жизнь, его смерть можно было предотвратить. За это хочется призвать к ответу. Довели человека до самоубийства, и теперь на этом снимают политические дивиденды, — уверен Колесников. — Его взгляды формировались под воздействием оплаченных политических структур. Это психологическая война. Он никакой не борец, его просто подставили. <br> <br>Друг Влада и вовсе считает, что политика не имеет никакого отношения к гибели парня. По его словам, причиной суицида стал разрыв с девушкой, который он тяжело переживал. <br> <br>— Я считаю, что всё произошло из-за девушки, которая его бросила в прошлом году. Видел, как он достал её письма и начал их перечитывать. Никакой политики тут нет. Он особо сильно не увлекался, всё ограничивалось выкладыванием постов в Сети, — говорит молодой человек. — Ещё он жаловался на бесперспективность, что нет возможности учиться, жить, как он хотел. <br> <br>Ранее в украинских СМИ появилась информация, что россиянин Вл"
  ]
  node
  [
    id 87575
    name "87575"
    author "2975119"
    likes 2
    intent "м"
    date "2015-12-27 15:34:00"
    content "4"
    Label "87575"
    target "3"
    text "[id35627207|Анна], и тебя мы тоже внесли в список."
  ]
  node
  [
    id 87576
    name "87576"
    author "35627207"
    likes 0
    intent "а"
    date "2015-12-27 15:34:45"
    content "4"
    Label "87576"
    target "3"
    text "[id2975119|Дмитрий], я что-то упустила интересное? В какой список?"
  ]
  node
  [
    id 87577
    name "87577"
    author "2975119"
    likes 2
    intent "м"
    date "2015-12-27 15:53:17"
    content "4"
    Label "87577"
    target "3"
    text "[id35627207|Анна], тебе потом расскажут. Продолжай в том же духе."
  ]
  node
  [
    id 87578
    name "87578"
    author "71106"
    likes 1
    intent "г"
    date "2015-12-27 15:54:13"
    content "4"
    Label "87578"
    target "3"
    text "Простите?? http://vk.com/audio2000472719_425432000"
  ]
  node
  [
    id 87580
    name "87580"
    author "35627207"
    likes 0
    intent "ц"
    date "2015-12-27 15:56:39"
    content "4"
    Label "87580"
    target "3"
    text "[id71106|Александр], ну это, само собой! Не забудем, не простим! Всех - строить канал Дон-Донец имени Жириновского (во главе с самим Жириновским). А самых выносливых - мыть наши сапоги в Индийском океане."
  ]
  node
  [
    id 87582
    name "87582"
    author "35627207"
    likes 0
    intent "ц"
    date "2015-12-27 16:10:50"
    content "4"
    Label "87582"
    target "3"
    text "[id2975119|Дмитрий], а куда приходить-то? На Гостинку, я надеюсь? http://vk.com/photo-32803139_396725869"
  ]
  node
  [
    id 87583
    name "87583"
    author "2975119"
    likes 0
    intent "м"
    date "2015-12-27 16:18:07"
    content "4"
    Label "87583"
    target "3"
    text "[id35627207|Анна], да ты не суетись. Тебе всё объяснят. В своё время."
  ]
  node
  [
    id 87584
    name "87584"
    author "35627207"
    likes 0
    intent "ш"
    date "2015-12-27 16:19:56"
    content "4"
    Label "87584"
    target "3"
    text "[id2975119|Дмитрий], я переживаю. Надо же подготовиться..."
  ]
  node
  [
    id 87585
    name "87585"
    author "71106"
    likes 0
    intent "и"
    date "2015-12-27 16:20:41"
    content "4"
    Label "87585"
    target "4"
    text "Вечно ватные забывают, что товарищ Сталин если и придет, то будет их зачищать в первую очередь и за Чубайса, и за Тамбовское ОПГ, и за Сердюкова и за дебильную войну на Украине."
  ]
  node
  [
    id 87586
    name "87586"
    author "1750558"
    likes 6
    intent "д"
    date "2015-12-27 16:21:10"
    content "2"
    Label "87586"
    target "4"
    text "Видимо, все сразу на бедолагу свалилось - и личные неприятности, и чувство одиночества в связи с политическими убеждениями. Представляю, легко ли в Жигулевске найти родственную душу, коль даже отец тебя не понимает(( Конечно, он был не из числа самых стойких, что и говорить. Но все ранво надо было поддержать и удержать, а было, видно, некому."
  ]
  node
  [
    id 87587
    name "87587"
    author "2975119"
    likes 0
    intent "у"
    date "2015-12-27 16:24:54"
    content "4"
    Label "87587"
    target "3"
    text "[id71106|Александр], те которые поумнее это очень хорошо понимают и уже свалили... вот только одного они не помнят... Троцкого это не спасло и ещё многих... только вот образ Сталина для того, что будет не подходит. Он был контреволюционером. А тут будет совсем иная история."
  ]
  node
  [
    id 87588
    name "87588"
    author "35627207"
    likes 0
    intent "и"
    date "2015-12-27 16:25:04"
    content "3"
    Label "87588"
    target "4"
    text " Друг Влада и вовсе считает, что политика не имеет никакого отношения к гибели парня. По его словам, причиной суицида стал разрыв с девушкой, который он тяжело переживал. <br> <br>— Я считаю, что всё произошло из-за девушки, которая его бросила в прошлом году. Видел, как он достал её письма и начал их перечитывать. <br><br>Подростки кончают с собой и из-за меньшего - возраст тпкой. А в следствии инфантилизма сегодняшних детей возраст сместился - теперь и восемнадцатилетние - подростки<br>А пиарятся на этом уже www.rprpspb.com/?p=6812"
  ]
  node
  [
    id 87589
    name "87589"
    author "2975119"
    likes 0
    intent "и"
    date "2015-12-27 16:27:04"
    content "3"
    Label "87589"
    target "4"
    text "[id1750558|Ирина], я с ним беседовал в фейсбуке... давно правда... вроде бы стало у него всё устаканиваться... по его словам...и тут вот так...мальчишка...очень жалко. Он был бы очень нужен..."
  ]
  node
  [
    id 87590
    name "87590"
    author "677452"
    likes 0
    intent "ц"
    date "2015-12-27 16:29:29"
    content "3"
    Label "87590"
    target "4"
    text "ну а так земля ему стекловатой надеюсь будет в одном котле с борькой трупцовым вариться"
  ]
  node
  [
    id 87593
    name "87593"
    author "35627207"
    likes 0
    intent "п"
    date "2015-12-27 16:32:27"
    content "4"
    Label "87593"
    target "3"
    text "Всем, переживающим тут по поводу травли Влада, это бы в уши, когда всей шоблой издевались над Светой из Иваново<br>В чем разница? В том, что та девочка (такая же не слишком умная и не слишком образованная, как и Влад) оказалась психически покрепче?<br>Или травить можно только ваших политических оппонентов?"
  ]
  node
  [
    id 87594
    name "87594"
    author "902154"
    likes 1
    intent "ц"
    date "2015-12-27 16:36:09"
    content "4"
    Label "87594"
    target "4"
    text "Аццке ржу. Малолетний далбаеб по синьке смешал колеса с бухлом, а демшиза из него героя лепит. Отсюда вывод: какая демшиза, такие и херои"
  ]
  node
  [
    id 87595
    name "87595"
    author "2975119"
    likes 1
    intent "б"
    date "2015-12-27 16:37:33"
    content "4"
    Label "87595"
    target "3"
    text "[id35627207|Анна], кто вам сказал, что Влад был по уровню интеллекта, как Света из Иванова. Очень неглупый парень был. Сравнивать его со всякими подсадными шлюзами могут только фанаты Домбасса."
  ]
  node
  [
    id 87596
    name "87596"
    author "2975119"
    likes 1
    intent "м"
    date "2015-12-27 16:38:16"
    content "4"
    Label "87596"
    target "3"
    text "[id902154|Александр], тебе больше колёса с синькой по нраву? Будут. Записал."
  ]
  node
  [
    id 87597
    name "87597"
    author "902154"
    likes 0
    intent "с"
    date "2015-12-27 16:40:19"
    content "4"
    Label "87597"
    target "3"
    text "[id2975119|Дмитрий], СУГС!"
  ]
  node
  [
    id 87598
    name "87598"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-12-27 16:40:19"
    content "4"
    Label "87598"
    target "3"
    text "[id2975119|Дмитрий], да Вы и сказали. И только что подтвердили."
  ]
  node
  [
    id 87599
    name "87599"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-12-27 16:52:56"
    content "4"
    Label "87599"
    target "4"
    text "ВОЛОДЯ СУНГОРКИН, ГОРИ, ПОЖАЛУЙСТА, В АДУ! <br><br>Но самое прикольное у обличителей обычно в конце поста, мелкими буковками:<br><br> Webmoney (рубли) R164520986083 <br>Webmoney (доллары) Z203456083996 <br>Webmoney (Евро) E345241660533  <br> <br>http://igoryakovenko.blogspot.ru/2015/12/blog-post_26.html?m=1<br> <br>На что собирают-то? На новую клавиатуру? Иной деятельности за ними вроде нет. <br> <br>А биография обличителя - закачаешься:<br> <br> В 1976 году окончил вечернее отделение философского факультета МГУ. <br>1968—1970 — работал киномехаником, геологом. <br>1970—1979 — слесарь, а затем бригадир слесарей московского метрополитена. <br>1979—1988 — инструктор, а затем заведующий отделом пропаганды и агитации Дзержинского райкома КПСС, Москва. <br>1988—1990 — преподаватель философии в Высшей московской партийной школе. <br>Одновременно являлся редактором в отделе социологи и изучения общественного мнения журнала ЦК КПСС «Диалог». https://ru.wikipedia.org/wiki/%D0%AF%D0%BA%D0%BE%D0%B2%D0%B5%D0%BD%D0%BA%D0%BE,_%D0%98%D0%B3%D0%BE%D1%80%D1%8C_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%BE%D0%B2%D0%B8%D1%87"
  ]
  node
  [
    id 87600
    name "87600"
    author "2975119"
    likes 0
    intent "ф"
    date "2015-12-27 17:14:56"
    content "4"
    Label "87600"
    target "4"
    text "[id35627207|Анна], очень достойный и неглупый человек. Нормальная биография учился на вечернем, работал. Мало кто из тех, кто хотел делать карьеру не был партийным. https://youtu.be/QT1wfTv5hF8 http://vk.com/video2975119_171425089"
  ]
  node
  [
    id 87601
    name "87601"
    author "35627207"
    likes 0
    intent "ш"
    date "2015-12-27 17:25:50"
    content "4"
    Label "87601"
    target "4"
    text "[id2975119|Дмитрий], на вечернем ФИЛОСОФСКОМ факультете в 1974 году!<br>Рожденные в СССР поймут."
  ]
  node
  [
    id 87602
    name "87602"
    author "2975119"
    likes 0
    intent "т"
    date "2015-12-27 17:33:11"
    content "4"
    Label "87602"
    target "3"
    text "[id35627207|Анна], мыслить штампами это так органично для поклонников Домасса."
  ]
  node
  [
    id 87603
    name "87603"
    author "35627207"
    likes 0
    intent "л"
    date "2015-12-27 17:34:32"
    content "4"
    Label "87603"
    target "3"
    text "[id2975119|Дмитрий], Вы, как все либерасты путаете информированность - знакомство с фактами - и клиповое сознание (видимо, по себе судите)."
  ]
  node
  [
    id 87604
    name "87604"
    author "2975119"
    likes 0
    intent "ф"
    date "2015-12-27 17:36:06"
    content "4"
    Label "87604"
    target "1"
    text "[id35627207|Анна], я не либерал. Ооочень не либерал."
  ]
  node
  [
    id 87605
    name "87605"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-12-27 17:37:28"
    content "4"
    Label "87605"
    target "3"
    text "[id2975119|Дмитрий], а как похож!"
  ]
  node
  [
    id 87606
    name "87606"
    author "2975119"
    likes 0
    intent "б"
    date "2015-12-27 17:37:32"
    content "4"
    Label "87606"
    target "3"
    text "[id35627207|Анна], и чем плох даже вечерний философский в МГУ? Особенно для метростроевца? Человек карьеру делал."
  ]
  node
  [
    id 87607
    name "87607"
    author "2975119"
    likes 0
    intent "л"
    date "2015-12-27 17:38:21"
    content "4"
    Label "87607"
    target "3"
    text "[id35627207|Анна], мы лично знакомы? Не припомню старух-идиоток в своём окружении."
  ]
  node
  [
    id 87608
    name "87608"
    author "35627207"
    likes 0
    intent "п"
    date "2015-12-27 17:40:43"
    content "4"
    Label "87608"
    target "3"
    text "[id2975119|Дмитрий], для продвинутых интеллектуалов - когда речь идет не о фенотипических данных, а о политической ориентации, подобие может определяться по текстам, принадлежащим объекту исследования."
  ]
  node
  [
    id 87609
    name "87609"
    author "2975119"
    likes 0
    intent "б"
    date "2015-12-27 17:45:51"
    content "4"
    Label "87609"
    target "3"
    text "[id35627207|Анна], и у вас было много материала для сравнения?"
  ]
  node
  [
    id 87610
    name "87610"
    author "2975119"
    likes 0
    intent "с"
    date "2015-12-27 17:47:05"
    content "4"
    Label "87610"
    target "3"
    text "[id35627207|Анна], кто такие либералы? И чем они отличаются от либерастов?"
  ]
  node
  [
    id 87611
    name "87611"
    author "2975119"
    likes 0
    intent "н"
    date "2015-12-27 17:53:11"
    content "4"
    Label "87611"
    target "3"
    text "[id35627207|Анна], самое печальное, что вы даже не поняли про что писали, о ком писали, зачем писали. Деменция старческая она такая..."
  ]
  node
  [
    id 87612
    name "87612"
    author "677452"
    likes 0
    intent "л"
    date "2015-12-27 17:53:40"
    content "4"
    Label "87612"
    target "4"
    text "https://2ch.hk/po/src/12797531/14512227836360.jpg либерастня во всей своей красе http://vk.com/photo-32803139_396740456"
  ]
  node
  [
    id 87613
    name "87613"
    author "35627207"
    likes 0
    intent "ц"
    date "2015-12-27 17:54:19"
    content "4"
    Label "87613"
    target "3"
    text "[id2975119|Дмитрий], правильно, хоть так растите над собой! Вот уже на умные слова перешли - образованность показать - оно никогда не вредно."
  ]
  node
  [
    id 87614
    name "87614"
    author "2975119"
    likes 0
    intent "н"
    date "2015-12-27 17:58:07"
    content "4"
    Label "87614"
    target "3"
    text "[id35627207|Анна], я на них ещё в школе перешел. Социальный статус обязывал. Я ведь не скакал из школы в школу..."
  ]
  node
  [
    id 87615
    name "87615"
    author "35627207"
    likes 0
    intent "ц"
    date "2015-12-27 18:10:00"
    content "4"
    Label "87615"
    target "3"
    text "[id2975119|Дмитрий], тут есть два варианта, но мне нравится первый: школа, что ли, закрытого типа была?"
  ]
  node
  [
    id 87616
    name "87616"
    author "2975119"
    likes 0
    intent "с"
    date "2015-12-27 18:14:34"
    content "4"
    Label "87616"
    target "3"
    text "[id35627207|Анна], школа была 105-я. На Орбели. Какой её считать?"
  ]
  node
  [
    id 87617
    name "87617"
    author "35627207"
    likes 1
    intent "н"
    date "2015-12-27 18:18:24"
    content "4"
    Label "87617"
    target "3"
    text "[id2975119|Дмитрий], тогда все ясно - убогий гламур с необоснованными амбициями, кроме аглицкого ничего, да и тот не ахи как. Все силы - на съездить в зарубеж. То-то я чувствую, чем-то до боли знакомым несет!"
  ]
  node
  [
    id 87618
    name "87618"
    author "2975119"
    likes 0
    intent "н"
    date "2015-12-27 18:19:04"
    content "4"
    Label "87618"
    target "3"
    text "[id35627207|Анна], собственно тут вариант один. Ваша старческая деменция+явный перебор с ТВ. Зомби весьма частый диагноз в вашем возрасте."
  ]
  node
  [
    id 87619
    name "87619"
    author "2975119"
    likes 0
    intent "ф"
    date "2015-12-27 18:25:54"
    content "4"
    Label "87619"
    target "1"
    text "[id35627207|Анна], гламура в 90-х ещё не припоминаю. А ездил я в Крымск например из последних дальних. В Мясной бор по молодости брали меня с поисковиками. Английский да... в школе был не блеск, хоть и получил 5 только потом через пару лет начал на нём думать. Свободно владею двумя. немецким с 5 лет. Опять таки социальный статус. КМС по стрельбе. Рыло сверну набок на раз. Так что готовьте мыло и верёвку. На возраст скидок не будет."
  ]
  node
  [
    id 87620
    name "87620"
    author "35627207"
    likes 0
    intent "ч"
    date "2015-12-27 18:30:56"
    content "4"
    Label "87620"
    target "3"
    text "[id2975119|Дмитрий], да бросьте, гламур был всегда - назывался иначе. А Вашу 105 я как облупленную знаю и по советскому, и по постсоветском времени.<br><br>Вот и результат в ней обучения - отсылки к какому-то социальному статусу, подтверждаемому, почему-то местечково знаменитой 105 школой (первый парень на районе) и спортивными достижениями. Прискорбно... Жертвы реформы образования."
  ]
  node
  [
    id 87621
    name "87621"
    author "2975119"
    likes 0
    intent "ш"
    date "2015-12-27 18:44:32"
    content "4"
    Label "87621"
    target "4"
    text "[id35627207|Анна], и что за реформа была в 1980-1988? Чего-то не припомню... генсеки всё мёрли это помню)))))) 105-я да была то ещё говно, но были там и очень талантливые люди. Только вот это ничего не меняет. Вашей тупости и сотрудничества с фашистами тоже. А за всё надо платить... У вас будет весьма пёстрая кампания... все эти Кудрины-Чубайсы... Тюльпановы-Жлобы... Ротенберги-Шуваловы... и толпа бабушек-крымнашисток... Лихачёв вот жаль помер... были у меня к нему семейные счёты..."
  ]
  node
  [
    id 87622
    name "87622"
    author "-32803139"
    likes 0
    intent "р"
    date "2015-12-27 19:01:52"
    content "4"
    Label "87622"
    target "3"
    text "Уважаемые участники дискуссии [id2975119|Дмитрий Дубровский] и [id35627207|Анна Дудникова]! В группе запрещены личные оскорбления и угрозы любым участникам дискуссии. Просим вас перечитать свои комментарии под этим постом и удалить те из них, которые не соответствуют этому требованию."
  ]
  node
  [
    id 87623
    name "87623"
    author "35627207"
    likes 0
    intent "ц"
    date "2015-12-27 19:04:48"
    content "4"
    Label "87623"
    target "3"
    text "Путаетесь в показаниях, гражданин Дубровский! На прошлом допросе ссылались на наличие отсутствия гламура в 90-х, теперь про 80-е пишите! Тщательней надо!"
  ]
  node
  [
    id 87624
    name "87624"
    author "2975119"
    likes 0
    intent "б"
    date "2015-12-27 19:05:17"
    content "4"
    Label "87624"
    target "2"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], или что? Тут у вас всякие упыри резвятся, а вы только спустя три часа очнулись? Вам надо вы и удаляйте. Я в своих словах угроз не вижу. Это констатация факта. Упырей будем ликвидировать. Ибо с ними мы страну не поднимем."
  ]
  node
  [
    id 87625
    name "87625"
    author "35627207"
    likes 0
    intent "б"
    date "2015-12-27 19:05:52"
    content "4"
    Label "87625"
    target "2"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], и где Вы нашли у меня угрозы и оскорбления?<br>Про работу на стройках народного хозяйства - это же награда для истинного патриота."
  ]
  node
  [
    id 87626
    name "87626"
    author "2975119"
    likes 0
    intent "л"
    date "2015-12-27 19:07:10"
    content "4"
    Label "87626"
    target "3"
    text "[id35627207|Анна], это у вас с головой плохо. Если мне 40 лет, то в какие годы я учился? Вам в универе арифметику не преподавали? Впрочем судя по нашему презику там в массе одни олигофрены учились."
  ]
  node
  [
    id 87628
    name "87628"
    author "35627207"
    likes 0
    intent "и"
    date "2015-12-27 19:10:04"
    content "4"
    Label "87628"
    target "3"
    text " Дмитрий Дубровский <br>Анна, школа была 105-я. На Орбели. Какой её считать? <br>Мне нравится55 минут назад Анне|Ответить <br> <br>Анна Дудникова <br>Дмитрий, тогда все ясно - убогий гламур с необоснованными амбициями...<br>Мне нравится51 минуту назад Дмитрию <br> <br>Дмитрий Дубровский <br>Анна, гламура в 90-х ещё не припоминаю...<br><br>Анна Дудникова <br>Дмитрий, да бросьте, гламур был всегда - назывался иначе. А Вашу 105 я как облупленную знаю и по советскому, и по постсоветском времени. <br> <br>Вот и результат в ней обучения - отсылки к какому-то социальному статусу, подтверждаемому, почему-то местечково знаменитой 105 школой (первый парень на районе) и спортивными достижениями. Прискорбно... Жертвы реформы образования. <br>Мне нравится39 минут назад Дмитрию <br> <br>Дмитрий Дубровский <br>Анна, и что за реформа была в 1980-1988? "
  ]
  node
  [
    id 87630
    name "87630"
    author "-32803139"
    likes 1
    intent "ч"
    date "2015-12-27 19:16:37"
    content "4"
    Label "87630"
    target "3"
    text "[id2975119|Дмитрий], удалены три ваших комментария."
  ]
  node
  [
    id 87631
    name "87631"
    author "2975119"
    likes 1
    intent "т"
    date "2015-12-27 19:17:34"
    content "4"
    Label "87631"
    target "2"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], дело ваше. Для вас вся эта ватная вакханалия над ещё не остывшим мальчиком это в кайф? Классно да? НАБЛЮДАТЕЛИ. Ну наблюдайте дальше..."
  ]
  node
  [
    id 87632
    name "87632"
    author "2975119"
    likes 0
    intent "л"
    date "2015-12-27 19:23:29"
    content "4"
    Label "87632"
    target "2"
    text "ГРУППА ДЛЯ ВАТНЫХ ТРОЛЛЕЙ И ВЯЛЫХ НАБЛЮДАТЕЛЕЙ, АДЬЮ."
  ]
  node
  [
    id 87633
    name "87633"
    author "44991606"
    likes 3
    intent "п"
    date "2015-12-27 20:08:57"
    content "4"
    Label "87633"
    target "3"
    text "[id2975119|Дмитрий], зачем вы читаете комментарии, которые вам не нравятся? Зачем общаетесь с такими людьми, если ваша психика, мягко говоря, не закалена для таких диалогов? Ошибочно полагать, что в публичном пространстве всегда будет то, что вам нравится и с чем вы согласны. Если запрещать всё, что не нравится каждому человеку - придётся запретить абсолютно всё и всех. Будьте терпимей к нетерпимым оппонентам. Давайте на своём примере показывать, что такое свобода слова. Иначе этой свободе неоткуда будет взяться."
  ]
  node
  [
    id 87634
    name "87634"
    author "677452"
    likes 0
    intent "ч"
    date "2015-12-27 20:50:04"
    content "4"
    Label "87634"
    target "4"
    text "[id2975119|Дмитрий], а как смерть очередного хохло клоуна относиться к выборам в СПб? или это теперь типичный укропаблик?"
  ]
  node
  [
    id 87635
    name "87635"
    author "35627207"
    likes 0
    intent "и"
    date "2015-12-27 20:50:57"
    content "3"
    Label "87635"
    target "4"
    text "http://www.newsru.com/russia/27dec2015/kolesnikov1.html"
  ]
  node
  [
    id 87636
    name "87636"
    author "35627207"
    likes 0
    intent "и"
    date "2015-12-27 20:51:13"
    content "3"
    Label "87636"
    target "4"
    text "http://www.kp.ru/daily/26476.5/3345493/"
  ]
  node
  [
    id 87637
    name "87637"
    author "2668694"
    likes 3
    intent "и"
    date "2015-12-27 20:56:21"
    content "3"
    Label "87637"
    target "4"
    text "Есть и такая версия. http://shipilov.com/aship-news/472-druzya-eto-ne-samoubijstvo-vlada-kolesnikova-ubili.html"
  ]
  node
  [
    id 87638
    name "87638"
    author "35627207"
    likes 1
    intent "б"
    date "2015-12-27 21:02:08"
    content "4"
    Label "87638"
    target "3"
    text "[id2668694|Галина], не смешите! Внаукраину уже отъехало, вполне благополучно, такое количество  символов прогрессивной общественности , что одним больше, одним меньше...<br>А если уж говорить о том, кому выгодно - то наибольшую пользу из его смерти извлекли как раз оппозиционные свидомые борцы с режимом.<br><br>Но никому пока не пришло в голову обвинять Вас в этом. Что в сравнении хорошо характеризует уровень вменяемости обеих сторон. http://vk.com/photo35627207_354933782"
  ]
  node
  [
    id 87639
    name "87639"
    author "2668694"
    likes 0
    intent "и"
    date "2015-12-27 21:40:16"
    content "3"
    Label "87639"
    target "4"
    text "http://www.rferl.org/content/how-my-friend-vlad-kolesnikov-was-driven-to-death-in-putin-russia/27451872.html http://vk.com/photo-32803139_396777344"
  ]
  node
  [
    id 87640
    name "87640"
    author "35627207"
    likes 0
    intent "ч"
    date "2015-12-27 22:00:20"
    content "4"
    Label "87640"
    target "3"
    text "[id2668694|Галина], так Вы определитесь - убила кровавая гэбня или сам отравился. А то Вы мечетесь. Я понимаю, что и то и другое так вкусно обыграть и мусолить еще несколько месяцев. Но надо выбрать что-то одно."
  ]
  node
  [
    id 87641
    name "87641"
    author "2668694"
    likes 0
    intent "ф"
    date "2015-12-27 22:05:56"
    content "4"
    Label "87641"
    target "1"
    text "[id35627207|Анна], я читаю свою ленту новостей и размещаю здесь ссылки на разные версии. Для того чтобы собрать полную картину, а не потому что я знаю, как все было. Я этого не знаю и знать не могу. Это больше по вашей части - знать что-либо за других людей."
  ]
  node
  [
    id 87642
    name "87642"
    author "35627207"
    likes 0
    intent "т"
    date "2015-12-27 22:15:32"
    content "4"
    Label "87642"
    target "3"
    text "[id2668694|Галина], странно, что из всей ленты новостей Вам попадаются вполне определенные версии.<br><br>https://news.google.com/news/story?ncl=dQwy3I_Yyt9a1SMfVosWq13YnWegM&amp : q=%D0%B2%D0%BB%D0%B0%D0%B4+%D0%BA%D0%BE%D0%BB%D0%B5%D1%81%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2&amp : lr=Russian&amp : hl=ru&amp : sa=X&amp : ved=0ahUKEwjF773I0vzJAhXDEHIKHbADDzsQqgIIJzAA"
  ]
  node
  [
    id 87643
    name "87643"
    author "35627207"
    likes 0
    intent "б"
    date "2015-12-27 22:20:19"
    content "4"
    Label "87643"
    target "3"
    text "[id2668694|Галина], <br> http://echo.msk.ru/news/1684128-echo.html<br>http://www.mk.ru/incident/2015/12/27/18letniy-oppozicioner-vlad-kolesnikov-umer-ot-galoperidola-i-vodki.html"
  ]
  node
  [
    id 87644
    name "87644"
    author "2975119"
    likes 0
    intent "н"
    date "2015-12-28 02:04:15"
    content "4"
    Label "87644"
    target "3"
    text "[id44991606|Евгений], давайте вы не будете советовать, как мне обращаться с тварями. Я не за тем пишу, чтобы примеры подавать. Я не дядя Стёпа."
  ]
  node
  [
    id 87645
    name "87645"
    author "44991606"
    likes 0
    intent "ч"
    date "2015-12-28 02:06:22"
    content "4"
    Label "87645"
    target "3"
    text "[id2975119|Дмитрий], значит это ваш осознанный выбор - с ними общаться. При чём тут наблюдатели - не очень понятно."
  ]
  node
  [
    id 87646
    name "87646"
    author "2975119"
    likes 0
    intent "ч"
    date "2015-12-28 02:16:09"
    content "4"
    Label "87646"
    target "2"
    text "[id44991606|Евгений], при том, что размещая информацию явно провокационного характера никак не реагируют на явный неадекват. Или вы считаете всю ту писанину про землю стекловатой и прочий бред нормой? Чисто не там, где не мусорят, а там где регулярно убирают. Тем паче что это не требует усилий. Почему-то на моей странице подобное не возможно. Как и в моей квартире. И в моём подъезде. А в доме этих НАБЛЮДАТЕЛЕЙ гадить можно. Ну а почему нет? Если кто-то нагадит у вас под дверью вы будете это, как художественную акцию воспринимать? Я вот голову сломаю нагадившему."
  ]
  node
  [
    id 87647
    name "87647"
    author "2975119"
    likes 0
    intent "д"
    date "2015-12-28 02:20:26"
    content "4"
    Label "87647"
    target "4"
    text "[id44991606|Евгений], мне этого мальчишку жалко. Я с ним общался. Он хороший был. И очень не глупый. 17 лет опасный возраст. А вы наблюдайте дальше. НАБЛЮДАТЕЛИ. Только не забудьте вот эти слова: <br>Когда они пришли за коммунистами, я молчал — я не был коммунистом. <br>Когда они пришли за социал-демократами, я молчал — я не был социал-демократом. <br>Когда они пришли за профсоюзными активистами, я молчал — я не был членом профсоюза. <br>Когда они пришли за мной — уже некому было заступиться за меня."
  ]
  node
  [
    id 87648
    name "87648"
    author "44991606"
    likes 0
    intent "п"
    date "2015-12-28 02:36:22"
    content "4"
    Label "87648"
    target "3"
    text "[id2975119|Дмитрий], я считаю, что писать бред - право человека, даже если вы считаете, что этот бред провокационного характера. Ваши оппоненты тоже могут назвать ваше мнение бредом провокационного характера и требовать такой же запретительной реакции. Что они обычно и делают, обращаясь к государству. Предположу, что дом наблюдателей, как и у вас, находится в квартире. На вашей странице и в квартире такое невозможно, потому что это ваше личное пространство. Полагаю, что ваше личное пространство, как и личное пространство ваших оппонентов, должно заканчиваться на прикосновенности жилища, собственности и личности. Всё, что выходит за пределы вашей квартиры и вашей личной страницы, является общим местом, где во всём остальном должна быть свобода. В данном случае вы не посягаетесь на мусор, который всегда можно при желании убрать самостоятельно или найти того, кто уберёт. Вы посягаетесь на фундаментальные право человека выражать своё мнение. Наверно я вас удивлю, но свобода слова - это говорить то, что не нравится другим. И это замечательно, когда есть такая возможность. Либо свобода для всех, либо вообще не для кого. Я знаю, что мальчик был хороший. Мне можно это не объяснять. Только речь не о нем. <br><br>\Если кто-то нагадит у вас под дверью вы будете это, как художественную акцию воспринимать?\<br><br>Я свяжусь с управляющей компанией и попрошу её выполнить свои обязанности. У меня нет склонности к агрессивному насилию."
  ]
  node
  [
    id 87649
    name "87649"
    author "2975119"
    likes 0
    intent "ц"
    date "2015-12-28 02:42:07"
    content "4"
    Label "87649"
    target "3"
    text "[id44991606|Евгений], ага а управляющая компания ответит вам, что это было выражение своего мнения со стороны ваших оппонентов. Это обычно сейчас в нашей стране происходит. Какое ещё мнение, кроме скорби или молчания может выражать человек не вовлечённый в процесс расследования, как родственник (знакомый) или сотрудник? Когда на могилах евреев рисуют свастики это выражение собственного мнения. Толерантность она для толерантных. Иначе это вседозволенность."
  ]
  node
  [
    id 87650
    name "87650"
    author "44991606"
    likes 0
    intent "б"
    date "2015-12-28 02:51:27"
    content "4"
    Label "87650"
    target "3"
    text "[id2975119|Дмитрий], по моему опыту - управляющая компания придёт и уберёт. Это намного выгодней, чем потом заплатить штраф и всё равно убрать. Количество человеческих мнений, к счастью, не ограничено. Предположу, что оно бесконечно. Всякие разные свастики - это порча имущества - снова не очень корректное сравнение. Конечно, толерантность - не вседозволенность - так все ксенофобы говорят :)"
  ]
  node
  [
    id 87651
    name "87651"
    author "2975119"
    likes 0
    intent "ч"
    date "2015-12-28 03:34:45"
    content "4"
    Label "87651"
    target "4"
    text "[id44991606|Евгений], есть разница между мнением и хамством. В любом случае пожелания  земля стекловатой  это не позиция и не мнение. Это банальное хамство и хулиганство. А это уже несколько иная ситуация."
  ]
  node
  [
    id 87652
    name "87652"
    author "44991606"
    likes 0
    intent "а"
    date "2015-12-28 03:36:58"
    content "4"
    Label "87652"
    target "3"
    text "[id2975119|Дмитрий], а в чём разница?"
  ]
  node
  [
    id 87653
    name "87653"
    author "2975119"
    likes 0
    intent "и"
    date "2015-12-28 03:45:55"
    content "4"
    Label "87653"
    target "4"
    text "[id44991606|Евгений], в векторе. У хулигана цель одна, нахамить. Провокация это тоже форма хулиганства. У человека с мнением цель им поделиться, его обсудить. О каком мнении идёт речь в тексте  ну а так земля ему стекловатой надеюсь будет в одном котле с борькой трупцовым вариться ? Или для вас такой текст под статьёй с покончившим с собой мальчиком это норма? это продолжение травли. Как к травле ваша толерантная позиция относится? К травле людей малозащищённых? К травле школьников по сети соучениками и сетевыми троллями? Где тут ваша хвалёная управляющая компания? В данном случае это админы паблика."
  ]
  node
  [
    id 87654
    name "87654"
    author "2975119"
    likes 0
    intent "щ"
    date "2015-12-28 03:49:51"
    content "4"
    Label "87654"
    target "1"
    text "[id44991606|Евгений], мальчика травили и затравили, а мы наблюдали и наблюдаем."
  ]
  node
  [
    id 87655
    name "87655"
    author "44991606"
    likes 0
    intent "щ"
    date "2015-12-28 04:28:38"
    content "4"
    Label "87655"
    target "3"
    text "[id2975119|Дмитрий], я понял. Вы считаете мнением только то, что имеет соответствующую цель. При этом наличие такой цели определяете вы сами, а не автор мнения. Это очень удобно, чтобы запрещать всё, что не нравится, называя это чем угодно, но только не мнением. В этом очень преуспели ваши оппоненты, называя мнение оскорблением всяких религиозных чувств, пропагандой, разжиганием, осквернением, подрывом основ государственности, развращением западными ценностями неокрепших детских душ т.д. Это всё что угодно, но только не мнение. Вы пытаетесь подавить друг друга с помощью насилия, используя одинаковые методики. Разница лишь в том, ваши оппоненты успешно используют государственное насилие. Что касается травли детей сверстниками в учебных заведениях, то я отношу её к неправовым взаимоотношениям. Учебные заведения, тюрьмы, армия - это те места, где право практически не работает. В разных странах применяться вполне эффективные способы для предупреждения и пресечения травли, возвращения взаимоотношений в правовое русло. Сейчас применять эти способы в данной ситуации уже поздно. Да и ранее практически было невозможно в условиях, когда в травле участвовало государство. Но то что вы предлагаете - не имеет никакого отношения к этим способам. К сожалению, а может и к счастью, админы паблика не заключали никаких договоров и не получают зарплату, в отличие от управляющих компаний. В случае с управляющей компанией - вы являетесь её работодателем, а она обслуживает ваши частные корпоративные интересы. Отправляя оппонента в бан - вы не выигрываете и не переубеждаете его."
  ]
  node
  [
    id 87656
    name "87656"
    author "2975119"
    likes 0
    intent "ж"
    date "2015-12-28 05:13:10"
    content "4"
    Label "87656"
    target "4"
    text "[id44991606|Евгений], а в РФ есть хот какое-то правовое русло? Здесь государство это собрание поджигателей и преступников, где та управляющая компания, которая будет убирать? Если сотрудники этой самой компании гадят? Мы ведь не об абстракции рассуждаем. И верующих я здесь не вижу. Травлю вижу. И желающих остаться чистенькими на бойне вижу. Не отвечать на насилие насилием это гибель. Когда вас резать придут вы куда звонить будете? А сейчас вопрос именно так стоит. Кто кого. Сначала надо потушить пожар, а потом заниматься уборкой. А ещё раньше повязать всех поджигателей. А вы предлагаете поджигателям не сорить))))))"
  ]
  node
  [
    id 87657
    name "87657"
    author "44991606"
    likes 0
    intent "б"
    date "2015-12-28 05:28:51"
    content "4"
    Label "87657"
    target "3"
    text "[id2975119|Дмитрий], где-то есть. Само по себе правовое русло не появится. Его нужно создавать. В том числе выстраивая диалог с государством. И не с помощью насилия. Там где появляется насилие - исчезает право. Государство может быть как нарушителем прав, так и защитником. Необходимо, чтобы последнего было больше, делая это основной повесткой. Сотрудников этой компании нужно призывать выполнять свои обязательства. С помощью насилия вы этот пожар не потушите, напротив, появится ещё больше насилия, усилится градус агрессии. Не нужно путать слова и насилие. Насилием можно отвечать только в случае самообороны. Например, когда резать придут. До этого момента слово должно быть основным оружием."
  ]
  node
  [
    id 87658
    name "87658"
    author "2975119"
    likes 0
    intent "б"
    date "2015-12-28 05:35:05"
    content "4"
    Label "87658"
    target "3"
    text "[id44991606|Евгений], нельзя договариваться с террористами. Это наивная блажь. В стране установлен криминальный террористический режим с имитационной демократией. С кем вы диалог собрались строить? НАБЛЮДАТЕЛЬ. ВАМ В ЛИЦО ПЛЮЮТ. ДИАЛОГ ВОЗМОЖЕН МЕЖДУ РАВНЫМИ. Вы с вашей позицией будете просто проигнорированы. Много сторонники Учредительного собрания большевикам доказали? КАРАУЛ УСТАЛ."
  ]
  node
  [
    id 87659
    name "87659"
    author "35627207"
    likes 0
    intent "п"
    date "2015-12-28 19:24:33"
    content "4"
    Label "87659"
    target "3"
    text "Дмитрий:   Много сторонники Учредительного собрания большевикам доказали? КАРАУЛ УСТАЛ. <br><br>Тогда не прокатило, и сейчас не прокатит у господ либералов.<br> Потому что за большевиками мужички тучей... А я им всем что могу противопоставить? Рейтузы с кантом? А они этого канта видеть не могут... Сейчас же за пулеметы берутся. Не угодно ли... Народ не с нами. Народ против нас. "
  ]
  node
  [
    id 87660
    name "87660"
    author "902154"
    likes 0
    intent "ц"
    date "2015-12-28 23:23:04"
    content "4"
    Label "87660"
    target "3"
    text "[id2975119|Дмитрий], как же ты жив то до сих пор, страдалец? Поди с ложки с дыркой из психотронного гулага в интернет выходишь, чтобы рассказать людям ПРАВДУ?"
  ]
  node
  [
    id 87661
    name "87661"
    author "2975119"
    likes 0
    intent "л"
    date "2015-12-29 01:05:50"
    content "4"
    Label "87661"
    target "4"
    text "[id35627207|Анна], доказывать что-то цитатами из Булгакова это конечно сильно... Чего только Михал Афанасич не понаписал, чтобы лизнуть..."
  ]
  node
  [
    id 87662
    name "87662"
    author "2975119"
    likes 0
    intent "с"
    date "2015-12-29 01:06:32"
    content "4"
    Label "87662"
    target "3"
    text "[id902154|Александр], поживее некоторых троллей буду."
  ]
  node
  [
    id 87663
    name "87663"
    author "2975119"
    likes 0
    intent "л"
    date "2015-12-29 01:23:45"
    content "4"
    Label "87663"
    target "3"
    text "[id902154|Александр], тявкай пока можно и готовь гузно своё под шампанское. Разрабатывай, если ещё не разработано."
  ]
  node
  [
    id 87664
    name "87664"
    author "35627207"
    likes 0
    intent "щ"
    date "2015-12-29 04:12:42"
    content "3"
    Label "87664"
    target "4"
    text " ...если бы Колесников не был против Путина, возвращения Крыма и Новоросии - его маленькая и печальная история выглядела бы в тех же самых источниках совсем иначе. Вряд ли кто-то запоминал бы его имя. И даже город проживания, может быть, перепутали бы. <br> <br>Влад стал бы просто одним из безликой  быдломассы , не имеющей собственного лица иллюстрацией, что  Россия катится в ад , молодежь спивается и деградирует и будущего у нас нет. И это чудесное превращение произошло бы с ним только оттого, что вместо футболки «Вернуть Крым» он носил бы футболку «Крым наш!».  http://www.politonline.ru/interpretation/22884671.html"
  ]
  node
  [
    id 87665
    name "87665"
    author "35627207"
    likes 0
    intent "и"
    date "2015-12-29 04:13:03"
    content "3"
    Label "87665"
    target "4"
    text "http://oleglurie-new.livejournal.com/271733.html"
  ]
  node
  [
    id 87667
    name "87667"
    author "2975119"
    likes 3
    intent "т"
    date "2015-12-29 11:59:21"
    content "4"
    Label "87667"
    target "3"
    text "[id35627207|Анна], это на фото вы себя с корешами изобразили?"
  ]
  node
  [
    id 87707
    name "87707"
    author "684097"
    likes 0
    intent "п"
    date "2015-12-30 22:00:05"
    content "4"
    Label "87707"
    target "4"
    text "Вел бы здоровый образ жизни и мозги были бы в порядке и жив был бы. Наркоту и алкоголь парня тоже  инквизиторский режим  заставил принять, видимо..."
  ]
  node
  [
    id 87711
    name "87711"
    author "91426475"
    likes 0
    intent "ч"
    date "2015-12-31 00:12:31"
    content "4"
    Label "87711"
    target "3"
    text "[id684097|Захар], впервые слышу, что ответственность за происходящее, возлагаемую на себя, называли непорядком в мозгах"
  ]
  node
  [
    id 87712
    name "87712"
    author "684097"
    likes 0
    intent "б"
    date "2015-12-31 02:22:55"
    content "4"
    Label "87712"
    target "3"
    text "[id91426475|Efim], я тоже впервые такое слышу...от тебя Ефим."
  ]
  node
  [
    id 87570001
    name "87570001"
    author "165131127"
    likes 8
    intent "т"
    date "2015-12-27 15:08:32"
    content "1"
    Label "87570"
    target "4"
    text "Бедный парень... Россия осиротела на одного хорошего человека. <br>Ликуйте подонки!"
  ]
  node
  [
    id 87571001
    name "87571001"
    author "1138940"
    likes 12
    intent "и"
    date "2015-12-27 15:12:18"
    content "1"
    Label "87571"
    target "3"
    text "Просто он был слишком живой(( а возраст 17 лет часто не терпит компромиссов (( и еще один знак, что сейчас надо крепче держать за руки своих,  будь они даже чужими"
  ]
  node
  [
    id 87595001
    name "87595001"
    author "2975119"
    likes 1
    intent "л"
    date "2015-12-27 16:37:33"
    content "4"
    Label "87595"
    target "3"
    text "[id35627207|Анна], кто вам сказал, что Влад был по уровню интеллекта, как Света из Иванова. Очень неглупый парень был. Сравнивать его со всякими подсадными шлюзами могут только фанаты Домбасса."
  ]
  node
  [
    id 87606001
    name "87606001"
    author "2975119"
    likes 0
    intent "в"
    date "2015-12-27 17:37:32"
    content "4"
    Label "87606"
    target "4"
    text "[id35627207|Анна], и чем плох даже вечерний философский в МГУ? Особенно для метростроевца? Человек карьеру делал."
  ]
  node
  [
    id 87619001
    name "87619001"
    author "2975119"
    likes 0
    intent "е"
    date "2015-12-27 18:25:54"
    content "4"
    Label "87619"
    target "1"
    text "[id35627207|Анна], гламура в 90-х ещё не припоминаю. А ездил я в Крымск например из последних дальних. В Мясной бор по молодости брали меня с поисковиками. Английский да... в школе был не блеск, хоть и получил 5 только потом через пару лет начал на нём думать. Свободно владею двумя. немецким с 5 лет. Опять таки социальный статус. КМС по стрельбе. Рыло сверну набок на раз. Так что готовьте мыло и верёвку. На возраст скидок не будет."
  ]
  node
  [
    id 87619002
    name "87619002"
    author "2975119"
    likes 0
    intent "м"
    date "2015-12-27 18:25:54"
    content "4"
    Label "87619"
    target "3"
    text "[id35627207|Анна], гламура в 90-х ещё не припоминаю. А ездил я в Крымск например из последних дальних. В Мясной бор по молодости брали меня с поисковиками. Английский да... в школе был не блеск, хоть и получил 5 только потом через пару лет начал на нём думать. Свободно владею двумя. немецким с 5 лет. Опять таки социальный статус. КМС по стрельбе. Рыло сверну набок на раз. Так что готовьте мыло и верёвку. На возраст скидок не будет."
  ]
  node
  [
    id 87620001
    name "87620001"
    author "35627207"
    likes 0
    intent "н"
    date "2015-12-27 18:30:56"
    content "4"
    Label "87620"
    target "3"
    text "[id2975119|Дмитрий], да бросьте, гламур был всегда - назывался иначе. А Вашу 105 я как облупленную знаю и по советскому, и по постсоветском времени.<br><br>Вот и результат в ней обучения - отсылки к какому-то социальному статусу, подтверждаемому, почему-то местечково знаменитой 105 школой (первый парень на районе) и спортивными достижениями. Прискорбно... Жертвы реформы образования."
  ]
  node
  [
    id 87621001
    name "87621001"
    author "2975119"
    likes 0
    intent "ф"
    date "2015-12-27 18:44:32"
    content "4"
    Label "87621"
    target "1"
    text "[id35627207|Анна], и что за реформа была в 1980-1988? Чего-то не припомню... генсеки всё мёрли это помню)))))) 105-я да была то ещё говно, но были там и очень талантливые люди. Только вот это ничего не меняет. Вашей тупости и сотрудничества с фашистами тоже. А за всё надо платить... У вас будет весьма пёстрая кампания... все эти Кудрины-Чубайсы... Тюльпановы-Жлобы... Ротенберги-Шуваловы... и толпа бабушек-крымнашисток... Лихачёв вот жаль помер... были у меня к нему семейные счёты..."
  ]
  node
  [
    id 87621002
    name "87621002"
    author "2975119"
    likes 0
    intent "м"
    date "2015-12-27 18:44:32"
    content "4"
    Label "87621"
    target "3"
    text "[id35627207|Анна], и что за реформа была в 1980-1988? Чего-то не припомню... генсеки всё мёрли это помню)))))) 105-я да была то ещё говно, но были там и очень талантливые люди. Только вот это ничего не меняет. Вашей тупости и сотрудничества с фашистами тоже. А за всё надо платить... У вас будет весьма пёстрая кампания... все эти Кудрины-Чубайсы... Тюльпановы-Жлобы... Ротенберги-Шуваловы... и толпа бабушек-крымнашисток... Лихачёв вот жаль помер... были у меня к нему семейные счёты..."
  ]
  node
  [
    id 87624001
    name "87624001"
    author "2975119"
    likes 0
    intent "м"
    date "2015-12-27 19:05:17"
    content "4"
    Label "87624"
    target "4"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], или что? Тут у вас всякие упыри резвятся, а вы только спустя три часа очнулись? Вам надо вы и удаляйте. Я в своих словах угроз не вижу. Это констатация факта. Упырей будем ликвидировать. Ибо с ними мы страну не поднимем."
  ]
  node
  [
    id 87625001
    name "87625001"
    author "35627207"
    likes 0
    intent "ш"
    date "2015-12-27 19:05:52"
    content "4"
    Label "87625"
    target "3"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], и где Вы нашли у меня угрозы и оскорбления?<br>Про работу на стройках народного хозяйства - это же награда для истинного патриота."
  ]
  node
  [
    id 87634001
    name "87634001"
    author "677452"
    likes 0
    intent "т"
    date "2015-12-27 20:50:04"
    content "4"
    Label "87634"
    target "2"
    text "[id2975119|Дмитрий], а как смерть очередного хохло клоуна относиться к выборам в СПб? или это теперь типичный укропаблик?"
  ]
  node
  [
    id 87638001
    name "87638001"
    author "35627207"
    likes 1
    intent "и"
    date "2015-12-27 21:02:08"
    content "4"
    Label "87638"
    target "4"
    text "[id2668694|Галина], не смешите! Внаукраину уже отъехало, вполне благополучно, такое количество  символов прогрессивной общественности , что одним больше, одним меньше...<br>А если уж говорить о том, кому выгодно - то наибольшую пользу из его смерти извлекли как раз оппозиционные свидомые борцы с режимом.<br><br>Но никому пока не пришло в голову обвинять Вас в этом. Что в сравнении хорошо характеризует уровень вменяемости обеих сторон. http://vk.com/photo35627207_354933782"
  ]
  node
  [
    id 87646001
    name "87646001"
    author "2975119"
    likes 0
    intent "м"
    date "2015-12-28 02:16:09"
    content "4"
    Label "87646"
    target "4"
    text "[id44991606|Евгений], при том, что размещая информацию явно провокационного характера никак не реагируют на явный неадекват. Или вы считаете всю ту писанину про землю стекловатой и прочий бред нормой? Чисто не там, где не мусорят, а там где регулярно убирают. Тем паче что это не требует усилий. Почему-то на моей странице подобное не возможно. Как и в моей квартире. И в моём подъезде. А в доме этих НАБЛЮДАТЕЛЕЙ гадить можно. Ну а почему нет? Если кто-то нагадит у вас под дверью вы будете это, как художественную акцию воспринимать? Я вот голову сломаю нагадившему."
  ]
  node
  [
    id 87647001
    name "87647001"
    author "2975119"
    likes 0
    intent "т"
    date "2015-12-28 02:20:26"
    content "4"
    Label "87647"
    target "3"
    text "[id44991606|Евгений], мне этого мальчишку жалко. Я с ним общался. Он хороший был. И очень не глупый. 17 лет опасный возраст. А вы наблюдайте дальше. НАБЛЮДАТЕЛИ. Только не забудьте вот эти слова: <br>Когда они пришли за коммунистами, я молчал — я не был коммунистом. <br>Когда они пришли за социал-демократами, я молчал — я не был социал-демократом. <br>Когда они пришли за профсоюзными активистами, я молчал — я не был членом профсоюза. <br>Когда они пришли за мной — уже некому было заступиться за меня."
  ]
  node
  [
    id 87647002
    name "87647002"
    author "2975119"
    likes 0
    intent "и"
    date "2015-12-28 02:20:26"
    content "4"
    Label "87647"
    target "3"
    text "[id44991606|Евгений], мне этого мальчишку жалко. Я с ним общался. Он хороший был. И очень не глупый. 17 лет опасный возраст. А вы наблюдайте дальше. НАБЛЮДАТЕЛИ. Только не забудьте вот эти слова: <br>Когда они пришли за коммунистами, я молчал — я не был коммунистом. <br>Когда они пришли за социал-демократами, я молчал — я не был социал-демократом. <br>Когда они пришли за профсоюзными активистами, я молчал — я не был членом профсоюза. <br>Когда они пришли за мной — уже некому было заступиться за меня."
  ]
  node
  [
    id 87648001
    name "87648001"
    author "44991606"
    likes 0
    intent "т"
    date "2015-12-28 02:36:22"
    content "4"
    Label "87648"
    target "3"
    text "[id2975119|Дмитрий], я считаю, что писать бред - право человека, даже если вы считаете, что этот бред провокационного характера. Ваши оппоненты тоже могут назвать ваше мнение бредом провокационного характера и требовать такой же запретительной реакции. Что они обычно и делают, обращаясь к государству. Предположу, что дом наблюдателей, как и у вас, находится в квартире. На вашей странице и в квартире такое невозможно, потому что это ваше личное пространство. Полагаю, что ваше личное пространство, как и личное пространство ваших оппонентов, должно заканчиваться на прикосновенности жилища, собственности и личности. Всё, что выходит за пределы вашей квартиры и вашей личной страницы, является общим местом, где во всём остальном должна быть свобода. В данном случае вы не посягаетесь на мусор, который всегда можно при желании убрать самостоятельно или найти того, кто уберёт. Вы посягаетесь на фундаментальные право человека выражать своё мнение. Наверно я вас удивлю, но свобода слова - это говорить то, что не нравится другим. И это замечательно, когда есть такая возможность. Либо свобода для всех, либо вообще не для кого. Я знаю, что мальчик был хороший. Мне можно это не объяснять. Только речь не о нем. <br><br>\Если кто-то нагадит у вас под дверью вы будете это, как художественную акцию воспринимать?\<br><br>Я свяжусь с управляющей компанией и попрошу её выполнить свои обязанности. У меня нет склонности к агрессивному насилию."
  ]
  node
  [
    id 87649001
    name "87649001"
    author "2975119"
    likes 0
    intent "и"
    date "2015-12-28 02:42:07"
    content "4"
    Label "87649"
    target "4"
    text "[id44991606|Евгений], ага а управляющая компания ответит вам, что это было выражение своего мнения со стороны ваших оппонентов. Это обычно сейчас в нашей стране происходит. Какое ещё мнение, кроме скорби или молчания может выражать человек не вовлечённый в процесс расследования, как родственник (знакомый) или сотрудник? Когда на могилах евреев рисуют свастики это выражение собственного мнения. Толерантность она для толерантных. Иначе это вседозволенность."
  ]
  node
  [
    id 87650001
    name "87650001"
    author "44991606"
    likes 0
    intent "т"
    date "2015-12-28 02:51:27"
    content "4"
    Label "87650"
    target "3"
    text "[id2975119|Дмитрий], по моему опыту - управляющая компания придёт и уберёт. Это намного выгодней, чем потом заплатить штраф и всё равно убрать. Количество человеческих мнений, к счастью, не ограничено. Предположу, что оно бесконечно. Всякие разные свастики - это порча имущества - снова не очень корректное сравнение. Конечно, толерантность - не вседозволенность - так все ксенофобы говорят :)"
  ]
  node
  [
    id 87653001
    name "87653001"
    author "2975119"
    likes 0
    intent "ч"
    date "2015-12-28 03:45:55"
    content "4"
    Label "87653"
    target "4"
    text "[id44991606|Евгений], в векторе. У хулигана цель одна, нахамить. Провокация это тоже форма хулиганства. У человека с мнением цель им поделиться, его обсудить. О каком мнении идёт речь в тексте  ну а так земля ему стекловатой надеюсь будет в одном котле с борькой трупцовым вариться ? Или для вас такой текст под статьёй с покончившим с собой мальчиком это норма? это продолжение травли. Как к травле ваша толерантная позиция относится? К травле людей малозащищённых? К травле школьников по сети соучениками и сетевыми троллями? Где тут ваша хвалёная управляющая компания? В данном случае это админы паблика."
  ]
  node
  [
    id 87655001
    name "87655001"
    author "44991606"
    likes 0
    intent "и"
    date "2015-12-28 04:28:38"
    content "4"
    Label "87655"
    target "4"
    text "[id2975119|Дмитрий], я понял. Вы считаете мнением только то, что имеет соответствующую цель. При этом наличие такой цели определяете вы сами, а не автор мнения. Это очень удобно, чтобы запрещать всё, что не нравится, называя это чем угодно, но только не мнением. В этом очень преуспели ваши оппоненты, называя мнение оскорблением всяких религиозных чувств, пропагандой, разжиганием, осквернением, подрывом основ государственности, развращением западными ценностями неокрепших детских душ т.д. Это всё что угодно, но только не мнение. Вы пытаетесь подавить друг друга с помощью насилия, используя одинаковые методики. Разница лишь в том, ваши оппоненты успешно используют государственное насилие. Что касается травли детей сверстниками в учебных заведениях, то я отношу её к неправовым взаимоотношениям. Учебные заведения, тюрьмы, армия - это те места, где право практически не работает. В разных странах применяться вполне эффективные способы для предупреждения и пресечения травли, возвращения взаимоотношений в правовое русло. Сейчас применять эти способы в данной ситуации уже поздно. Да и ранее практически было невозможно в условиях, когда в травле участвовало государство. Но то что вы предлагаете - не имеет никакого отношения к этим способам. К сожалению, а может и к счастью, админы паблика не заключали никаких договоров и не получают зарплату, в отличие от управляющих компаний. В случае с управляющей компанией - вы являетесь её работодателем, а она обслуживает ваши частные корпоративные интересы. Отправляя оппонента в бан - вы не выигрываете и не переубеждаете его."
  ]
  node
  [
    id 87657001
    name "87657001"
    author "44991606"
    likes 0
    intent "р"
    date "2015-12-28 05:28:51"
    content "4"
    Label "87657"
    target "4"
    text "[id2975119|Дмитрий], где-то есть. Само по себе правовое русло не появится. Его нужно создавать. В том числе выстраивая диалог с государством. И не с помощью насилия. Там где появляется насилие - исчезает право. Государство может быть как нарушителем прав, так и защитником. Необходимо, чтобы последнего было больше, делая это основной повесткой. Сотрудников этой компании нужно призывать выполнять свои обязательства. С помощью насилия вы этот пожар не потушите, напротив, появится ещё больше насилия, усилится градус агрессии. Не нужно путать слова и насилие. Насилием можно отвечать только в случае самообороны. Например, когда резать придут. До этого момента слово должно быть основным оружием."
  ]
  node
  [
    id 87658001
    name "87658001"
    author "2975119"
    likes 0
    intent "щ"
    date "2015-12-28 05:35:05"
    content "4"
    Label "87658"
    target "4"
    text "[id44991606|Евгений], нельзя договариваться с террористами. Это наивная блажь. В стране установлен криминальный террористический режим с имитационной демократией. С кем вы диалог собрались строить? НАБЛЮДАТЕЛЬ. ВАМ В ЛИЦО ПЛЮЮТ. ДИАЛОГ ВОЗМОЖЕН МЕЖДУ РАВНЫМИ. Вы с вашей позицией будете просто проигнорированы. Много сторонники Учредительного собрания большевикам доказали? КАРАУЛ УСТАЛ."
  ]
  node
  [
    id 87658002
    name "87658002"
    author "2975119"
    likes 0
    intent "у"
    date "2015-12-28 05:35:05"
    content "4"
    Label "87658"
    target "3"
    text "[id44991606|Евгений], нельзя договариваться с террористами. Это наивная блажь. В стране установлен криминальный террористический режим с имитационной демократией. С кем вы диалог собрались строить? НАБЛЮДАТЕЛЬ. ВАМ В ЛИЦО ПЛЮЮТ. ДИАЛОГ ВОЗМОЖЕН МЕЖДУ РАВНЫМИ. Вы с вашей позицией будете просто проигнорированы. Много сторонники Учредительного собрания большевикам доказали? КАРАУЛ УСТАЛ."
  ]
  edge
  [
    source 87568
    target 87569
  ]
  edge
  [
    source 87568
    target 87570
  ]
  edge
  [
    source 87568
    target 87571
  ]
  edge
  [
    source 87568
    target 87572
  ]
  edge
  [
    source 87568
    target 87573
  ]
  edge
  [
    source 87568
    target 87574
  ]
  edge
  [
    source 87574
    target 87575
  ]
  edge
  [
    source 87575
    target 87576
  ]
  edge
  [
    source 87576
    target 87577
  ]
  edge
  [
    source 87568
    target 87578
  ]
  edge
  [
    source 87578
    target 87580
  ]
  edge
  [
    source 87577
    target 87582
  ]
  edge
  [
    source 87582
    target 87583
  ]
  edge
  [
    source 87583
    target 87584
  ]
  edge
  [
    source 87568
    target 87585
  ]
  edge
  [
    source 87568
    target 87586
  ]
  edge
  [
    source 87585
    target 87587
  ]
  edge
  [
    source 87568
    target 87588
  ]
  edge
  [
    source 87586
    target 87589
  ]
  edge
  [
    source 87568
    target 87590
  ]
  edge
  [
    source 87568
    target 87593
  ]
  edge
  [
    source 87568
    target 87594
  ]
  edge
  [
    source 87593
    target 87595
  ]
  edge
  [
    source 87594
    target 87596
  ]
  edge
  [
    source 87595
    target 87597
  ]
  edge
  [
    source 87595001
    target 87597
  ]
  edge
  [
    source 87595
    target 87598
  ]
  edge
  [
    source 87595001
    target 87598
  ]
  edge
  [
    source 87568
    target 87599
  ]
  edge
  [
    source 87599
    target 87600
  ]
  edge
  [
    source 87595
    target 87601
  ]
  edge
  [
    source 87595001
    target 87601
  ]
  edge
  [
    source 87601
    target 87602
  ]
  edge
  [
    source 87595
    target 87603
  ]
  edge
  [
    source 87595001
    target 87603
  ]
  edge
  [
    source 87603
    target 87604
  ]
  edge
  [
    source 87595
    target 87605
  ]
  edge
  [
    source 87595001
    target 87605
  ]
  edge
  [
    source 87605
    target 87606
  ]
  edge
  [
    source 87605
    target 87607
  ]
  edge
  [
    source 87606
    target 87608
  ]
  edge
  [
    source 87606001
    target 87608
  ]
  edge
  [
    source 87608
    target 87609
  ]
  edge
  [
    source 87608
    target 87610
  ]
  edge
  [
    source 87608
    target 87611
  ]
  edge
  [
    source 87568
    target 87612
  ]
  edge
  [
    source 87606
    target 87613
  ]
  edge
  [
    source 87606001
    target 87613
  ]
  edge
  [
    source 87613
    target 87614
  ]
  edge
  [
    source 87606
    target 87615
  ]
  edge
  [
    source 87606001
    target 87615
  ]
  edge
  [
    source 87615
    target 87616
  ]
  edge
  [
    source 87606
    target 87617
  ]
  edge
  [
    source 87606001
    target 87617
  ]
  edge
  [
    source 87617
    target 87618
  ]
  edge
  [
    source 87617
    target 87619
  ]
  edge
  [
    source 87619
    target 87620
  ]
  edge
  [
    source 87619001
    target 87620
  ]
  edge
  [
    source 87619002
    target 87620
  ]
  edge
  [
    source 87620
    target 87621
  ]
  edge
  [
    source 87620001
    target 87621
  ]
  edge
  [
    source 87621
    target 87622
  ]
  edge
  [
    source 87621001
    target 87622
  ]
  edge
  [
    source 87621002
    target 87622
  ]
  edge
  [
    source 87568
    target 87623
  ]
  edge
  [
    source 87568
    target 87624
  ]
  edge
  [
    source 87568
    target 87625
  ]
  edge
  [
    source 87625
    target 87626
  ]
  edge
  [
    source 87625001
    target 87626
  ]
  edge
  [
    source 87568
    target 87628
  ]
  edge
  [
    source 87624
    target 87630
  ]
  edge
  [
    source 87624001
    target 87630
  ]
  edge
  [
    source 87568
    target 87631
  ]
  edge
  [
    source 87568
    target 87632
  ]
  edge
  [
    source 87624
    target 87633
  ]
  edge
  [
    source 87624001
    target 87633
  ]
  edge
  [
    source 87624
    target 87634
  ]
  edge
  [
    source 87624001
    target 87634
  ]
  edge
  [
    source 87568
    target 87635
  ]
  edge
  [
    source 87568
    target 87636
  ]
  edge
  [
    source 87568
    target 87637
  ]
  edge
  [
    source 87637
    target 87638
  ]
  edge
  [
    source 87568
    target 87639
  ]
  edge
  [
    source 87639
    target 87640
  ]
  edge
  [
    source 87638
    target 87641
  ]
  edge
  [
    source 87638001
    target 87641
  ]
  edge
  [
    source 87641
    target 87642
  ]
  edge
  [
    source 87641
    target 87643
  ]
  edge
  [
    source 87633
    target 87644
  ]
  edge
  [
    source 87624
    target 87645
  ]
  edge
  [
    source 87624001
    target 87645
  ]
  edge
  [
    source 87645
    target 87646
  ]
  edge
  [
    source 87645
    target 87647
  ]
  edge
  [
    source 87647
    target 87648
  ]
  edge
  [
    source 87647001
    target 87648
  ]
  edge
  [
    source 87647002
    target 87648
  ]
  edge
  [
    source 87648
    target 87649
  ]
  edge
  [
    source 87648001
    target 87649
  ]
  edge
  [
    source 87649
    target 87650
  ]
  edge
  [
    source 87649001
    target 87650
  ]
  edge
  [
    source 87650
    target 87651
  ]
  edge
  [
    source 87650001
    target 87651
  ]
  edge
  [
    source 87649
    target 87652
  ]
  edge
  [
    source 87649001
    target 87652
  ]
  edge
  [
    source 87650
    target 87653
  ]
  edge
  [
    source 87650001
    target 87653
  ]
  edge
  [
    source 87650
    target 87654
  ]
  edge
  [
    source 87650001
    target 87654
  ]
  edge
  [
    source 87653
    target 87655
  ]
  edge
  [
    source 87653001
    target 87655
  ]
  edge
  [
    source 87655
    target 87656
  ]
  edge
  [
    source 87655001
    target 87656
  ]
  edge
  [
    source 87653
    target 87657
  ]
  edge
  [
    source 87653001
    target 87657
  ]
  edge
  [
    source 87657
    target 87658
  ]
  edge
  [
    source 87657001
    target 87658
  ]
  edge
  [
    source 87568
    target 87659
  ]
  edge
  [
    source 87658
    target 87660
  ]
  edge
  [
    source 87658001
    target 87660
  ]
  edge
  [
    source 87658002
    target 87660
  ]
  edge
  [
    source 87638
    target 87661
  ]
  edge
  [
    source 87638001
    target 87661
  ]
  edge
  [
    source 87660
    target 87662
  ]
  edge
  [
    source 87660
    target 87663
  ]
  edge
  [
    source 87568
    target 87664
  ]
  edge
  [
    source 87568
    target 87665
  ]
  edge
  [
    source 87638
    target 87667
  ]
  edge
  [
    source 87638001
    target 87667
  ]
  edge
  [
    source 87568
    target 87707
  ]
  edge
  [
    source 87707
    target 87711
  ]
  edge
  [
    source 87711
    target 87712
  ]
  edge
  [
    source 87568
    target 87570001
  ]
  edge
  [
    source 87568
    target 87571001
  ]
  edge
  [
    source 87593
    target 87595001
  ]
  edge
  [
    source 87605
    target 87606001
  ]
  edge
  [
    source 87617
    target 87619001
  ]
  edge
  [
    source 87617
    target 87619002
  ]
  edge
  [
    source 87619
    target 87620001
  ]
  edge
  [
    source 87619001
    target 87620001
  ]
  edge
  [
    source 87619002
    target 87620001
  ]
  edge
  [
    source 87620
    target 87621001
  ]
  edge
  [
    source 87620001
    target 87621001
  ]
  edge
  [
    source 87620
    target 87621002
  ]
  edge
  [
    source 87620001
    target 87621002
  ]
  edge
  [
    source 87568
    target 87624001
  ]
  edge
  [
    source 87568
    target 87625001
  ]
  edge
  [
    source 87624
    target 87634001
  ]
  edge
  [
    source 87624001
    target 87634001
  ]
  edge
  [
    source 87637
    target 87638001
  ]
  edge
  [
    source 87645
    target 87646001
  ]
  edge
  [
    source 87645
    target 87647001
  ]
  edge
  [
    source 87645
    target 87647002
  ]
  edge
  [
    source 87647
    target 87648001
  ]
  edge
  [
    source 87647001
    target 87648001
  ]
  edge
  [
    source 87647002
    target 87648001
  ]
  edge
  [
    source 87648
    target 87649001
  ]
  edge
  [
    source 87648001
    target 87649001
  ]
  edge
  [
    source 87649
    target 87650001
  ]
  edge
  [
    source 87649001
    target 87650001
  ]
  edge
  [
    source 87650
    target 87653001
  ]
  edge
  [
    source 87650001
    target 87653001
  ]
  edge
  [
    source 87653
    target 87655001
  ]
  edge
  [
    source 87653001
    target 87655001
  ]
  edge
  [
    source 87653
    target 87657001
  ]
  edge
  [
    source 87653001
    target 87657001
  ]
  edge
  [
    source 87657
    target 87658001
  ]
  edge
  [
    source 87657001
    target 87658001
  ]
  edge
  [
    source 87657
    target 87658002
  ]
  edge
  [
    source 87657001
    target 87658002
  ]
]
