Creator "igraph version 0.7 Fri Mar 10 00:51:59 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85522
    name "85522"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85522"
    target ""
    text ""
  ]
  node
  [
    id 85524
    name "85524"
    author "175118514"
    likes 1
    intent "ч"
    date "2015-10-14 03:58:10"
    content "1"
    Label "85524"
    target "2"
    text "Ну вот и для чего всё это написали? Я спрашиваю, почему об этом событии написали ТАК, зачем именно так его преподнесли?<br>Если просто хотели  проинформировать общественность , так и дали бы сухую информацию о событии, приложив к ней справку о допущенных в ТИКе нарушениях в бытность Спешиловой председателем, в качестве информации к размышлению. И было бы достаточно.<br>Но конкретно эта  авторская версия  события и именно такое его толкование, это вот для чего, я не пойму? Какой посыл они нам несут? Зачем из хорошей самой по себе новости делать её полную противоположность, переворачивая всё с ног на голову?<br>Кто-то недоволен, что на одного негодяя в избиркомах стало меньше?<br>Может хотели сказать, что Пучнин и ГИК всё равно неисправимы, несмотря ни на что?(ну, к слову сказать, лично мне гораздо интереснее было бы о причинах отставки Спешиловой и о том, какими мотивами руководствовались в ГИКе, вешая на неё почётную бляху, послушать комментарий, напр., от О.Покровской и от тех, кто непосредственно принимал решение)? Или хотели ещё раз показать, что у нас всё вообще черным-черно и без просвета, как у негра в... его гетто? Так это и так каждый дурак знает, если он, конечно, посещает эту страницу. Если не посещает, тогда да, может и пребывает в счастливом неведенье(и будет пребывать дальше)), но уж если читает, то точно знает, и сам всегда с готовностью подтвердит, что и выборов у нас нет, и наблюдать за ними бесполезно и даже вредно. Мало таких  кукушек  в группе, кому-то не хватает?<br> А если нет, то зачем на странице  НП за честные выборы , тем более от имени группы, тиражировать подобные настроения? Не иначе, чтобы к следующим выборам число этих самых НП сократилось настолько, что их можно будет по пальцам пересчитать?<br>Или просто кто-то написал, недостаточно отдавая себе отчёт, как стоит излагать имеющуюся информацию, какую цель несёт её подача в определённом виде?"
  ]
  node
  [
    id 85526
    name "85526"
    author "132499284"
    likes 0
    intent "ш"
    date "2015-10-14 08:53:30"
    content "4"
    Label "85526"
    target "3"
    text "[id175118514|Аларих],  у нас всё вообще черным-черно и без просвета, как у негра в... его гетто? <br>Фиксация Наблюдателями доминирующих тенденций призвана не сократить численность наблюдателей на будущее, а информационно-журналистская обязанность СМИ.<br>Вы видимо предпочли бы из брежневской программы  время  узнать о ашхабадском землетрясении спустя полгода в духе  случаются у нас порой недостатки ... ?"
  ]
  node
  [
    id 85537
    name "85537"
    author "1503746"
    likes 1
    intent "и"
    date "2015-10-14 18:53:41"
    content "2"
    Label "85537"
    target "4"
    text "Вижу её председателем СПбИК а"
  ]
  node
  [
    id 85541
    name "85541"
    author "175118514"
    likes 0
    intent "п"
    date "2015-10-14 22:27:17"
    content "4"
    Label "85541"
    target "3"
    text "[id132499284|Владимир], во-первых,  доминирующие тенденции  не фиксируются, а устанавливаются, исходя из всей совокупности фактов, которые, в свою очередь, как раз фиксируются. Снятие Смешиловой__это факт. Один.<br>Во-вторых, если Вы считаете для себя возможным смешивать вот этот один, отдельно взятый случай с целой тенденцией, да ещё доминирующей, то конечно, как говорится, Вашими устами да мёд пить__хотел бы я такие видеть  доминирующие тенденции __чтобы замаравшихся предТИКов всегда выкидывали из комиссий, как эту Акбар Умаровну)) Но это так, к слову.<br>И в-третьих__главное: подача фактов в таком похоронном тоне, как в сообщении данного поста, действительно вполне таки реально способствует(хотя как будто и не  призвана ) сокращению желающих наблюдать за выборами, как и вся столь же кликушеско-похоронная  доминирующая тенденция  наших оппозиционных пабликов(которая в 3/4 случаев бывает совершенно неоправдана и даже неуместна) так же отбивает у людей охоту хоть как-то учавствовать в протестной деятельности вообще. А пагубный результат сей  плодотворной деятельности  мы и наблюдаем(как истинные наблюдатели))) в течении последних двух лет. И это тоже как раз вполне себе  доминирующая тенденция . И существенное сокращение численности НП, и полный упадок прочих наблюдательских сообществ города__тоже вполне зримы. В общем  молодцы ! Постарались на совесть! Никакой агитпроп не сработал бы лучше, чем наши собственные добросовестные  рубители правды-матки ! Привыкли гнать  чернуху  без оглядки на здравый смысл и чувство меры, а в результате, за что боролись, на то и напоролись! <br> Не знаю уж, с чем(и с кем) придётся идти на выборы в следующем году. Мне пишут, что в УИКовский резерв уже сейчас некого направлять, а некоторые члены УИКов, направленные через НП в 2013, уже в 2014 не соизволили явиться в комиссии! Разочаровались, видите ли! Дезертиры хреновы! Ну а как назвать тогда тех, кто всё время лил им в уши всю эту кислятину?!<br><br>Да, и напоследок, брежневская програнна  Время  никак не смогла бы сообщить об ашха"
  ]
  node
  [
    id 85543
    name "85543"
    author "132499284"
    likes 0
    intent "ш"
    date "2015-10-15 00:50:17"
    content "4"
    Label "85543"
    target "3"
    text "[id175118514|Аларих],  Не знаю уж, с чем(и с кем) придётся идти на выборы в следующем году. <br>Это Вы в Гос Думу собрались на будущий год?"
  ]
  node
  [
    id 85544
    name "85544"
    author "175118514"
    likes 0
    intent "и"
    date "2015-10-15 01:09:37"
    content "4"
    Label "85544"
    target "4"
    text "[id132499284|Владимир], думаю что  Яблоко ,  Парнас , КПРФ и  Родина  действительно собрались в Думу в будущем году. И в ЗакС, насколько я понимаю, тоже предстоят выборы.<br>А вообще я говорил о наблюдении и участии в работе избиркомов."
  ]
  node
  [
    id 85545
    name "85545"
    author "132499284"
    likes 0
    intent "с"
    date "2015-10-15 01:11:11"
    content "4"
    Label "85545"
    target "3"
    text "[id175118514|Аларих], так Вы с  Родиной  собрались в СПб ЗакС или в ГосДуму?"
  ]
  node
  [
    id 85546
    name "85546"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-10-15 01:15:35"
    content "4"
    Label "85546"
    target "1"
    text "[id132499284|Владимир], почему именно с  Родиной ? Мне лично, что  Родина , что  Парнас __всё едино. Я говорю о наблюдении и участии в работе избиркомов."
  ]
  node
  [
    id 85547
    name "85547"
    author "29383383"
    likes 0
    intent "б"
    date "2015-10-15 01:57:48"
    content "2"
    Label "85547"
    target "3"
    text "[id175118514|Аларих], Вы просто с ней не знакомы. Это необыкновенная женщина,о ее уходе нельзя не упомянуть!Я думаю,меня поддержат все жители Невского р-на,кто с ней сталкивался ,начиная с 2012 год. Трудно представить.кем ее могут заменить..."
  ]
  node
  [
    id 85548
    name "85548"
    author "57577750"
    likes 0
    intent "ц"
    date "2015-10-15 03:11:23"
    content "4"
    Label "85548"
    target "4"
    text "Отправить послом в Узбекистан!!!"
  ]
  node
  [
    id 85565
    name "85565"
    author "185901"
    likes 1
    intent "н"
    date "2015-10-15 20:47:35"
    content "4"
    Label "85565"
    target "3"
    text "[id29383383|Вера], ну чего ты троллю что-то объясняешь? Ему проплатили за то, чтобы он все в одну кучу свалил. Все ПУТиноидовские тролли призваны ПУТать людей."
  ]
  node
  [
    id 85567
    name "85567"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-15 23:01:52"
    content "4"
    Label "85567"
    target "3"
    text "А вот появился Аркаша и, как всегда, насрал. Наш полоумный аркаша всюду разносит свои бредни, как ветер разбрасывает мусор."
  ]
  node
  [
    id 85568
    name "85568"
    author "29383383"
    likes 0
    intent "б"
    date "2015-10-16 03:37:56"
    content "3"
    Label "85568"
    target "3"
    text "[id132499284|Владимир], Однако,пока НП фиксирует доминирующие тенденции (уфф...),в УИКах ТИК 5 членов (о резерве никто не думает,а люди уходят)и желающих стать наблюдателям не останется. Я не сторонний человек и знаю ,что говорю.( Сколько там до выборов ??? Аааа... Еще далеко,можно подождать. Тем более ,в Невском р-не нет  интересов )"
  ]
  node
  [
    id 85571
    name "85571"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-10-16 09:59:59"
    content "3"
    Label "85571"
    target "2"
    text "[id29383383|Вера], да новость-то замечательная: не каждый день у нас махинаторы со своих постов слетают, особенно если они так уникальны. Тем более необъяснима подача этого события в наблюдательской группе именно в таком виде, какой был выбран. <br>А если смещение Спешиловой сопровождалось такими славословиями, регалиями и благодарствиями, то кому, как не  Наблюдателям Петербурга  следовало дезавуировать эту идиллию?!<br>Я бы написал, что не стоит воспринимать всерьёз всю ту мишуру и салютацию с литаврами и фанфарами, которой в данном случае куда как более адекватен афоризм  загреметь под фанфары , а эта суета__не более чем дымовая завеса, за которой скрывается банальный слив данной конкретной персоны, ставшей крайне нежелательной для вмещающей её системы из-за тянущегося за этой персоной и намертво приросшего к ней массивного шлейфа из злоупотреблений и беззаконий, сопровождавших её тернистый  трудовой путь . С другой стороны, поскольку Смешилова при всех своих  художествах  не слетела гораздо раньше, нельзя не понимать, что всё, сотворённое ей на  боевом посту , шло в полном соответствии с  генеральной линией , заданной системой(ну не обществом же!), с ожиданиями и пожеланиями сверху. Так не сажать же её теперь за это, в конце концов! Наоборот, они должны были  спасибо  сказать за  добросовестное  продвижение того, что от нашей Акбар Умаровны и ожидали! Тем не менее все мы понимаем, что и не сместить Спе шилову тоже было нельзя. Шутка ли, вся питерская избиркомовская номенклатура, и сам Пучнин__первый из всех, из кожи вон лезет, чтобы придать организуемым ими выборам и их результатам, как бы это сказать, более легитимистичный облик, а себе создать респектабельный и  цивилизованный  имидж__одни  образцово-показательные  выборы в Ломоносове чего стоят! ГИКовские деятели и городские чиновники  в кровь обдирают руки , остервенело отстирывая чистоту избиркомовского  мундира , а тут на фоне всего этого в Невском ТИК маячит такое, с позволения сказать,  украшение , жирная клякса на избиркомовской репутации, да ещё так"
  ]
  node
  [
    id 85572
    name "85572"
    author "185901"
    likes 1
    intent "н"
    date "2015-10-16 10:26:54"
    content "4"
    Label "85572"
    target "3"
    text "[id29383383|Вера], вот говорил тебе - не разговаривай с этим троллем)) Теперь его понесет, во всех смыслах))"
  ]
  node
  [
    id 85574
    name "85574"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-16 11:00:18"
    content "4"
    Label "85574"
    target "3"
    text "Аркаша, песенка тебе посвящается. Ты у нас тоже в каждой дыре тампон. http://vk.com/audio2000327041_405909317"
  ]
  node
  [
    id 85588
    name "85588"
    author "29383383"
    likes 1
    intent "ч"
    date "2015-10-16 19:25:17"
    content "4"
    Label "85588"
    target "3"
    text "[id175118514|Аларих], Очень много букв."
  ]
  node
  [
    id 85590
    name "85590"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-10-16 20:24:13"
    content "4"
    Label "85590"
    target "3"
    text "[id29383383|Вера], в 67-м з-не ещё больше))"
  ]
  node
  [
    id 85591
    name "85591"
    author "29383383"
    likes 1
    intent "б"
    date "2015-10-16 20:27:28"
    content "4"
    Label "85591"
    target "3"
    text "[id175118514|Аларих], Не уверена,что Ваш текст будет использован наряду с законом."
  ]
  node
  [
    id 85597
    name "85597"
    author "185901"
    likes 1
    intent "н"
    date "2015-10-17 08:15:06"
    content "4"
    Label "85597"
    target "3"
    text "[id29383383|Вера], ему видимо по-буквенно платят. Я много раз ему говорил - соотношение количества букв и смысла у него катастрофическое))"
  ]
  node
  [
    id 85607
    name "85607"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-17 14:16:09"
    content "4"
    Label "85607"
    target "3"
    text "как можно говорить о том, что начисто отсутствует - о содержании твоих текстов? Тебе же ясно дали понять, там только буквы, без содержания."
  ]
  node
  [
    id 85612
    name "85612"
    author "185901"
    likes 1
    intent "н"
    date "2015-10-17 14:41:37"
    content "4"
    Label "85612"
    target "3"
    text "Что-то мало букв в этот раз. Так с голоду помрешь))"
  ]
  node
  [
    id 86780
    name "86780"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-23 15:26:13"
    content "2"
    Label "86780"
    target "4"
    text "В итоге оказалось, что я и предполагал: Спешилова, как отработанный материал, была просто разжалована в секретарши, несмотря на хвалебные речи и побрякушку на пиджак. Причём в ту же самую комиссию, в которой она прежде была председателем, и где каждый знает об этом и осознаёт её нынешнее падение. <br> Как видим, ЦИК не церемонится со своими шестёрками."
  ]
  node
  [
    id 86783
    name "86783"
    author "185901"
    likes 0
    intent "ц"
    date "2015-11-23 16:14:47"
    content "4"
    Label "86783"
    target "3"
    text "Капитан-Очевидность объяснил всем про что был пост))"
  ]
  node
  [
    id 86786
    name "86786"
    author "29383383"
    likes 0
    intent "б"
    date "2015-11-23 18:53:13"
    content "2"
    Label "86786"
    target "3"
    text "[id175118514|Аларих], С чего Вы взяли,что она  разжалована  ? Она на своем месте осталась (де-факто),новый председатель ТИК 5 - человек ее,из председателей УИК в МО 54,где зам. главы МС - муж Рахбар Умаровны. Видите,как все завязано?! Да,и Серов (глава администрации Невского р-на) ей доволен. Зачем ее  убирать вообще из ТИК,коль у нее все связи налажены ...Ну, стала секретарем вместо председателя,что от этого изменилось ?!"
  ]
  node
  [
    id 86787
    name "86787"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-23 19:22:35"
    content "2"
    Label "86787"
    target "4"
    text "[id29383383|Вера], да тем, что рулить уже будет не она. И тем, что предТИК__это повыше рангом, чем какое-то вшивое МО. А глава района(который сам не вечен) уж точно доволен не только Румар Акбаровной, и на ней свет клином не сошёлся, эта особа свой ресурс на электоральном поприще, похоже, выработала."
  ]
  node
  [
    id 86788
    name "86788"
    author "29383383"
    likes 0
    intent "п"
    date "2015-11-23 19:25:35"
    content "4"
    Label "86788"
    target "3"
    text "[id175118514|Аларих], Мда...  Если на клетке с тигром написано  лев  - не верь глазам своим! "
  ]
  node
  [
    id 86790
    name "86790"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-11-23 19:43:05"
    content "4"
    Label "86790"
    target "4"
    text "[id29383383|Вера], если написано НА КЛЕТКЕ, то кристально ясно одно: это не самый удачливый лев )))"
  ]
  node
  [
    id 86794
    name "86794"
    author "175118514"
    likes 0
    intent "л"
    date "2015-11-23 21:53:53"
    content "4"
    Label "86794"
    target "3"
    text "что аркаша вишнев, не все ещё усвоили, что ты здесь дурилка картонная: записной лжец и пустобрёх? Решил напомнить? http://vk.com/photo-32803139_392078161"
  ]
  node
  [
    id 86798
    name "86798"
    author "185901"
    likes 1
    intent "щ"
    date "2015-11-23 22:33:34"
    content "4"
    Label "86798"
    target "3"
    text "Вера, ну чего ты с троллем беседуешь. Как я давно выяснил, он ни ухом не рылом в теме выборв. Просто несет всякую чушь на любую тему. Это же просто бизнес. А ты с ним, как с серьезным оппонентом. <br>А он на выборах ни разу не работал."
  ]
  node
  [
    id 86800
    name "86800"
    author "175118514"
    likes 0
    intent "л"
    date "2015-11-23 23:14:04"
    content "4"
    Label "86800"
    target "3"
    text "[id185901|Аркадий], сдаётся мне, что не успела Вера вовремя прочитать твои измышлизмы, и скорее всего теперь ей уже не суждено их познать ?? ?? А что делать, производя  кочующие  комменты, приходится жертвовать адресацией, а то адресат решит, что у тебя съехала крыша)) Впрочем, будет прав."
  ]
  node
  [
    id 86802
    name "86802"
    author "185901"
    likes 0
    intent "ц"
    date "2015-11-24 00:23:23"
    content "4"
    Label "86802"
    target "3"
    text "Открою тебе тайну, но ВК оповещает об обновлениях ветки, в которой человек поучаствовал,"
  ]
  node
  [
    id 86815
    name "86815"
    author "175118514"
    likes 0
    intent "и"
    date "2015-11-24 15:50:36"
    content "2"
    Label "86815"
    target "4"
    text "[id29383383|Вера], в ИКМО и ТИКах, видимо, много старых номенклатурных швабр из бывших председательш на секретарских должностях. Я таких встречал по меньшей мере в двух ИКМО. Их иногда даже используют как огородное пугало для неопытных наблюдателей и ЧПСГ. Но, хоть зависит и от личности тоже, не помню такого, чтобы рулили секретарши, а не председатели. <br> А Спишилову даже не решились назначить предУИК, что тоже случалось с председателями ИКМО."
  ]
  node
  [
    id 85541001
    name "85541001"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-14 22:27:17"
    content "4"
    Label "85541"
    target "4"
    text "[id132499284|Владимир], во-первых,  доминирующие тенденции  не фиксируются, а устанавливаются, исходя из всей совокупности фактов, которые, в свою очередь, как раз фиксируются. Снятие Смешиловой__это факт. Один.<br>Во-вторых, если Вы считаете для себя возможным смешивать вот этот один, отдельно взятый случай с целой тенденцией, да ещё доминирующей, то конечно, как говорится, Вашими устами да мёд пить__хотел бы я такие видеть  доминирующие тенденции __чтобы замаравшихся предТИКов всегда выкидывали из комиссий, как эту Акбар Умаровну)) Но это так, к слову.<br>И в-третьих__главное: подача фактов в таком похоронном тоне, как в сообщении данного поста, действительно вполне таки реально способствует(хотя как будто и не  призвана ) сокращению желающих наблюдать за выборами, как и вся столь же кликушеско-похоронная  доминирующая тенденция  наших оппозиционных пабликов(которая в 3/4 случаев бывает совершенно неоправдана и даже неуместна) так же отбивает у людей охоту хоть как-то учавствовать в протестной деятельности вообще. А пагубный результат сей  плодотворной деятельности  мы и наблюдаем(как истинные наблюдатели))) в течении последних двух лет. И это тоже как раз вполне себе  доминирующая тенденция . И существенное сокращение численности НП, и полный упадок прочих наблюдательских сообществ города__тоже вполне зримы. В общем  молодцы ! Постарались на совесть! Никакой агитпроп не сработал бы лучше, чем наши собственные добросовестные  рубители правды-матки ! Привыкли гнать  чернуху  без оглядки на здравый смысл и чувство меры, а в результате, за что боролись, на то и напоролись! <br> Не знаю уж, с чем(и с кем) придётся идти на выборы в следующем году. Мне пишут, что в УИКовский резерв уже сейчас некого направлять, а некоторые члены УИКов, направленные через НП в 2013, уже в 2014 не соизволили явиться в комиссии! Разочаровались, видите ли! Дезертиры хреновы! Ну а как назвать тогда тех, кто всё время лил им в уши всю эту кислятину?!<br><br>Да, и напоследок, брежневская програнна  Время  никак не смогла бы сообщить об ашха"
  ]
  node
  [
    id 85541002
    name "85541002"
    author "175118514"
    likes 0
    intent "и"
    date "2015-10-14 22:27:17"
    content "4"
    Label "85541"
    target "4"
    text "[id132499284|Владимир], во-первых,  доминирующие тенденции  не фиксируются, а устанавливаются, исходя из всей совокупности фактов, которые, в свою очередь, как раз фиксируются. Снятие Смешиловой__это факт. Один.<br>Во-вторых, если Вы считаете для себя возможным смешивать вот этот один, отдельно взятый случай с целой тенденцией, да ещё доминирующей, то конечно, как говорится, Вашими устами да мёд пить__хотел бы я такие видеть  доминирующие тенденции __чтобы замаравшихся предТИКов всегда выкидывали из комиссий, как эту Акбар Умаровну)) Но это так, к слову.<br>И в-третьих__главное: подача фактов в таком похоронном тоне, как в сообщении данного поста, действительно вполне таки реально способствует(хотя как будто и не  призвана ) сокращению желающих наблюдать за выборами, как и вся столь же кликушеско-похоронная  доминирующая тенденция  наших оппозиционных пабликов(которая в 3/4 случаев бывает совершенно неоправдана и даже неуместна) так же отбивает у людей охоту хоть как-то учавствовать в протестной деятельности вообще. А пагубный результат сей  плодотворной деятельности  мы и наблюдаем(как истинные наблюдатели))) в течении последних двух лет. И это тоже как раз вполне себе  доминирующая тенденция . И существенное сокращение численности НП, и полный упадок прочих наблюдательских сообществ города__тоже вполне зримы. В общем  молодцы ! Постарались на совесть! Никакой агитпроп не сработал бы лучше, чем наши собственные добросовестные  рубители правды-матки ! Привыкли гнать  чернуху  без оглядки на здравый смысл и чувство меры, а в результате, за что боролись, на то и напоролись! <br> Не знаю уж, с чем(и с кем) придётся идти на выборы в следующем году. Мне пишут, что в УИКовский резерв уже сейчас некого направлять, а некоторые члены УИКов, направленные через НП в 2013, уже в 2014 не соизволили явиться в комиссии! Разочаровались, видите ли! Дезертиры хреновы! Ну а как назвать тогда тех, кто всё время лил им в уши всю эту кислятину?!<br><br>Да, и напоследок, брежневская програнна  Время  никак не смогла бы сообщить об ашха"
  ]
  node
  [
    id 85541003
    name "85541003"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-10-14 22:27:17"
    content "4"
    Label "85541"
    target "2"
    text "[id132499284|Владимир], во-первых,  доминирующие тенденции  не фиксируются, а устанавливаются, исходя из всей совокупности фактов, которые, в свою очередь, как раз фиксируются. Снятие Смешиловой__это факт. Один.<br>Во-вторых, если Вы считаете для себя возможным смешивать вот этот один, отдельно взятый случай с целой тенденцией, да ещё доминирующей, то конечно, как говорится, Вашими устами да мёд пить__хотел бы я такие видеть  доминирующие тенденции __чтобы замаравшихся предТИКов всегда выкидывали из комиссий, как эту Акбар Умаровну)) Но это так, к слову.<br>И в-третьих__главное: подача фактов в таком похоронном тоне, как в сообщении данного поста, действительно вполне таки реально способствует(хотя как будто и не  призвана ) сокращению желающих наблюдать за выборами, как и вся столь же кликушеско-похоронная  доминирующая тенденция  наших оппозиционных пабликов(которая в 3/4 случаев бывает совершенно неоправдана и даже неуместна) так же отбивает у людей охоту хоть как-то учавствовать в протестной деятельности вообще. А пагубный результат сей  плодотворной деятельности  мы и наблюдаем(как истинные наблюдатели))) в течении последних двух лет. И это тоже как раз вполне себе  доминирующая тенденция . И существенное сокращение численности НП, и полный упадок прочих наблюдательских сообществ города__тоже вполне зримы. В общем  молодцы ! Постарались на совесть! Никакой агитпроп не сработал бы лучше, чем наши собственные добросовестные  рубители правды-матки ! Привыкли гнать  чернуху  без оглядки на здравый смысл и чувство меры, а в результате, за что боролись, на то и напоролись! <br> Не знаю уж, с чем(и с кем) придётся идти на выборы в следующем году. Мне пишут, что в УИКовский резерв уже сейчас некого направлять, а некоторые члены УИКов, направленные через НП в 2013, уже в 2014 не соизволили явиться в комиссии! Разочаровались, видите ли! Дезертиры хреновы! Ну а как назвать тогда тех, кто всё время лил им в уши всю эту кислятину?!<br><br>Да, и напоследок, брежневская програнна  Время  никак не смогла бы сообщить об ашха"
  ]
  node
  [
    id 85541004
    name "85541004"
    author "175118514"
    likes 0
    intent "п"
    date "2015-10-14 22:27:17"
    content "4"
    Label "85541"
    target "3"
    text "[id132499284|Владимир], во-первых,  доминирующие тенденции  не фиксируются, а устанавливаются, исходя из всей совокупности фактов, которые, в свою очередь, как раз фиксируются. Снятие Смешиловой__это факт. Один.<br>Во-вторых, если Вы считаете для себя возможным смешивать вот этот один, отдельно взятый случай с целой тенденцией, да ещё доминирующей, то конечно, как говорится, Вашими устами да мёд пить__хотел бы я такие видеть  доминирующие тенденции __чтобы замаравшихся предТИКов всегда выкидывали из комиссий, как эту Акбар Умаровну)) Но это так, к слову.<br>И в-третьих__главное: подача фактов в таком похоронном тоне, как в сообщении данного поста, действительно вполне таки реально способствует(хотя как будто и не  призвана ) сокращению желающих наблюдать за выборами, как и вся столь же кликушеско-похоронная  доминирующая тенденция  наших оппозиционных пабликов(которая в 3/4 случаев бывает совершенно неоправдана и даже неуместна) так же отбивает у людей охоту хоть как-то учавствовать в протестной деятельности вообще. А пагубный результат сей  плодотворной деятельности  мы и наблюдаем(как истинные наблюдатели))) в течении последних двух лет. И это тоже как раз вполне себе  доминирующая тенденция . И существенное сокращение численности НП, и полный упадок прочих наблюдательских сообществ города__тоже вполне зримы. В общем  молодцы ! Постарались на совесть! Никакой агитпроп не сработал бы лучше, чем наши собственные добросовестные  рубители правды-матки ! Привыкли гнать  чернуху  без оглядки на здравый смысл и чувство меры, а в результате, за что боролись, на то и напоролись! <br> Не знаю уж, с чем(и с кем) придётся идти на выборы в следующем году. Мне пишут, что в УИКовский резерв уже сейчас некого направлять, а некоторые члены УИКов, направленные через НП в 2013, уже в 2014 не соизволили явиться в комиссии! Разочаровались, видите ли! Дезертиры хреновы! Ну а как назвать тогда тех, кто всё время лил им в уши всю эту кислятину?!<br><br>Да, и напоследок, брежневская програнна  Время  никак не смогла бы сообщить об ашха"
  ]
  node
  [
    id 85544001
    name "85544001"
    author "175118514"
    likes 0
    intent "к"
    date "2015-10-15 01:09:37"
    content "4"
    Label "85544"
    target "1"
    text "[id132499284|Владимир], думаю что  Яблоко ,  Парнас , КПРФ и  Родина  действительно собрались в Думу в будущем году. И в ЗакС, насколько я понимаю, тоже предстоят выборы.<br>А вообще я говорил о наблюдении и участии в работе избиркомов."
  ]
  node
  [
    id 85547001
    name "85547001"
    author "29383383"
    likes 0
    intent "д"
    date "2015-10-15 01:57:48"
    content "2"
    Label "85547"
    target "4"
    text "[id175118514|Аларих], Вы просто с ней не знакомы. Это необыкновенная женщина,о ее уходе нельзя не упомянуть!Я думаю,меня поддержат все жители Невского р-на,кто с ней сталкивался ,начиная с 2012 год. Трудно представить.кем ее могут заменить..."
  ]
  node
  [
    id 85571001
    name "85571001"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-10-16 09:59:59"
    content "3"
    Label "85571"
    target "4"
    text "[id29383383|Вера], да новость-то замечательная: не каждый день у нас махинаторы со своих постов слетают, особенно если они так уникальны. Тем более необъяснима подача этого события в наблюдательской группе именно в таком виде, какой был выбран. <br>А если смещение Спешиловой сопровождалось такими славословиями, регалиями и благодарствиями, то кому, как не  Наблюдателям Петербурга  следовало дезавуировать эту идиллию?!<br>Я бы написал, что не стоит воспринимать всерьёз всю ту мишуру и салютацию с литаврами и фанфарами, которой в данном случае куда как более адекватен афоризм  загреметь под фанфары , а эта суета__не более чем дымовая завеса, за которой скрывается банальный слив данной конкретной персоны, ставшей крайне нежелательной для вмещающей её системы из-за тянущегося за этой персоной и намертво приросшего к ней массивного шлейфа из злоупотреблений и беззаконий, сопровождавших её тернистый  трудовой путь . С другой стороны, поскольку Смешилова при всех своих  художествах  не слетела гораздо раньше, нельзя не понимать, что всё, сотворённое ей на  боевом посту , шло в полном соответствии с  генеральной линией , заданной системой(ну не обществом же!), с ожиданиями и пожеланиями сверху. Так не сажать же её теперь за это, в конце концов! Наоборот, они должны были  спасибо  сказать за  добросовестное  продвижение того, что от нашей Акбар Умаровны и ожидали! Тем не менее все мы понимаем, что и не сместить Спе шилову тоже было нельзя. Шутка ли, вся питерская избиркомовская номенклатура, и сам Пучнин__первый из всех, из кожи вон лезет, чтобы придать организуемым ими выборам и их результатам, как бы это сказать, более легитимистичный облик, а себе создать респектабельный и  цивилизованный  имидж__одни  образцово-показательные  выборы в Ломоносове чего стоят! ГИКовские деятели и городские чиновники  в кровь обдирают руки , остервенело отстирывая чистоту избиркомовского  мундира , а тут на фоне всего этого в Невском ТИК маячит такое, с позволения сказать,  украшение , жирная клякса на избиркомовской репутации, да ещё так"
  ]
  node
  [
    id 85571002
    name "85571002"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-10-16 09:59:59"
    content "3"
    Label "85571"
    target "4"
    text "[id29383383|Вера], да новость-то замечательная: не каждый день у нас махинаторы со своих постов слетают, особенно если они так уникальны. Тем более необъяснима подача этого события в наблюдательской группе именно в таком виде, какой был выбран. <br>А если смещение Спешиловой сопровождалось такими славословиями, регалиями и благодарствиями, то кому, как не  Наблюдателям Петербурга  следовало дезавуировать эту идиллию?!<br>Я бы написал, что не стоит воспринимать всерьёз всю ту мишуру и салютацию с литаврами и фанфарами, которой в данном случае куда как более адекватен афоризм  загреметь под фанфары , а эта суета__не более чем дымовая завеса, за которой скрывается банальный слив данной конкретной персоны, ставшей крайне нежелательной для вмещающей её системы из-за тянущегося за этой персоной и намертво приросшего к ней массивного шлейфа из злоупотреблений и беззаконий, сопровождавших её тернистый  трудовой путь . С другой стороны, поскольку Смешилова при всех своих  художествах  не слетела гораздо раньше, нельзя не понимать, что всё, сотворённое ей на  боевом посту , шло в полном соответствии с  генеральной линией , заданной системой(ну не обществом же!), с ожиданиями и пожеланиями сверху. Так не сажать же её теперь за это, в конце концов! Наоборот, они должны были  спасибо  сказать за  добросовестное  продвижение того, что от нашей Акбар Умаровны и ожидали! Тем не менее все мы понимаем, что и не сместить Спе шилову тоже было нельзя. Шутка ли, вся питерская избиркомовская номенклатура, и сам Пучнин__первый из всех, из кожи вон лезет, чтобы придать организуемым ими выборам и их результатам, как бы это сказать, более легитимистичный облик, а себе создать респектабельный и  цивилизованный  имидж__одни  образцово-показательные  выборы в Ломоносове чего стоят! ГИКовские деятели и городские чиновники  в кровь обдирают руки , остервенело отстирывая чистоту избиркомовского  мундира , а тут на фоне всего этого в Невском ТИК маячит такое, с позволения сказать,  украшение , жирная клякса на избиркомовской репутации, да ещё так"
  ]
  edge
  [
    source 85522
    target 85524
  ]
  edge
  [
    source 85524
    target 85526
  ]
  edge
  [
    source 85522
    target 85537
  ]
  edge
  [
    source 85526
    target 85541
  ]
  edge
  [
    source 85541
    target 85543
  ]
  edge
  [
    source 85541001
    target 85543
  ]
  edge
  [
    source 85541002
    target 85543
  ]
  edge
  [
    source 85541003
    target 85543
  ]
  edge
  [
    source 85541004
    target 85543
  ]
  edge
  [
    source 85543
    target 85544
  ]
  edge
  [
    source 85544
    target 85545
  ]
  edge
  [
    source 85544001
    target 85545
  ]
  edge
  [
    source 85545
    target 85546
  ]
  edge
  [
    source 85544
    target 85547
  ]
  edge
  [
    source 85544001
    target 85547
  ]
  edge
  [
    source 85522
    target 85548
  ]
  edge
  [
    source 85547
    target 85565
  ]
  edge
  [
    source 85547001
    target 85565
  ]
  edge
  [
    source 85522
    target 85567
  ]
  edge
  [
    source 85545
    target 85568
  ]
  edge
  [
    source 85547
    target 85571
  ]
  edge
  [
    source 85547001
    target 85571
  ]
  edge
  [
    source 85547
    target 85572
  ]
  edge
  [
    source 85547001
    target 85572
  ]
  edge
  [
    source 85522
    target 85574
  ]
  edge
  [
    source 85571
    target 85588
  ]
  edge
  [
    source 85571001
    target 85588
  ]
  edge
  [
    source 85571002
    target 85588
  ]
  edge
  [
    source 85547
    target 85590
  ]
  edge
  [
    source 85547001
    target 85590
  ]
  edge
  [
    source 85571
    target 85591
  ]
  edge
  [
    source 85571001
    target 85591
  ]
  edge
  [
    source 85571002
    target 85591
  ]
  edge
  [
    source 85547
    target 85597
  ]
  edge
  [
    source 85547001
    target 85597
  ]
  edge
  [
    source 85522
    target 85607
  ]
  edge
  [
    source 85522
    target 85612
  ]
  edge
  [
    source 85522
    target 86780
  ]
  edge
  [
    source 85522
    target 86783
  ]
  edge
  [
    source 85571
    target 86786
  ]
  edge
  [
    source 85571001
    target 86786
  ]
  edge
  [
    source 85571002
    target 86786
  ]
  edge
  [
    source 85547
    target 86787
  ]
  edge
  [
    source 85547001
    target 86787
  ]
  edge
  [
    source 85571
    target 86788
  ]
  edge
  [
    source 85571001
    target 86788
  ]
  edge
  [
    source 85571002
    target 86788
  ]
  edge
  [
    source 85547
    target 86790
  ]
  edge
  [
    source 85547001
    target 86790
  ]
  edge
  [
    source 85522
    target 86794
  ]
  edge
  [
    source 85522
    target 86798
  ]
  edge
  [
    source 86798
    target 86800
  ]
  edge
  [
    source 85522
    target 86802
  ]
  edge
  [
    source 85547
    target 86815
  ]
  edge
  [
    source 85547001
    target 86815
  ]
  edge
  [
    source 85526
    target 85541001
  ]
  edge
  [
    source 85526
    target 85541002
  ]
  edge
  [
    source 85526
    target 85541003
  ]
  edge
  [
    source 85526
    target 85541004
  ]
  edge
  [
    source 85543
    target 85544001
  ]
  edge
  [
    source 85544
    target 85547001
  ]
  edge
  [
    source 85544001
    target 85547001
  ]
  edge
  [
    source 85547
    target 85571001
  ]
  edge
  [
    source 85547001
    target 85571001
  ]
  edge
  [
    source 85547
    target 85571002
  ]
  edge
  [
    source 85547001
    target 85571002
  ]
]
