Creator "igraph version 0.7 Fri Mar 10 00:52:22 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 85001
    name "85001"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "85001"
    target ""
    text ""
  ]
  node
  [
    id 85035
    name "85035"
    author "32179240"
    likes 1
    intent "ч"
    date "2015-09-24 16:44:44"
    content "1"
    Label "85035"
    target "2"
    text "Много букв... Так короче:<br><br> Несмотря на накал соперничества, легитимность выборов – как голосования, так и результатов, – подтверждена всеми партиями, принимавшими участие в выборах. <br>Это вновь свидетельствует о том, что в России развивается зрелая многопартийная система, растет политическая культура. <br>Заданные стандарты проведения по-настоящему открытых, конкурентных и легитимных избирательных процедур следует, несомненно, обеспечить и в ходе предстоящих в 2016 году выборов в Государственную думу .<br><br>Обеспечите?<br><br>Спасибо, наблюдатели. Вы ответили на вопрос, зачем  наблюдать  за  выборами ...<br><br>Да, действительно,  долгосрочное (! :))) ) наблюдение за муниципальными выборами в Ломоносове ... ))))"
  ]
  node
  [
    id 85045
    name "85045"
    author "2668694"
    likes 1
    intent "а"
    date "2015-09-24 20:09:09"
    content "1"
    Label "85045"
    target "3"
    text "[id32179240|Евгений], чего, по Вашему мнению, не хватает в отчете о дне голосования? Или, может быть, написано что-то лишнее?"
  ]
  node
  [
    id 85056
    name "85056"
    author "5156359"
    likes 0
    intent "л"
    date "2015-09-25 11:01:55"
    content "4"
    Label "85056"
    target "4"
    text "[id32179240|Евгений], ребята либо имитируют слабоумие, прекрасно понимая, что их используют для повышения легитимности этой вот власти, либо они святые идиоты.. Даже не знаю ,что хуже."
  ]
  node
  [
    id 85057
    name "85057"
    author "32179240"
    likes 0
    intent "ч"
    date "2015-09-25 11:57:26"
    content "1"
    Label "85057"
    target "3"
    text "[id2668694|Галина], ну зачем Вы включаете  дурку ?<br><br>В отчете  о ДНЕ голосования  черным по белому вывод о прошедших ВЫБОРАХ:<br><br>  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений ... Таким образом, в целом муниципальные выборы в Ломоносове были организованы лучше выборов в Санкт-Петербурге в 2014 году.   Это ответ на вопрос про лишнее.<br><br>))))))<br><br>При этом ни слова собственно про выборы, которые состоят из регистрации кандидатов (техн. часть в цивильном демократ. государстве :  в нашем случае это первый рубеж обороны узурпаторов ), предвыборной кампании, дебатов и пр., которые (выборы) завершаются голосованием (технической частью в цивильном демократ. государстве :  в нашем случае это последний рубеж обороны узурпаторов). Это ответ на вопрос про  чего не хватает ."
  ]
  node
  [
    id 85058
    name "85058"
    author "2668694"
    likes 0
    intent "к"
    date "2015-09-25 12:02:28"
    content "1"
    Label "85058"
    target "1"
    text "[id32179240|Евгений], о, спасибо большое за уточнения! Мы написали в названии, что отчет только о дне голосования, а в самом тексте по привычке сбились на  выборы , впредь будем внимательнее. И никаких  дурок  я не включала, всегда приятно пообщаться с интеллигентным думающим человеком :)"
  ]
  node
  [
    id 85059
    name "85059"
    author "32179240"
    likes 0
    intent "ж"
    date "2015-09-25 12:04:33"
    content "4"
    Label "85059"
    target "4"
    text "[id2668694|Галина],  бумага всё стерпит  )))"
  ]
  node
  [
    id 85102
    name "85102"
    author "175118514"
    likes 0
    intent "б"
    date "2015-09-26 15:27:00"
    content "2"
    Label "85102"
    target "3"
    text "[id32179240|Евгений], а разве есть какие-то данные про Ломоносов о незаконнои отказе в регистрации кандидатов, или противоправном воспрепятствовании предвыборной агитации, или фальсификации результатов досрочного голосования, или о подозрительно высокой явке на него, не совпадающей с данными визуального наблюдения и предварительными сведениями от избиркомов?"
  ]
  node
  [
    id 85103
    name "85103"
    author "175118514"
    likes 0
    intent "к"
    date "2015-09-26 15:33:13"
    content "2"
    Label "85103"
    target "4"
    text "[id5156359|Геннадий], любая легитимная власть лучше любой нелигитимной и, разумеется, нет ничего плохого в том, что действующей власти действительно небезразлична её легитимность, хотя она могла бы и забить на неё, ограничившись  легитимностью  денег и оружия."
  ]
  node
  [
    id 85121
    name "85121"
    author "185901"
    likes 0
    intent "ч"
    date "2015-09-27 00:59:46"
    content "3"
    Label "85121"
    target "3"
    text "Алларих, я понимаю, что Вы тролль на откупе именно у действующей власти, но настолько вопиющую ложь даже троллю не пристало писать:<br> действующей власти действительно небезразлична её легитимность <br><br>Действующей власти АБСОЛЮТНО наплевать на ее легитимность, иначе она бы не фальсифицировала результаты выборов столь явно и так тотально. Зачем 98%, если для легитимности можно 51?"
  ]
  node
  [
    id 85124
    name "85124"
    author "44991606"
    likes 0
    intent "а"
    date "2015-09-27 04:25:27"
    content "4"
    Label "85124"
    target "3"
    text "а что там с темой отстранения от работы члена УИК?"
  ]
  node
  [
    id 85128
    name "85128"
    author "185901"
    likes 0
    intent "с"
    date "2015-09-27 05:50:52"
    content "4"
    Label "85128"
    target "3"
    text "Алларих, а ты пойдешь на марш Мира? На выборы то ты ни разу не ходил наблюдать"
  ]
  node
  [
    id 85130
    name "85130"
    author "5156359"
    likes 0
    intent "ц"
    date "2015-09-27 06:38:40"
    content "4"
    Label "85130"
    target "4"
    text "[id175118514|Аларих], советской власти нет и слава богу, а ведь тоже была легитимная. Как Янукович."
  ]
  node
  [
    id 85136
    name "85136"
    author "185901"
    likes 0
    intent "щ"
    date "2015-09-27 07:31:40"
    content "4"
    Label "85136"
    target "3"
    text "Почему не могу, могу - ты не наблюдал, т.к. не можешь сказать на каком УИК работал"
  ]
  node
  [
    id 85141
    name "85141"
    author "175118514"
    likes 0
    intent "н"
    date "2015-09-27 08:28:39"
    content "4"
    Label "85141"
    target "3"
    text "[id185901|Аркадий], песня твоя стара и скучна( ослы на Геббельса похожи, они орут одно и то же __как и ты) <br>И вообще, ты сам-то 2 недели назад вообще ни на каком участке не наблюдал, а ещё куда-то лезешь!<br>А вот тебе про меня со всей ответственностью за каждое слово ничего подобного сказать не  получится, поскольку ничего про меня реально ты не знаешь и знать тебе не положено. И тебя это бесит в бессильной злобе. Поэтому твоя добровольно выбранная участь__сочинять голимые злопыхательские домыслы и сплетни о том, о чём у тебя нет ни малейшего понятия. И на тебе шляпа тролля)))"
  ]
  node
  [
    id 85142
    name "85142"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-27 08:58:40"
    content "4"
    Label "85142"
    target "3"
    text "кому положено, это ты про своих кураторов из отдела  Э ))<br>Дешевые отговорки. Никто из тех кто работал на выборах не на стороне фальсификаторов, не скрывает свой УИК. Ты первый, поэтому однозначно ты на выборах не работал."
  ]
  node
  [
    id 85145
    name "85145"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-27 09:51:12"
    content "4"
    Label "85145"
    target "3"
    text "Аркадий, ты просто очень тупой тролль и ущербный пустобрёх, из тех, на которых обычно показывают пальцами. И я не удивлюсь, если выяснится, что кураторы из отдела Э есть именно у тебя. Они там любят использовать таких мизераблей с прищемлёнными амбициями, чтобы наводить их руками разброд и дезорганизацию в разрабатываемых группах и организациях, эксплуатируя мелочную завистливость таких типов как ты, переходящую в визгливую злобу по отношению к более удачливым товарищам, или просто для тривиального стукачества. Причём стучат такие типы охотно и с большим удовольствием и вдохновением. А также громче всех кричат  Держи вора , чтобы самим не запалиться__старый трюк. <br>В любом случае, я бы на месте людей твоего круга поостерёгся говорить лишнее при тебе, а тем более доверять тебе что-то серьёзное. А на своём месте__тем более, особенно учитывая твоё подозрительное любопытство. <br>Пока же ты бегаешь за мной как шавка за машиной и тявкаешь под руку. Засоряешь страницу откровенным мусором."
  ]
  node
  [
    id 85146
    name "85146"
    author "32179240"
    likes 0
    intent "п"
    date "2015-09-27 12:33:15"
    content "4"
    Label "85146"
    target "3"
    text "[id175118514|Аларих],  некрасиво подозревать, когда вполне уверен. "
  ]
  node
  [
    id 85160
    name "85160"
    author "185901"
    likes 0
    intent "щ"
    date "2015-09-27 14:13:27"
    content "4"
    Label "85160"
    target "3"
    text "Еще раз, сколько угодно придумывай многословные обоснования для своей скрытности, ее причина останется прежней - никакой ты не наблюдатель (на выборах не работал), скрываешь свою личность, т.к. работаешь троллем на власть и, соответственно, элементарно трусишь"
  ]
  node
  [
    id 85162
    name "85162"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-09-27 15:56:32"
    content "4"
    Label "85162"
    target "3"
    text "[id185901|Аркадий], который в шляпе__это, конечно ты)))<br>https://m.youtube.com/watch?v=aARqAfpKNjc&amp : itct=CBoQpDAYAyITCJ6y_LWTl8gCFQa0HAodwzkDODIHcmVsYXRlZEi82uegs_jgxRs%3D&amp : hl=ru&amp : gl=RU&amp : client=mv-google https://m.youtube.com/watch?v=aARqAfpKNjc&itct=CBoQpDAYAyITCJ6y_LWTl8gCFQa0HAodwzkDODIHcmVsYXRlZEi82uegs_jgxRs%3D&hl=ru&gl=RU&client=mv-google"
  ]
  node
  [
    id 85163
    name "85163"
    author "185901"
    likes 0
    intent "ш"
    date "2015-09-27 16:01:50"
    content "4"
    Label "85163"
    target "3"
    text "))))"
  ]
  node
  [
    id 85168
    name "85168"
    author "175118514"
    likes 0
    intent "б"
    date "2015-09-27 17:58:11"
    content "4"
    Label "85168"
    target "3"
    text "[id32179240|Евгений], но согласитесь, что применительно к Ораниенбауму, Ваша уверенность скорее из категории доверия, чем фактов и исходит из обобщённого опыта наблюдений по всему СПб или даже РФ, данные которых вовсе не обязаны коррелировать с конкретной ситуацией в том или ином М0, да и само их обобщение не застраховано как от вычислительства  средней температуры по больнице , так и от различных аберраций."
  ]
  node
  [
    id 85175
    name "85175"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-28 11:10:18"
    content "4"
    Label "85175"
    target "3"
    text "а еще католическая церковь признала в 2007 году., что Земля вращается вокруг Солнца)) У Аллариха жесткая дилемма - писать ахинею или блистать банальной эрудицией."
  ]
  node
  [
    id 85181
    name "85181"
    author "32179240"
    likes 0
    intent "б"
    date "2015-09-28 13:10:30"
    content "4"
    Label "85181"
    target "3"
    text "[id175118514|Аларих], нет, не соглашусь. И пока я дальше Ломоносова (заголовка темы) не выходил. ??<br>И это не  уверенность , а знание. ??<br>А факты то к чему здесь приводить? Всему свое время... ??"
  ]
  node
  [
    id 85193
    name "85193"
    author "175118514"
    likes 0
    intent "р"
    date "2015-09-28 17:54:09"
    content "4"
    Label "85193"
    target "4"
    text "[id32179240|Евгений], если есть факты, их необходимо придавать огласке именно теперь, пока они актуальны, и непререрывно повторять, где только можно. Пусть все знают. Информация, не выпускаемая в оборот__мёртвый груз, как деньги, зарытые в землю. Именно теперь такое время, когда требуется постоянно будоражить муравейник,  собирать ветер  и гнать волну за волной, чтобы разворошить эту пресловутую путинскую стабильность и несмываемо  осквернить  благостную картинку легитимности власти, о которой тут один наш записной кликуша в шляпе, верещит, что её нет. А она есть, и покуда у власти сидят далеко не дурачки, и не  шляпы , они постоянно думают о ней и будут делать всё, чтобы укрепить и сохранить свою легитимность. А состоит она прежде всего даже не в пресловутых 86% поддержки, которые ещё по воде вилами писаны, а в некоем общем консенсусе, при котором люди закрывают глаза на пороки системы, НЕ ПРИДАВАЯ ИМ ЗНАЧЕНИЯ, взамен на сохранение статус-кво, которое их УСТРАИВАЕТ. Они все находятся в состоянии покоя, они спят, а это никуда не годная почва для любого движения за перемены, и этот покой надо разрушать, постоянно ставя их лицом к лицу с неприглядной стороной реальности, тыкая в неё носом! Приучать к мысли, что  так жить нельзя . Причём не только узкие кружки продвинутых, которые и так в курсе, а чтобы дошло и до последнего жирафа. И это самое главное именно сейчас! <br>А потом будет уже неактуально, как сани летом. Потому что когда все  прозреют  сами по себе(а прозреют ли?), все эти Ваши факты, если они есть, будут уже никому не нужны, как старая и общеизвестная банальность, 2+2=4.<br>Вам просто пожмут плечами и скажут что-то вроде:  Где Вы и Ваши разоблачения были раньше, когда все молчали? А теперь их__если только в архив: за углом направо <br>Так какого же времени Вы ждёте?"
  ]
  node
  [
    id 85200
    name "85200"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-28 19:54:48"
    content "4"
    Label "85200"
    target "3"
    text "идиотизм от Аллариха очередной, когда все прозреют, факты и пригодятся ПРАКТИЧЕСКИ, для люстрации, а щас ты их выспрашиваешь, чтобы следы замели? ))) Уши торчащие все растут и растут"
  ]
  node
  [
    id 85201
    name "85201"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-09-28 20:20:56"
    content "4"
    Label "85201"
    target "3"
    text "[id185901|Аркадий], да конечно!!!<br>Как налетят силы небесныя, когда выскочат  семеро из ларца  и пропадёт, как и не было, вся  кровавая гыбня  и сгинет плешивый  Дракон__Каменное сердце , тут-то и выпрыгнет из своей табакерки наш трольчишко в шляпе с заранее заготовленными разоблачительными материалами, вострубит сакральное слово  люстрация , грянет вселенский гром и изумлённый народ в единый голос воскликнет:.....  Слышь мужик, а ты вообще кто? Откуда взялся? Чьих будешь? )))<br>А и верно, вообще кто?<br><br>Эх, Аркаша-Аркаша, а ты у нас есть, я ведь говорил уже, можно сказать, стукачок  по-жизни . Это и есть твоя истинная сущность и, похоже, единственный смысл твоего существования. http://vk.com/audio2000290241_401159107"
  ]
  node
  [
    id 85204
    name "85204"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-28 21:49:01"
    content "4"
    Label "85204"
    target "3"
    text "на стукачка больше ты похож, дай ему факты, чтобы побежал доложил своим хозяевам, где следы заметать."
  ]
  node
  [
    id 85207
    name "85207"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-09-28 23:09:36"
    content "4"
    Label "85207"
    target "3"
    text "Аркаша, мало ли кто кому похож, а ты не похож, ты и есть. У тебя призвание такое. Кто-то на митинги ходит, кто-то правозащитой занимается, кто-то разоблачает власть в СМИ, кто-то город защищает от посягательств барыг и чиновников, парки у церкви отвоёвывает, кто-то благоустраивает среду обитания, кто-то бездомным помогает, а ты материальчики собираешь, на карандашик берёшь, к делу подшиваешь, досье копишь, доносы готовишь. Так?<br>Неважно, что жуликам и ворам от этого ни холодно, ни жарко, и никого ты не остановил и не собираешься, зато как приятно мечтать о том, чтобы сдать в один прекрасный день все пухлые папки и объёмные флешки со скрупулёзно собранными досье  куда надо ,  когда время придёт , верно?! <br>Вот цель жизни-то!"
  ]
  node
  [
    id 85208
    name "85208"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-28 23:11:21"
    content "4"
    Label "85208"
    target "3"
    text "нет, все люди, как люди. Ты тут затесался один такой, скотом во френче))"
  ]
  node
  [
    id 85215
    name "85215"
    author "32179240"
    likes 0
    intent "б"
    date "2015-09-29 11:55:16"
    content "4"
    Label "85215"
    target "3"
    text "[id175118514|Аларих], Вы не поверите, но именно <br> постоянно ставя их лицом к лицу с неприглядной стороной реальности, тыкая в неё носом! Приучать к мысли, что  так жить нельзя   <br>я и делаю... ))) В данном месте -  их  = наблюдателей. Если в  отчете  нет даже фактов нарушений, выявленных самими наблюдателями, то к чему ЗДЕСЬ мои факты? ))))<br><br>И насчет  времени  Вы заблуждаетесь.  Всему свое время  вовсе не означает  потом.. когда все  прозреют  . Не отрывайтесь от контекста. ??<br><br>p.s.  В зазор между двумя эпохами может провалиться несколько поколений. "
  ]
  node
  [
    id 85216
    name "85216"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-09-29 12:06:57"
    content "4"
    Label "85216"
    target "4"
    text "[id32179240|Евгений], (насчёт р.s)не дай бог! Вы ещё накаркаете))<br>Ну а факты(здесь), разумеется для того, чтобы привести представленную картину к большему соответствию с действительностью. Любая искажённая картина, хоть слишком благостная, хоть сверх меры мрачная, порождает неверные представления о реальности, нарушает адекватность восприятия. И эта проблема у нас повсеместно является крайне острой и актуальной. Наверно занимает в ряду проблем  почётное  третье место после тем общего разброда и узости информационного поля в целом."
  ]
  node
  [
    id 85217
    name "85217"
    author "32179240"
    likes 0
    intent "ч"
    date "2015-09-29 12:32:19"
    content "2"
    Label "85217"
    target "3"
    text "[id175118514|Аларих], скажите, <br> 'итоговый отчет общественной организации  Наблюдатели Петербурга  об организации голосования на выборах депутатов муниципального совета муниципального образования город Ломоносов шестого созыва 13 сентября 2015 г.' <br><br> порождает неверные представления о реальности , <br> нарушает адекватность восприятия  ?"
  ]
  node
  [
    id 85220
    name "85220"
    author "175118514"
    likes 0
    intent "к"
    date "2015-09-29 13:48:24"
    content "3"
    Label "85220"
    target "1"
    text "[id32179240|Евгений], у меня нет фактических оснований утверждать это. Они есть у Вас?"
  ]
  node
  [
    id 85221
    name "85221"
    author "32179240"
    likes 0
    intent "а"
    date "2015-09-29 14:06:06"
    content "3"
    Label "85221"
    target "3"
    text "А как у Вас насчет факт. оснований опровергнуть это?<br><br>p.s.  В зеркальном карпе отразилась довольная харя рыбака. "
  ]
  node
  [
    id 85222
    name "85222"
    author "175118514"
    likes 0
    intent "к"
    date "2015-09-29 14:32:34"
    content "4"
    Label "85222"
    target "1"
    text "[id32179240|Евгений], без фактов__точно никак."
  ]
  node
  [
    id 85225
    name "85225"
    author "32179240"
    likes 0
    intent "ч"
    date "2015-09-29 16:23:31"
    content "2"
    Label "85225"
    target "2"
    text "[id175118514|Аларих], в точку. А теперь, внимание:<br><br> <br>В день голосования 13 сентября 2015 г. ???? на всех 18 избирательных участках г. Ломоносов и в ИКМО г. Ломоносов находились представители ОО  Наблюдатели Петербурга , итоговый отчет основан на результатах их наблюдения.<br><br>Краткое резюме: выборы ?????????? в г. Ломоносов прошли без фальсификаций и грубых нарушений, в ряде УИК были допущены нарушения процедуры голосования, не повлиявшие ?????? в конечном итоге на определение итогов голосования.<br> <br><br>Вам еще нужны  факты ?<br><br>Прежде чем выпрашивать у меня, поинтересуйтесь у  коллег , где же этот пресловутый отчет о ВЫБОРАХ, а не дне голосования, включая неделю  досрочки .<br>Отчет, основанный на  длительном наблюдении ... ????????<br><br>Как будет интересно увидеть СПИСКИ ВСЕХ кандидатов, включая их партийную принадлежность/должности, и процесс их регистрации/отказ в регистрации, снятия (то ли по суду - жалоба конкурента, то ли  по желанию , то ли еще как...), все детали которого будут отражены в отчете, включая статьи закона, которыми руководствовался суд...<br><br>А затем, наши наблюдатели опишут весь процесс кампании, заключающийся в хождении агитаторов по квартирам и редких встречах во дворах (частые встречи с пенсионерами, конечно, тоже отразят в отчете). <br>И ничего , что явно будут перечислены только ДВЕ партии (ЕдРо и СР), так как читатели сами это увидят, правда? И спросят, а где остальные то? Шо за шапито?<br><br>Жаль, что наблюдатели не смогут отразить в отчете нарушений в воспрепятствовании донесения своей программы кандидатами до избирателей, включая  срывания  с информационных стендов агит. материалов. Но не их в этом вина. Причина проста - отсутствие этих стендов, как и самих программ...<br>Ведь разве можно считать таковой юридические рекомендации жильцам по разрешению типовых проблем в ЖКХ со стороны кандидата от СР?<br><br>Хотя наличие этих агит. материалов и возможность их распространять через почтовые ящики, вперемежку с рекламой, наблюдатели смогут включить в отчет, ч"
  ]
  node
  [
    id 85226
    name "85226"
    author "185901"
    likes 0
    intent "ж"
    date "2015-09-29 16:27:08"
    content "3"
    Label "85226"
    target "4"
    text "[id32179240|Евгений], http://www.st-petersburg.vybory.izbirkom.ru/region/region/st-petersburg?action=show&amp : root=1&amp : tvd=4784023116614&amp : vrn=4784023116610&amp : region=78&amp : global=&amp : sub_region=78&amp : prver=0&amp : pronetvd=null&amp : vibid=4784023116610&amp : type=220"
  ]
  node
  [
    id 85227
    name "85227"
    author "32179240"
    likes 0
    intent "п"
    date "2015-09-29 16:44:01"
    content "3"
    Label "85227"
    target "3"
    text "[id185901|Аркадий], не, это только общая, хорошо известная в узких кругах, информация. В отчете необходимы детали ( факты ). ??"
  ]
  node
  [
    id 85228
    name "85228"
    author "185901"
    likes 0
    intent "п"
    date "2015-09-29 17:32:09"
    content "3"
    Label "85228"
    target "3"
    text "[id32179240|Евгений], Вы слишком многого хотите, все и стразу.<br>Я дал ссылку, где есть инфа по вашему вопросу:<br> Как будет интересно увидеть СПИСКИ ВСЕХ кандидатов, включая их партийную принадлежность/должности, и процесс их регистрации/отказ в регистрации .<br>Если Вам была известна эта информация, то ЗАЧЕМ Вы ее запрашивали???))))<br><br>И зачем Вам перечисленные выше детали, я не совсем уловил? Можете сформулировать , как Вы или кто-то другой может их практически использовать?"
  ]
  node
  [
    id 85229
    name "85229"
    author "32179240"
    likes 0
    intent "р"
    date "2015-09-29 17:39:34"
    content "2"
    Label "85229"
    target "3"
    text "[id185901|Аркадий], в этих  деталях  собственно  дьявол . Станет очевидным  отсев  кандидатов на первом этапе... И по-детски наивны станут остальные выборные стадии, включая 13-е сентября. <br><br>Предлагаю навести глаза на резкость именно на первом этапе: регистрации/отсеве."
  ]
  node
  [
    id 85230
    name "85230"
    author "185901"
    likes 0
    intent "а"
    date "2015-09-29 17:42:58"
    content "3"
    Label "85230"
    target "3"
    text "[id32179240|Евгений], не думаю, что отсеяли альтернативных действующей власти кандидатов.<br>Какие примеры натолкнули Вас на эту версию?<br>И ответьте, пожалуйста, на вопрос - если вам известен раздел сайта ЦИК, зачем Вы задавали вопрос про списки кандидатов , их партийную принадлежность/должность и регистрацию/отказ в регистрации?"
  ]
  node
  [
    id 85231
    name "85231"
    author "32179240"
    likes 0
    intent "х"
    date "2015-09-29 17:48:36"
    content "3"
    Label "85231"
    target "3"
    text "[id185901|Аркадий], хорошо, что, задумываясь об  альтернативности власти  отсеянных кандидатов, Вы не сомневаетесь в самом факте отсеивания. Это первый шаг.<br><br>То, что мне что-то известно/неизвестно, не отменяет необходимости в обобщении этой информации для других. <br><br>Кроме того,  груздем  назвался не я, а наблюдатели. Ну так, вперед, в  кузов : срочно готовим отчет... )"
  ]
  node
  [
    id 85233
    name "85233"
    author "185901"
    likes 0
    intent "с"
    date "2015-09-29 17:58:40"
    content "4"
    Label "85233"
    target "3"
    text "[id32179240|Евгений], я не сомневаюсь в самом факте отсеивания, т.к. не все кандидаты по ссылке зарегистрированы)))) <br>Повторюсь - не думаю, что отсеяли альтернативных действующей власти кандидатов.<br>Если Вам сайт ЦИК был известен, почему вместо вопроса было не привести ссылку на него? Для простоты обобщения другим.<br>И Вы не ответили еще на два вопроса, определяющих осмысленность требуемого Вами отчета:<br><br>1. Какие конкретные примеры натолкнули Вас на версию, что альтернативных власти кандидатов отсеяли на этапе регистрации?<br>2. И зачем Вам перечисленные выше детали, я не совсем уловил?<br>Можете сформулировать , как Вы или кто-то другой сможет практически использовать их, после обобщения?<br><br>Мне действительно интересно, Вы из практических соображений интересуетесь или просто потроллить наблюдателей, которым подобный троллинг совершенно по барабану))"
  ]
  node
  [
    id 85247
    name "85247"
    author "32179240"
    likes 0
    intent "б"
    date "2015-09-30 11:35:19"
    content "2"
    Label "85247"
    target "3"
    text "))))))))<br> отсев  не есть законное снятие, это именно отсев.<br>Проблема не в том, что отсеяли  альтернативных , а в том, что имело место  отсеивание .<br><br>» я не сомневаюсь в самом факте отсеивания, т.к. не все кандидаты по ссылке зарегистрированы <br><br>И дело не в ссылке, в которой есть  отказ в регистрации , а в том, что Вы делаете упор на  альтернативных  кандидатах, я же на самом факте  отсеивания .<br><br>Дальше. К чему тут ссылка на сайт ЦИКа? Как раз там нет главного: деталей отказа в регистрации. Только сухое  отказ в регистрации .<br>Уж лучше  копать  здесь:<br>http://mo-lomonosov.ru/v-preddverii-vyborov/<br>И копать как раз я предлагаю наблюдателям, только и всего.<br><br>Насчет  зачем . Да очень просто. Если отчет был бы полным (см. выше мой  троллинг ), то фраза  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений  в качестве резюме вошла бы в полное противоречие с содержимым полного отчета."
  ]
  node
  [
    id 85248
    name "85248"
    author "185901"
    likes 0
    intent "п"
    date "2015-09-30 11:43:56"
    content "3"
    Label "85248"
    target "3"
    text "[id32179240|Евгений], ну Вы что? Законное снятие тоже есть форма отсева. То, что Вы вкладываете в слово свой специальный смысл, не отменяет классические толкования.<br><br>Т.е. Вам нужны детали, чтобы   фраза  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений  в качестве резюме вошла бы в полное противоречие с содержимым полного отчета. <br><br>Серьезная цель))<br><br>Еще один вопрос остался без ответа, но я уже с Алларихом привык задавать каждый вопрос не менее трех раз.<br><br>1. Какие конкретные примеры натолкнули Вас на версию, что альтернативных власти кандидатов отсеяли на этапе регистрации?"
  ]
  node
  [
    id 85250
    name "85250"
    author "32179240"
    likes 0
    intent "ш"
    date "2015-09-30 12:06:28"
    content "3"
    Label "85250"
    target "3"
    text " Т.е. Вам нужны детали, чтобы   фраза  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений  в качестве резюме вошла бы в полное противоречие с содержимым полного отчета. <br><br>ха, передергивание.<br>Я утверждаю, что если наблюдатели предоставят полный отчет, то его содержимое войдет в полное противоречие с фразой  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений .<br><br>1. Конкретные примеры есть в ссылке выше. Но это только часть. Что-то мне подсказывает, что там только лишь малая часть...)))"
  ]
  node
  [
    id 85254
    name "85254"
    author "185901"
    likes 0
    intent "с"
    date "2015-09-30 13:31:27"
    content "4"
    Label "85254"
    target "3"
    text "[id32179240|Евгений], хорошо, если вхождение фразы в противоречие... не цель, то вопрос остается, как и примеры  отсева  (я же просил привести парочку конкретных примеров, а не отсылать в дебри):<br><br>1. Какие конкретные примеры натолкнули Вас на версию, что альтернативных власти кандидатов отсеяли на этапе регистрации?<br>2. И зачем Вам перечисленные выше детали, я не совсем уловил?<br>Можете сформулировать , как Вы или кто-то другой сможет практически использовать их, после обобщения?"
  ]
  node
  [
    id 85255
    name "85255"
    author "32179240"
    likes 0
    intent "г"
    date "2015-09-30 14:08:53"
    content "4"
    Label "85255"
    target "3"
    text "[id185901|Аркадий], прекращайте троллить. За сим я удаляюсь..."
  ]
  node
  [
    id 85256
    name "85256"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-30 14:09:39"
    content "4"
    Label "85256"
    target "3"
    text "[id32179240|Евгений], так это Вы меня троллите, на вопросы не отвечаете, заставляете по три-четыре раза их повторять, посылаете ссылками тратить время на непонятно что и т.п."
  ]
  node
  [
    id 85264
    name "85264"
    author "32179240"
    likes 0
    intent "п"
    date "2015-09-30 21:11:08"
    content "4"
    Label "85264"
    target "3"
    text "И вот я снова с вами... )))<br><br>Читайте вложение, ленивый человек, из  дебрей  достал ).<br><br>Подавляющее число самовыдвиженцев (насчет их альтернативности не ко мне, и вообще, при чем тут альтернативность, если речь про  честность и отсутствие фальсификаций ) сняты из-за признания подписей (у каждого по два десятка)  недостоверными и недействительными ))).<br>Во вложении только 3 примера, остальные по ссылке выше... <br>И не надо тратить время на дублирование вопросов,  дебри  не такие страшные, как кажется... http://vk.com/doc32179240_422559537"
  ]
  node
  [
    id 85275
    name "85275"
    author "185901"
    likes 0
    intent "ч"
    date "2015-10-01 14:29:05"
    content "4"
    Label "85275"
    target "4"
    text "[id32179240|Евгений], из приведенных решений не очевидно, да ваще нет инфы, как Вы любите - нет деталей, почему их сняли. Может они подписи фальсифицировали или нарушили требования закона. У нас на Ваське в 2014 молодые кандидаты от Гражданской Платформы настолько халатно отнеслись к сбору подписей, что я бы их тоже отсеял на этом этапе, будь я в составе ИКМО."
  ]
  node
  [
    id 85276
    name "85276"
    author "32179240"
    likes 0
    intent "ч"
    date "2015-10-01 15:02:56"
    content "4"
    Label "85276"
    target "4"
    text "[id185901|Аркадий], да, здесь наступает неизведанное... )))<br><br>Но косвенно, по результатам (опубликованным решениям) какие-то выводы сделать можно. Например, ~70% самовыдвиженцев получили отказ на том основании, что их подписи признаны  недостоверными и недействительными  (конечно, статьи и подпункты указаны в решении, кто бы сомневался))) ),<br>причем количество подписей у каждого не превышало 20.<br> Смешно, что ВСЕ эти самовыдвиженцы  настолько халатно отнеслись к сбору подписей .<br><br>И тут мы подходим к тому, что сам закон, который был применен, является ИНСТРУМЕНТОМ НЕДОПУСКА НЕЗАВИСИМЫХ (среди них, конечно, должны быть и  альтернативные власти ) кандидатов.<br><br>Т.е., Ломоносов не является уникальным, кристальной чистоты, исключением из общего выборного процесса в РФ и не выбивается из<br> обобщённого опыта наблюдений по всему СПб или даже РФ, данные которых вовсе не обязаны коррелировать с конкретной ситуацией в том или ином М0  ((с) Аларих)"
  ]
  node
  [
    id 85277
    name "85277"
    author "185901"
    likes 0
    intent "ч"
    date "2015-10-01 15:12:28"
    content "4"
    Label "85277"
    target "4"
    text "[id32179240|Евгений], то, что большинство кандидатов халатно отнеслось к регистрации, не смешно, это реальность. Я сам это наблюдал летом по всему городу. Опыта нет, авось - нацтрадиция. Это нормально. Не нормально то  что сам закон, который был применен, является ИНСТРУМЕНТОМ НЕДОПУСКА НЕЗАВИСИМЫХ кандидатов  , тут я с Вами согласен. Хотя кандидатам надо работать с доками так, чтобы этот закон к ним был практически не применим.<br>Единственное, что не встречал в реальной жизни независимых кандидатов, при это не являющихся альтернативными действующей власти."
  ]
  node
  [
    id 85278
    name "85278"
    author "32179240"
    likes 0
    intent "ш"
    date "2015-10-01 15:22:53"
    content "4"
    Label "85278"
    target "4"
    text " Единственное, что не встречал в реальной жизни независимых кандидатов, при это не являющихся альтернативными действующей власти.  ??"
  ]
  node
  [
    id 85281
    name "85281"
    author "175118514"
    likes 0
    intent "и"
    date "2015-10-01 15:56:46"
    content "4"
    Label "85281"
    target "4"
    text "[id32179240|Евгений], да пожалуйста, сколько угодно. Бывает, что какой-нибудь бизнес-деятель решит улучшить своё положение, выбравшись в мундепы(или целая структура захочет внедрить туда своего человечка). При этом всегда готов сотрудничать с действующей властью и даже вступить в ЕдРо, но мест мало, на всех желающих не хватает и приходится бодаться с ЕдРом, иногда даже сами едросы между собой соперничают."
  ]
  node
  [
    id 85282
    name "85282"
    author "32179240"
    likes 0
    intent "в"
    date "2015-10-01 16:01:00"
    content "4"
    Label "85282"
    target "3"
    text "[id175118514|Аларих], http://vk.com/photo-32803139_384803287"
  ]
  node
  [
    id 85292
    name "85292"
    author "185901"
    likes 0
    intent "л"
    date "2015-10-01 18:23:57"
    content "4"
    Label "85292"
    target "3"
    text "Опять Алларих ахинею несет, ну сколько можно?<br>Зачем человечку из бизнеса избираться в мундепы? Какой смысл? Что он там в одиночку будет делать? Лоббировать свои бизнес-интересы? Так он это и без выборов может делать. Идиотский геморрой с отсутствием бонуса. Алларих, какой ты все же тупой, молчи больше, может за умного сойдешь, вижу тебе этого очень хочется."
  ]
  node
  [
    id 85296
    name "85296"
    author "185901"
    likes 0
    intent "и"
    date "2015-10-01 20:15:30"
    content "4"
    Label "85296"
    target "4"
    text "Алларих, ты то сколько раз был муниципальным депутатом? Я реально не понимаю зачем бизнесу мундепы. Мунбюджеты на 20 лет вперед поделены между путиноидами и их родственниками, да и маленькие они. <br>Но, что характерно, ты уже к множественному числу депутатов перешел, хотя сначала тебе и одного хватало, медленно, но проворачиваются даже у тебя мозги)) Давай-давай тренируй мозг, хоть какая-то польза для тебя будет от этого троллинга."
  ]
  node
  [
    id 85298
    name "85298"
    author "175118514"
    likes 0
    intent "г"
    date "2015-10-01 21:02:50"
    content "4"
    Label "85298"
    target "3"
    text "Аркадий, знаешь, что? Я на тебя и так трачу на порядок больше времени и места, чем ты заслуживаешь! Спрашивай кого-нибудь ещё, вон,  муниципальную пилу  пили__их тема, зачем бизнесу нужны мундепы, и почему иногда целесообразнее и надёжнее стать депутатом лично.<br>А у меня просто не хватит терпения каждому недотёпе чего-то там объяснять. И вообще, сперва разговаривать научись, а не лаять, потом уже лезь с глупыми вопросами. <br>Р.s. И хватит уже воровать мои фразы!"
  ]
  node
  [
    id 85308
    name "85308"
    author "185901"
    likes 0
    intent "с"
    date "2015-10-02 01:12:21"
    content "4"
    Label "85308"
    target "3"
    text "я тебе сто раз предлагал - не трать на меня время, изыди из группы и займись троллингом в других. А у МП совсем другая тема, ты и тут ни ухом, ни рылом. Есть вообще в природе темы, в которых ты ориентируешься?"
  ]
  node
  [
    id 85312
    name "85312"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-02 05:13:52"
    content "4"
    Label "85312"
    target "3"
    text "Говоришь значит:  я тебе сто раз предлагал не трать на меня время(так не жужжи над ухом и не придётся тратить), изыди(АЦКИЙ СОТОНА!!!) из группы(ишь, размечтался!)... троллингом в других... А у МП(вообще-то НП) совсем другая тема... ни рылом... ориентируешься... __ясно.<br><br> Аркадий, и вот мой ответ: Нах-Нах. Движение было такое. Тебе туда."
  ]
  node
  [
    id 85317
    name "85317"
    author "185901"
    likes 0
    intent "л"
    date "2015-10-02 13:31:15"
    content "4"
    Label "85317"
    target "3"
    text "я тебе сто один раз предлагал - не трать на меня время, изыди из группы и займись троллингом в других.<br>И не лень тебе свои комменты удалять , мои копировать?)) Несмотря на все эти ухищрения ты по прежнему тривиальный тролль.<br>И расскажи, как у тебя получилась аббревиатура НП из  муниципальной пилы . Мозг начинает сбоить уже на примитивных задачах. Может все же пора....?"
  ]
  node
  [
    id 85328
    name "85328"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-02 15:11:28"
    content "4"
    Label "85328"
    target "3"
    text "эк тебя заело ?? удолбался вконец. Давеча, помню, тебя клинило на слове  пик , а теперь на  ИЗЫДИ ИЗ ГРУППЫ  ??<br>кстати по твоему тексту можно было понять только то, что речь идёт о Наблюдателях, поскольку из МП мне  исходить  не получится, я там никогда не был, просто знаю, что она есть. Ну, не их тема, так не их. Обратись ещё куда-нибудь, обратись в  секс по телефону . Там тебе точно всё расскажут, им деньги и платят как раз за беседы с упоротыми маньяками.<br>А у меню для тебя только НАХ-НАХ. И ничего нового. http://vk.com/photo175118514_380440519"
  ]
  node
  [
    id 85335
    name "85335"
    author "185901"
    likes 0
    intent "л"
    date "2015-10-02 18:20:35"
    content "4"
    Label "85335"
    target "3"
    text "ну ты тупоооой!!!!<br><br> Спрашивай кого-нибудь ещё, вон,  муниципальную пилу  пили__их тема,  (с) Алларих<br><br>. У МП совсем другая тема, ты и тут ни ухом, ни рылом...  (с) Вишнев<br><br>  А у МП(вообще-то НП)  и  Наблюдателях, поскольку из МП мне  исходить  не получится,  (с) Алларих<br><br>Я тебе серьезно советую бросать троллинг, сильно уже заметны сбои в работе твоего мозга"
  ]
  node
  [
    id 85354
    name "85354"
    author "185901"
    likes 0
    intent "у"
    date "2015-10-03 20:21:23"
    content "4"
    Label "85354"
    target "3"
    text "ты сам сказал"
  ]
  node
  [
    id 85355
    name "85355"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-10-03 23:47:20"
    content "4"
    Label "85355"
    target "1"
    text "Аркадий, тебе показалось. Это ты только кудахтаешь. Вот например это:  ...не трать на меня время, изыди из группы и занимайся троллингом в других. А у МП совсем другая тема...  __так где же я на тебя всегда тратил время: в МП, или всё-таки в НП, и как же можно было понимать твоё кудахтанье, иначе чем так, как я понял?<br>А это что у тебя за абракадабра:  А у МП(вообще-то у НП) и Наблюдателях, поскольку из МП мне исходить не получится __я конкретно такого не писал, это твоё бессвязное квохтание. Или может мычание?"
  ]
  node
  [
    id 85357
    name "85357"
    author "185901"
    likes 0
    intent "л"
    date "2015-10-04 04:34:59"
    content "4"
    Label "85357"
    target "3"
    text "это твоя ахинея очередная. Ты же тупой, в трех соснах запросто можешь заблудиться. Не писал он)) Все ходы записаны. http://vk.com/photo-32803139_385160385 http://vk.com/photo-32803139_385160386"
  ]
  node
  [
    id 85358
    name "85358"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-04 04:53:47"
    content "4"
    Label "85358"
    target "3"
    text "[id185901|Аркадий], очень глупый тролль! В твоей бестолковой тарабарщине и навигатор заблудится)))<br>а вообще там и разбирать нечего))))<br>Так и так ТЕБЕ НАХ-НАХ!"
  ]
  node
  [
    id 85360
    name "85360"
    author "185901"
    likes 0
    intent "ч"
    date "2015-10-04 05:39:01"
    content "4"
    Label "85360"
    target "3"
    text "Аларих, это ты не петришь ни в одной области, в которой пытаешься глубокомысленно рассуждать. Не отличаешь МП от НП, не знаешь, что по закону нельзя отстранить члена комиссии от выдачи бюллетеней, не отстраняя от работы в комиссии и вообще, слабо представляешь себе выборные процедуры, т.к. никогда в них не участвовал. Есть вообще сферы, в которых ты хоть немного ориентируешься или думаешь, что количество букв заменяет компетентность?"
  ]
  node
  [
    id 85361
    name "85361"
    author "175118514"
    likes 0
    intent "в"
    date "2015-10-04 11:30:04"
    content "2"
    Label "85361"
    target "3"
    text "[id32179240|Евгений], однако сомнения и вопросы по выборам в Ломоносове возникают не только у Вас:<br>https://m.vk.com/wall91236_6020"
  ]
  node
  [
    id 85365
    name "85365"
    author "175118514"
    likes 0
    intent "с"
    date "2015-10-05 02:14:57"
    content "4"
    Label "85365"
    target "3"
    text "[id185901|Аркадий], вот хотел было опять  предложить тебе вступить в то весёлое движение, куда уже тебя посылал, но ты меня заинтриговал. <br>А ну-ка напомни мне Аркаша ту правовую норму, которая запрещает отстранять члена комиссии от выдачи бюлетней?"
  ]
  node
  [
    id 85366
    name "85366"
    author "185901"
    likes 0
    intent "п"
    date "2015-10-05 03:52:44"
    content "4"
    Label "85366"
    target "3"
    text "разжёвываю, так и быть (ты ж наш родной уже тролль) ФЗ-67 допускает только отстранение от работы в комисии, ваще, в т.ч. и от бюллетеней. Андестенд?"
  ]
  node
  [
    id 85375
    name "85375"
    author "175118514"
    likes 0
    intent "б"
    date "2015-10-05 06:45:05"
    content "4"
    Label "85375"
    target "3"
    text "[id185901|Аркадий], вот именно, что допускает)) а не наоборот. А я спрашивал указать правовую норму которая НЕ ДОПУСКАЕТ отстранение от бюлетней именно  в т.ч , а не  ваще ."
  ]
  node
  [
    id 85378
    name "85378"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-05 07:47:06"
    content "4"
    Label "85378"
    target "3"
    text "опять у тебя беда с ключевыми словами, буду капсом их выделять -. ТОЛЬКО.<br> Т.е., иного не допускает. Изучай матчасть. А то так и не придется на выборах поработать никогда))"
  ]
  node
  [
    id 85386
    name "85386"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-10-05 11:15:12"
    content "4"
    Label "85386"
    target "3"
    text "[id185901|Аркадий], Ну, и где написано, что ТОЛЬКО отстранение от работы в комиссии? И когда именно допускается данное отстранение?"
  ]
  node
  [
    id 85388
    name "85388"
    author "32179240"
    likes 1
    intent "а"
    date "2015-10-05 11:27:18"
    content "4"
    Label "85388"
    target "3"
    text "[id175118514|Аларих], <br> однако сомнения и вопросы по выборам в Ломоносове возникают не только у Вас <br><br>Да ну? ??????"
  ]
  node
  [
    id 85390
    name "85390"
    author "32179240"
    likes 0
    intent "р"
    date "2015-10-05 11:38:14"
    content "4"
    Label "85390"
    target "3"
    text "Настоятельно рекомендую покинуть данную песочницу ( выборы ,  голосование  и т.п.) и взглянуть шире на окружающий пейзаж. Как?<br>Да хотя бы так:<br><br>http://echo.msk.ru/blog/kashin/1634038-echo/"
  ]
  node
  [
    id 85121001
    name "85121001"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-27 00:59:46"
    content "3"
    Label "85121"
    target "4"
    text "Алларих, я понимаю, что Вы тролль на откупе именно у действующей власти, но настолько вопиющую ложь даже троллю не пристало писать:<br> действующей власти действительно небезразлична её легитимность <br><br>Действующей власти АБСОЛЮТНО наплевать на ее легитимность, иначе она бы не фальсифицировала результаты выборов столь явно и так тотально. Зачем 98%, если для легитимности можно 51?"
  ]
  node
  [
    id 85145001
    name "85145001"
    author "175118514"
    likes 0
    intent "н"
    date "2015-09-27 09:51:12"
    content "4"
    Label "85145"
    target "3"
    text "Аркадий, ты просто очень тупой тролль и ущербный пустобрёх, из тех, на которых обычно показывают пальцами. И я не удивлюсь, если выяснится, что кураторы из отдела Э есть именно у тебя. Они там любят использовать таких мизераблей с прищемлёнными амбициями, чтобы наводить их руками разброд и дезорганизацию в разрабатываемых группах и организациях, эксплуатируя мелочную завистливость таких типов как ты, переходящую в визгливую злобу по отношению к более удачливым товарищам, или просто для тривиального стукачества. Причём стучат такие типы охотно и с большим удовольствием и вдохновением. А также громче всех кричат  Держи вора , чтобы самим не запалиться__старый трюк. <br>В любом случае, я бы на месте людей твоего круга поостерёгся говорить лишнее при тебе, а тем более доверять тебе что-то серьёзное. А на своём месте__тем более, особенно учитывая твоё подозрительное любопытство. <br>Пока же ты бегаешь за мной как шавка за машиной и тявкаешь под руку. Засоряешь страницу откровенным мусором."
  ]
  node
  [
    id 85193001
    name "85193001"
    author "175118514"
    likes 0
    intent "у"
    date "2015-09-28 17:54:09"
    content "4"
    Label "85193"
    target "4"
    text "[id32179240|Евгений], если есть факты, их необходимо придавать огласке именно теперь, пока они актуальны, и непререрывно повторять, где только можно. Пусть все знают. Информация, не выпускаемая в оборот__мёртвый груз, как деньги, зарытые в землю. Именно теперь такое время, когда требуется постоянно будоражить муравейник,  собирать ветер  и гнать волну за волной, чтобы разворошить эту пресловутую путинскую стабильность и несмываемо  осквернить  благостную картинку легитимности власти, о которой тут один наш записной кликуша в шляпе, верещит, что её нет. А она есть, и покуда у власти сидят далеко не дурачки, и не  шляпы , они постоянно думают о ней и будут делать всё, чтобы укрепить и сохранить свою легитимность. А состоит она прежде всего даже не в пресловутых 86% поддержки, которые ещё по воде вилами писаны, а в некоем общем консенсусе, при котором люди закрывают глаза на пороки системы, НЕ ПРИДАВАЯ ИМ ЗНАЧЕНИЯ, взамен на сохранение статус-кво, которое их УСТРАИВАЕТ. Они все находятся в состоянии покоя, они спят, а это никуда не годная почва для любого движения за перемены, и этот покой надо разрушать, постоянно ставя их лицом к лицу с неприглядной стороной реальности, тыкая в неё носом! Приучать к мысли, что  так жить нельзя . Причём не только узкие кружки продвинутых, которые и так в курсе, а чтобы дошло и до последнего жирафа. И это самое главное именно сейчас! <br>А потом будет уже неактуально, как сани летом. Потому что когда все  прозреют  сами по себе(а прозреют ли?), все эти Ваши факты, если они есть, будут уже никому не нужны, как старая и общеизвестная банальность, 2+2=4.<br>Вам просто пожмут плечами и скажут что-то вроде:  Где Вы и Ваши разоблачения были раньше, когда все молчали? А теперь их__если только в архив: за углом направо <br>Так какого же времени Вы ждёте?"
  ]
  node
  [
    id 85201001
    name "85201001"
    author "175118514"
    likes 0
    intent "т"
    date "2015-09-28 20:20:56"
    content "4"
    Label "85201"
    target "3"
    text "[id185901|Аркадий], да конечно!!!<br>Как налетят силы небесныя, когда выскочат  семеро из ларца  и пропадёт, как и не было, вся  кровавая гыбня  и сгинет плешивый  Дракон__Каменное сердце , тут-то и выпрыгнет из своей табакерки наш трольчишко в шляпе с заранее заготовленными разоблачительными материалами, вострубит сакральное слово  люстрация , грянет вселенский гром и изумлённый народ в единый голос воскликнет:.....  Слышь мужик, а ты вообще кто? Откуда взялся? Чьих будешь? )))<br>А и верно, вообще кто?<br><br>Эх, Аркаша-Аркаша, а ты у нас есть, я ведь говорил уже, можно сказать, стукачок  по-жизни . Это и есть твоя истинная сущность и, похоже, единственный смысл твоего существования. http://vk.com/audio2000290241_401159107"
  ]
  node
  [
    id 85215001
    name "85215001"
    author "32179240"
    likes 0
    intent "п"
    date "2015-09-29 11:55:16"
    content "4"
    Label "85215"
    target "3"
    text "[id175118514|Аларих], Вы не поверите, но именно <br> постоянно ставя их лицом к лицу с неприглядной стороной реальности, тыкая в неё носом! Приучать к мысли, что  так жить нельзя   <br>я и делаю... ))) В данном месте -  их  = наблюдателей. Если в  отчете  нет даже фактов нарушений, выявленных самими наблюдателями, то к чему ЗДЕСЬ мои факты? ))))<br><br>И насчет  времени  Вы заблуждаетесь.  Всему свое время  вовсе не означает  потом.. когда все  прозреют  . Не отрывайтесь от контекста. ??<br><br>p.s.  В зазор между двумя эпохами может провалиться несколько поколений. "
  ]
  node
  [
    id 85220001
    name "85220001"
    author "175118514"
    likes 0
    intent "а"
    date "2015-09-29 13:48:24"
    content "3"
    Label "85220"
    target "3"
    text "[id32179240|Евгений], у меня нет фактических оснований утверждать это. Они есть у Вас?"
  ]
  node
  [
    id 85228001
    name "85228001"
    author "185901"
    likes 0
    intent "а"
    date "2015-09-29 17:32:09"
    content "3"
    Label "85228"
    target "3"
    text "[id32179240|Евгений], Вы слишком многого хотите, все и стразу.<br>Я дал ссылку, где есть инфа по вашему вопросу:<br> Как будет интересно увидеть СПИСКИ ВСЕХ кандидатов, включая их партийную принадлежность/должности, и процесс их регистрации/отказ в регистрации .<br>Если Вам была известна эта информация, то ЗАЧЕМ Вы ее запрашивали???))))<br><br>И зачем Вам перечисленные выше детали, я не совсем уловил? Можете сформулировать , как Вы или кто-то другой может их практически использовать?"
  ]
  node
  [
    id 85231001
    name "85231001"
    author "32179240"
    likes 0
    intent "к"
    date "2015-09-29 17:48:36"
    content "3"
    Label "85231"
    target "1"
    text "[id185901|Аркадий], хорошо, что, задумываясь об  альтернативности власти  отсеянных кандидатов, Вы не сомневаетесь в самом факте отсеивания. Это первый шаг.<br><br>То, что мне что-то известно/неизвестно, не отменяет необходимости в обобщении этой информации для других. <br><br>Кроме того,  груздем  назвался не я, а наблюдатели. Ну так, вперед, в  кузов : срочно готовим отчет... )"
  ]
  node
  [
    id 85231002
    name "85231002"
    author "32179240"
    likes 0
    intent "р"
    date "2015-09-29 17:48:36"
    content "3"
    Label "85231"
    target "4"
    text "[id185901|Аркадий], хорошо, что, задумываясь об  альтернативности власти  отсеянных кандидатов, Вы не сомневаетесь в самом факте отсеивания. Это первый шаг.<br><br>То, что мне что-то известно/неизвестно, не отменяет необходимости в обобщении этой информации для других. <br><br>Кроме того,  груздем  назвался не я, а наблюдатели. Ну так, вперед, в  кузов : срочно готовим отчет... )"
  ]
  node
  [
    id 85247001
    name "85247001"
    author "32179240"
    likes 0
    intent "к"
    date "2015-09-30 11:35:19"
    content "2"
    Label "85247"
    target "1"
    text "))))))))<br> отсев  не есть законное снятие, это именно отсев.<br>Проблема не в том, что отсеяли  альтернативных , а в том, что имело место  отсеивание .<br><br>» я не сомневаюсь в самом факте отсеивания, т.к. не все кандидаты по ссылке зарегистрированы <br><br>И дело не в ссылке, в которой есть  отказ в регистрации , а в том, что Вы делаете упор на  альтернативных  кандидатах, я же на самом факте  отсеивания .<br><br>Дальше. К чему тут ссылка на сайт ЦИКа? Как раз там нет главного: деталей отказа в регистрации. Только сухое  отказ в регистрации .<br>Уж лучше  копать  здесь:<br>http://mo-lomonosov.ru/v-preddverii-vyborov/<br>И копать как раз я предлагаю наблюдателям, только и всего.<br><br>Насчет  зачем . Да очень просто. Если отчет был бы полным (см. выше мой  троллинг ), то фраза  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений  в качестве резюме вошла бы в полное противоречие с содержимым полного отчета."
  ]
  node
  [
    id 85247002
    name "85247002"
    author "32179240"
    likes 0
    intent "ч"
    date "2015-09-30 11:35:19"
    content "2"
    Label "85247"
    target "4"
    text "))))))))<br> отсев  не есть законное снятие, это именно отсев.<br>Проблема не в том, что отсеяли  альтернативных , а в том, что имело место  отсеивание .<br><br>» я не сомневаюсь в самом факте отсеивания, т.к. не все кандидаты по ссылке зарегистрированы <br><br>И дело не в ссылке, в которой есть  отказ в регистрации , а в том, что Вы делаете упор на  альтернативных  кандидатах, я же на самом факте  отсеивания .<br><br>Дальше. К чему тут ссылка на сайт ЦИКа? Как раз там нет главного: деталей отказа в регистрации. Только сухое  отказ в регистрации .<br>Уж лучше  копать  здесь:<br>http://mo-lomonosov.ru/v-preddverii-vyborov/<br>И копать как раз я предлагаю наблюдателям, только и всего.<br><br>Насчет  зачем . Да очень просто. Если отчет был бы полным (см. выше мой  троллинг ), то фраза  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений  в качестве резюме вошла бы в полное противоречие с содержимым полного отчета."
  ]
  node
  [
    id 85248001
    name "85248001"
    author "185901"
    likes 0
    intent "ш"
    date "2015-09-30 11:43:56"
    content "3"
    Label "85248"
    target "3"
    text "[id32179240|Евгений], ну Вы что? Законное снятие тоже есть форма отсева. То, что Вы вкладываете в слово свой специальный смысл, не отменяет классические толкования.<br><br>Т.е. Вам нужны детали, чтобы   фраза  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений  в качестве резюме вошла бы в полное противоречие с содержимым полного отчета. <br><br>Серьезная цель))<br><br>Еще один вопрос остался без ответа, но я уже с Алларихом привык задавать каждый вопрос не менее трех раз.<br><br>1. Какие конкретные примеры натолкнули Вас на версию, что альтернативных власти кандидатов отсеяли на этапе регистрации?"
  ]
  node
  [
    id 85248002
    name "85248002"
    author "185901"
    likes 0
    intent "с"
    date "2015-09-30 11:43:56"
    content "3"
    Label "85248"
    target "3"
    text "[id32179240|Евгений], ну Вы что? Законное снятие тоже есть форма отсева. То, что Вы вкладываете в слово свой специальный смысл, не отменяет классические толкования.<br><br>Т.е. Вам нужны детали, чтобы   фраза  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений  в качестве резюме вошла бы в полное противоречие с содержимым полного отчета. <br><br>Серьезная цель))<br><br>Еще один вопрос остался без ответа, но я уже с Алларихом привык задавать каждый вопрос не менее трех раз.<br><br>1. Какие конкретные примеры натолкнули Вас на версию, что альтернативных власти кандидатов отсеяли на этапе регистрации?"
  ]
  node
  [
    id 85250001
    name "85250001"
    author "32179240"
    likes 0
    intent "и"
    date "2015-09-30 12:06:28"
    content "3"
    Label "85250"
    target "4"
    text " Т.е. Вам нужны детали, чтобы   фраза  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений  в качестве резюме вошла бы в полное противоречие с содержимым полного отчета. <br><br>ха, передергивание.<br>Я утверждаю, что если наблюдатели предоставят полный отчет, то его содержимое войдет в полное противоречие с фразой  выборы в г. Ломоносов прошли без фальсификаций и грубых нарушений .<br><br>1. Конкретные примеры есть в ссылке выше. Но это только часть. Что-то мне подсказывает, что там только лишь малая часть...)))"
  ]
  node
  [
    id 85276001
    name "85276001"
    author "32179240"
    likes 0
    intent "щ"
    date "2015-10-01 15:02:56"
    content "4"
    Label "85276"
    target "4"
    text "[id185901|Аркадий], да, здесь наступает неизведанное... )))<br><br>Но косвенно, по результатам (опубликованным решениям) какие-то выводы сделать можно. Например, ~70% самовыдвиженцев получили отказ на том основании, что их подписи признаны  недостоверными и недействительными  (конечно, статьи и подпункты указаны в решении, кто бы сомневался))) ),<br>причем количество подписей у каждого не превышало 20.<br> Смешно, что ВСЕ эти самовыдвиженцы  настолько халатно отнеслись к сбору подписей .<br><br>И тут мы подходим к тому, что сам закон, который был применен, является ИНСТРУМЕНТОМ НЕДОПУСКА НЕЗАВИСИМЫХ (среди них, конечно, должны быть и  альтернативные власти ) кандидатов.<br><br>Т.е., Ломоносов не является уникальным, кристальной чистоты, исключением из общего выборного процесса в РФ и не выбивается из<br> обобщённого опыта наблюдений по всему СПб или даже РФ, данные которых вовсе не обязаны коррелировать с конкретной ситуацией в том или ином М0  ((с) Аларих)"
  ]
  node
  [
    id 85296001
    name "85296001"
    author "185901"
    likes 0
    intent "л"
    date "2015-10-01 20:15:30"
    content "4"
    Label "85296"
    target "3"
    text "Алларих, ты то сколько раз был муниципальным депутатом? Я реально не понимаю зачем бизнесу мундепы. Мунбюджеты на 20 лет вперед поделены между путиноидами и их родственниками, да и маленькие они. <br>Но, что характерно, ты уже к множественному числу депутатов перешел, хотя сначала тебе и одного хватало, медленно, но проворачиваются даже у тебя мозги)) Давай-давай тренируй мозг, хоть какая-то польза для тебя будет от этого троллинга."
  ]
  node
  [
    id 85298001
    name "85298001"
    author "175118514"
    likes 0
    intent "т"
    date "2015-10-01 21:02:50"
    content "4"
    Label "85298"
    target "3"
    text "Аркадий, знаешь, что? Я на тебя и так трачу на порядок больше времени и места, чем ты заслуживаешь! Спрашивай кого-нибудь ещё, вон,  муниципальную пилу  пили__их тема, зачем бизнесу нужны мундепы, и почему иногда целесообразнее и надёжнее стать депутатом лично.<br>А у меня просто не хватит терпения каждому недотёпе чего-то там объяснять. И вообще, сперва разговаривать научись, а не лаять, потом уже лезь с глупыми вопросами. <br>Р.s. И хватит уже воровать мои фразы!"
  ]
  node
  [
    id 85308001
    name "85308001"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-02 01:12:21"
    content "4"
    Label "85308"
    target "3"
    text "я тебе сто раз предлагал - не трать на меня время, изыди из группы и займись троллингом в других. А у МП совсем другая тема, ты и тут ни ухом, ни рылом. Есть вообще в природе темы, в которых ты ориентируешься?"
  ]
  node
  [
    id 85355001
    name "85355001"
    author "175118514"
    likes 0
    intent "л"
    date "2015-10-03 23:47:20"
    content "4"
    Label "85355"
    target "3"
    text "Аркадий, тебе показалось. Это ты только кудахтаешь. Вот например это:  ...не трать на меня время, изыди из группы и занимайся троллингом в других. А у МП совсем другая тема...  __так где же я на тебя всегда тратил время: в МП, или всё-таки в НП, и как же можно было понимать твоё кудахтанье, иначе чем так, как я понял?<br>А это что у тебя за абракадабра:  А у МП(вообще-то у НП) и Наблюдателях, поскольку из МП мне исходить не получится __я конкретно такого не писал, это твоё бессвязное квохтание. Или может мычание?"
  ]
  node
  [
    id 85360001
    name "85360001"
    author "185901"
    likes 0
    intent "н"
    date "2015-10-04 05:39:01"
    content "4"
    Label "85360"
    target "3"
    text "Аларих, это ты не петришь ни в одной области, в которой пытаешься глубокомысленно рассуждать. Не отличаешь МП от НП, не знаешь, что по закону нельзя отстранить члена комиссии от выдачи бюллетеней, не отстраняя от работы в комиссии и вообще, слабо представляешь себе выборные процедуры, т.к. никогда в них не участвовал. Есть вообще сферы, в которых ты хоть немного ориентируешься или думаешь, что количество букв заменяет компетентность?"
  ]
  node
  [
    id 85366001
    name "85366001"
    author "185901"
    likes 0
    intent "л"
    date "2015-10-05 03:52:44"
    content "4"
    Label "85366"
    target "3"
    text "разжёвываю, так и быть (ты ж наш родной уже тролль) ФЗ-67 допускает только отстранение от работы в комисии, ваще, в т.ч. и от бюллетеней. Андестенд?"
  ]
  edge
  [
    source 85001
    target 85035
  ]
  edge
  [
    source 85035
    target 85045
  ]
  edge
  [
    source 85035
    target 85056
  ]
  edge
  [
    source 85045
    target 85057
  ]
  edge
  [
    source 85057
    target 85058
  ]
  edge
  [
    source 85058
    target 85059
  ]
  edge
  [
    source 85059
    target 85102
  ]
  edge
  [
    source 85056
    target 85103
  ]
  edge
  [
    source 85001
    target 85121
  ]
  edge
  [
    source 85001
    target 85124
  ]
  edge
  [
    source 85001
    target 85128
  ]
  edge
  [
    source 85103
    target 85130
  ]
  edge
  [
    source 85001
    target 85136
  ]
  edge
  [
    source 85121
    target 85141
  ]
  edge
  [
    source 85121001
    target 85141
  ]
  edge
  [
    source 85001
    target 85142
  ]
  edge
  [
    source 85001
    target 85145
  ]
  edge
  [
    source 85145
    target 85146
  ]
  edge
  [
    source 85145001
    target 85146
  ]
  edge
  [
    source 85001
    target 85160
  ]
  edge
  [
    source 85121
    target 85162
  ]
  edge
  [
    source 85121001
    target 85162
  ]
  edge
  [
    source 85001
    target 85163
  ]
  edge
  [
    source 85146
    target 85168
  ]
  edge
  [
    source 85001
    target 85175
  ]
  edge
  [
    source 85145
    target 85181
  ]
  edge
  [
    source 85145001
    target 85181
  ]
  edge
  [
    source 85181
    target 85193
  ]
  edge
  [
    source 85001
    target 85200
  ]
  edge
  [
    source 85121
    target 85201
  ]
  edge
  [
    source 85121001
    target 85201
  ]
  edge
  [
    source 85001
    target 85204
  ]
  edge
  [
    source 85001
    target 85207
  ]
  edge
  [
    source 85001
    target 85208
  ]
  edge
  [
    source 85201
    target 85215
  ]
  edge
  [
    source 85201001
    target 85215
  ]
  edge
  [
    source 85215
    target 85216
  ]
  edge
  [
    source 85215001
    target 85216
  ]
  edge
  [
    source 85201
    target 85217
  ]
  edge
  [
    source 85201001
    target 85217
  ]
  edge
  [
    source 85215
    target 85220
  ]
  edge
  [
    source 85215001
    target 85220
  ]
  edge
  [
    source 85001
    target 85221
  ]
  edge
  [
    source 85215
    target 85222
  ]
  edge
  [
    source 85215001
    target 85222
  ]
  edge
  [
    source 85220
    target 85225
  ]
  edge
  [
    source 85220001
    target 85225
  ]
  edge
  [
    source 85215
    target 85226
  ]
  edge
  [
    source 85215001
    target 85226
  ]
  edge
  [
    source 85121
    target 85227
  ]
  edge
  [
    source 85121001
    target 85227
  ]
  edge
  [
    source 85215
    target 85228
  ]
  edge
  [
    source 85215001
    target 85228
  ]
  edge
  [
    source 85228
    target 85229
  ]
  edge
  [
    source 85228001
    target 85229
  ]
  edge
  [
    source 85215
    target 85230
  ]
  edge
  [
    source 85215001
    target 85230
  ]
  edge
  [
    source 85228
    target 85231
  ]
  edge
  [
    source 85228001
    target 85231
  ]
  edge
  [
    source 85231
    target 85233
  ]
  edge
  [
    source 85231001
    target 85233
  ]
  edge
  [
    source 85231002
    target 85233
  ]
  edge
  [
    source 85001
    target 85247
  ]
  edge
  [
    source 85247
    target 85248
  ]
  edge
  [
    source 85247001
    target 85248
  ]
  edge
  [
    source 85247002
    target 85248
  ]
  edge
  [
    source 85001
    target 85250
  ]
  edge
  [
    source 85250
    target 85254
  ]
  edge
  [
    source 85250001
    target 85254
  ]
  edge
  [
    source 85248
    target 85255
  ]
  edge
  [
    source 85248001
    target 85255
  ]
  edge
  [
    source 85248002
    target 85255
  ]
  edge
  [
    source 85250
    target 85256
  ]
  edge
  [
    source 85250001
    target 85256
  ]
  edge
  [
    source 85001
    target 85264
  ]
  edge
  [
    source 85250
    target 85275
  ]
  edge
  [
    source 85250001
    target 85275
  ]
  edge
  [
    source 85248
    target 85276
  ]
  edge
  [
    source 85248001
    target 85276
  ]
  edge
  [
    source 85248002
    target 85276
  ]
  edge
  [
    source 85276
    target 85277
  ]
  edge
  [
    source 85276001
    target 85277
  ]
  edge
  [
    source 85001
    target 85278
  ]
  edge
  [
    source 85276
    target 85281
  ]
  edge
  [
    source 85276001
    target 85281
  ]
  edge
  [
    source 85220
    target 85282
  ]
  edge
  [
    source 85220001
    target 85282
  ]
  edge
  [
    source 85001
    target 85292
  ]
  edge
  [
    source 85001
    target 85296
  ]
  edge
  [
    source 85001
    target 85298
  ]
  edge
  [
    source 85001
    target 85308
  ]
  edge
  [
    source 85001
    target 85312
  ]
  edge
  [
    source 85001
    target 85317
  ]
  edge
  [
    source 85001
    target 85328
  ]
  edge
  [
    source 85001
    target 85335
  ]
  edge
  [
    source 85001
    target 85354
  ]
  edge
  [
    source 85001
    target 85355
  ]
  edge
  [
    source 85001
    target 85357
  ]
  edge
  [
    source 85308
    target 85358
  ]
  edge
  [
    source 85308001
    target 85358
  ]
  edge
  [
    source 85001
    target 85360
  ]
  edge
  [
    source 85276
    target 85361
  ]
  edge
  [
    source 85276001
    target 85361
  ]
  edge
  [
    source 85360
    target 85365
  ]
  edge
  [
    source 85360001
    target 85365
  ]
  edge
  [
    source 85001
    target 85366
  ]
  edge
  [
    source 85366
    target 85375
  ]
  edge
  [
    source 85366001
    target 85375
  ]
  edge
  [
    source 85001
    target 85378
  ]
  edge
  [
    source 85366
    target 85386
  ]
  edge
  [
    source 85366001
    target 85386
  ]
  edge
  [
    source 85355
    target 85388
  ]
  edge
  [
    source 85355001
    target 85388
  ]
  edge
  [
    source 85001
    target 85390
  ]
  edge
  [
    source 85001
    target 85121001
  ]
  edge
  [
    source 85001
    target 85145001
  ]
  edge
  [
    source 85181
    target 85193001
  ]
  edge
  [
    source 85121
    target 85201001
  ]
  edge
  [
    source 85121001
    target 85201001
  ]
  edge
  [
    source 85201
    target 85215001
  ]
  edge
  [
    source 85201001
    target 85215001
  ]
  edge
  [
    source 85215
    target 85220001
  ]
  edge
  [
    source 85215001
    target 85220001
  ]
  edge
  [
    source 85215
    target 85228001
  ]
  edge
  [
    source 85215001
    target 85228001
  ]
  edge
  [
    source 85228
    target 85231001
  ]
  edge
  [
    source 85228001
    target 85231001
  ]
  edge
  [
    source 85228
    target 85231002
  ]
  edge
  [
    source 85228001
    target 85231002
  ]
  edge
  [
    source 85001
    target 85247001
  ]
  edge
  [
    source 85001
    target 85247002
  ]
  edge
  [
    source 85247
    target 85248001
  ]
  edge
  [
    source 85247001
    target 85248001
  ]
  edge
  [
    source 85247002
    target 85248001
  ]
  edge
  [
    source 85247
    target 85248002
  ]
  edge
  [
    source 85247001
    target 85248002
  ]
  edge
  [
    source 85247002
    target 85248002
  ]
  edge
  [
    source 85001
    target 85250001
  ]
  edge
  [
    source 85248
    target 85276001
  ]
  edge
  [
    source 85248001
    target 85276001
  ]
  edge
  [
    source 85248002
    target 85276001
  ]
  edge
  [
    source 85001
    target 85296001
  ]
  edge
  [
    source 85001
    target 85298001
  ]
  edge
  [
    source 85001
    target 85308001
  ]
  edge
  [
    source 85001
    target 85355001
  ]
  edge
  [
    source 85001
    target 85360001
  ]
  edge
  [
    source 85001
    target 85366001
  ]
]
