Creator "igraph version 0.7 Fri Mar 10 00:52:17 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 87431
    name "87431"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "87431"
    target ""
    text ""
  ]
  node
  [
    id 87438
    name "87438"
    author "91426475"
    likes 0
    intent "а"
    date "2015-12-15 02:17:33"
    content "0"
    Label "87438"
    target "4"
    text "Ещё раз: час и двадцать минут подсчёт 625 бюллетеней? ??"
  ]
  node
  [
    id 87439
    name "87439"
    author "2668694"
    likes 0
    intent "х"
    date "2015-12-15 04:21:21"
    content "1"
    Label "87439"
    target "4"
    text "[id91426475|Efim], да, именно так :)"
  ]
  node
  [
    id 87443
    name "87443"
    author "185901"
    likes 3
    intent "щ"
    date "2015-12-15 12:49:31"
    content "1"
    Label "87443"
    target "4"
    text "[id91426475|Efim], относительно времени на подсчет результатов голосования. Вот посмотрите на видео подсчет бюллетеней на знаменитом УИК №109 (Лицей №30) во время президентских выборов 2012.. <br>Больше 2-х часов (2 раза) пересчитывали 1400 бюллетеней.<br>Зато четко было зафиксировано:<br> Путин -40%, Прохоров -35% <br> А официальные итоги на сайте Спб ИК http://vk.cc/1wxIBt <br>(протокол был подделан в ночь 5-го марта в ТИК №2): <br>Путин - 69%, Прохоров -17%<br>http://vk.com/video-33467761_162258485?list=b58ec7a701f84f2acd<br>Кстати, Прохоров не судился по этому УИК, да и по всем остальным)) http://www.st-petersburg.vybory.izbirkom.ru/region/region/st-petersburg?action=show&amp : root=784002036&amp : tvd=4784002126202&amp : vrn=100100031793505&amp : region=78&amp : global=true&amp : sub_region=78&amp : prver=0&amp : pronetvd=null&amp : vibid=4784002126202&amp : type=226 http://vk.com/video-33467761_162258485"
  ]
  node
  [
    id 87457
    name "87457"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-12-16 23:04:41"
    content "3"
    Label "87457"
    target "3"
    text "[id185901|Аркадий], вот и вся цена твоему видеонаблюдению. И апофеоз ваших стараний ??<br>Один землекоп копал ямы, а другой их закапывал))) а который должен был деревья сажать__не явился:  Прохоров не судился по этому УИК, как и по всем остальным)) __да, действительно смешно. Признайся, а ты ведь наверно был его фэном?"
  ]
  node
  [
    id 87458
    name "87458"
    author "185901"
    likes 0
    intent "л"
    date "2015-12-16 23:53:24"
    content "3"
    Label "87458"
    target "3"
    text "[id175118514|Аларих], фэном Проши мог быть только такой же как он мурзилка, вроде тебя. Я то с самого начала понимал, что он фейковый кандидат от власти, подсунутый избирателям после снятия Явлинского для размыва голосов протестного электората. Поэтому на В.о., в отличие от многих других районов города мы не делали ставку на получение  легких  направлений от него и не прогадали, когда с ними начались проблемы. Отсутствие судебных исков по выборам от него, лишний раз подтвердило, что он фейк, для еще сомневающихся.<br>А твой вывод, что история данного УИК подтверждает ненужность видеозаписи выборного процесса, говорит только об одном - ты работаешь на стороне власти, которая крайне не заинтересованна в прозрачности выборов и не хочет, чтобы оставались следы ее фальсификаций. Так что, ты уже расчехлился по полной в роли путиноидовского тролля. Финита ля комедия))"
  ]
  node
  [
    id 87461
    name "87461"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-12-17 16:06:39"
    content "3"
    Label "87461"
    target "3"
    text "[id185901|Аркадий], НУ КОНЕШНА! Кто не поддерживает твою белиберду, тот непременно  работает на стороне власти . <br>Да мне глубоко пофиг, будут на участках камеры или нет. Ну повесят__и пусть себе висят. Толку от них конечно никакого, и в 2012, и в 2014 фальсифицировали результаты и с камерами. Просто вот эта твоя идея-фикс, она как всемирный шахматный центр для васюкских обитателей, как кукуруза для Хрущёва, как нана-технологии для Путина__свистулька макаронная, не больше. А на самом деле не имеет ничего общего с реальными способами повышения эффективности наблюдения за выборами и соблюдения на них законности. Вот НП разрабатывают и опробывают эти способы на практике, постоянно участвуя во всех избирательных компаниях, создавая опыт и совершенствуя навыки. Они ушли далеко вперёд, а ты слился и давно оторвался от реальности."
  ]
  node
  [
    id 87475
    name "87475"
    author "185901"
    likes 0
    intent "с"
    date "2015-12-20 14:14:50"
    content "3"
    Label "87475"
    target "3"
    text "[id175118514|Аларих], ну давай, сформулируй по пунктам свои (НП) эффективные способы борьбы с фальсификациями."
  ]
  node
  [
    id 87477
    name "87477"
    author "175118514"
    likes 0
    intent "п"
    date "2015-12-20 18:51:41"
    content "3"
    Label "87477"
    target "3"
    text "[id185901|Аркадий], хочешь назову тебе самый эффективный? Даже без всякого опыта НП?"
  ]
  node
  [
    id 87482
    name "87482"
    author "185901"
    likes 0
    intent "с"
    date "2015-12-20 20:09:26"
    content "4"
    Label "87482"
    target "3"
    text "[id175118514|Аларих], нет, я хочу, чтобы ты назвал хотя бы 5 наиболее эффективных способов борьбы с фальсификациями, которые , по твоему мнению, НП использует в реальности на выборах. Но ты уже начинаешь юлить, в своей традиционной манере тролля))"
  ]
  node
  [
    id 87485
    name "87485"
    author "175118514"
    likes 0
    intent "г"
    date "2015-12-21 00:50:40"
    content "4"
    Label "87485"
    target "3"
    text "[id185901|Аркадий], зачем тебе 5, когда тебе и один неинтересен? Да хоть было бы 25, тебе на самом деле всё равно плевать на любой из них, твоё присутствие здесь неконструктивно и мне лень тебе чего-то объяснять."
  ]
  node
  [
    id 87486
    name "87486"
    author "185901"
    likes 0
    intent "ч"
    date "2015-12-21 00:56:45"
    content "4"
    Label "87486"
    target "3"
    text "[id175118514|Аларих], попробуй хоть разок ответить за свои слова. <br>Ты написал  Вот НП разрабатывают и опробывают эти способы на практике, постоянно участвуя во всех избирательных компаниях, создавая опыт и совершенствуя навыки. Они ушли далеко вперёд, а ты слился и давно оторвался от реальности. <br>Я прошу тебя  назови хотя бы 5 наиболее эффективных способов борьбы с фальсификациями, которые , по твоему мнению, НП использует в реальности на выборах. <br>А ты начинаешь юлить, вместо того, чтобы ответить. И кем тебя после нескольких месяцев такого поведения считать?"
  ]
  node
  [
    id 87487
    name "87487"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-12-21 01:13:04"
    content "4"
    Label "87487"
    target "3"
    text "[id185901|Аркадий], если бы ты ходил на отчётные встречи НП, или хотя бы смотрел их видео, ты бы не задавал глупых вопросов. Пусть тебе Наумов объясняет, ему ты вроде ещё не слишком надоел. А то что ты слился и оторвался от реальности, вполне красноречиво свидетельствует твой очень длинный бред в диалоге о вашей петиции и веб-камерах.  <br>И мне уж точно не перед тобой отвечать."
  ]
  node
  [
    id 87488
    name "87488"
    author "185901"
    likes 0
    intent "п"
    date "2015-12-21 01:36:14"
    content "4"
    Label "87488"
    target "3"
    text "[id175118514|Аларих], так, если не можешь ответить на конкретный вопрос, так и не заикайся на эту тему вообще. Иначе только вызываешь у читающих недоверие относительно достоверности своих утверждений. И это в очередной раз фиксирует твою деятельность, как тролля - посеять недоверие к теме наблюдения за выборами. Итак, еще раз можно зафиксировать, что ты тролль и никто кроме этого, за конкретные факты в своих многобуквенных опусах не отвечаешь. Что и требовалось доказать))"
  ]
  node
  [
    id 87489
    name "87489"
    author "175118514"
    likes 0
    intent "н"
    date "2015-12-21 03:57:31"
    content "4"
    Label "87489"
    target "3"
    text "[id185901|Аркадий], пардон, за что я не отвечаю? Чего не могу? <br>Оборжаться можно уже от этого  посеять недоверие : уж кто всячески компрометирует выборы и наблюдение за ними, так это ты сам, да Лушник(не надо меня примазывать к его славе)) а с тобой я вообще ничего общего иметь не желаю) <br>Я могу только к твоей компетентности  посеять недоверие , поскольку ты главный апологет видеонаблюдения, а я констатирую факт бесполезности веб-камер в отношении борьбы с фальсификациями на выборах вообще, и никуда от этого факта не денешься. <br>Что же касается успехов, опыта и наработок НП, то мне незачем отвечать, покуда никто и не спрашивает(ты не в счёт), а все желающие и без моих напоминаний найдут интересующую их информацию. Вот здесь: https://m.vk.com/fair_elections<br>А повторять всё персонально для одного персонажа в шляпе, давно отошедшего от полезных дел и занимающегося троллингом в группе  НП за честные выборы , я не вижу никакого практического смысла. https://m.vk.com/fair_elections#post-32803139_87484"
  ]
  node
  [
    id 87492
    name "87492"
    author "185901"
    likes 0
    intent "л"
    date "2015-12-21 16:41:32"
    content "4"
    Label "87492"
    target "3"
    text "Как обычно по твоей ссылке нет ответа на вопрос. Можешь не продолжать всем уже давно с тобой все ясно, дешевенький тролль и пустобрех."
  ]
  node
  [
    id 87493
    name "87493"
    author "175118514"
    likes 0
    intent "л"
    date "2015-12-21 17:19:35"
    content "4"
    Label "87493"
    target "3"
    text "[id185901|Аркадий], что раскукарекался? Обрадовался, что ссылка была поставлена некорректно? Теперь исправлено. Только та, что прямо в тексте, а не внизу. Смотри, тролль, и вникай, если допрёшь))"
  ]
  node
  [
    id 87495
    name "87495"
    author "185901"
    likes 0
    intent "ш"
    date "2015-12-21 17:57:25"
    content "4"
    Label "87495"
    target "3"
    text "ты про это?))<br> До рождения кинематографа важнейшим из искусств для европейского человека была опера. <br><br>Ну, тут не поспоришь, кинематограф эффективный способ борьбы с фальсификациями. Наконец-то ты допер про видео-наблюдение))"
  ]
  node
  [
    id 87496
    name "87496"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-12-21 18:49:18"
    content "4"
    Label "87496"
    target "3"
    text "Да, синематограф, как известно, из всех искусств для нас является важнейшим)))<br>напр.: https://m.youtube.com/watch?v=KLYBW8z9YsY<br>https://m.youtube.com/watch?v=bIWIIQGuvNE<br>но вообще, я же написал, что верная ссылка та, что внутри текста. Вот нужная ссылка:<br>https://m.vk.com/fair_elections"
  ]
  node
  [
    id 87497
    name "87497"
    author "185901"
    likes 0
    intent "ч"
    date "2015-12-21 19:10:00"
    content "4"
    Label "87497"
    target "4"
    text "Ну хорошо, давай разберем по пунктам, насколько соответствует действительности написанное:<br><br>1. НП осуществляет координацию действий всех общественных сил Петербурга, которые выступают за честные выборы.<br>2. Митинги<br>3. Семинары для наблюдателей.<br>4. Одиночные пикеты.<br>5. Политическая аналитика.<br>6. Юридические комментарии<br>7. Объединения избирателей по районам <br>__________________________________________________<br><br>п.1. и п. 7.. После того, все работающие по выборам районные координаторы вышли из НП, организация не осуществляет координацию объединений избирателей по районам.<br><br>п.3. На семинары НП уже несколько лет ходят одни и те же люди (не более 30-50 человек) и в основном изучают ФЗ-67.соответственно эти 50 человек не могут эффективно бороться с фальсификациями на почти двух тысячах УИК.<br><br>п.2,,4,5,6. Вообще непонятно, как митинги, пикеты, политическая аналитика, юридические комментарии позволяют ЭФФЕКТИВНО бороться с фальсификациями на выборах (например на досрочном голосовании)..<br><br>Алларих, получается ты снова соврал. Это нормально для тролля))"
  ]
  node
  [
    id 87518
    name "87518"
    author "175118514"
    likes 0
    intent "н"
    date "2015-12-22 14:14:40"
    content "4"
    Label "87518"
    target "3"
    text "Аркадий, из того, что тебе  совсем непонятно... , получается только одно: что не созрел ты выводы делать)) а больше ничего у тебя не получается.<br>И к тому же, вместо материалов группы ты зачем-то изучил её  шапку . А  шапка __это всего лишь преамбула, общие направления деятельности, подзаголовок. Содержание же всего этого раскрывается ниже, на стене, а также в приложениях, документах, ссылках группы, в т.ч. и на сайте НП и т.д."
  ]
  node
  [
    id 87525
    name "87525"
    author "185901"
    likes 0
    intent "л"
    date "2015-12-22 14:44:32"
    content "4"
    Label "87525"
    target "3"
    text "Знаешь почему ты дешевый тролль? У тебя все по слишком стандартной схеме - сначала соврешь, потом начинаешь извиваться, как уж на сковороде.. В шапке перечислены ВСЕ и методы НП, я это не понаслышке знаю. А группу я читаю с момента ее основания и никаких дополнительных методов на стене в ней нет. Если тебе понятно как митинги, пикеты, политическая аналитика, юридические комментарии позволяют ЭФФЕКТИВНО бороться с фальсификациями на выборах (например на досрочном голосовании).., то напиши))"
  ]
  node
  [
    id 87527
    name "87527"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-12-22 14:55:50"
    content "4"
    Label "87527"
    target "3"
    text "Я же подозревал, что не допрёшь. По-твоему получается, что в группе вообще читать и смотреть нечего: прочитал  шапку  и стал матёрым наблюдателем ??"
  ]
  node
  [
    id 87528
    name "87528"
    author "185901"
    likes 0
    intent "п"
    date "2015-12-22 14:57:11"
    content "4"
    Label "87528"
    target "3"
    text "Самое интересное, эффективных методов не так много, чтобы человек, который хоть раз работал на выборах, не мог их сформулировать в нескольких пунктах. <br>Учи матчасть, профан, коль деньги зарабатываешь троллем по теме выборов http://prostovybory.ru/proekt/"
  ]
  node
  [
    id 87529
    name "87529"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-12-22 15:45:55"
    content "4"
    Label "87529"
    target "3"
    text "[id185901|Аркадий], нет, это конечно хорошо, да и как не порекламировать себя любимого))<br>Занятно. Правда меню не открывается, схема не копируется)) но это видимо косяк чисто моей техники. Однако, тут тоже общие слова, как и в  шапке  НП. Как я понимаю, выучив цели и задачи, непременно станешь опытным наблюдателем и пресечёшь все фальсификации?"
  ]
  node
  [
    id 87531
    name "87531"
    author "185901"
    likes 0
    intent "н"
    date "2015-12-22 16:34:31"
    content "4"
    Label "87531"
    target "3"
    text "меню открывается, все копируется. Кто ж тебе вруну поверит?)) <br>Алларих, по моей ссылке на одной странице намного больше конкретики про выборы, чем по твоей выуживать на стене группы НП за 5 лет)) Хотя это всего лишь первый уровень детализации. Опасно тебе сразу много инфы давать, а то, по аналогии с голодающими, у тебя может случиться несварение мозга, ведь давно не пользовался))"
  ]
  node
  [
    id 87538
    name "87538"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-12-23 03:50:05"
    content "4"
    Label "87538"
    target "3"
    text "[id185901|Аркадий], ну конешно! Дальшее, выше, глубжее! Кто ж похвалит, если сам себя не похвалишь))) На вот тебе за это котика. Заслужил! http://vk.com/photo-32803139_396112855"
  ]
  node
  [
    id 87539
    name "87539"
    author "185901"
    likes 0
    intent "н"
    date "2015-12-23 04:57:21"
    content "4"
    Label "87539"
    target "3"
    text "Когда тебе нечего ответить по существу, сразу идут в ход всякие картинки. Третий класс, вторая четверть)) Констатирую, Алларих в очередной раз опростоволосился на тему выборов. Может тебе все же перейти комментировать в группу по котикам? Или там совсем мало платят?"
  ]
  node
  [
    id 87560
    name "87560"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-12-26 03:01:18"
    content "4"
    Label "87560"
    target "3"
    text "[id185901|Аркадий], так каков привет__такой и ответ)) там просто нечего комментировать. Обычное самовосхваление и реклама одной страницы на стене другой. Я понимаю, что ты не удосужился и не удосужишься изучить полезное на стене и в материалах НП. Иначе ты не нёс бы такую чушь на тему веб-камер в диалоге о петиции."
  ]
  node
  [
    id 87561
    name "87561"
    author "185901"
    likes 0
    intent "т"
    date "2015-12-26 07:52:38"
    content "4"
    Label "87561"
    target "3"
    text "Еще раз повторяю, с первого ты не понял - я читаю стену группы НП со дня ее основания, поэтому твое  Я понимаю, что ты не удосужился и не удосужишься изучить полезное на стене и в материалах НП.  просто очередная наглая ложь. <br>А вот ты, в силу того, что наблюдение за выборами тебя интересует только как задание и цель для троллинга, даже не пытался понять, что написано у нас на сайте. А там четко сформулированы цели и методы достижения честных и прозрачных выборов. НП со своего сайта подобное убрал, т.к. наблюдение за выборами не является приоритетом для НП.<br> И веб-камеры абсолютно необходимы для обеспечения прозрачности выборов,. Только фальсификатор или оплачиваемый властями тролль может отрицать их полезность."
  ]
  node
  [
    id 87666
    name "87666"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-12-29 09:27:22"
    content "4"
    Label "87666"
    target "3"
    text "Так ты, Аркаша, как всегда, читая, ничего не понял, потому как голова твоя другим забита. Ты в этой группе и есть тролль, который троллит и саму группу, т.е. НП, возводя на неё поклёпы. К тому же всерьёз заявлять о веб-камерах, как о панацее против фальсификаций, может только наблюдатель диванного типа. Не было таких выборов, которые видеонаблюдение спасло бы от масштабных нарушений и фальсификаций, поэтому фигня твои камеры. А если можешь доказать обратное, то валяй: повеселимся все.<br>Только непосредственное личное наблюдение и контроль за всем процессом выборов, с начала и до конца, причём и изнутри комиссий, а больше всего_со стороны самих заинтересованных партий и кандидатов, а также обязательное политическое и информационное давление на всех нарушителей, преследование их и после выборов, могут эффективно обеспечить законность электоральных процессов, оградить их от фальсификаций и подлогов. А не какие-то там видеоигрушки диванных деятелей, которые, судя по их высказываниям, предпочитают  наблюдать  за выборами, круглосуточно просиживая штаны, пялясь в соцсети.<br>А наблюдательская организация должна прежде всего фиксировать и аккумулировать полезный опыт в этой сфере, а главное: создавать информационное поле и обеспечивать координацию действий всех заинтересованных сторон, если таковые имеются."
  ]
  node
  [
    id 87678
    name "87678"
    author "185901"
    likes 0
    intent "ч"
    date "2015-12-29 19:41:40"
    content "4"
    Label "87678"
    target "3"
    text "Цитирую тебя , Алларих, <br> непосредственное личное наблюдение и контроль за всем процессом выборов, с начала и до конца, причём и изнутри комиссий, а больше всего_со стороны самих заинтересованных партий и кандидатов, а также обязательное политическое и информационное давление на всех нарушителей, преследование их и после выборов, могут эффективно обеспечить законность электоральных процессов, оградить их от фальсификаций и подлогов. <br><br>мне ты это напрасно объясняешь, я по всему этому списку, в отличие от тебя теоретика диванного, отрабатываю с 2012 года см. наш сайт по ссылкам под синей кнопочкой (они работают)) http://prostovybory.com/<br><br>Именно на основе ПРАКТИЧЕСКОГО опыта я (и не только я) и пришел к выводу, что веб-наблюдение и видео с выборов крайне необходимо для всего перечисленного и даже больше. Ты отрицаешь это, т.к. являешься троллем в пользу власти и твоя задача критиковать наиболее эффективные методы контроля выборов."
  ]
  node
  [
    id 87719
    name "87719"
    author "175118514"
    likes 0
    intent "л"
    date "2015-12-31 11:06:08"
    content "4"
    Label "87719"
    target "3"
    text "[id185901|Аркадий], фигня твой метод и сам ты долдон со своим видео, и не звезди, что ты что-то там  отрабатываешь (если только по таксе  отрабатываешь ). Забиваешь ты на все выборы и только людям мозги пудришь"
  ]
  node
  [
    id 87720
    name "87720"
    author "185901"
    likes 0
    intent "е"
    date "2015-12-31 11:35:53"
    content "4"
    Label "87720"
    target "1"
    text "Алларих, ты не в курсе, тебе как человеку страшно далекому от темы выборов простительно. Сообщаю специально для тебя - работаю на выборах с 2012 года в УИК, принимал участие в формировании участковых комиссий на В.о. в 2012-м и 2013-м. Баллотировался на муниципальных выборах в 2014-м. А вот ты нигде никогда на выборах не работал, но постоянно суешься рассуждать на эту тему. Почему? Версия только одна - ты работаешь троллем"
  ]
  node
  [
    id 87735
    name "87735"
    author "175118514"
    likes 0
    intent "б"
    date "2016-01-02 14:55:41"
    content "4"
    Label "87735"
    target "3"
    text "[id185901|Аркадий], но это только твои слова. И всё о  героическом прошлом . А баллотироваться и провалиться каждый дурак может. И каждый дурак может сочинять о том, о чём ничего не знает, как ты обо мне и...  выборных делах)) потому что все твои выборы и о том и о другом не имеют ничего общего с реальностью.<br>Или же расскажи нам всем, как веб-наблюдение пресекло нарушения и фальсификации на выборах президента в 2012 и муниципалов в 2014."
  ]
  node
  [
    id 87736
    name "87736"
    author "185901"
    likes 0
    intent "к"
    date "2016-01-02 16:52:44"
    content "4"
    Label "87736"
    target "1"
    text "почему только с моих слов?))) Эту инфу можно проверить на сайте ИК СПБ и на стене группы НП. <br>На выборах 2014 наша команда не провалилась. Если не учитывать голоса целиком сфальсифицированной досрочки, некоторые бы стали депутатами.<br>И что значит в прошлом? Мы работаем на каждых выборах в Спб. После 2014 еще не было выборов.Для тебя это открытие?<br>А вот о твоей работе ничего неизвестно, т.к. ее просто не было, иначе непонятно, почему это надо скрывать.<br>Веб-наблюдение на выборах 2012 зафиксировало многочисленные вбросы на УМК, после широкого распространения этого видео и заявлений на его основе в СК, прекратили работу на выборах практически все комиссии, пойманные на этом деле. А вот что ты пресек, чтобы иметь моральное право рассуждать на эту тему?"
  ]
  node
  [
    id 87458001
    name "87458001"
    author "185901"
    likes 0
    intent "щ"
    date "2015-12-16 23:53:24"
    content "3"
    Label "87458"
    target "4"
    text "[id175118514|Аларих], фэном Проши мог быть только такой же как он мурзилка, вроде тебя. Я то с самого начала понимал, что он фейковый кандидат от власти, подсунутый избирателям после снятия Явлинского для размыва голосов протестного электората. Поэтому на В.о., в отличие от многих других районов города мы не делали ставку на получение  легких  направлений от него и не прогадали, когда с ними начались проблемы. Отсутствие судебных исков по выборам от него, лишний раз подтвердило, что он фейк, для еще сомневающихся.<br>А твой вывод, что история данного УИК подтверждает ненужность видеозаписи выборного процесса, говорит только об одном - ты работаешь на стороне власти, которая крайне не заинтересованна в прозрачности выборов и не хочет, чтобы оставались следы ее фальсификаций. Так что, ты уже расчехлился по полной в роли путиноидовского тролля. Финита ля комедия))"
  ]
  node
  [
    id 87458002
    name "87458002"
    author "185901"
    likes 0
    intent "щ"
    date "2015-12-16 23:53:24"
    content "3"
    Label "87458"
    target "3"
    text "[id175118514|Аларих], фэном Проши мог быть только такой же как он мурзилка, вроде тебя. Я то с самого начала понимал, что он фейковый кандидат от власти, подсунутый избирателям после снятия Явлинского для размыва голосов протестного электората. Поэтому на В.о., в отличие от многих других районов города мы не делали ставку на получение  легких  направлений от него и не прогадали, когда с ними начались проблемы. Отсутствие судебных исков по выборам от него, лишний раз подтвердило, что он фейк, для еще сомневающихся.<br>А твой вывод, что история данного УИК подтверждает ненужность видеозаписи выборного процесса, говорит только об одном - ты работаешь на стороне власти, которая крайне не заинтересованна в прозрачности выборов и не хочет, чтобы оставались следы ее фальсификаций. Так что, ты уже расчехлился по полной в роли путиноидовского тролля. Финита ля комедия))"
  ]
  node
  [
    id 87461001
    name "87461001"
    author "175118514"
    likes 0
    intent "х"
    date "2015-12-17 16:06:39"
    content "3"
    Label "87461"
    target "4"
    text "[id185901|Аркадий], НУ КОНЕШНА! Кто не поддерживает твою белиберду, тот непременно  работает на стороне власти . <br>Да мне глубоко пофиг, будут на участках камеры или нет. Ну повесят__и пусть себе висят. Толку от них конечно никакого, и в 2012, и в 2014 фальсифицировали результаты и с камерами. Просто вот эта твоя идея-фикс, она как всемирный шахматный центр для васюкских обитателей, как кукуруза для Хрущёва, как нана-технологии для Путина__свистулька макаронная, не больше. А на самом деле не имеет ничего общего с реальными способами повышения эффективности наблюдения за выборами и соблюдения на них законности. Вот НП разрабатывают и опробывают эти способы на практике, постоянно участвуя во всех избирательных компаниях, создавая опыт и совершенствуя навыки. Они ушли далеко вперёд, а ты слился и давно оторвался от реальности."
  ]
  node
  [
    id 87482001
    name "87482001"
    author "185901"
    likes 0
    intent "л"
    date "2015-12-20 20:09:26"
    content "4"
    Label "87482"
    target "3"
    text "[id175118514|Аларих], нет, я хочу, чтобы ты назвал хотя бы 5 наиболее эффективных способов борьбы с фальсификациями, которые , по твоему мнению, НП использует в реальности на выборах. Но ты уже начинаешь юлить, в своей традиционной манере тролля))"
  ]
  node
  [
    id 87487001
    name "87487001"
    author "175118514"
    likes 0
    intent "г"
    date "2015-12-21 01:13:04"
    content "4"
    Label "87487"
    target "3"
    text "[id185901|Аркадий], если бы ты ходил на отчётные встречи НП, или хотя бы смотрел их видео, ты бы не задавал глупых вопросов. Пусть тебе Наумов объясняет, ему ты вроде ещё не слишком надоел. А то что ты слился и оторвался от реальности, вполне красноречиво свидетельствует твой очень длинный бред в диалоге о вашей петиции и веб-камерах.  <br>И мне уж точно не перед тобой отвечать."
  ]
  node
  [
    id 87488001
    name "87488001"
    author "185901"
    likes 0
    intent "щ"
    date "2015-12-21 01:36:14"
    content "4"
    Label "87488"
    target "3"
    text "[id175118514|Аларих], так, если не можешь ответить на конкретный вопрос, так и не заикайся на эту тему вообще. Иначе только вызываешь у читающих недоверие относительно достоверности своих утверждений. И это в очередной раз фиксирует твою деятельность, как тролля - посеять недоверие к теме наблюдения за выборами. Итак, еще раз можно зафиксировать, что ты тролль и никто кроме этого, за конкретные факты в своих многобуквенных опусах не отвечаешь. Что и требовалось доказать))"
  ]
  node
  [
    id 87489001
    name "87489001"
    author "175118514"
    likes 0
    intent "г"
    date "2015-12-21 03:57:31"
    content "4"
    Label "87489"
    target "3"
    text "[id185901|Аркадий], пардон, за что я не отвечаю? Чего не могу? <br>Оборжаться можно уже от этого  посеять недоверие : уж кто всячески компрометирует выборы и наблюдение за ними, так это ты сам, да Лушник(не надо меня примазывать к его славе)) а с тобой я вообще ничего общего иметь не желаю) <br>Я могу только к твоей компетентности  посеять недоверие , поскольку ты главный апологет видеонаблюдения, а я констатирую факт бесполезности веб-камер в отношении борьбы с фальсификациями на выборах вообще, и никуда от этого факта не денешься. <br>Что же касается успехов, опыта и наработок НП, то мне незачем отвечать, покуда никто и не спрашивает(ты не в счёт), а все желающие и без моих напоминаний найдут интересующую их информацию. Вот здесь: https://m.vk.com/fair_elections<br>А повторять всё персонально для одного персонажа в шляпе, давно отошедшего от полезных дел и занимающегося троллингом в группе  НП за честные выборы , я не вижу никакого практического смысла. https://m.vk.com/fair_elections#post-32803139_87484"
  ]
  node
  [
    id 87496001
    name "87496001"
    author "175118514"
    likes 0
    intent "п"
    date "2015-12-21 18:49:18"
    content "4"
    Label "87496"
    target "3"
    text "Да, синематограф, как известно, из всех искусств для нас является важнейшим)))<br>напр.: https://m.youtube.com/watch?v=KLYBW8z9YsY<br>https://m.youtube.com/watch?v=bIWIIQGuvNE<br>но вообще, я же написал, что верная ссылка та, что внутри текста. Вот нужная ссылка:<br>https://m.vk.com/fair_elections"
  ]
  node
  [
    id 87497001
    name "87497001"
    author "185901"
    likes 0
    intent "т"
    date "2015-12-21 19:10:00"
    content "4"
    Label "87497"
    target "3"
    text "Ну хорошо, давай разберем по пунктам, насколько соответствует действительности написанное:<br><br>1. НП осуществляет координацию действий всех общественных сил Петербурга, которые выступают за честные выборы.<br>2. Митинги<br>3. Семинары для наблюдателей.<br>4. Одиночные пикеты.<br>5. Политическая аналитика.<br>6. Юридические комментарии<br>7. Объединения избирателей по районам <br>__________________________________________________<br><br>п.1. и п. 7.. После того, все работающие по выборам районные координаторы вышли из НП, организация не осуществляет координацию объединений избирателей по районам.<br><br>п.3. На семинары НП уже несколько лет ходят одни и те же люди (не более 30-50 человек) и в основном изучают ФЗ-67.соответственно эти 50 человек не могут эффективно бороться с фальсификациями на почти двух тысячах УИК.<br><br>п.2,,4,5,6. Вообще непонятно, как митинги, пикеты, политическая аналитика, юридические комментарии позволяют ЭФФЕКТИВНО бороться с фальсификациями на выборах (например на досрочном голосовании)..<br><br>Алларих, получается ты снова соврал. Это нормально для тролля))"
  ]
  node
  [
    id 87497002
    name "87497002"
    author "185901"
    likes 0
    intent "л"
    date "2015-12-21 19:10:00"
    content "4"
    Label "87497"
    target "3"
    text "Ну хорошо, давай разберем по пунктам, насколько соответствует действительности написанное:<br><br>1. НП осуществляет координацию действий всех общественных сил Петербурга, которые выступают за честные выборы.<br>2. Митинги<br>3. Семинары для наблюдателей.<br>4. Одиночные пикеты.<br>5. Политическая аналитика.<br>6. Юридические комментарии<br>7. Объединения избирателей по районам <br>__________________________________________________<br><br>п.1. и п. 7.. После того, все работающие по выборам районные координаторы вышли из НП, организация не осуществляет координацию объединений избирателей по районам.<br><br>п.3. На семинары НП уже несколько лет ходят одни и те же люди (не более 30-50 человек) и в основном изучают ФЗ-67.соответственно эти 50 человек не могут эффективно бороться с фальсификациями на почти двух тысячах УИК.<br><br>п.2,,4,5,6. Вообще непонятно, как митинги, пикеты, политическая аналитика, юридические комментарии позволяют ЭФФЕКТИВНО бороться с фальсификациями на выборах (например на досрочном голосовании)..<br><br>Алларих, получается ты снова соврал. Это нормально для тролля))"
  ]
  node
  [
    id 87518001
    name "87518001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-12-22 14:14:40"
    content "4"
    Label "87518"
    target "3"
    text "Аркадий, из того, что тебе  совсем непонятно... , получается только одно: что не созрел ты выводы делать)) а больше ничего у тебя не получается.<br>И к тому же, вместо материалов группы ты зачем-то изучил её  шапку . А  шапка __это всего лишь преамбула, общие направления деятельности, подзаголовок. Содержание же всего этого раскрывается ниже, на стене, а также в приложениях, документах, ссылках группы, в т.ч. и на сайте НП и т.д."
  ]
  node
  [
    id 87525001
    name "87525001"
    author "185901"
    likes 0
    intent "е"
    date "2015-12-22 14:44:32"
    content "4"
    Label "87525"
    target "1"
    text "Знаешь почему ты дешевый тролль? У тебя все по слишком стандартной схеме - сначала соврешь, потом начинаешь извиваться, как уж на сковороде.. В шапке перечислены ВСЕ и методы НП, я это не понаслышке знаю. А группу я читаю с момента ее основания и никаких дополнительных методов на стене в ней нет. Если тебе понятно как митинги, пикеты, политическая аналитика, юридические комментарии позволяют ЭФФЕКТИВНО бороться с фальсификациями на выборах (например на досрочном голосовании).., то напиши))"
  ]
  node
  [
    id 87525002
    name "87525002"
    author "185901"
    likes 0
    intent "с"
    date "2015-12-22 14:44:32"
    content "4"
    Label "87525"
    target "3"
    text "Знаешь почему ты дешевый тролль? У тебя все по слишком стандартной схеме - сначала соврешь, потом начинаешь извиваться, как уж на сковороде.. В шапке перечислены ВСЕ и методы НП, я это не понаслышке знаю. А группу я читаю с момента ее основания и никаких дополнительных методов на стене в ней нет. Если тебе понятно как митинги, пикеты, политическая аналитика, юридические комментарии позволяют ЭФФЕКТИВНО бороться с фальсификациями на выборах (например на досрочном голосовании).., то напиши))"
  ]
  node
  [
    id 87529001
    name "87529001"
    author "175118514"
    likes 0
    intent "к"
    date "2015-12-22 15:45:55"
    content "4"
    Label "87529"
    target "1"
    text "[id185901|Аркадий], нет, это конечно хорошо, да и как не порекламировать себя любимого))<br>Занятно. Правда меню не открывается, схема не копируется)) но это видимо косяк чисто моей техники. Однако, тут тоже общие слова, как и в  шапке  НП. Как я понимаю, выучив цели и задачи, непременно станешь опытным наблюдателем и пресечёшь все фальсификации?"
  ]
  node
  [
    id 87529002
    name "87529002"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-12-22 15:45:55"
    content "4"
    Label "87529"
    target "3"
    text "[id185901|Аркадий], нет, это конечно хорошо, да и как не порекламировать себя любимого))<br>Занятно. Правда меню не открывается, схема не копируется)) но это видимо косяк чисто моей техники. Однако, тут тоже общие слова, как и в  шапке  НП. Как я понимаю, выучив цели и задачи, непременно станешь опытным наблюдателем и пресечёшь все фальсификации?"
  ]
  node
  [
    id 87531001
    name "87531001"
    author "185901"
    likes 0
    intent "л"
    date "2015-12-22 16:34:31"
    content "4"
    Label "87531"
    target "3"
    text "меню открывается, все копируется. Кто ж тебе вруну поверит?)) <br>Алларих, по моей ссылке на одной странице намного больше конкретики про выборы, чем по твоей выуживать на стене группы НП за 5 лет)) Хотя это всего лишь первый уровень детализации. Опасно тебе сразу много инфы давать, а то, по аналогии с голодающими, у тебя может случиться несварение мозга, ведь давно не пользовался))"
  ]
  node
  [
    id 87561001
    name "87561001"
    author "185901"
    likes 0
    intent "е"
    date "2015-12-26 07:52:38"
    content "4"
    Label "87561"
    target "1"
    text "Еще раз повторяю, с первого ты не понял - я читаю стену группы НП со дня ее основания, поэтому твое  Я понимаю, что ты не удосужился и не удосужишься изучить полезное на стене и в материалах НП.  просто очередная наглая ложь. <br>А вот ты, в силу того, что наблюдение за выборами тебя интересует только как задание и цель для троллинга, даже не пытался понять, что написано у нас на сайте. А там четко сформулированы цели и методы достижения честных и прозрачных выборов. НП со своего сайта подобное убрал, т.к. наблюдение за выборами не является приоритетом для НП.<br> И веб-камеры абсолютно необходимы для обеспечения прозрачности выборов,. Только фальсификатор или оплачиваемый властями тролль может отрицать их полезность."
  ]
  node
  [
    id 87561002
    name "87561002"
    author "185901"
    likes 0
    intent "щ"
    date "2015-12-26 07:52:38"
    content "4"
    Label "87561"
    target "3"
    text "Еще раз повторяю, с первого ты не понял - я читаю стену группы НП со дня ее основания, поэтому твое  Я понимаю, что ты не удосужился и не удосужишься изучить полезное на стене и в материалах НП.  просто очередная наглая ложь. <br>А вот ты, в силу того, что наблюдение за выборами тебя интересует только как задание и цель для троллинга, даже не пытался понять, что написано у нас на сайте. А там четко сформулированы цели и методы достижения честных и прозрачных выборов. НП со своего сайта подобное убрал, т.к. наблюдение за выборами не является приоритетом для НП.<br> И веб-камеры абсолютно необходимы для обеспечения прозрачности выборов,. Только фальсификатор или оплачиваемый властями тролль может отрицать их полезность."
  ]
  node
  [
    id 87666001
    name "87666001"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-12-29 09:27:22"
    content "4"
    Label "87666"
    target "4"
    text "Так ты, Аркаша, как всегда, читая, ничего не понял, потому как голова твоя другим забита. Ты в этой группе и есть тролль, который троллит и саму группу, т.е. НП, возводя на неё поклёпы. К тому же всерьёз заявлять о веб-камерах, как о панацее против фальсификаций, может только наблюдатель диванного типа. Не было таких выборов, которые видеонаблюдение спасло бы от масштабных нарушений и фальсификаций, поэтому фигня твои камеры. А если можешь доказать обратное, то валяй: повеселимся все.<br>Только непосредственное личное наблюдение и контроль за всем процессом выборов, с начала и до конца, причём и изнутри комиссий, а больше всего_со стороны самих заинтересованных партий и кандидатов, а также обязательное политическое и информационное давление на всех нарушителей, преследование их и после выборов, могут эффективно обеспечить законность электоральных процессов, оградить их от фальсификаций и подлогов. А не какие-то там видеоигрушки диванных деятелей, которые, судя по их высказываниям, предпочитают  наблюдать  за выборами, круглосуточно просиживая штаны, пялясь в соцсети.<br>А наблюдательская организация должна прежде всего фиксировать и аккумулировать полезный опыт в этой сфере, а главное: создавать информационное поле и обеспечивать координацию действий всех заинтересованных сторон, если таковые имеются."
  ]
  node
  [
    id 87678001
    name "87678001"
    author "185901"
    likes 0
    intent "л"
    date "2015-12-29 19:41:40"
    content "4"
    Label "87678"
    target "3"
    text "Цитирую тебя , Алларих, <br> непосредственное личное наблюдение и контроль за всем процессом выборов, с начала и до конца, причём и изнутри комиссий, а больше всего_со стороны самих заинтересованных партий и кандидатов, а также обязательное политическое и информационное давление на всех нарушителей, преследование их и после выборов, могут эффективно обеспечить законность электоральных процессов, оградить их от фальсификаций и подлогов. <br><br>мне ты это напрасно объясняешь, я по всему этому списку, в отличие от тебя теоретика диванного, отрабатываю с 2012 года см. наш сайт по ссылкам под синей кнопочкой (они работают)) http://prostovybory.com/<br><br>Именно на основе ПРАКТИЧЕСКОГО опыта я (и не только я) и пришел к выводу, что веб-наблюдение и видео с выборов крайне необходимо для всего перечисленного и даже больше. Ты отрицаешь это, т.к. являешься троллем в пользу власти и твоя задача критиковать наиболее эффективные методы контроля выборов."
  ]
  node
  [
    id 87719001
    name "87719001"
    author "175118514"
    likes 0
    intent "т"
    date "2015-12-31 11:06:08"
    content "4"
    Label "87719"
    target "3"
    text "[id185901|Аркадий], фигня твой метод и сам ты долдон со своим видео, и не звезди, что ты что-то там  отрабатываешь (если только по таксе  отрабатываешь ). Забиваешь ты на все выборы и только людям мозги пудришь"
  ]
  node
  [
    id 87720001
    name "87720001"
    author "185901"
    likes 0
    intent "т"
    date "2015-12-31 11:35:53"
    content "4"
    Label "87720"
    target "3"
    text "Алларих, ты не в курсе, тебе как человеку страшно далекому от темы выборов простительно. Сообщаю специально для тебя - работаю на выборах с 2012 года в УИК, принимал участие в формировании участковых комиссий на В.о. в 2012-м и 2013-м. Баллотировался на муниципальных выборах в 2014-м. А вот ты нигде никогда на выборах не работал, но постоянно суешься рассуждать на эту тему. Почему? Версия только одна - ты работаешь троллем"
  ]
  node
  [
    id 87735001
    name "87735001"
    author "175118514"
    likes 0
    intent "с"
    date "2016-01-02 14:55:41"
    content "4"
    Label "87735"
    target "3"
    text "[id185901|Аркадий], но это только твои слова. И всё о  героическом прошлом . А баллотироваться и провалиться каждый дурак может. И каждый дурак может сочинять о том, о чём ничего не знает, как ты обо мне и...  выборных делах)) потому что все твои выборы и о том и о другом не имеют ничего общего с реальностью.<br>Или же расскажи нам всем, как веб-наблюдение пресекло нарушения и фальсификации на выборах президента в 2012 и муниципалов в 2014."
  ]
  node
  [
    id 87736001
    name "87736001"
    author "185901"
    likes 0
    intent "ч"
    date "2016-01-02 16:52:44"
    content "4"
    Label "87736"
    target "3"
    text "почему только с моих слов?))) Эту инфу можно проверить на сайте ИК СПБ и на стене группы НП. <br>На выборах 2014 наша команда не провалилась. Если не учитывать голоса целиком сфальсифицированной досрочки, некоторые бы стали депутатами.<br>И что значит в прошлом? Мы работаем на каждых выборах в Спб. После 2014 еще не было выборов.Для тебя это открытие?<br>А вот о твоей работе ничего неизвестно, т.к. ее просто не было, иначе непонятно, почему это надо скрывать.<br>Веб-наблюдение на выборах 2012 зафиксировало многочисленные вбросы на УМК, после широкого распространения этого видео и заявлений на его основе в СК, прекратили работу на выборах практически все комиссии, пойманные на этом деле. А вот что ты пресек, чтобы иметь моральное право рассуждать на эту тему?"
  ]
  edge
  [
    source 87431
    target 87438
  ]
  edge
  [
    source 87438
    target 87439
  ]
  edge
  [
    source 87438
    target 87443
  ]
  edge
  [
    source 87443
    target 87457
  ]
  edge
  [
    source 87457
    target 87458
  ]
  edge
  [
    source 87458
    target 87461
  ]
  edge
  [
    source 87458001
    target 87461
  ]
  edge
  [
    source 87458002
    target 87461
  ]
  edge
  [
    source 87461
    target 87475
  ]
  edge
  [
    source 87461001
    target 87475
  ]
  edge
  [
    source 87458
    target 87477
  ]
  edge
  [
    source 87458001
    target 87477
  ]
  edge
  [
    source 87458002
    target 87477
  ]
  edge
  [
    source 87461
    target 87482
  ]
  edge
  [
    source 87461001
    target 87482
  ]
  edge
  [
    source 87482
    target 87485
  ]
  edge
  [
    source 87482001
    target 87485
  ]
  edge
  [
    source 87461
    target 87486
  ]
  edge
  [
    source 87461001
    target 87486
  ]
  edge
  [
    source 87482
    target 87487
  ]
  edge
  [
    source 87482001
    target 87487
  ]
  edge
  [
    source 87487
    target 87488
  ]
  edge
  [
    source 87487001
    target 87488
  ]
  edge
  [
    source 87488
    target 87489
  ]
  edge
  [
    source 87488001
    target 87489
  ]
  edge
  [
    source 87431
    target 87492
  ]
  edge
  [
    source 87488
    target 87493
  ]
  edge
  [
    source 87488001
    target 87493
  ]
  edge
  [
    source 87431
    target 87495
  ]
  edge
  [
    source 87431
    target 87496
  ]
  edge
  [
    source 87431
    target 87497
  ]
  edge
  [
    source 87431
    target 87518
  ]
  edge
  [
    source 87431
    target 87525
  ]
  edge
  [
    source 87431
    target 87527
  ]
  edge
  [
    source 87431
    target 87528
  ]
  edge
  [
    source 87525
    target 87529
  ]
  edge
  [
    source 87525001
    target 87529
  ]
  edge
  [
    source 87525002
    target 87529
  ]
  edge
  [
    source 87431
    target 87531
  ]
  edge
  [
    source 87531
    target 87538
  ]
  edge
  [
    source 87531001
    target 87538
  ]
  edge
  [
    source 87431
    target 87539
  ]
  edge
  [
    source 87531
    target 87560
  ]
  edge
  [
    source 87531001
    target 87560
  ]
  edge
  [
    source 87431
    target 87561
  ]
  edge
  [
    source 87431
    target 87666
  ]
  edge
  [
    source 87431
    target 87678
  ]
  edge
  [
    source 87678
    target 87719
  ]
  edge
  [
    source 87678001
    target 87719
  ]
  edge
  [
    source 87431
    target 87720
  ]
  edge
  [
    source 87720
    target 87735
  ]
  edge
  [
    source 87720001
    target 87735
  ]
  edge
  [
    source 87431
    target 87736
  ]
  edge
  [
    source 87457
    target 87458001
  ]
  edge
  [
    source 87457
    target 87458002
  ]
  edge
  [
    source 87458
    target 87461001
  ]
  edge
  [
    source 87458001
    target 87461001
  ]
  edge
  [
    source 87458002
    target 87461001
  ]
  edge
  [
    source 87461
    target 87482001
  ]
  edge
  [
    source 87461001
    target 87482001
  ]
  edge
  [
    source 87482
    target 87487001
  ]
  edge
  [
    source 87482001
    target 87487001
  ]
  edge
  [
    source 87487
    target 87488001
  ]
  edge
  [
    source 87487001
    target 87488001
  ]
  edge
  [
    source 87488
    target 87489001
  ]
  edge
  [
    source 87488001
    target 87489001
  ]
  edge
  [
    source 87431
    target 87496001
  ]
  edge
  [
    source 87431
    target 87497001
  ]
  edge
  [
    source 87431
    target 87497002
  ]
  edge
  [
    source 87431
    target 87518001
  ]
  edge
  [
    source 87431
    target 87525001
  ]
  edge
  [
    source 87431
    target 87525002
  ]
  edge
  [
    source 87525
    target 87529001
  ]
  edge
  [
    source 87525001
    target 87529001
  ]
  edge
  [
    source 87525002
    target 87529001
  ]
  edge
  [
    source 87525
    target 87529002
  ]
  edge
  [
    source 87525001
    target 87529002
  ]
  edge
  [
    source 87525002
    target 87529002
  ]
  edge
  [
    source 87431
    target 87531001
  ]
  edge
  [
    source 87431
    target 87561001
  ]
  edge
  [
    source 87431
    target 87561002
  ]
  edge
  [
    source 87431
    target 87666001
  ]
  edge
  [
    source 87431
    target 87678001
  ]
  edge
  [
    source 87678
    target 87719001
  ]
  edge
  [
    source 87678001
    target 87719001
  ]
  edge
  [
    source 87431
    target 87720001
  ]
  edge
  [
    source 87720
    target 87735001
  ]
  edge
  [
    source 87720001
    target 87735001
  ]
  edge
  [
    source 87431
    target 87736001
  ]
]
