Creator "igraph version 0.7 Fri Mar 10 00:52:14 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79010
    name "79010"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79010"
    target ""
    text ""
  ]
  node
  [
    id 79014
    name "79014"
    author "10178586"
    likes 0
    intent "ш"
    date "2015-01-19 18:40:45"
    content "3"
    Label "79014"
    target "4"
    text "консервированная"
  ]
  node
  [
    id 79017
    name "79017"
    author "12802083"
    likes 7
    intent "и"
    date "2015-01-19 18:55:05"
    content "3"
    Label "79017"
    target "4"
    text "Лариса, отборная тухлятина...<br> как тут  неистовую Юлю  (Латынину) не вспомнить:<br> ...Как общество заговорило о своей высокой духовности, надо смотреть в оба: или людей жрут, или показательные казни устраивают, или, в крайнем случае, водку глушат в немереных количествах. Водка, каннибализм и терроризм — отличительные признаки высокой духовности...  (с)<br><br>http://www.novayagazeta.ru/columns/66086.html http://vk.com/photo12802083_343805336"
  ]
  node
  [
    id 79027
    name "79027"
    author "68324771"
    likes 0
    intent "ж"
    date "2015-01-20 13:02:21"
    content "4"
    Label "79027"
    target "3"
    text "http://www.kramola.info/vesti/novosti-s-ukrainy/poslednie-novosti-s-ukrainy-i-novorossii-za-20-janvarja-2015"
  ]
  node
  [
    id 79039
    name "79039"
    author "168154272"
    likes 0
    intent "а"
    date "2015-01-20 17:48:18"
    content "4"
    Label "79039"
    target "3"
    text "[id68324771|Александр], а что это за источник такой? Можно ли из него черпать? И что именно?"
  ]
  node
  [
    id 79041
    name "79041"
    author "68324771"
    likes 0
    intent "ш"
    date "2015-01-20 20:01:52"
    content "4"
    Label "79041"
    target "3"
    text "[id168154272|Андрей], Черпать не знаю.... А вы чем черпаете.... Лопатой.."
  ]
  node
  [
    id 79043
    name "79043"
    author "68324771"
    likes 0
    intent "р"
    date "2015-01-20 21:38:18"
    content "4"
    Label "79043"
    target "3"
    text "[id168154272|Андрей], Источник не комментирует но пишет не плохо. Там и история и культура.. Зайдите на главную."
  ]
  node
  [
    id 79044
    name "79044"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-01-20 22:05:06"
    content "4"
    Label "79044"
    target "4"
    text "[id68324771|Александр], я посмотрел и главную страницу, и второстепенные, но так и не нашёл имен авторов сайта. Даже в разделе  О нас  какая-то пурга. Я привык не прислушиваться к мнениям анонимов. Что касается уровня материалов, то подобные перлы я вынужден слушать летом вечерами, когда на лавочке под моими окнами собираются эксперты."
  ]
  node
  [
    id 79045
    name "79045"
    author "68324771"
    likes 0
    intent "б"
    date "2015-01-20 22:29:55"
    content "4"
    Label "79045"
    target "3"
    text "[id168154272|Андрей], Это ваше дело."
  ]
  node
  [
    id 79354
    name "79354"
    author "68324771"
    likes 0
    intent "ж"
    date "2015-02-03 13:11:42"
    content "4"
    Label "79354"
    target "3"
    text "[id168154272|Андрей], http://vk.com/video253050231_170745569"
  ]
  node
  [
    id 79493
    name "79493"
    author "68324771"
    likes 0
    intent "ж"
    date "2015-02-06 10:16:10"
    content "4"
    Label "79493"
    target "3"
    text "[id168154272|Андрей], ДЕБАЛЬЦЕВСКИЙ КОТЁЛ ЗАКРЫЛСЯ А ЭТО ПРОРАЖЕНИЕ ФАШИСТОВ УКРОПСКИХ ПО ПОЛНОЙ (РАЗГРОМ) И РАЗВАЛ УКРАИНЫ И ТОЛЬКО ПОЭТОМУ МЕРКЕЛЬ С ОЛАНДОМ И СВИНЬЯ ФАШИСТКАЯ ЗАБЕГАЛИ. НО НАДЕЕМСЯ ЧТО КАПИТУЛЯЦИЯ УКРОПОВ БУДЕТ ПРОХОДИТЬ СО СДАЧЕЙ ТЕРРИТРИЙ И ПОДПИСАНИЯ О ВЫХОДЕ ДОНБАССА ИЗ УКРАИНЫ... И ОСТАВЛЕНИЕ ВСЕЙ ТЕХНИКИ ОПОЛЧЕНЦАМ ХОТЕЛОСЬ ЧТОБ НА ТАКИХ УСЛОВИЯХ ПОБЕДИТЕЛЕЙ НЕ СУДЯТ"
  ]
  node
  [
    id 79494
    name "79494"
    author "68324771"
    likes 0
    intent "ж"
    date "2015-02-06 10:16:31"
    content "4"
    Label "79494"
    target "3"
    text "[id168154272|Андрей], ДЕБАЛЬЦЕВСКИЙ КОТЁЛ ЗАКРЫЛСЯ А ЭТО ПРОРАЖЕНИЕ ФАШИСТОВ УКРОПСКИХ ПО ПОЛНОЙ (РАЗГРОМ) И РАЗВАЛ УКРАИНЫ И ТОЛЬКО ПОЭТОМУ МЕРКЕЛЬ С ОЛАНДОМ И СВИНЬЯ ФАШИСТКАЯ ЗАБЕГАЛИ. НО НАДЕЕМСЯ ЧТО КАПИТУЛЯЦИЯ УКРОПОВ БУДЕТ ПРОХОДИТЬ СО СДАЧЕЙ ТЕРРИТРИЙ И ПОДПИСАНИЯ О ВЫХОДЕ ДОНБАССА ИЗ УКРАИНЫ... И ОСТАВЛЕНИЕ ВСЕЙ ТЕХНИКИ ОПОЛЧЕНЦАМ ХОТЕЛОСЬ ЧТОБ НА ТАКИХ УСЛОВИЯХ ПОБЕДИТЕЛЕЙ НЕ СУДЯТ"
  ]
  node
  [
    id 79495
    name "79495"
    author "168154272"
    likes 0
    intent "г"
    date "2015-02-06 10:58:31"
    content "4"
    Label "79495"
    target "3"
    text "[id68324771|Александр], я не в курсе ситуации в Дебальцево, а вот то, что у нас в России жопа в экономике, я слышал."
  ]
  node
  [
    id 79496
    name "79496"
    author "68324771"
    likes 0
    intent "ж"
    date "2015-02-06 11:21:44"
    content "4"
    Label "79496"
    target "3"
    text "[id168154272|Андрей], Вас немного обманули Это вы увидите. Сейчас начали строить мост в Крым Дата сдачи декабрь 2018 года. В Новостях видео Новороссии есть такая кнопка слева вверху называется прайчс лист Если её нажать то там ещё много интересных новостей. http://www.kramola.info/vesti/novosti-s-ukrainy/poslednie-novosti-s-ukrainy-i-novorossii-za-6-fevralja-2015"
  ]
  node
  [
    id 79497
    name "79497"
    author "168154272"
    likes 0
    intent "е"
    date "2015-02-06 12:05:51"
    content "4"
    Label "79497"
    target "1"
    text "[id68324771|Александр], зачем мне жать на какую-то кнопочку, если я хожу в магазин и не смотрю телевизор?"
  ]
  node
  [
    id 79500
    name "79500"
    author "68324771"
    likes 0
    intent "ш"
    date "2015-02-06 13:23:38"
    content "4"
    Label "79500"
    target "3"
    text "[id168154272|Андрей], И это правильно Вот я вам и скинул на компьютер. телевизор же вы не смотрите, так скинул бы на телевизор))))"
  ]
  node
  [
    id 79501
    name "79501"
    author "168154272"
    likes 0
    intent "ш"
    date "2015-02-06 13:35:31"
    content "4"
    Label "79501"
    target "4"
    text "[id68324771|Александр], вот спасибо! Когда наступит полная задница, посмотрю, как хреново укропам, и мне сразу полегчает."
  ]
  node
  [
    id 79578
    name "79578"
    author "68324771"
    likes 0
    intent "ж"
    date "2015-02-11 13:03:06"
    content "4"
    Label "79578"
    target "3"
    text "[id168154272|Андрей], http://www.kramola.info/vesti/novosti-s-ukrainy/poslednie-novosti-s-ukrainy-i-novorossii-za-11-fevralja-2015"
  ]
  node
  [
    id 79579
    name "79579"
    author "168154272"
    likes 0
    intent "е"
    date "2015-02-11 14:33:50"
    content "4"
    Label "79579"
    target "1"
    text "[id68324771|Александр], извините, я уже забыл, о чем мы с Вами спорили..."
  ]
  node
  [
    id 79580
    name "79580"
    author "68324771"
    likes 0
    intent "е"
    date "2015-02-11 14:35:10"
    content "4"
    Label "79580"
    target "1"
    text "[id168154272|Андрей], Я не спорю Не вижу стимула в споре. просто свою точку зрения тут показываю."
  ]
  node
  [
    id 79584
    name "79584"
    author "168154272"
    likes 0
    intent "ш"
    date "2015-02-11 16:20:58"
    content "4"
    Label "79584"
    target "3"
    text "[id68324771|Александр], показывайте дальше. Все равно её никто не видит ))))"
  ]
  node
  [
    id 79585
    name "79585"
    author "68324771"
    likes 0
    intent "и"
    date "2015-02-11 16:24:56"
    content "4"
    Label "79585"
    target "4"
    text "[id168154272|Андрей], Это вам так кажется Не видят у вас видят у нас))) Лайки идут)))"
  ]
  node
  [
    id 79586
    name "79586"
    author "168154272"
    likes 0
    intent "а"
    date "2015-02-11 16:50:57"
    content "4"
    Label "79586"
    target "3"
    text "[id68324771|Александр], а мои комменты к вам идут?"
  ]
  node
  [
    id 79587
    name "79587"
    author "68324771"
    likes 0
    intent "ш"
    date "2015-02-11 16:53:21"
    content "4"
    Label "79587"
    target "3"
    text "[id168154272|Андрей], Не идут а бегут"
  ]
  node
  [
    id 79588
    name "79588"
    author "168154272"
    likes 0
    intent "ш"
    date "2015-02-11 16:54:36"
    content "4"
    Label "79588"
    target "3"
    text "[id68324771|Александр], классно!"
  ]
  node
  [
    id 79589
    name "79589"
    author "68324771"
    likes 0
    intent "ж"
    date "2015-02-11 17:21:29"
    content "4"
    Label "79589"
    target "4"
    text "[id168154272|Андрей], Без коментариев Жопа вам укроппские валенки. http://vk.com/video-75499060_170970481 http://vk.com/video194258071_170448019"
  ]
  node
  [
    id 79591
    name "79591"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-02-11 19:12:35"
    content "4"
    Label "79591"
    target "3"
    text "[id68324771|Александр], жопа у нас в экономике. Можно в магазине убедиться. Но, если вас греет, что у соседа хуже, любуйтесь такой фигнёй."
  ]
  node
  [
    id 79597
    name "79597"
    author "68324771"
    likes 0
    intent "у"
    date "2015-02-12 09:25:12"
    content "4"
    Label "79597"
    target "3"
    text "[id168154272|Андрей], Это не жопа а временные трудности. Жопа будет еслми танки поедут... Вы куда бежать то будите... Или к президенту нашему... ??? Просто интересно..."
  ]
  node
  [
    id 79652
    name "79652"
    author "68324771"
    likes 0
    intent "ж"
    date "2015-02-18 09:13:56"
    content "4"
    Label "79652"
    target "3"
    text "[id168154272|Андрей], http://порошенко.ru-an.info/новости/плен-или-уничтожение-дебальцевский-котёл-закрыт-на-железный-замок/"
  ]
  node
  [
    id 79723
    name "79723"
    author "68324771"
    likes 0
    intent "у"
    date "2015-02-20 09:25:00"
    content "4"
    Label "79723"
    target "3"
    text "[id168154272|Андрей], Ополченцы не могут стрелять по своим домам там их дети и жёны, а кто то специально и даже есть свидетели в Дебальцево как танк просто расстреливал стоящие вокруг него дома Много свидетелей и видео есть и фамилии...что этоь делала укропия и значит укропия и есть ТЕРРОРИСТЫ по всем определениям этого понятия и убийцы...Я ответил на ваш вопрос о том что происходит на украине и почему вы валенки... или вам разжевать валенкам эту информацию... Народ, что нас читает в группе всё равно читает то что считает правдоподобным. От вас только смрад информации. Как запах покрышек на майдане. Да скоро опять запылает... У вас там Света бегает голая по Киеву, как обещала если Дебальцево сдадут? Или то что Басурин заявил, что если при обстреле ВСУ погибнет хоть один ополченец или мирный житель то ополченцы в одностороннем порядке выходят из Минских соглашений не говорит что уже Донбасс диктует условие Киеву и что обязательно произойдёт выход из Мирных соглашений так, как газ в Донбасс идёт с России напрямую и уже всё отрезано кроме политических вопросов и Новороссии быть как отдельному государству. ВСУ обязательно выстрелит по привычке в мирных жителей... Вот такая для вас невесёлая информация. За то что всем срёте любви взаимной не получите. Крым за водичку отключенную не хочет вас козлов знать. Вот за газ Донбасс. Газ вечером в Донбасс пошёл с России напрямую. по запасной трубе так, что жопа вам полная. Теперь даже за транзит в Донбасс вам придётся заплатить или отказатся о территорий..Не платить можно только если это не ваша территория... Валенки же."
  ]
  node
  [
    id 79726
    name "79726"
    author "68324771"
    likes 0
    intent "ж"
    date "2015-02-20 11:22:43"
    content "4"
    Label "79726"
    target "3"
    text "[id168154272|Андрей], Вот вам свежак и там в плей листе видео новостей Новороссии есть от Басурина заявление Это вам будет интересно... http://www.kramola.info/vesti/novosti-s-ukrainy/poslednie-novosti-s-ukrainy-i-novorossii-za-20-fevralja-2015"
  ]
  node
  [
    id 79738
    name "79738"
    author "68324771"
    likes 0
    intent "ч"
    date "2015-02-21 13:12:48"
    content "4"
    Label "79738"
    target "3"
    text "[id168154272|Андрей], А вот вам самые последние новости и очень интересные новости Новороссии и плей лист в меню видео новостей... http://www.kramola.info/vesti/novosti-s-ukrainy/posle.. ВООЮЩЕМ ЖОПА ВАМ И ВОЙНА СКОРО ПРОДОЛЖИТСЯ И НА УКРАИНЕ ТОГДА КАК ПОД ДЕСТВИЕМ КАТАЛИЗАТОРА НАСТУПИТ КАЛЛАПС,,, Без денег в стране можно только обзываться на всё вокруг кто живёт лучше А что ещё делать остаётся Но это не изменит уже положения дел на украине После возвращения долгов за газ и за заем на украине уже и кредиты от ЕС нипомогут а вернуть придётся . Эх вы и валенки тупорылые Эх вы и порезвились со своим майданом))) Ещё и отмечаете дент начала развала страны и обнищания граждан... Молодцы!! ! !"
  ]
  edge
  [
    source 79010
    target 79014
  ]
  edge
  [
    source 79010
    target 79017
  ]
  edge
  [
    source 79010
    target 79027
  ]
  edge
  [
    source 79027
    target 79039
  ]
  edge
  [
    source 79039
    target 79041
  ]
  edge
  [
    source 79039
    target 79043
  ]
  edge
  [
    source 79043
    target 79044
  ]
  edge
  [
    source 79044
    target 79045
  ]
  edge
  [
    source 79044
    target 79354
  ]
  edge
  [
    source 79044
    target 79493
  ]
  edge
  [
    source 79044
    target 79494
  ]
  edge
  [
    source 79494
    target 79495
  ]
  edge
  [
    source 79495
    target 79496
  ]
  edge
  [
    source 79496
    target 79497
  ]
  edge
  [
    source 79497
    target 79500
  ]
  edge
  [
    source 79500
    target 79501
  ]
  edge
  [
    source 79501
    target 79578
  ]
  edge
  [
    source 79578
    target 79579
  ]
  edge
  [
    source 79579
    target 79580
  ]
  edge
  [
    source 79580
    target 79584
  ]
  edge
  [
    source 79584
    target 79585
  ]
  edge
  [
    source 79585
    target 79586
  ]
  edge
  [
    source 79586
    target 79587
  ]
  edge
  [
    source 79587
    target 79588
  ]
  edge
  [
    source 79588
    target 79589
  ]
  edge
  [
    source 79589
    target 79591
  ]
  edge
  [
    source 79591
    target 79597
  ]
  edge
  [
    source 79591
    target 79652
  ]
  edge
  [
    source 79591
    target 79723
  ]
  edge
  [
    source 79591
    target 79726
  ]
  edge
  [
    source 79591
    target 79738
  ]
]
