Creator "igraph version 0.7 Fri Mar 10 00:51:55 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 79759
    name "79759"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "79759"
    target ""
    text ""
  ]
  node
  [
    id 79762
    name "79762"
    author "74097"
    likes 3
    intent "ч"
    date "2015-02-22 13:30:49"
    content "1"
    Label "79762"
    target "4"
    text "Интересное мнение, но мне не верится, что этот человек и в качестве наблюдателя может хорошо себя проявить."
  ]
  node
  [
    id 79763
    name "79763"
    author "1741219"
    likes 4
    intent "и"
    date "2015-02-22 13:41:11"
    content "2"
    Label "79763"
    target "3"
    text "Интересный опыт. Должен сказать, что работая членом ИКМО, я и правда вставал на ее сторону, действовал исходя из интересов того органа, в котором работал. Хорошо представляя себе ценности нашей организации, несколько хуже - кандидатов и партий, я старался предвидеть проблемы, говорил о них, искал правовые пути их предотвращения. На самом деле разных спорных ситуаций бывало довольно много, и не про все я готов рассказывать. Являясь внутренней оппозицией в комиссии, я, тем не менее, действовал в первую очередь в интересах комиссии. И иногда я выступал в защиту комиссии.<br><br>При этом я отчетливо понимал, что присутствия наблюдателей, ЧПСГ, какой-то силы, которая противостяла бы комиссии - очень сильно не хватало!<br><br>Означает ли это  переход на сторону синих ? Но ведь на той стороне я стремился к тому, чтобы деятельность комиссии соответствовала ценностям  стороны зеленых .<br><br>Я считаю, что и общественный контроль, и участие в организации выборов - нужные, важные, хотя и несовместимые в рамках одной избирательной кампании роли. Участие в организации выборов дало мне очень ценный опыт, понимание того, как все происходит на  той  стороне. Думаю, описанный здесь случай - это тоже важный и полезный опыт, вносящий свою капельку в копилку понимания происходящего."
  ]
  node
  [
    id 79764
    name "79764"
    author "175793076"
    likes 7
    intent "ф"
    date "2015-02-22 14:36:07"
    content "3"
    Label "79764"
    target "4"
    text "Наблюдатель без поддержки  оппозиционного  члена комиссии беспомощен. И наоборот. Член комиссии зачастую сидит, не поднимая головы от бумаг. (Особенно в ТИКе.) Надо, чтобы обязательно были оба на участке. И чтобы действия их были скоординированы. Например, на последних выборах я, будучи наблюдателем, не знала, на кого в комиссии можно опереться. На участке все было в рамках закона, но было досрочное голосование, о том, как оно проходило, кандидат и наблюдатели могли знать только, имея контакты с членами комиссии, которых о всех действиях должны оповещать."
  ]
  node
  [
    id 79768
    name "79768"
    author "19353280"
    likes 0
    intent "а"
    date "2015-02-22 14:57:22"
    content "4"
    Label "79768"
    target "2"
    text "А где можно увидеть все отзывы по итогам этой встречи?<br>Почему скрывается автор этого отзыва, разве открытость и честность у наблюдателей больше не в чести?"
  ]
  node
  [
    id 79772
    name "79772"
    author "1169819"
    likes 0
    intent "ф"
    date "2015-02-22 15:51:58"
    content "4"
    Label "79772"
    target "4"
    text "[id19353280|Дмитрий], в чести, но автор попросил не раскрывать его имени. Этот отзыв был написан на личной странице автора под замком."
  ]
  node
  [
    id 79774
    name "79774"
    author "66718300"
    likes 0
    intent "п"
    date "2015-02-22 15:57:14"
    content "4"
    Label "79774"
    target "3"
    text "[id19353280|Дмитрий], хотя текст и назван в посте  отзывом, для меня это скорее отклик. Разница в этих понятиях в том, что отзыв это мнение, которое можно обсуждать, высказывать согласие или не согласие с ним, то есть отзываться своими мнением и оценкой. Отклик это личное отношение автора к происходящему, которое здесь размещено скорее как приглашение к разговору, не более того."
  ]
  node
  [
    id 79785
    name "79785"
    author "44991606"
    likes 2
    intent "т"
    date "2015-02-22 17:02:05"
    content "4"
    Label "79785"
    target "4"
    text "Действия из интересов органа - уже первый признак профессиональной деформации. Когда интересы кандидатов, наблюдателей, представителем СМИ становятся менее приоритетными, чем интересы органа. Возможно многие замечали в судебном заседании разницу в отношении судьи к заявителю и представителю органа. Она будет более ощутима, если вы в суде попробуете себя как в роли заявителя, так и в роли представителя органа. Это проявляется даже в мелочах, когда судебные приставы пропускают в суд людей по  служебному удостоверению , не проводя досмотр и не требуя паспорт. Именно поэтому большинство судов по выборам проигрывается - интересы органа и службы видятся более приоритетными, чем интересы каких-то там заявителей. Но если внутри органа встать в оппозицию и не считать интересы органа приоритетными, орган будет пытаться избиваться вас, как от инородного тела, что прекрасно видно по удалению из помещений для голосования членов комиссии с правом решающего голоса, не согласных с действиями комиссии. И в организации  Наблюдатели Петербурга  обязательно найдётся человек, который будет оправдывать действия органа и защищать его интересы, поскольку уже имеет вышеописанную мной деформацию. В опубликованном посте не говорится, что на выборах были оппозиционные кандидаты, а на участке оппозиционные наблюдатели. Возможно поэтому автор не счёл нужным уходить в оппозицию и защищать интересы людей, которых нет."
  ]
  node
  [
    id 79787
    name "79787"
    author "19353280"
    likes 0
    intent "ц"
    date "2015-02-22 17:15:22"
    content "4"
    Label "79787"
    target "4"
    text "[id1169819|Лев], показательно, что у этого конкретного наблюдателя (в широком смысле) открытость не в чести."
  ]
  node
  [
    id 79789
    name "79789"
    author "1741219"
    likes 1
    intent "и"
    date "2015-02-22 17:20:05"
    content "4"
    Label "79789"
    target "3"
    text "[id44991606|Евгений], да, я как раз про эту деформацию и писал. Она связана с той ролью, которую ты выполняешь. Невозможно одновременно организовывать и контролировать. Если ты видишь  косяк , несоответствие закону или НПА - как организатор ты пытаешься его не допустить или устранить. Косяки, конечно, были. Если высупаешь в качестве контролера - задача привлечь внимание, потребовать устранения проблем, да и просто смотреть в оба. <br><br>Про себя могу сказать, что я старался защищать закон, а не интересы кандидатов: это более понятная и устойчивая позиция. Хотя косяков хватало, за некоторые неловко или стыдно..."
  ]
  node
  [
    id 79791
    name "79791"
    author "19353280"
    likes 3
    intent "т"
    date "2015-02-22 17:50:41"
    content "3"
    Label "79791"
    target "3"
    text "[id1741219|Виктор], ты не чувствуешь абсурдность ситуации?<br>С одной стороны, ты, который три месяца отпахал в ИКМО, сделал все, что было в твоих силах, чтобы защитить избирательные права граждан, реально повлиял на ситуацию, помог консультациями значительному числу других наблюдателей. И ты теперь в роли оправдывающегося???!!!)))<br>С другой стороны, какой-то  опытный наблюдатель , который попросил  председателя дать подписать пустой протокол, чтобы уже отчалить домой пораньше ?!<br>Теперь у этого  опытного наблюдателя  проснулась совесть и он придумал незамысловатое оправдание своей слабости. Оказывается, это его статус во всем виноват!) И с каким пафосом звучит это наставление:<br> Это очень вредный опыт. И его бы не было, будь я на другой стороне баррикад. И пусть меня лучше 150 раз удаляют с полицией, чем вступать в конфликт со своей совестью !)))"
  ]
  node
  [
    id 79792
    name "79792"
    author "1741219"
    likes 0
    intent "ф"
    date "2015-02-22 17:58:41"
    content "4"
    Label "79792"
    target "1"
    text "[id19353280|Дмитрий], я не чувствую себя в роли оправдывающегося. Я соглашаюсь с некоторыми рассуждениями, но прихожу к другому выводу. Я считаю, что время от времени надо занимать и позицию члена комиссии, и позицию общественного контролера. Вот вплоть до законодательного требования к членам комиссий (включая председателей) и  резервистам !"
  ]
  node
  [
    id 79797
    name "79797"
    author "203310272"
    likes 1
    intent "и"
    date "2015-02-22 18:19:36"
    content "4"
    Label "79797"
    target "3"
    text "На встрече я говорил, сейчас повторюсь. На последних выборах вообще не было смысла в наблюдениях. И проявлять свою бдительность, принципиальнлсть, все рано, что раскрыть все карты перед жуликами. Когда нужно будет обмануть реально, они будут знать, как."
  ]
  node
  [
    id 79805
    name "79805"
    author "19353280"
    likes 2
    intent "щ"
    date "2015-02-22 19:14:19"
    content "4"
    Label "79805"
    target "4"
    text "[id66718300|Анюта], а почему по итогам встречи об успешном опыте наших наблюдателей и членов комиссий вместо краткого содержания этих побед и приглашения к их обсуждению, публикуется отклик какого-то анонимного  опытного наблюдателя , представляющий членов комиссий как людей, которых их статус вынуждает идти на сделки с совестью?"
  ]
  node
  [
    id 79808
    name "79808"
    author "1741219"
    likes 2
    intent "ф"
    date "2015-02-22 19:29:33"
    content "4"
    Label "79808"
    target "4"
    text "[id19353280|Дмитрий], приглашение к обсуждению было http://vk.com/wall-32803139_79640 .  Опытный наблюдатель  представляет только себя. Но высказанное мнение отлично от всего, что обсуждалось ранее, поэтому, думаю, и достойно отдельного обсуждения.<br><br>Кроме того, поднимается вопрос - а целесообразно ли принципе  хождение во... в избирательные комиссии ? И не нужно ли выбрать максимально конкретную позицию (наблюдателей, общественных контролеров) и в дальнейшем исходить только из нее? Вопрос-то не нов, конечно, мотивы новые."
  ]
  node
  [
    id 79810
    name "79810"
    author "19353280"
    likes 2
    intent "ч"
    date "2015-02-22 19:31:46"
    content "4"
    Label "79810"
    target "4"
    text "Витя, раньше я считал абсурдным заявления Аркадия о том, что НП целенаправленно препятствуют становлению массовой и сильной организации по защите избирательных прав в Петербурге и СЗФО. Но пропаганда идей о том, что статус члена комиссии идет в конфликт с совестью, что на последних выборах вообще не было смысла в наблюдениях, уровень организации наблюдения на прошедших выборах, заставляет призадуматься: каковы истинные цели Наблюдателей Петербурга? Каковы мотивы?"
  ]
  node
  [
    id 79811
    name "79811"
    author "1503746"
    likes 2
    intent "ш"
    date "2015-02-22 19:31:56"
    content "4"
    Label "79811"
    target "4"
    text "Пришла в голову аналогия. Вот условному Навальному (кому нибудь из ФБК) предложили на государственном уровне бороться с коррупцией. Работу в антимонопольном комитете, министерстве итп. А Он такой говорит - нет ребята, на вашей стороне работать не буду )"
  ]
  node
  [
    id 79813
    name "79813"
    author "1741219"
    likes 1
    intent "в"
    date "2015-02-22 19:39:10"
    content "4"
    Label "79813"
    target "3"
    text "[id1503746|Дмитрий], да, вот именно так. И такая позиция найдет и своих сторонников, и своих противников."
  ]
  node
  [
    id 79814
    name "79814"
    author "19353280"
    likes 2
    intent "в"
    date "2015-02-22 19:41:39"
    content "4"
    Label "79814"
    target "3"
    text "[id1503746|Дмитрий], отличная аналогия!) Очевидно, что если основная цель - не борьба с коррупцией, а борьба за власть, то условному Навальному, чем хуже ситуация с коррупцией в стране, тем лучше!) Вот так и проверяются истинные цели)"
  ]
  node
  [
    id 79815
    name "79815"
    author "19353280"
    likes 0
    intent "а"
    date "2015-02-22 19:43:00"
    content "4"
    Label "79815"
    target "3"
    text "[id1741219|Виктор], придерживаются какого похожего взгляда, уточни, пожалуйста?"
  ]
  node
  [
    id 79817
    name "79817"
    author "1741219"
    likes 1
    intent "к"
    date "2015-02-22 19:45:18"
    content "4"
    Label "79817"
    target "1"
    text "[id19353280|Дмитрий], я верю в то, что истинные цели Наблюдателей Петербурга определены в Уставе организации<br>- Защита избирательных прав граждан.<br>- Защита прав и свобод человека и гражданина.<br>- Развитие гражданского общества.<br><br>Подумал, что аналогия про партии действительно не удачна, снимаю ее."
  ]
  node
  [
    id 79819
    name "79819"
    author "1741219"
    likes 0
    intent "и"
    date "2015-02-22 19:47:52"
    content "4"
    Label "79819"
    target "4"
    text "[id19353280|Дмитрий], не совсем. Условный Навальный может отказаться потому, что соответствующая  позиция  не даст ему достаточных полномочий, выведя в то же время  из игры , поставив под все те ограничения, которые накладывает занятие гос.должности. А борьба с коррупцией на  общественной ниве  оказывается более эффективной и действенной."
  ]
  node
  [
    id 79825
    name "79825"
    author "1741219"
    likes 1
    intent "и"
    date "2015-02-22 20:08:37"
    content "4"
    Label "79825"
    target "3"
    text "В то время как мы, структура гражданского общества, пытаемся понять, стоит ли нам входить в состав коллегиальных государственных органов, те самые государственные органы думают о том, а не являются ли они сами структурами гражданского общества!<br><br>http://www.cikrf.ru/about/organizations/nms/onmks/vistuplenie.html<br><br>В.Е.ЧУРОВ, Председатель ЦИК РФ<br>  Исходя из характера, свойственного системе избирательных комиссий, с одной стороны, мы – государственный орган, призванный заниматься подготовкой и проведением выборов всех уровней и референдумов. С другой стороны, мы, конечно, часть гражданского общества, потому что система избирательных комиссий – почти на 100 процентов это система самодеятельных органов. Подавляющая часть сотрудников избирательных комиссий работают на общественных началах. Это только один признак, характерный для гражданского общества. ... "
  ]
  node
  [
    id 79826
    name "79826"
    author "19353280"
    likes 1
    intent "р"
    date "2015-02-22 20:18:12"
    content "4"
    Label "79826"
    target "3"
    text "[id1741219|Виктор], критерии эффективности и действенности очень важны, но мы не сможем их применить, если не будет четко сформулированной и осознанной цели. <br>Расставь, пожалуйста, в порядке приоритета наиболее эффективные и действенные, на твой взгляд, статусы на избирательном участке во время подготовки и проведения выборов с целью максимальной защиты избирательных прав граждан:<br>- наблюдатель<br>- ЧПСГ<br>- ЧПРГ,<br>- представитель СМИ<br>А затем их комбинации из двух человек?"
  ]
  node
  [
    id 79828
    name "79828"
    author "1741219"
    likes 0
    intent "и"
    date "2015-02-22 20:28:02"
    content "4"
    Label "79828"
    target "4"
    text "[id19353280|Дмитрий], <br><br>1) проведение: ЧПСГ, наблюдатель, ЧПРГ, СМИ<br>подготовка: ЧПРГ, ЧПСГ, СМИ<br>2) проведение: ЧПСГ+ЧПРГ, наблюдатель+ЧПРГ, СМИ+ЧПРГ, СМИ+ЧПСГ, ЧПСГ+наблюдатель, наблюдатель+СМИ<br>подготовка: ЧПРГ+ЧПСГ, ЧПРГ+СМИ, ЧПСГ+СМИ<br><br>Но меня убеждать не надо. Я считаю, что  все работы важны , и нужно исходить из своих предпочтений, интереса, возможностей."
  ]
  node
  [
    id 79829
    name "79829"
    author "44991606"
    likes 0
    intent "ч"
    date "2015-02-22 20:33:44"
    content "4"
    Label "79829"
    target "4"
    text "Проблема достаточно важная, но почему-то обсуждается только в наблюдателях Петербурга. В МХГ, ОГОН, ОНК, которые тоже занимаются гражданским контролем за органами власти, почему-то никому не приходит в голову идти работать в полицию, суд, ФСИН, чтобы изменить ситуацию с правами человека. И вообще какой может быть контроль, когда ЧПРГ весь день сидит и выдаёт бюллетени. В законе не прописаны функции ЧПРГ, связанные с какими-либо формами наблюдения, кроме возможности знакомиться с документами комиссии. Но это может делать и ЧПСГ, не обременённый выдачей бюллетеней. Идея влиться в государство и контролировать его изнутри обречена на провал, поскольку не имеет ничего общего с гражданским контролем и защитой прав человека."
  ]
  node
  [
    id 79830
    name "79830"
    author "1741219"
    likes 1
    intent "б"
    date "2015-02-22 20:42:57"
    content "4"
    Label "79830"
    target "3"
    text "[id44991606|Евгений], статус члена избирательной комиссии все же серьезно отличается от статуса сотрудника полиции, прокуратуры, ФСИН. Член избирательной комиссии работает в личном качестве (даже если был предложен партией), действует от своего лица, и исходя из собственных убеждений, собственной позиции. Все члены комиссии формально обладают (за мелочами) равными правами, и на них не распространяются никакие ограничения, обычные для лиц, находящихся на государственной службе, на государственных должностях, на службе в полиции, ФСИН, прокуратуре и т.д. Там достаточно серьезные ограничения (даже для Президента!), но на членов комиссий они не распространяются!<br><br>Я не знаю никакого другого государственного органа, работа в составе которого столь необременительна!!!<br><br>И речь идет не о  контроле изнутри , а о  хочешь, чтобы дело было сделано хорошо - сделай его сам ."
  ]
  node
  [
    id 79831
    name "79831"
    author "44991606"
    likes 0
    intent "и"
    date "2015-02-22 20:52:58"
    content "4"
    Label "79831"
    target "4"
    text "[id1741219|Виктор], член избирательной комиссии совсем недавно был наделён  спец статусом  и приравнен к судьям, прокурорам, следователям. В личном качестве скорее работают члены ОНК, которым для проведения проверок и принятия решений достаточно двух человек, а председатель не имеет никакого влияния. Члены избирательной комиссии работают в коллегиальном органе, который является органом власти. Решения принимает орган и председатель обладает большим влиянием. Они не работают по служебному контракту, но ведь вы не будете отрицать, что избирательные комиссии являются органами власти, а их члены - должностными лицами, которые могут составлять протоколы об административных правонарушениях? Если я хочу, чтобы сотрудники полиции носили нагрудные знаки и соблюдали права задержанных, мне нужно самому нацепить нагрудный знак и показывать, как нужно задерживать?"
  ]
  node
  [
    id 79832
    name "79832"
    author "1741219"
    likes 0
    intent "и"
    date "2015-02-22 21:11:03"
    content "4"
    Label "79832"
    target "4"
    text "[id44991606|Евгений], ЧПРГ, действительно, являются  спецсубъектами  в смысле уголовно-процессуального кодекса, ст. 447, 448 http://vk.cc/3v0XA9 (и уже очень давно, &gt : 10лет). И это элемент статуса, относящийся не к правам и обязанностям члена комиссии, а к правовым гарантиям возможности осуществления деятельности члена комиссии. Этот  защитный  статус совсем не уравнен с прокурорами и следователями. Например, прокурора нельзя задерживать, ЧПРГ - можно. Тем не менее, эти элементы статуса не накладывают ограничений.<br><br>Решение принимает орган, председатель обладает влиянием, но у ЧПРГ есть возможность обосновать свою, основанную на законодательстве и НПА, позицию. И еще не факт, что комиссия примет очевидно противозаконное решение. Если примет, у ЧПРГ есть возможность его обжаловать решения и действия комиссии в вышестоящую комиссию, в суд, но это крайности, конечно. Ведь нет же цели устроить скандал. Цель - обеспечить законность!<br><br>Я ни в коем случае не считаю, что нужно всем, дружным маршем, входить в состав комиссий. Но и в другую крайность пускаться тоже не стоит, думаю."
  ]
  node
  [
    id 79834
    name "79834"
    author "2668694"
    likes 5
    intent "ч"
    date "2015-02-22 21:26:33"
    content "4"
    Label "79834"
    target "4"
    text "1. Почему членство в УИК нельзя сравнивать с работой в полиции и прочих госорганах? Один из ответов на поверхности: член УИК - это общественная нагрузка, пусть и  вознаграждаемая . Невозможно  работать  членом УИК круглый год, член УИК должен иметь иную постоянную работу, чтобы прокормить себя. Отчасти я здесь соглашусь с Чуровым.<br>2. Что касается позиционирования себя в комиссии. Это непростой вопрос. Я знаю членов УИК, которые полностью ассоциируют себя с комиссией, разделяют ее задачи и, к примеру, отказываются идти в суд свидетелями, потому что не могут свидетельствовать против своей комиссии. Точно так же я знаю членов УИК, которые в своей голове не могут расстаться с позицией наблюдателя и постоянно контролируют работу остальных членов комиссии. <br>И то, и другое, на мой взгляд, перекос. Но золотую середину нащупать очень сложно, потому что по крайней мере в Питере основной задачей большинства УИКов служит не защита избирательных прав граждан, а нарушение их прав. И в такой кривой логике очень сложно правильно выстроить свою позицию. <br>Да, это общественная работа, и по букве закона комиссии создаются из представителей разных партий и общественных организаций, чтобы соблюдать их разнонаправленные интересы и интересы избирателей. Но у нас большинство членов УИК - это такие формальные  недочиновники , которые заранее соглашаются быть винтиками за небольшую плату или за сохранение основной работы и не отстаивают ничьих интересов, кроме  государственных - как они их понимают."
  ]
  node
  [
    id 79835
    name "79835"
    author "44991606"
    likes 0
    intent "и"
    date "2015-02-22 21:30:50"
    content "4"
    Label "79835"
    target "4"
    text "[id1741219|Виктор], этими  правовым гарантиям возможности осуществления деятельности  наделяет государство всех гос служащих. Тот факт, члены избирательной комиссии не работают по служебному контракту, а члены комиссии субъекта работают, является правовым нонсенсом. Тем не менее такие  правовые гарантии  - признак гос служащих, которые по факту означают привилегии по сравнению с  обычными  гражданами. Можно или нельзя задерживать члена комиссии - вопрос спорный. Есть решения суда, в которых говорится, что нельзя. Можно ограничить свободу перемещения, если человек буянит и бьёт кого-то, но задержание - это уже процессуальная мера обеспечения, означающая помещение в камеру для временного содержания. И для этого нужно разрешение прокурора субъекта или председателя СК. Ограничения у гос служащих не существенны и на практике выливаются скорее в привилегии, чем в ограничения.<br><br>\Решение принимает орган, председатель обладает влиянием, но у ЧПРГ есть возможность обосновать свою, основанную на законодательстве и НПА, позицию. И еще не факт, что комиссия примет очевидно противозаконное решение\<br><br>Будучи сотрудником полиции тоже можно обосновать свою позицию, однако не факт, что незаконно задержанного отпустят. Например я видел, как сотрудник полиции отказалась фабриковать рапорт, объясняя своё решение  я его не задерживала, ничего не видела . Думаете другим сотрудникам это как-то помешало сфабриковать рапорты? :)<br><br>\Если примет, у ЧПРГ есть возможность его обжаловать решения и действия комиссии в вышестоящую комиссию, в суд, но это крайности, конечно.\<br><br>Обжаловать может кто угодно, даже случайный прохожий, но эффективной жалоба будет только того, чьим права нарушает это решение или действие. Вышестоящая комиссия может не просечь эту фишку, но суд отклонит требования, если выяснится, что права заявителя не нарушены, даже если решение или действия не соответствует закону. В чём тут особенность статуса ЧПРГ в вопросах обжалования решений мне не очень понятно"
  ]
  node
  [
    id 79836
    name "79836"
    author "1741219"
    likes 0
    intent "б"
    date "2015-02-22 21:52:00"
    content "4"
    Label "79836"
    target "3"
    text "[id44991606|Евгений], невозможность опубликовать материал в интернете, СМИ, касающийся своей деятельности, дать интервью - это несущественные ограничения? Нельзя работать где-то еще. Нельзя иметь собственность, банковские счета за границей....<br><br>По УПК, члена комиссии задерживать можно. Но уголовное дело возбуждается с чьего-то там согласия. Но это не важно - я лишь хотел подчеркнуть, что  спецстатус  не накладывает ограничений.<br><br>Я действительно не знаю, пытался ли кто-то этим правом воспользоваться, но согласно пп.е п.23 ст.28 67-ФЗ<br><br>23. Член комиссии с правом решающего голоса и член комиссии с правом совещательного голоса: вправе обжаловать действия (бездействие) комиссии в соответствующую вышестоящую комиссию или в суд.<br><br>Причем из текста нормы следует, что обжалованы могут быть любые решения или действия, не только нарушающие права члена комиссии. Однако корреспондирующей нормы ГПК я не нашел. Т.е. право предусмотрено, а механизма реализации - нет.<br><br>Но особенности ЧПРГ действительно нет - у ЧПСГ такие же права. Вообще, различий между статусом ЧПРГ и ЧПСГ очень немного. Так с чем же тогда связан спор? Что дает статус ЧПСГ по сравнению с ЧПРГ? Отсутствие ответственности за решения и действия комиссии?"
  ]
  node
  [
    id 79837
    name "79837"
    author "44991606"
    likes 0
    intent "б"
    date "2015-02-22 22:14:34"
    content "4"
    Label "79837"
    target "3"
    text "[id1741219|Виктор], \невозможность опубликовать материал в интернете, СМИ, касающийся своей деятельности, дать интервью - это несущественные ограничения?\<br><br>Не публиковать материалы о деятельности - обычная практика для тех, кто разделяет работу и личную жизнь. Банковские счета за границей мало у кого есть. Собственность иметь можно. Работать можно где-то ещё, если не сообщать об этом руководителю органа. Это всё равно никто не контролирует. Работы у них дохрена, зарплата ниже среднего. Жизнь обычного гос служащего практически не отличается от жизни обычного гражданина. Всё это не исключает того факта, что избирательная комиссия является государственным органом власти, а члены - должностными лицами этого органа, которые могут быть наделены комиссий полномочиями на составление протоколов об административных правонарушениях. Даже у секретаря судьи нет таких полномочий и статусов, хотя секретарь судьи - гос служащий<br><br>\Причем из текста нормы следует, что обжалованы могут быть любые решения или действия, не только нарушающие права члена комиссии. Однако корреспондирующей нормы ГПК я не нашел. Т.е. право предусмотрено, а механизма реализации - нет.\<br><br>Конечно могут быть обжалованы любые решения. Даже алкоголик Вася из Камчатки может обжаловать решение по результатам голосования какой-нибудь избирательной комиссии Питера. Но его требования не удовлетворят, поскольку он не избиратель и не кандидат на этом избирательном участке. Если права избирательные, то обжалуются в соответствии со статьей 75 ФЗ 67 и главой 26 ГПК, если не избирательные - в соответствии с главой 25 ГПК РФ. При этом в суде нужно доказать нарушение своих прав."
  ]
  node
  [
    id 79838
    name "79838"
    author "1741219"
    likes 0
    intent "а"
    date "2015-02-22 22:16:43"
    content "4"
    Label "79838"
    target "3"
    text "[id44991606|Евгений], так а в чем все-таки преимущество ЧПСГ перед ЧПРГ?"
  ]
  node
  [
    id 79839
    name "79839"
    author "44991606"
    likes 0
    intent "и"
    date "2015-02-22 22:24:52"
    content "4"
    Label "79839"
    target "3"
    text "[id1741219|Виктор], ЧПСГ не прикован к бюллетеням, не является организатором выборов и имеет намного больше возможностей для наблюдения и контроля за организаторами выборов. Если в комиссии нет наблюдателей и ЧПСГ, заинтересованных в гражданском контроле, идеальным вариантом будет, если ЧПРГ откажется выдавать бюллетени, возьмёт на себя функции наблюдателя и будет голосовать против незаконных решений комиссии. Но в этом случае возрастает вероятность применения к нему санкций со стороны комиссии. Он сразу перестанет быть  своим , если начнёт что-то контролировать. Мало кому нравится, когда их контролируют. Гос органы усиленно этому сопротивляются. Однако именно к этому комиссии должны привыкать - к контролю. Они должны относиться к контролю спокойно и без истерик. Ощущать некоторую пустоту и утрату, если нет контроллеров. Они не должны проводить выборы для себя любимых."
  ]
  node
  [
    id 79840
    name "79840"
    author "32221865"
    likes 0
    intent "щ"
    date "2015-02-22 22:32:00"
    content "4"
    Label "79840"
    target "4"
    text " Весенний  марш оппозиции. Идти или нет?<br>http://alexey1789.livejournal.com/56565.html"
  ]
  node
  [
    id 79841
    name "79841"
    author "1741219"
    likes 1
    intent "и"
    date "2015-02-22 22:38:12"
    content "4"
    Label "79841"
    target "3"
    text "[id44991606|Евгений], ну хорошо, а если мы, являясь членами комиссии, доверяем общественный контроль другим, а сами принимаем на себя другую роль и занимаемся именно организацией выборов?<br><br>Я думаю, эти роли несовместимы (в пределах одной кампании). И они должны взаимно дополнять друг друга (про это мы много говорили).<br><br>Мне просто не понятно, почему оказываясь в роли организатора нужно сразу начинать действовать вопреки закону: считать бюллетени  по-быстрому , подписывать незаполненный протокол или что там еще в исходном посте было? Ну вот не понимаю..."
  ]
  node
  [
    id 79842
    name "79842"
    author "44991606"
    likes 0
    intent "и"
    date "2015-02-22 22:44:42"
    content "4"
    Label "79842"
    target "4"
    text "[id1741219|Виктор], тогда называйте вещи своими именами. Не гражданским контролем, а организацией выборов. В этом случае вашу работу тоже нужно контролировать. <br><br>Может быть люди устали и хотели домой. Я ещё не видел ни одной комиссии, которая жажда бы посчитать бюллетени как надо, последовательно, методом перекладывания. Им всегда приходилось об этом говорить, уговаривать. Они вздыхали, стонали, ругались, плакали, но считали. А если бы никто не требовал, они бы так не считали. Возможно они бы даже и выборы не проводили, если их не заставляла администрация. Понедельник у всех рабочий день. Учителя не в восторге от суточной работы в воскресение."
  ]
  node
  [
    id 79843
    name "79843"
    author "7073504"
    likes 1
    intent "д"
    date "2015-02-22 22:57:27"
    content "4"
    Label "79843"
    target "4"
    text "на всех евро выборах сидят около ящиков для сбора бюллетеней дамы, закрывая книгой или журналом отверстие в урне. каждому голосующему, кто желает опустить свой бюллетень, она (дама) открывает доступ индивидуально - по-моему, полезная идея http://vk.com/photo-32803139_356803931 http://vk.com/photo-32803139_356804099"
  ]
  node
  [
    id 79844
    name "79844"
    author "44991606"
    likes 0
    intent "и"
    date "2015-02-22 23:02:39"
    content "4"
    Label "79844"
    target "4"
    text "У нас в урны вбрасывают только очень ленивые. А за списками кто наблюдает? Сейчас всего этого уже не нужно, когда есть досрочка. Чтобы проконтролировать досрочку, нужно ночевать в администрации рядом с этими конвертами. И вообще возможно ли её проконтролировать, ночуя в администрации, когда можно делать фокусы с цифрами в системе ГАС  Выборы ? Наверно ещё кто-то там ночевать должен."
  ]
  node
  [
    id 79845
    name "79845"
    author "1741219"
    likes 0
    intent "ф"
    date "2015-02-22 23:05:36"
    content "4"
    Label "79845"
    target "1"
    text "[id44991606|Евгений], так я, мне кажется, и называю всю дорогу вещи своими именами. И сейчас, и раньше. И когда я кому-то рассказывал про работу ЧПРГ - всегда говорил, что это другая роль, что член комиссии - в первую очередь организатор выборов. Но что это меняет в отношении к учителям (которых действительно жалко). Есть закон, и его требования должны исполняться.<br><br>Простите, кажется я запутался совсем..."
  ]
  node
  [
    id 79846
    name "79846"
    author "7073504"
    likes 0
    intent "б"
    date "2015-02-22 23:05:46"
    content "4"
    Label "79846"
    target "3"
    text "[id44991606|Евгений], дык, можно крестики ставить, сколько бю опущено в урну...., а досрочка - вопрос отдельный - не всё сразу .) http://vk.com/photo-32803139_356805912"
  ]
  node
  [
    id 79847
    name "79847"
    author "44991606"
    likes 0
    intent "б"
    date "2015-02-22 23:11:24"
    content "4"
    Label "79847"
    target "3"
    text "[id1741219|Виктор], заклинание  должны исполняться  не работает, если этого не требовать и если нет последствий. Возможно нужно лоббировать какие-то законодательные нововведения, чтобы отмазка  работа, дети, сон  не работала. Например, выходной день в понедельник. Сначала для учителей."
  ]
  node
  [
    id 79848
    name "79848"
    author "44991606"
    likes 0
    intent "ш"
    date "2015-02-22 23:12:46"
    content "4"
    Label "79848"
    target "3"
    text "[id7073504|Авдотья], и куда потом с этим крестиками?:)"
  ]
  node
  [
    id 79849
    name "79849"
    author "7073504"
    likes 0
    intent "ш"
    date "2015-02-22 23:14:01"
    content "4"
    Label "79849"
    target "3"
    text "[id44991606|Евгений], суть крестиков - не доводить до  куда? )"
  ]
  node
  [
    id 79850
    name "79850"
    author "44991606"
    likes 0
    intent "и"
    date "2015-02-22 23:23:00"
    content "4"
    Label "79850"
    target "4"
    text "[id7073504|Авдотья], а как эта суть работает? Я думал, что суть крестиков - это приблизительный контроль за цифрами, которые называет комиссия (должна называть). Есть вероятность что-то пропустить, отвлечься. Невнимательность может проявить и ваш коллега, который ставит крестики, пока вы в туалете. КОИБ решает все эти проблемы. Но если крестики существенно расходятся с цифрами комиссии, что дальше?"
  ]
  node
  [
    id 79851
    name "79851"
    author "1741219"
    likes 1
    intent "т"
    date "2015-02-22 23:47:48"
    content "4"
    Label "79851"
    target "3"
    text "[id44991606|Евгений], мне иногда казалось, что тему с крестиками кто-то специально вбросил, чтобы отвлечь внимание наблюдателей от списков ??"
  ]
  node
  [
    id 79852
    name "79852"
    author "44991606"
    likes 0
    intent "ш"
    date "2015-02-23 00:07:45"
    content "4"
    Label "79852"
    target "3"
    text "[id1741219|Виктор], возможно в урна излучает какие-то гипнотические волны, которые делают так, чтобы все на неё смотрели)"
  ]
  node
  [
    id 79853
    name "79853"
    author "2102258"
    likes 4
    intent "п"
    date "2015-02-23 00:41:09"
    content "4"
    Label "79853"
    target "3"
    text "[id19353280|Дмитрий], менее всего интересно, на мой взгляд, обсуждать  моральный облик  лирического героя этого текста. А строить конспирологию про  что нужно наблюдателям , тебе уж точно нелепо, как человеку, находящемуся в руководстве этих самых наблюдателей. Акстись. Думаю, из редакторской группы я больше всего настаивал на публикации текста. Для меня в этом тексте самое интересное - лирический герой теряет понимание смысла своих действий. И в этом смысле я его очень хорошо понимаю. А вот ты, как руководитель Наблюдателей Петербурга, лучше бы попробовал найти ответ, как вернуть нам это чувство, что наша деятельность имеет смысл. Его не только лирический герой теряет. Его многие теряют."
  ]
  node
  [
    id 79854
    name "79854"
    author "150925184"
    likes 7
    intent "и"
    date "2015-02-23 01:54:22"
    content "4"
    Label "79854"
    target "3"
    text "Выскажу своё мнение, может быть, и наивное, основанное на двух опытах работы ЧПРГ - на президентских выборах (тогда нарушений в моей комиссии не было) и 14 сентября (всё закончилось судом, который идёт и поныне). Если бы в каждой комиссии было не по одному, а хотя бы по два человека, пришедших туда для того, чтобы честно провести выборы, поведение ТИКов и председателей УИКов на последних выборах было бы, скажем так, не таким наглым. Я не жалею, что работала ЧПРГ, хотя добиться ничего не смогла, но встаёт вопрос - о чём думали наши  оппозиционные  партии, когда направляли для работы в УИКи всё тех же  недочиновников , которые до этого по десять лет в этих же командах работали и уже понятно было, чего от них ожидать? Проявленная партиями в этом вопросе пассивность теперь сказалась на нас, добросовестных людях, которые всё-таки попали в ЧПРГ. Мы добросовестные люди, но мы - не герои, и не обязаны ими быть, и нечего себя лишнего упрекать."
  ]
  node
  [
    id 79855
    name "79855"
    author "2967838"
    likes 4
    intent "п"
    date "2015-02-23 02:10:28"
    content "4"
    Label "79855"
    target "2"
    text "Автор изначально неверно поставил себя. Не он должен подстраиваться под комиссию, а комиссия под него. ПРГ должен играть роль  доброго следователя , ПСГ в паре -  злого . Кроме того, статус ПРГ даёт больше возможностей при долгосрочном наблюдении: формирование комиссий, агитация, админресурс... Отдельный вопрос - как заставить комиссию не нарушать закон."
  ]
  node
  [
    id 79856
    name "79856"
    author "2668694"
    likes 1
    intent "х"
    date "2015-02-23 02:31:32"
    content "4"
    Label "79856"
    target "3"
    text "[id2967838|Владимир], отличное сравнение с добрым и злым следователем, браво!"
  ]
  node
  [
    id 79857
    name "79857"
    author "7073504"
    likes 0
    intent "ш"
    date "2015-02-23 02:33:36"
    content "4"
    Label "79857"
    target "3"
    text "[id44991606|Евгений], думать мозгом)))"
  ]
  node
  [
    id 79858
    name "79858"
    author "2102258"
    likes 0
    intent "и"
    date "2015-02-23 10:39:54"
    content "4"
    Label "79858"
    target "4"
    text "[id150925184|Мария], подозреваю, что  оппозиционные партии  просто не имеют ресурсов. Нет людей, которых можно было бы направить в комиссии, нет денег, чтобы платить им за работу.."
  ]
  node
  [
    id 79859
    name "79859"
    author "2102258"
    likes 1
    intent "к"
    date "2015-02-23 12:02:52"
    content "4"
    Label "79859"
    target "1"
    text "[id19353280|Дмитрий], но кое в чем я вынужден с тобой согласиться. Мы не до конца отработали предыдущую встречу. Мало итогов, мало обсуждений, мало откликов. Поэтому у тебя и создалось превратное впечатление о смысле и значении этого поста."
  ]
  node
  [
    id 79861
    name "79861"
    author "19353280"
    likes 0
    intent "а"
    date "2015-02-23 12:40:43"
    content "4"
    Label "79861"
    target "3"
    text "[id1741219|Виктор], похоже, что не только ты совсем запутался) Ответь себе, смог бы ты так же эффективно защищать избирательные права граждан в своей комиссии, если бы у тебя был статус ЧПСГ, а не ЧПРГ? Этот же вопрос можно адресовать Дане, Андрею и Диме, поделившимися своими успехами на встрече. <br>Тебе не кажется, что подготовительная работа комиссии - эта та подводная часть айсберга, которая и предопределяет результаты ее работы?<br>Какие выводы ты сделал из этой встречи?"
  ]
  node
  [
    id 79862
    name "79862"
    author "19353280"
    likes 0
    intent "и"
    date "2015-02-23 13:22:01"
    content "4"
    Label "79862"
    target "4"
    text "[id2102258|Даниил], мне тоже мало интересен моральный облик этого анонимного  опытного наблюдателя , подаваемого нам в качестве  лирического героя )<br>Нет никаких конспирологий, есть очевидная проблема потери целеполагания и мотивации. Абсолютно согласен с тобой, что необходимо  найти ответ, как вернуть нам это чувство, что наша деятельность имеет смысл .<br>Эта проблема не нова и обсуждалась многократно в форме вопросов: нужна ли нам организация, волонтерская или профессиональная организация, наблюдение на выборах - основная наша деятельность или одна из многих...<br>Считаю, что путь, по которому шла организация завел нас в тупик, и это стало понятно многим наблюдателям.<br>Ты спрашиваешь ответа, я уже начинал отвечать на него в другом обсуждении:<br> в рамках твоей инициативы мы сможем подытожить положительный и отрицательный опыт на мунвыборах, а затем обсудить, что же не было сделано или сделано не так .<br>В апреле будут дебаты, на которых мы обязательно поднимем все наши риторические вопросы и, надеюсь, сможем найти на них новые ответы)<br>Еще раз спасибо за твою инициативу по обсуждению наблюдательского опыта и настаивание на публикации этого провокационного поста!)"
  ]
  node
  [
    id 79863
    name "79863"
    author "1741219"
    likes 1
    intent "к"
    date "2015-02-23 14:20:33"
    content "4"
    Label "79863"
    target "1"
    text "[id19353280|Дмитрий], не совсем точное будет сравнение. Автор рассказывает об опыте работы в УИК, мой опыт связан с ИКМО. ИКМО всю кампанию работает, УИК - 10 дней. Я на своем опыте не сталкивался с работой УИК. Так что это больше к Дане и Андрею вопрос.<br><br>Выводы из встречи я не сделал (думаю, рано еще выводы делать), но к сведению принял."
  ]
  node
  [
    id 79866
    name "79866"
    author "29383383"
    likes 0
    intent "б"
    date "2015-02-23 20:51:08"
    content "4"
    Label "79866"
    target "3"
    text "[id2102258|Даниил], А может быть у них просто нет желания ? Желание первично !"
  ]
  node
  [
    id 79867
    name "79867"
    author "150521085"
    likes 2
    intent "и"
    date "2015-02-23 22:33:45"
    content "4"
    Label "79867"
    target "3"
    text "я покинула участок в 6 утра и чувствовала себя лохушкой."
  ]
  node
  [
    id 79868
    name "79868"
    author "19353280"
    likes 0
    intent "а"
    date "2015-02-23 23:39:15"
    content "4"
    Label "79868"
    target "3"
    text "[id150521085|Елена], почему? Какой опыт Вы получили и какой вывод сделали?"
  ]
  node
  [
    id 79869
    name "79869"
    author "2102258"
    likes 1
    intent "б"
    date "2015-02-23 23:47:27"
    content "4"
    Label "79869"
    target "3"
    text "[id19353280|Дмитрий], я не уловил твоей мысли. На мой взгляд, возможная причина потери мотивации лежит совсем не внутри организации Наблюдатели Петербурга, а вне организации. Причины - в изменившихся условиях политической и общественной жизни."
  ]
  node
  [
    id 79870
    name "79870"
    author "150521085"
    likes 0
    intent "и"
    date "2015-02-23 23:49:51"
    content "4"
    Label "79870"
    target "3"
    text "[id19353280|Дмитрий], во-1-х, я плохо подготовилась, во-2-х, все кандидаты были от ЕР и мне не интересные, наблюдатели пассивные, в-3-х, председатель был юрист и хорошо готов психологически: отвечал уклончиво, загрузил меня вскрытием конвертов хождением по домам."
  ]
  node
  [
    id 79871
    name "79871"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-02-24 00:02:02"
    content "4"
    Label "79871"
    target "3"
    text "[id2102258|Даниил], если ты видишь причины в изменившихся условиях политической и общественной жизни, зачем советуешь мне:  А вот ты, как руководитель Наблюдателей Петербурга, лучше бы попробовал найти ответ, как вернуть нам это чувство, что наша деятельность имеет смысл. ?"
  ]
  node
  [
    id 79872
    name "79872"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-02-24 00:20:35"
    content "4"
    Label "79872"
    target "1"
    text "[id19353280|Дмитрий], так в новых условиях жизни совершенно нормально искать новые смыслы. Но это совершенно не означает, что ранее были какие-то ошибки. То есть, возможно и были, но дело не в них, а в новых условиях. Как-то так."
  ]
  node
  [
    id 79873
    name "79873"
    author "19353280"
    likes 0
    intent "д"
    date "2015-02-24 00:21:05"
    content "4"
    Label "79873"
    target "3"
    text "[id150521085|Елена], плохая подготовка наблюдателей в области знания норм закона - это общее место. Мне кажется, главное, что мы получили от этих выборов, осознание того, что без должной подготовки противопоставить что-либо фальсификаторам практически нереально.<br>На следующих выборах в ЗАКС и Думу могут появиться интересные Вам кандидаты и активные наблюдатели и тогда Вы сможете полностью реализовать полученный на этих выборах опыт + дополнительные знания закона)<br>В любом случае, ваше присутствие на участке и подпись в протоколе итогов голосования уже имеют важный сдерживающий фактор для фальсификаций.<br>Вы получали раздаточные материалы? На что следует обратить внимание Наблюдателям Петербурга к следующим выборам?"
  ]
  node
  [
    id 79874
    name "79874"
    author "150521085"
    likes 0
    intent "к"
    date "2015-02-24 00:26:15"
    content "4"
    Label "79874"
    target "1"
    text "[id19353280|Дмитрий], самое обидное что на выборах в ЗАКС и Думу в 2012 году я не подписала протокол потому что меня поддержал кандидат, а в этот раз я была одинока и побоялась что мне не заплатят."
  ]
  node
  [
    id 79875
    name "79875"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-02-24 00:33:44"
    content "4"
    Label "79875"
    target "3"
    text "[id2102258|Даниил], так как я больше погружен в организационные проблемы, смею тебя заверить, что влияние внутренних ошибок намного значительнее внешних изменений.<br>Возьмем для примера актуальную проблему формирования дополнительного резерва в уики - http://vk.com/topic-32803139_26078427?post=12328.<br>Почему пост о данном событии до сих пор не опубликован в этой группе? Как ты думаешь, сколько наших районных координаторов занимаются этим вопросом? Ты в курсе сколько у нас осталось реальных районных координаторов? Как ты думаешь, сколько мы успеем подготовить комплектов документов в рамках этой кампании по всему Петербургу?"
  ]
  node
  [
    id 79876
    name "79876"
    author "19353280"
    likes 0
    intent "т"
    date "2015-02-24 00:36:58"
    content "4"
    Label "79876"
    target "3"
    text "[id150521085|Елена], так Вы ради денег пришли работать на уик? Много получилось?)))"
  ]
  node
  [
    id 79877
    name "79877"
    author "2102258"
    likes 0
    intent "б"
    date "2015-02-24 00:46:15"
    content "4"
    Label "79877"
    target "3"
    text "[id19353280|Дмитрий], тебе лучше знать. Но, как мне кажется, не в этом причина того, что лирический герой этого поста теряет мотивацию. Скорее, наоборот. Причины того, что ты описываешь в том, что не только лирический герой текста и иные ЧПРГ УИК теряют мотивацию, но и координаторы, члены совета и т.д. В общем, есть над чем подумать совету.:)"
  ]
  node
  [
    id 79878
    name "79878"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-02-24 00:54:38"
    content "4"
    Label "79878"
    target "4"
    text "[id2102258|Даниил], что за вечное упование на начальство? Какому совету? Ты не замечаешь, что совет уже даже не в состоянии подготовить и опубликовать протоколы своих заседаний?!) Это  семь подземных королей , поэтому, как всегда, никто кроме нас самих!)))"
  ]
  node
  [
    id 79879
    name "79879"
    author "150521085"
    likes 0
    intent "е"
    date "2015-02-24 01:04:42"
    content "4"
    Label "79879"
    target "1"
    text "[id19353280|Дмитрий], да, в том числе ради денег, но могла бы ими пожертвовать ради справедливости."
  ]
  node
  [
    id 79880
    name "79880"
    author "2102258"
    likes 0
    intent "р"
    date "2015-02-24 01:07:16"
    content "4"
    Label "79880"
    target "3"
    text "[id19353280|Дмитрий], хорошо. Тогда напиши, что ты об этом думаешь. Как нам найти мотивацию?"
  ]
  node
  [
    id 79881
    name "79881"
    author "19353280"
    likes 0
    intent "а"
    date "2015-02-24 01:08:23"
    content "4"
    Label "79881"
    target "3"
    text "[id150521085|Елена], так сколько Вы получили в качестве вознаграждения, если не секрет?"
  ]
  node
  [
    id 79882
    name "79882"
    author "19353280"
    likes 0
    intent "з"
    date "2015-02-24 01:11:07"
    content "4"
    Label "79882"
    target "3"
    text "[id2102258|Даниил], все будет хорошо, но не сразу):<br> в рамках твоей инициативы мы сможем подытожить положительный и отрицательный опыт на мунвыборах, а затем обсудить, что же не было сделано или сделано не так .<br>В апреле будут дебаты, на которых мы обязательно поднимем все наши риторические вопросы и, надеюсь, сможем найти на них новые ответы) ."
  ]
  node
  [
    id 79883
    name "79883"
    author "150521085"
    likes 0
    intent "и"
    date "2015-02-24 01:13:36"
    content "4"
    Label "79883"
    target "3"
    text "[id19353280|Дмитрий], 5,5 т.р."
  ]
  node
  [
    id 79884
    name "79884"
    author "19353280"
    likes 0
    intent "к"
    date "2015-02-24 01:18:56"
    content "4"
    Label "79884"
    target "1"
    text "[id150521085|Елена], извините, это я просто прикалываюсь, а ведь для кого-то эти деньги тоже могут быть мотивацией, я раньше даже не думал об этом..."
  ]
  node
  [
    id 79885
    name "79885"
    author "150521085"
    likes 0
    intent "е"
    date "2015-02-24 01:24:24"
    content "4"
    Label "79885"
    target "1"
    text "[id19353280|Дмитрий], я Вам больше скажу. Я начинала с наблюдателей от ЕР и это было подработкой, а голосовала за другую партию, потом была наблюдателем от СР и членом УИК с правом р.г. от КПРФ и все ради денег. Я знаю некоторых наблюдателей и всем им наплевать на результаты выборов в том числе видела наблюдателей от Яблока которые тупо отсидели и даже не пикнули когда Путина выбирали второй раз и явно не все было в порядке. А в секте свидетелей Явлинского думают что кого-то интересуют выборы?"
  ]
  node
  [
    id 79886
    name "79886"
    author "19353280"
    likes 1
    intent "ш"
    date "2015-02-24 01:29:33"
    content "4"
    Label "79886"
    target "4"
    text "[id150521085|Елена], не знаю, надо спросить у секты свидетелей Явлинского) после обсуждения в этом посте, мне уже кажется, что выборы больше никого не интересуют)"
  ]
  node
  [
    id 79887
    name "79887"
    author "44991606"
    likes 0
    intent "ч"
    date "2015-02-24 02:11:00"
    content "4"
    Label "79887"
    target "4"
    text "Больше всего на избирательном участке наблюдателей, которые сидят только из-за денег :) И сидят они в буквальном смысле. А в конце они ратуют за то, чтобы комиссия быстрее всё посчитала с нарушением процедуры, дабы получить протокол для отчётности и уйти. Не знаю, откуда такие наблюдатели берутся, но они почему-то считают, что им платят за просиживание задницы. В лучшем случае кто-то из них ставит крестики, уставившись на урну, что тоже смысла не имеет. Возможно их пригоняют для массовки, а кандидаты не заинтересованы в их работе, поскольку вопрос выборов уже заранее решён на более высоком уровне. Но на выборах мэра Москвы я видел наблюдателя от ЕР, который реально наблюдал. Поэтому не знаю, от чего это зависит. Ещё последняя фишка мун. выборов - платить наблюдателям для осуществления провокаций в отношении тех, кого интересуют выборы. Это отдельная проблема, мешающая работать тем, кого интересуют выборы."
  ]
  node
  [
    id 79888
    name "79888"
    author "2102258"
    likes 0
    intent "и"
    date "2015-02-24 02:45:20"
    content "4"
    Label "79888"
    target "3"
    text "[id44991606|Евгений], а что в этом нового? Ровно такую же картину я и в 2012 наблюдал. Да. Это нормально. Мы оказываемся сейчас единственныена участвке из 20 присутствущих, кого хоть что-то интересует."
  ]
  node
  [
    id 79901
    name "79901"
    author "2102258"
    likes 0
    intent "р"
    date "2015-02-24 23:38:22"
    content "4"
    Label "79901"
    target "3"
    text "[id19353280|Дмитрий], хорошо бы всё-таки выйти к конференции и к дебатам с какими-то вариантами. Возможно, какие-то тезисы на злобу дня... Мне кажется, мы должны найти новые слова, сформулировать новые принципы... Это на дебатах будет поздно делать."
  ]
  node
  [
    id 79903
    name "79903"
    author "19353280"
    likes 0
    intent "р"
    date "2015-02-25 00:26:33"
    content "4"
    Label "79903"
    target "3"
    text "[id2102258|Даниил], могу только отправить к предыдущему моему ответу, чтобы не повторяться - http://vk.com/wall-32803139_79759?reply=79882<br>все лучшие тезисы на злобу дня давно уже сказаны, осталось найти в себе смелость принять их:<br> Современное западное общество абсурдно, потому что не может предложить европейцу ни одной ценности, которую тот мог бы принять как свою собственную. Вся система ценностей, принятая на Западе, противоречит истинным потребностям внутреннего мира личности и очень скоро приводит человека западной цивилизации к мысли об абсурдности своего существования и, как следствие, – к самоубийствам .<br>http://vk.com/transvaluation?w=wall-64497138_4551"
  ]
  node
  [
    id 79919
    name "79919"
    author "1741219"
    likes 1
    intent "ж"
    date "2015-02-25 10:23:39"
    content "4"
    Label "79919"
    target "3"
    text "[id19353280|Дмитрий], перечитал цитату, приписываемую Камю, и вдруг осознал ее абсурдность, простите за каламбур.<br><br> Общество абсурдно, потому что не может предложить европейцу ни одной ценности <br>Простите. А общество - это что, отдельный субъект, наделенный разумом, свободой воли? Чтобы что-то предлагать  европейцу ? Общество состоит из таких вот  европейцев . И система ценностей общества - это система ценностей, разделяемая в целом его членами. Разумеется, в каждом обществе встречаются  европейцы , ценности которых не совпадают с ценностями общества. Но это не проблема общества, это проблема  европейца . Решать которую можно по разному, и самоубийство - только один, не самый разумный (если речь не идет о психических расстройствах) способ ее решения.  Европейцу  ничто не мешает находить близких по духу личностей, оказывать на общество влияние, трансформировать его, заниматься образованием и воспитанием молодого поколения.<br><br>И вот мы, в некотором смысле, такие объединившиеся  европейцы , ничего от общества не ждущие, а наивно пытающиеся его изменить в малом в интересах многих. И, насколько я понимаю, именно в этой плоскости находятся вопросы, поднимаемые Даниилом - каких изменений реально достигнуть, и как это можно сделать."
  ]
  node
  [
    id 79920
    name "79920"
    author "19353280"
    likes 0
    intent "и"
    date "2015-02-25 10:42:47"
    content "4"
    Label "79920"
    target "4"
    text "[id1741219|Виктор], это естественно, считать абсурдным то, чего не понял)<br>Самоубийство может быть и экзистенциальным, духовным, идейным...<br> Европейцу  многое чего мешает, от общественных институтов (включая средства пропаганды), до имманентных ему пороков и слабостей.<br>Устремление  лирического героя  Дани на баррикады и в полицейские участки - это и есть акт  самоубийства  сдавшегося  европейца  подсознательно осознавшего собственную ничтожность."
  ]
  node
  [
    id 79921
    name "79921"
    author "1741219"
    likes 1
    intent "ж"
    date "2015-02-25 10:58:15"
    content "4"
    Label "79921"
    target "4"
    text "[id19353280|Дмитрий], каким бы ни было самоубийство - это всегда личный выбор, почти всегда связанный с предательством самого себя. В сознательном отказе от отстаивания своих ценностей перед обществом, взращивания их в обществе, либо в пересмотре собственных взглядов, в изменении собственной системы ценностей - перед лицом ли общественных институтов или же собственных слабостей, предательство по отношению к себе может присутствовать, а может и нет. <br><br>Из написанного  лирическим героем  твой вывод, мне кажется, никак не следует. Из него следует, что попытка идти работать в избирательную комиссию оказалась предательством себя, своих устремлений. И чтобы это предательство не превратилось в самоубийство (все же здесь не в физическом смысле) - собственный путь важно вовремя скорректировать, чтобы восстановить гармонию, в первую очередь, с собой, а не с обществом, которое представляем, в том числе, мы с тобой..."
  ]
  node
  [
    id 79928
    name "79928"
    author "105580"
    likes 0
    intent "т"
    date "2015-02-25 14:49:02"
    content "4"
    Label "79928"
    target "3"
    text "Какой ужас. Могли бы и вообще не ходить на УИК с тем же успехом. <br>Вы за едой и деньгами пришли что ли?"
  ]
  node
  [
    id 79929
    name "79929"
    author "105580"
    likes 2
    intent "и"
    date "2015-02-25 14:55:05"
    content "4"
    Label "79929"
    target "4"
    text "[id175793076|Tatyana], я согласна с Вами, что лучшая минимальная комбинация это  ПРГ+Наблюдатель . <br>Лучше конечно больше и тех и тех, но это уже та пара, с которой можно хоть как-то нормально работать. <br>Если ПРГ один, то он во-первых не успевает за всем проследить тк занят работой, во-вторых, будет вынужден по каждому поводу спорить с комиссией, что сильно усложнит ситуацию. <br>Дело в том, что комиссия первоначально настроена, что ПРГ - это  свои , а наблюдатели - это  чужие , и по возможности ПРГ не стоит лишний раз идти на конфликт, а лучше мягко давить на остальных членов УИК со своей стороны, при этом не ссорясь с ними.<br>Наблюдатель при этом может спокойно получать все необходимые копии, фотографии, бумаги и польностью контролировать деятельность комиссии  со стороны , а ПРГ будет ему в этом способствовать.<br>Напарник, конечно же, абсолютно необходим. За те сутки, которые приходятся на ЕДГ, к сожалению, нужно всё же и в туалет сходить, и съесть хоть что-то, и свежий воздух хоть раз вдохнуть. Если человек один, то в любой момент может случиться вброс, карусель, что угодно, ну вы сами знаете. <br>Конечно же, оба напарника должны быть достаточно активны, аморфность хотя бы одного может привести к провалу."
  ]
  node
  [
    id 79930
    name "79930"
    author "175793076"
    likes 2
    intent "в"
    date "2015-02-25 14:57:08"
    content "4"
    Label "79930"
    target "3"
    text "[id105580|Татьяна], и эта пара должна работать на том участке, где должен голосовать наблюдатель. Чтобы в суд идти потом, если что."
  ]
  node
  [
    id 79931
    name "79931"
    author "105580"
    likes 0
    intent "в"
    date "2015-02-25 14:58:22"
    content "4"
    Label "79931"
    target "3"
    text "[id175793076|Tatyana], или ПРГ, да. <br>Впрочем, в случае с Муниципальными выборами достаточно просто активных кандидатов, которые будут выступать заявителями. И я искренне не понимаю, как кандидаты в Муниципальные депутаты могут быть настолько пофигистичны, чтобы не идти в суд. <br>В случае с другими выборами да, нужно распределять по прописке."
  ]
  node
  [
    id 79932
    name "79932"
    author "105580"
    likes 3
    intent "и"
    date "2015-02-25 15:25:37"
    content "4"
    Label "79932"
    target "4"
    text "[id19353280|Dmitry], тут обсуждался вопрос денег ПРГ и мотивации. <br>Мне кажется, в НП очень мало внимания уделяется этому вопросу. <br>Готовят в основном однодневных (на ЕДГ) наблюдетелей, которые на простом интересе без глубокого изучения процесса придут на один день наблюдать за комиссией со стороны.<br>Но ведь ПРГ на самом деле гораздо большую роль играет в избирательном процессе! И лучше направить силы и постараться привлечь больше ПРГ, тем более, что их полномочия сейчас действуют аж 5 лет! <br>И здесь деньги тоже могут играть не последнюю роль. <br>Я работала ПРГ два раза: на Президентских 2012 и Губ+Мун 2014. <br>В первый раз мне заплатили около 6.5т.р, во втором около 9т.р. (там и работы было больше). Наскольно я понимаю по ведомостям, это действительно примерно столько, сколько и должны были заплатить.<br>На мой взгляд, это не такие уж и плохие деньги за пару дней (максимум неделю) работы.<br>Плюс по закону если человек официально работает, то ему должны компенсировать оплату тех рабочих дней, которые он пропустил выполняя свои гражданские обязанности в УИК. То есть, зарплата тоже остаётся! Это же вообще чистый плюс! Например, с (белой) зарплатой в 40т.р в месяц человек получает около 15т.р. за время избирательной компании, а за это ещё выполняет свой гражданский долг, делает очень полезное дело, саморазвивается (изучение законов и процедур), знакомится с большим количеством новых интересных людей, получает колоссальный опыт!<br><br>Тут стоит отметить, что в НП никто_вообще_ничего_про_это_не_знает_и_даже_не_ _может_подсказать_куда_обратиться. Всем вообще всё равно. Это очень огорчает. Никто даже никогда не обсуждает что вообще зарплата должна быть и сколько она примерно составляет, какие документы стоит собрать чтобы получить компенсацию от УИК за пропущенные дни на работе. За два моих опыта ПРГ, никто никогда так и не подсказал, хотя я спрашивала у многих. <br><br>Наверное, идея в том, чтобы люди не приходили  только за деньгами , это конечно, логично. Но ведь и отметается большая часть людей, которые"
  ]
  node
  [
    id 79933
    name "79933"
    author "150521085"
    likes 0
    intent "щ"
    date "2015-02-25 16:26:04"
    content "4"
    Label "79933"
    target "4"
    text "[id105580|Татьяна], все намного печальнее. Если человек от Яблока, он вообще рискует потерять работу если скажет что работает в УИК. А наблюдателей катастрофически не хватает даже ЕР, у которой все схвачено и надо только формально отсидеть."
  ]
  node
  [
    id 79935
    name "79935"
    author "105580"
    likes 2
    intent "п"
    date "2015-02-25 16:36:12"
    content "4"
    Label "79935"
    target "3"
    text "[id150521085|Elena], первый раз слышу про потерять работу из-за ПРГшества. На каком основании? Это бюджетные учреждения? <br>Вы же не обязаны на работе сообщать от какой партии Вы идёте работать в УИК. На удостоверении ПРГ партия не написана.<br>По удостоверению и письменному заявлению Вас обязаны отпустить с работы выполнять гражданские обязанности. <br>Вот статья, которую я присылала своему начальству на случай, если у них возникнут сомнения: http://trudprava.ru/expert/analytics/661<br>Там ещё и полезные шаблоны заявлений и жалоб по этому поводу.<br>Кстати, да, первым пунктом там говорится о том, что Вас не имеют права уволить с работы до срока окончания полномочий слена УИК."
  ]
  node
  [
    id 79940
    name "79940"
    author "150521085"
    likes 0
    intent "ч"
    date "2015-02-25 16:52:12"
    content "4"
    Label "79940"
    target "4"
    text "[id105580|Татьяна], уволить не имеют права, а невыносимую обстановку создать могут, что сам убежишь. А при желании в интернете можно найти список УИК и там кто от какой партии. Вам повезло с начальством."
  ]
  node
  [
    id 79943
    name "79943"
    author "44991606"
    likes 2
    intent "р"
    date "2015-02-25 17:52:05"
    content "4"
    Label "79943"
    target "4"
    text "Зарплата члена УИК - отдельная проблема, которая требует изучения. Далеко не все могут работать неделю исключительно за идею. Сейчас зарплата члена УИК произвольно определяется председателям в зависимости от  объёма работы . <br>Есть члены УИК, которым не заплатили зарплату, когда они встали в оппозицию. Поэтому нужно уделять внимание и трудовым правам членов УИК."
  ]
  node
  [
    id 79946
    name "79946"
    author "29383383"
    likes 2
    intent "в"
    date "2015-02-25 20:30:28"
    content "4"
    Label "79946"
    target "3"
    text "[id44991606|Евгений], Верно,мне не заплатили вообще.хотя я даже дежурила полдня перед выборами и день выборов отработала до 19.00 (приблизительно),пока полиция не увезла. Сейчас пытаюсь ,наряду с др. действиями, получить копию отчета от председателя УИК о распределении  вознаграждения  членам ПРГ"
  ]
  node
  [
    id 79947
    name "79947"
    author "2102258"
    likes 0
    intent "д"
    date "2015-02-25 21:47:25"
    content "4"
    Label "79947"
    target "3"
    text "[id105580|Татьяна], http://www.rg.ru/2014/06/04/spb-zakon305-46-reg-dok.html <br><br>6. Члену избирательной комиссии с правом решающего голоса производится дополнительная оплата труда (вознаграждение) за работу в избирательной комиссии в период подготовки и проведения выборов. За членом избирательной комиссии с правом решающего голоса, освобожденным от основной работы на указанный период на основании представления избирательной комиссии, в соответствии с федеральным законом сохраняется основное место работы (должность), ему выплачивается компенсация за период, в течение которого он был освобожден от основной работы. Порядок выплаты и размеры дополнительной оплаты труда (вознаграждения) и компенсации устанавливаются избирательной комиссией муниципального образования за счет и в пределах средств, выделенных из местного бюджета на подготовку и проведение выборов.<br> 7. Участковая избирательная комиссия представляет отчет о поступлении и расходовании средств, выделенных ей на подготовку и проведение выборов, в вышестоящую избирательную комиссию не позднее чем через 10 дней со дня голосования.<br>и дальше:<br>12. Председатели избирательных комиссий распоряжаются денежными средствами, выделенными на подготовку и проведение выборов, и несут ответственность за соответствие финансовых документов решениям избирательных комиссий по финансовым вопросам и представление финансовых отчетов о расходовании указанных средств.<br><br>Я это понимаю примерно так:  УИК предоставляет отчет.. , а  председатель распоряжается...  означает, что решения по деньгам должна принимать как раз УИК. Если помните, то как раз в рекомендациях по проведению выборов на последнем заседании УИК комиссия и должна принять отчет о расходовании выделенных средств. То, что нигде этого не было - просто ещё одно тотальное нарушение."
  ]
  node
  [
    id 79949
    name "79949"
    author "2102258"
    likes 0
    intent "п"
    date "2015-02-25 21:58:55"
    content "4"
    Label "79949"
    target "3"
    text "[id19353280|Дмитрий], твоя привычка говорить загадками сыграет с тобой когда-нибудь злую шутку. На мой взгляд главная ценность  западного общества  - право выбора. Если же для тебя это не ценность, а нечто, ведущее к самоубийству, то что ты делаешь среди наблюдателей?"
  ]
  node
  [
    id 79951
    name "79951"
    author "105580"
    likes 0
    intent "к"
    date "2015-02-25 22:20:53"
    content "4"
    Label "79951"
    target "1"
    text "[id2102258|Даниил], Да, вы правы, поэтому я не знала как поднимать этот вопрос в уик и за неимением советов и помощи опустила тему."
  ]
  node
  [
    id 79952
    name "79952"
    author "2102258"
    likes 0
    intent "у"
    date "2015-02-25 22:33:49"
    content "4"
    Label "79952"
    target "4"
    text "[id105580|Татьяна], мне тоже никто ничего не заплатил за неделю работы. Понимаете, если председатель и КО, прикрываемый вышестоящими комиссиями, подделывает документы о выборах, то что ему мешает подделать документы об оплате?"
  ]
  node
  [
    id 79953
    name "79953"
    author "44991606"
    likes 2
    intent "и"
    date "2015-02-25 22:47:09"
    content "4"
    Label "79953"
    target "3"
    text "Ассоциация  Голос  периодически проводит исследования оплаты труда членов комиссии http://www.golosinfo.org/ru/articles/215"
  ]
  node
  [
    id 79961
    name "79961"
    author "105580"
    likes 0
    intent "ф"
    date "2015-02-25 22:51:16"
    content "4"
    Label "79961"
    target "4"
    text "[id2102258|Даниил], я думаю это уже от человека зависит. Зарплата это их личное решение, на них уже икмо не давит в этом вопросе. У моего председателя видимо были не те масштабы и он не стал обманывать уже во всем."
  ]
  node
  [
    id 79962
    name "79962"
    author "19353280"
    likes 1
    intent "в"
    date "2015-02-25 22:51:56"
    content "4"
    Label "79962"
    target "3"
    text "[id105580|Татьяна], полностью разделяю Ваш взгляд на значимость ЧПРГ для защиты избирательных прав граждан и недостаточное внимание вопросу справедливого вознаграждения работы членов комиссий со стороны НП. К следующим выбором проработаем эту тему и доведем до каждого. Спасибо!)"
  ]
  node
  [
    id 79969
    name "79969"
    author "19353280"
    likes 0
    intent "ш"
    date "2015-02-25 22:57:30"
    content "4"
    Label "79969"
    target "3"
    text "[id2102258|Даниил], мой тебе ответ) http://vk.com/video19353280_171760100"
  ]
  node
  [
    id 79970
    name "79970"
    author "19353280"
    likes 0
    intent "щ"
    date "2015-02-25 22:59:37"
    content "4"
    Label "79970"
    target "3"
    text "[id237348675|Олег], а чем Вам помешали честные выборы?)<br>Ба, да Вы спамер! Свобода слова не включает в себя свободу спама, поэтому я удивлен, почему админы группы не защищают нас от столь примитивного вторжения?)"
  ]
  node
  [
    id 79972
    name "79972"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-02-25 23:24:30"
    content "4"
    Label "79972"
    target "3"
    text "[id19353280|Дмитрий], как всегда ответ ниочем."
  ]
  node
  [
    id 79973
    name "79973"
    author "175793076"
    likes 2
    intent "ч"
    date "2015-02-25 23:27:00"
    content "4"
    Label "79973"
    target "4"
    text "[id105580|Татьяна], это да. Кандидаты должны не только к выборам готовится, но и к судам после них. Но беда в том, что без поддержки им очень трудно судится. А партии, даже выдвинув их, их в этом часто не поддерживают. Или поддерживают очень слабо."
  ]
  node
  [
    id 79974
    name "79974"
    author "44991606"
    likes 1
    intent "ц"
    date "2015-02-25 23:27:43"
    content "4"
    Label "79974"
    target "4"
    text "Честные выборы - это определённо гос. переворот. Ведь Путин и его депутаты не в состоянии победить на выборах честно и без нарушений. Обязательно нужно повышать явку, переписывать протоколы, создавать фейковые избирательные участки, удалять независимых наблюдателей. Поэтому через СМИ нужно распространять байку, будто сторонники законности избирательных процедур являются 5 колонной и агентами США, чтобы продолжать фальсифицировать выборы :)"
  ]
  node
  [
    id 79978
    name "79978"
    author "44991606"
    likes 0
    intent "ц"
    date "2015-02-25 23:45:18"
    content "4"
    Label "79978"
    target "3"
    text "[id237348675|Олег], видимо он растёт так же  честно , как и на избирательных участках."
  ]
  node
  [
    id 79979
    name "79979"
    author "1503746"
    likes 1
    intent "и"
    date "2015-02-25 23:56:30"
    content "4"
    Label "79979"
    target "3"
    text "Повторю 2 своих тезиса.<br>1. Я бы на месте председателя половину наблей удалил бы с участка, как неадекватных и мешающих процессу волеизъявления граждан. Половину из них в стационар.<br>2. Я на месте члена избирательной комиссии был исключительно полезен гражданскому обществу. Чего и всем желаю."
  ]
  node
  [
    id 79980
    name "79980"
    author "29383383"
    likes 1
    intent "у"
    date "2015-02-26 00:14:03"
    content "4"
    Label "79980"
    target "4"
    text "[id105580|Татьяна], Все очень просто. на самом деле реально оппозиционных кандидатов и не было. Или были(очень мало),но с очень слабой поддержкой партии (а может быть и вовсе  фикция ,я этого не исключаю). Куда не кинь - везде сплошная видимость,слов много,движений много (флэшмобы всякие),а толку мало. Если так пойдет,то на выборах в ЗАКС и фальсифицировать нужды не будет.Предполагаю,что эти выборы 2016 ,к сожалению, будут значительно отличаться по результатам (соотношению)от выборов 2011 года ,где я тоже была членом УИК."
  ]
  node
  [
    id 79983
    name "79983"
    author "105580"
    likes 0
    intent "и"
    date "2015-02-26 01:04:07"
    content "4"
    Label "79983"
    target "4"
    text "Vera, вы правы. У нас из 5 'независимых кандидатов' я в живую видела только 3 за всё время избирательной компании, из них только 2 готовы были писать хоть какие-то жалобы и только 1 заявлять в суд. Я не уверена, что они смогли бы с таким энтузиазмом справится с работой в МО. С другой стороны, деятельность тех, кого  выбрали  тоже оставляет большие сомнения."
  ]
  node
  [
    id 79984
    name "79984"
    author "29383383"
    likes 1
    intent "и"
    date "2015-02-26 01:13:35"
    content "4"
    Label "79984"
    target "4"
    text "[id105580|Татьяна], Это реальность,опять к сожалению... Но лучше реально оценивать,чем жить в  возвышающем обмане . Оппозиция (так называемая) не просто инертна,она еще и среди населения теряет популярность. Я бы хотела,чтобы выборы в ЗАКС были не партийными,а по одномандатным округам (что вряд ли). Это единственная возможность для появления новых активных людей. Сейчас новых лиц очень не хватает,а от партий у большинства жителей уже  отрыжка ."
  ]
  node
  [
    id 80089
    name "80089"
    author "2672366"
    likes 1
    intent "и"
    date "2015-03-01 13:36:29"
    content "4"
    Label "80089"
    target "4"
    text "Дв, конформизм - штука такая... Подкрадётся и не заметишь...<br>Ну что же, трудно быть в меньшинстве, ясное дело. Тем более в одиночестве. Вы думаете, предыдущий состав комиссий - все сплошь аморальные чудовища? Да нет, такие же конформисты. Тут закрыть глаза, там поставить подпись - всё равно все устали и всем всё равно, а так быстрее будет, и тихо-мирно-без скандалов, и деньги не пострадают... Ну, а потом защищать уже сделанное... иногда переходя черту...<br><br>Вам, автор, надо что-то придумать. Наблюдателя найти себе самого-самого противного. Дотошного и даже истеричного. И поставить себе задачу - отстоять его на участке во что бы это ни стало. Или ещё как-нибудь себя мобилизовать - придумайте сами. От статуса это НЕ ЗАВИСИТ."
  ]
  node
  [
    id 80090
    name "80090"
    author "2672366"
    likes 2
    intent "ц"
    date "2015-03-01 13:40:29"
    content "4"
    Label "80090"
    target "3"
    text " Виктор, тогда называйте вещи своими именами. Не гражданским контролем, а организацией выборов. В этом случае вашу работу тоже нужно контролировать. <br><br>Евгений, да, да, конечно да! Нас очень даже надо контролировать! Мы тоже люди, а не роботы. Я так даже радуюсь, когда у какого-нибудь члена комиссии / наблюдателя возникает желание МЕНЯ проверить. Думаю:  Ну надо же, почесался! Ну хоть кому-то хоть что-то здесь не всё равно, кроме меня! Ура и салют! "
  ]
  node
  [
    id 79768001
    name "79768001"
    author "19353280"
    likes 0
    intent "а"
    date "2015-02-22 14:57:22"
    content "4"
    Label "79768"
    target "4"
    text "А где можно увидеть все отзывы по итогам этой встречи?<br>Почему скрывается автор этого отзыва, разве открытость и честность у наблюдателей больше не в чести?"
  ]
  node
  [
    id 79785001
    name "79785001"
    author "44991606"
    likes 2
    intent "и"
    date "2015-02-22 17:02:05"
    content "4"
    Label "79785"
    target "3"
    text "Действия из интересов органа - уже первый признак профессиональной деформации. Когда интересы кандидатов, наблюдателей, представителем СМИ становятся менее приоритетными, чем интересы органа. Возможно многие замечали в судебном заседании разницу в отношении судьи к заявителю и представителю органа. Она будет более ощутима, если вы в суде попробуете себя как в роли заявителя, так и в роли представителя органа. Это проявляется даже в мелочах, когда судебные приставы пропускают в суд людей по  служебному удостоверению , не проводя досмотр и не требуя паспорт. Именно поэтому большинство судов по выборам проигрывается - интересы органа и службы видятся более приоритетными, чем интересы каких-то там заявителей. Но если внутри органа встать в оппозицию и не считать интересы органа приоритетными, орган будет пытаться избиваться вас, как от инородного тела, что прекрасно видно по удалению из помещений для голосования членов комиссии с правом решающего голоса, не согласных с действиями комиссии. И в организации  Наблюдатели Петербурга  обязательно найдётся человек, который будет оправдывать действия органа и защищать его интересы, поскольку уже имеет вышеописанную мной деформацию. В опубликованном посте не говорится, что на выборах были оппозиционные кандидаты, а на участке оппозиционные наблюдатели. Возможно поэтому автор не счёл нужным уходить в оппозицию и защищать интересы людей, которых нет."
  ]
  node
  [
    id 79789001
    name "79789001"
    author "1741219"
    likes 1
    intent "к"
    date "2015-02-22 17:20:05"
    content "4"
    Label "79789"
    target "1"
    text "[id44991606|Евгений], да, я как раз про эту деформацию и писал. Она связана с той ролью, которую ты выполняешь. Невозможно одновременно организовывать и контролировать. Если ты видишь  косяк , несоответствие закону или НПА - как организатор ты пытаешься его не допустить или устранить. Косяки, конечно, были. Если высупаешь в качестве контролера - задача привлечь внимание, потребовать устранения проблем, да и просто смотреть в оба. <br><br>Про себя могу сказать, что я старался защищать закон, а не интересы кандидатов: это более понятная и устойчивая позиция. Хотя косяков хватало, за некоторые неловко или стыдно..."
  ]
  node
  [
    id 79791001
    name "79791001"
    author "19353280"
    likes 3
    intent "щ"
    date "2015-02-22 17:50:41"
    content "3"
    Label "79791"
    target "4"
    text "[id1741219|Виктор], ты не чувствуешь абсурдность ситуации?<br>С одной стороны, ты, который три месяца отпахал в ИКМО, сделал все, что было в твоих силах, чтобы защитить избирательные права граждан, реально повлиял на ситуацию, помог консультациями значительному числу других наблюдателей. И ты теперь в роли оправдывающегося???!!!)))<br>С другой стороны, какой-то  опытный наблюдатель , который попросил  председателя дать подписать пустой протокол, чтобы уже отчалить домой пораньше ?!<br>Теперь у этого  опытного наблюдателя  проснулась совесть и он придумал незамысловатое оправдание своей слабости. Оказывается, это его статус во всем виноват!) И с каким пафосом звучит это наставление:<br> Это очень вредный опыт. И его бы не было, будь я на другой стороне баррикад. И пусть меня лучше 150 раз удаляют с полицией, чем вступать в конфликт со своей совестью !)))"
  ]
  node
  [
    id 79808001
    name "79808001"
    author "1741219"
    likes 2
    intent "и"
    date "2015-02-22 19:29:33"
    content "4"
    Label "79808"
    target "3"
    text "[id19353280|Дмитрий], приглашение к обсуждению было http://vk.com/wall-32803139_79640 .  Опытный наблюдатель  представляет только себя. Но высказанное мнение отлично от всего, что обсуждалось ранее, поэтому, думаю, и достойно отдельного обсуждения.<br><br>Кроме того, поднимается вопрос - а целесообразно ли принципе  хождение во... в избирательные комиссии ? И не нужно ли выбрать максимально конкретную позицию (наблюдателей, общественных контролеров) и в дальнейшем исходить только из нее? Вопрос-то не нов, конечно, мотивы новые."
  ]
  node
  [
    id 79814001
    name "79814001"
    author "19353280"
    likes 2
    intent "щ"
    date "2015-02-22 19:41:39"
    content "4"
    Label "79814"
    target "4"
    text "[id1503746|Дмитрий], отличная аналогия!) Очевидно, что если основная цель - не борьба с коррупцией, а борьба за власть, то условному Навальному, чем хуже ситуация с коррупцией в стране, тем лучше!) Вот так и проверяются истинные цели)"
  ]
  node
  [
    id 79830001
    name "79830001"
    author "1741219"
    likes 1
    intent "и"
    date "2015-02-22 20:42:57"
    content "4"
    Label "79830"
    target "4"
    text "[id44991606|Евгений], статус члена избирательной комиссии все же серьезно отличается от статуса сотрудника полиции, прокуратуры, ФСИН. Член избирательной комиссии работает в личном качестве (даже если был предложен партией), действует от своего лица, и исходя из собственных убеждений, собственной позиции. Все члены комиссии формально обладают (за мелочами) равными правами, и на них не распространяются никакие ограничения, обычные для лиц, находящихся на государственной службе, на государственных должностях, на службе в полиции, ФСИН, прокуратуре и т.д. Там достаточно серьезные ограничения (даже для Президента!), но на членов комиссий они не распространяются!<br><br>Я не знаю никакого другого государственного органа, работа в составе которого столь необременительна!!!<br><br>И речь идет не о  контроле изнутри , а о  хочешь, чтобы дело было сделано хорошо - сделай его сам ."
  ]
  node
  [
    id 79832001
    name "79832001"
    author "1741219"
    likes 0
    intent "к"
    date "2015-02-22 21:11:03"
    content "4"
    Label "79832"
    target "1"
    text "[id44991606|Евгений], ЧПРГ, действительно, являются  спецсубъектами  в смысле уголовно-процессуального кодекса, ст. 447, 448 http://vk.cc/3v0XA9 (и уже очень давно, &gt : 10лет). И это элемент статуса, относящийся не к правам и обязанностям члена комиссии, а к правовым гарантиям возможности осуществления деятельности члена комиссии. Этот  защитный  статус совсем не уравнен с прокурорами и следователями. Например, прокурора нельзя задерживать, ЧПРГ - можно. Тем не менее, эти элементы статуса не накладывают ограничений.<br><br>Решение принимает орган, председатель обладает влиянием, но у ЧПРГ есть возможность обосновать свою, основанную на законодательстве и НПА, позицию. И еще не факт, что комиссия примет очевидно противозаконное решение. Если примет, у ЧПРГ есть возможность его обжаловать решения и действия комиссии в вышестоящую комиссию, в суд, но это крайности, конечно. Ведь нет же цели устроить скандал. Цель - обеспечить законность!<br><br>Я ни в коем случае не считаю, что нужно всем, дружным маршем, входить в состав комиссий. Но и в другую крайность пускаться тоже не стоит, думаю."
  ]
  node
  [
    id 79836001
    name "79836001"
    author "1741219"
    likes 0
    intent "и"
    date "2015-02-22 21:52:00"
    content "4"
    Label "79836"
    target "4"
    text "[id44991606|Евгений], невозможность опубликовать материал в интернете, СМИ, касающийся своей деятельности, дать интервью - это несущественные ограничения? Нельзя работать где-то еще. Нельзя иметь собственность, банковские счета за границей....<br><br>По УПК, члена комиссии задерживать можно. Но уголовное дело возбуждается с чьего-то там согласия. Но это не важно - я лишь хотел подчеркнуть, что  спецстатус  не накладывает ограничений.<br><br>Я действительно не знаю, пытался ли кто-то этим правом воспользоваться, но согласно пп.е п.23 ст.28 67-ФЗ<br><br>23. Член комиссии с правом решающего голоса и член комиссии с правом совещательного голоса: вправе обжаловать действия (бездействие) комиссии в соответствующую вышестоящую комиссию или в суд.<br><br>Причем из текста нормы следует, что обжалованы могут быть любые решения или действия, не только нарушающие права члена комиссии. Однако корреспондирующей нормы ГПК я не нашел. Т.е. право предусмотрено, а механизма реализации - нет.<br><br>Но особенности ЧПРГ действительно нет - у ЧПСГ такие же права. Вообще, различий между статусом ЧПРГ и ЧПСГ очень немного. Так с чем же тогда связан спор? Что дает статус ЧПСГ по сравнению с ЧПРГ? Отсутствие ответственности за решения и действия комиссии?"
  ]
  node
  [
    id 79837001
    name "79837001"
    author "44991606"
    likes 0
    intent "и"
    date "2015-02-22 22:14:34"
    content "4"
    Label "79837"
    target "4"
    text "[id1741219|Виктор], \невозможность опубликовать материал в интернете, СМИ, касающийся своей деятельности, дать интервью - это несущественные ограничения?\<br><br>Не публиковать материалы о деятельности - обычная практика для тех, кто разделяет работу и личную жизнь. Банковские счета за границей мало у кого есть. Собственность иметь можно. Работать можно где-то ещё, если не сообщать об этом руководителю органа. Это всё равно никто не контролирует. Работы у них дохрена, зарплата ниже среднего. Жизнь обычного гос служащего практически не отличается от жизни обычного гражданина. Всё это не исключает того факта, что избирательная комиссия является государственным органом власти, а члены - должностными лицами этого органа, которые могут быть наделены комиссий полномочиями на составление протоколов об административных правонарушениях. Даже у секретаря судьи нет таких полномочий и статусов, хотя секретарь судьи - гос служащий<br><br>\Причем из текста нормы следует, что обжалованы могут быть любые решения или действия, не только нарушающие права члена комиссии. Однако корреспондирующей нормы ГПК я не нашел. Т.е. право предусмотрено, а механизма реализации - нет.\<br><br>Конечно могут быть обжалованы любые решения. Даже алкоголик Вася из Камчатки может обжаловать решение по результатам голосования какой-нибудь избирательной комиссии Питера. Но его требования не удовлетворят, поскольку он не избиратель и не кандидат на этом избирательном участке. Если права избирательные, то обжалуются в соответствии со статьей 75 ФЗ 67 и главой 26 ГПК, если не избирательные - в соответствии с главой 25 ГПК РФ. При этом в суде нужно доказать нарушение своих прав."
  ]
  node
  [
    id 79847001
    name "79847001"
    author "44991606"
    likes 0
    intent "и"
    date "2015-02-22 23:11:24"
    content "4"
    Label "79847"
    target "4"
    text "[id1741219|Виктор], заклинание  должны исполняться  не работает, если этого не требовать и если нет последствий. Возможно нужно лоббировать какие-то законодательные нововведения, чтобы отмазка  работа, дети, сон  не работала. Например, выходной день в понедельник. Сначала для учителей."
  ]
  node
  [
    id 79862001
    name "79862001"
    author "19353280"
    likes 0
    intent "д"
    date "2015-02-23 13:22:01"
    content "4"
    Label "79862"
    target "3"
    text "[id2102258|Даниил], мне тоже мало интересен моральный облик этого анонимного  опытного наблюдателя , подаваемого нам в качестве  лирического героя )<br>Нет никаких конспирологий, есть очевидная проблема потери целеполагания и мотивации. Абсолютно согласен с тобой, что необходимо  найти ответ, как вернуть нам это чувство, что наша деятельность имеет смысл .<br>Эта проблема не нова и обсуждалась многократно в форме вопросов: нужна ли нам организация, волонтерская или профессиональная организация, наблюдение на выборах - основная наша деятельность или одна из многих...<br>Считаю, что путь, по которому шла организация завел нас в тупик, и это стало понятно многим наблюдателям.<br>Ты спрашиваешь ответа, я уже начинал отвечать на него в другом обсуждении:<br> в рамках твоей инициативы мы сможем подытожить положительный и отрицательный опыт на мунвыборах, а затем обсудить, что же не было сделано или сделано не так .<br>В апреле будут дебаты, на которых мы обязательно поднимем все наши риторические вопросы и, надеюсь, сможем найти на них новые ответы)<br>Еще раз спасибо за твою инициативу по обсуждению наблюдательского опыта и настаивание на публикации этого провокационного поста!)"
  ]
  node
  [
    id 79873001
    name "79873001"
    author "19353280"
    likes 0
    intent "а"
    date "2015-02-24 00:21:05"
    content "4"
    Label "79873"
    target "3"
    text "[id150521085|Елена], плохая подготовка наблюдателей в области знания норм закона - это общее место. Мне кажется, главное, что мы получили от этих выборов, осознание того, что без должной подготовки противопоставить что-либо фальсификаторам практически нереально.<br>На следующих выборах в ЗАКС и Думу могут появиться интересные Вам кандидаты и активные наблюдатели и тогда Вы сможете полностью реализовать полученный на этих выборах опыт + дополнительные знания закона)<br>В любом случае, ваше присутствие на участке и подпись в протоколе итогов голосования уже имеют важный сдерживающий фактор для фальсификаций.<br>Вы получали раздаточные материалы? На что следует обратить внимание Наблюдателям Петербурга к следующим выборам?"
  ]
  node
  [
    id 79884001
    name "79884001"
    author "19353280"
    likes 0
    intent "и"
    date "2015-02-24 01:18:56"
    content "4"
    Label "79884"
    target "4"
    text "[id150521085|Елена], извините, это я просто прикалываюсь, а ведь для кого-то эти деньги тоже могут быть мотивацией, я раньше даже не думал об этом..."
  ]
  node
  [
    id 79885001
    name "79885001"
    author "150521085"
    likes 0
    intent "ч"
    date "2015-02-24 01:24:24"
    content "4"
    Label "79885"
    target "4"
    text "[id19353280|Дмитрий], я Вам больше скажу. Я начинала с наблюдателей от ЕР и это было подработкой, а голосовала за другую партию, потом была наблюдателем от СР и членом УИК с правом р.г. от КПРФ и все ради денег. Я знаю некоторых наблюдателей и всем им наплевать на результаты выборов в том числе видела наблюдателей от Яблока которые тупо отсидели и даже не пикнули когда Путина выбирали второй раз и явно не все было в порядке. А в секте свидетелей Явлинского думают что кого-то интересуют выборы?"
  ]
  node
  [
    id 79921001
    name "79921001"
    author "1741219"
    likes 1
    intent "б"
    date "2015-02-25 10:58:15"
    content "4"
    Label "79921"
    target "3"
    text "[id19353280|Дмитрий], каким бы ни было самоубийство - это всегда личный выбор, почти всегда связанный с предательством самого себя. В сознательном отказе от отстаивания своих ценностей перед обществом, взращивания их в обществе, либо в пересмотре собственных взглядов, в изменении собственной системы ценностей - перед лицом ли общественных институтов или же собственных слабостей, предательство по отношению к себе может присутствовать, а может и нет. <br><br>Из написанного  лирическим героем  твой вывод, мне кажется, никак не следует. Из него следует, что попытка идти работать в избирательную комиссию оказалась предательством себя, своих устремлений. И чтобы это предательство не превратилось в самоубийство (все же здесь не в физическом смысле) - собственный путь важно вовремя скорректировать, чтобы восстановить гармонию, в первую очередь, с собой, а не с обществом, которое представляем, в том числе, мы с тобой..."
  ]
  node
  [
    id 79932001
    name "79932001"
    author "105580"
    likes 3
    intent "ч"
    date "2015-02-25 15:25:37"
    content "4"
    Label "79932"
    target "4"
    text "[id19353280|Dmitry], тут обсуждался вопрос денег ПРГ и мотивации. <br>Мне кажется, в НП очень мало внимания уделяется этому вопросу. <br>Готовят в основном однодневных (на ЕДГ) наблюдетелей, которые на простом интересе без глубокого изучения процесса придут на один день наблюдать за комиссией со стороны.<br>Но ведь ПРГ на самом деле гораздо большую роль играет в избирательном процессе! И лучше направить силы и постараться привлечь больше ПРГ, тем более, что их полномочия сейчас действуют аж 5 лет! <br>И здесь деньги тоже могут играть не последнюю роль. <br>Я работала ПРГ два раза: на Президентских 2012 и Губ+Мун 2014. <br>В первый раз мне заплатили около 6.5т.р, во втором около 9т.р. (там и работы было больше). Наскольно я понимаю по ведомостям, это действительно примерно столько, сколько и должны были заплатить.<br>На мой взгляд, это не такие уж и плохие деньги за пару дней (максимум неделю) работы.<br>Плюс по закону если человек официально работает, то ему должны компенсировать оплату тех рабочих дней, которые он пропустил выполняя свои гражданские обязанности в УИК. То есть, зарплата тоже остаётся! Это же вообще чистый плюс! Например, с (белой) зарплатой в 40т.р в месяц человек получает около 15т.р. за время избирательной компании, а за это ещё выполняет свой гражданский долг, делает очень полезное дело, саморазвивается (изучение законов и процедур), знакомится с большим количеством новых интересных людей, получает колоссальный опыт!<br><br>Тут стоит отметить, что в НП никто_вообще_ничего_про_это_не_знает_и_даже_не_ _может_подсказать_куда_обратиться. Всем вообще всё равно. Это очень огорчает. Никто даже никогда не обсуждает что вообще зарплата должна быть и сколько она примерно составляет, какие документы стоит собрать чтобы получить компенсацию от УИК за пропущенные дни на работе. За два моих опыта ПРГ, никто никогда так и не подсказал, хотя я спрашивала у многих. <br><br>Наверное, идея в том, чтобы люди не приходили  только за деньгами , это конечно, логично. Но ведь и отметается большая часть людей, которые"
  ]
  node
  [
    id 79932002
    name "79932002"
    author "105580"
    likes 3
    intent "и"
    date "2015-02-25 15:25:37"
    content "4"
    Label "79932"
    target "3"
    text "[id19353280|Dmitry], тут обсуждался вопрос денег ПРГ и мотивации. <br>Мне кажется, в НП очень мало внимания уделяется этому вопросу. <br>Готовят в основном однодневных (на ЕДГ) наблюдетелей, которые на простом интересе без глубокого изучения процесса придут на один день наблюдать за комиссией со стороны.<br>Но ведь ПРГ на самом деле гораздо большую роль играет в избирательном процессе! И лучше направить силы и постараться привлечь больше ПРГ, тем более, что их полномочия сейчас действуют аж 5 лет! <br>И здесь деньги тоже могут играть не последнюю роль. <br>Я работала ПРГ два раза: на Президентских 2012 и Губ+Мун 2014. <br>В первый раз мне заплатили около 6.5т.р, во втором около 9т.р. (там и работы было больше). Наскольно я понимаю по ведомостям, это действительно примерно столько, сколько и должны были заплатить.<br>На мой взгляд, это не такие уж и плохие деньги за пару дней (максимум неделю) работы.<br>Плюс по закону если человек официально работает, то ему должны компенсировать оплату тех рабочих дней, которые он пропустил выполняя свои гражданские обязанности в УИК. То есть, зарплата тоже остаётся! Это же вообще чистый плюс! Например, с (белой) зарплатой в 40т.р в месяц человек получает около 15т.р. за время избирательной компании, а за это ещё выполняет свой гражданский долг, делает очень полезное дело, саморазвивается (изучение законов и процедур), знакомится с большим количеством новых интересных людей, получает колоссальный опыт!<br><br>Тут стоит отметить, что в НП никто_вообще_ничего_про_это_не_знает_и_даже_не_ _может_подсказать_куда_обратиться. Всем вообще всё равно. Это очень огорчает. Никто даже никогда не обсуждает что вообще зарплата должна быть и сколько она примерно составляет, какие документы стоит собрать чтобы получить компенсацию от УИК за пропущенные дни на работе. За два моих опыта ПРГ, никто никогда так и не подсказал, хотя я спрашивала у многих. <br><br>Наверное, идея в том, чтобы люди не приходили  только за деньгами , это конечно, логично. Но ведь и отметается большая часть людей, которые"
  ]
  node
  [
    id 80089001
    name "80089001"
    author "2672366"
    likes 1
    intent "р"
    date "2015-03-01 13:36:29"
    content "4"
    Label "80089"
    target "2"
    text "Дв, конформизм - штука такая... Подкрадётся и не заметишь...<br>Ну что же, трудно быть в меньшинстве, ясное дело. Тем более в одиночестве. Вы думаете, предыдущий состав комиссий - все сплошь аморальные чудовища? Да нет, такие же конформисты. Тут закрыть глаза, там поставить подпись - всё равно все устали и всем всё равно, а так быстрее будет, и тихо-мирно-без скандалов, и деньги не пострадают... Ну, а потом защищать уже сделанное... иногда переходя черту...<br><br>Вам, автор, надо что-то придумать. Наблюдателя найти себе самого-самого противного. Дотошного и даже истеричного. И поставить себе задачу - отстоять его на участке во что бы это ни стало. Или ещё как-нибудь себя мобилизовать - придумайте сами. От статуса это НЕ ЗАВИСИТ."
  ]
  edge
  [
    source 79759
    target 79762
  ]
  edge
  [
    source 79759
    target 79763
  ]
  edge
  [
    source 79759
    target 79764
  ]
  edge
  [
    source 79759
    target 79768
  ]
  edge
  [
    source 79768
    target 79772
  ]
  edge
  [
    source 79768001
    target 79772
  ]
  edge
  [
    source 79768
    target 79774
  ]
  edge
  [
    source 79768001
    target 79774
  ]
  edge
  [
    source 79759
    target 79785
  ]
  edge
  [
    source 79772
    target 79787
  ]
  edge
  [
    source 79785
    target 79789
  ]
  edge
  [
    source 79785001
    target 79789
  ]
  edge
  [
    source 79789
    target 79791
  ]
  edge
  [
    source 79789001
    target 79791
  ]
  edge
  [
    source 79791
    target 79792
  ]
  edge
  [
    source 79791001
    target 79792
  ]
  edge
  [
    source 79759
    target 79797
  ]
  edge
  [
    source 79774
    target 79805
  ]
  edge
  [
    source 79791
    target 79808
  ]
  edge
  [
    source 79791001
    target 79808
  ]
  edge
  [
    source 79759
    target 79810
  ]
  edge
  [
    source 79759
    target 79811
  ]
  edge
  [
    source 79811
    target 79813
  ]
  edge
  [
    source 79811
    target 79814
  ]
  edge
  [
    source 79808
    target 79815
  ]
  edge
  [
    source 79808001
    target 79815
  ]
  edge
  [
    source 79814
    target 79817
  ]
  edge
  [
    source 79814001
    target 79817
  ]
  edge
  [
    source 79814
    target 79819
  ]
  edge
  [
    source 79814001
    target 79819
  ]
  edge
  [
    source 79759
    target 79825
  ]
  edge
  [
    source 79808
    target 79826
  ]
  edge
  [
    source 79808001
    target 79826
  ]
  edge
  [
    source 79814
    target 79828
  ]
  edge
  [
    source 79814001
    target 79828
  ]
  edge
  [
    source 79759
    target 79829
  ]
  edge
  [
    source 79785
    target 79830
  ]
  edge
  [
    source 79785001
    target 79830
  ]
  edge
  [
    source 79830
    target 79831
  ]
  edge
  [
    source 79830001
    target 79831
  ]
  edge
  [
    source 79785
    target 79832
  ]
  edge
  [
    source 79785001
    target 79832
  ]
  edge
  [
    source 79759
    target 79834
  ]
  edge
  [
    source 79832
    target 79835
  ]
  edge
  [
    source 79832001
    target 79835
  ]
  edge
  [
    source 79785
    target 79836
  ]
  edge
  [
    source 79785001
    target 79836
  ]
  edge
  [
    source 79836
    target 79837
  ]
  edge
  [
    source 79836001
    target 79837
  ]
  edge
  [
    source 79837
    target 79838
  ]
  edge
  [
    source 79837001
    target 79838
  ]
  edge
  [
    source 79836
    target 79839
  ]
  edge
  [
    source 79836001
    target 79839
  ]
  edge
  [
    source 79759
    target 79840
  ]
  edge
  [
    source 79837
    target 79841
  ]
  edge
  [
    source 79837001
    target 79841
  ]
  edge
  [
    source 79836
    target 79842
  ]
  edge
  [
    source 79836001
    target 79842
  ]
  edge
  [
    source 79759
    target 79843
  ]
  edge
  [
    source 79759
    target 79844
  ]
  edge
  [
    source 79837
    target 79845
  ]
  edge
  [
    source 79837001
    target 79845
  ]
  edge
  [
    source 79837
    target 79846
  ]
  edge
  [
    source 79837001
    target 79846
  ]
  edge
  [
    source 79836
    target 79847
  ]
  edge
  [
    source 79836001
    target 79847
  ]
  edge
  [
    source 79846
    target 79848
  ]
  edge
  [
    source 79847
    target 79849
  ]
  edge
  [
    source 79847001
    target 79849
  ]
  edge
  [
    source 79849
    target 79850
  ]
  edge
  [
    source 79847
    target 79851
  ]
  edge
  [
    source 79847001
    target 79851
  ]
  edge
  [
    source 79836
    target 79852
  ]
  edge
  [
    source 79836001
    target 79852
  ]
  edge
  [
    source 79814
    target 79853
  ]
  edge
  [
    source 79814001
    target 79853
  ]
  edge
  [
    source 79759
    target 79854
  ]
  edge
  [
    source 79759
    target 79855
  ]
  edge
  [
    source 79855
    target 79856
  ]
  edge
  [
    source 79847
    target 79857
  ]
  edge
  [
    source 79847001
    target 79857
  ]
  edge
  [
    source 79854
    target 79858
  ]
  edge
  [
    source 79814
    target 79859
  ]
  edge
  [
    source 79814001
    target 79859
  ]
  edge
  [
    source 79836
    target 79861
  ]
  edge
  [
    source 79836001
    target 79861
  ]
  edge
  [
    source 79859
    target 79862
  ]
  edge
  [
    source 79862
    target 79863
  ]
  edge
  [
    source 79862001
    target 79863
  ]
  edge
  [
    source 79859
    target 79866
  ]
  edge
  [
    source 79759
    target 79867
  ]
  edge
  [
    source 79867
    target 79868
  ]
  edge
  [
    source 79862
    target 79869
  ]
  edge
  [
    source 79862001
    target 79869
  ]
  edge
  [
    source 79862
    target 79870
  ]
  edge
  [
    source 79862001
    target 79870
  ]
  edge
  [
    source 79869
    target 79871
  ]
  edge
  [
    source 79862
    target 79872
  ]
  edge
  [
    source 79862001
    target 79872
  ]
  edge
  [
    source 79870
    target 79873
  ]
  edge
  [
    source 79873
    target 79874
  ]
  edge
  [
    source 79873001
    target 79874
  ]
  edge
  [
    source 79872
    target 79875
  ]
  edge
  [
    source 79874
    target 79876
  ]
  edge
  [
    source 79873
    target 79877
  ]
  edge
  [
    source 79873001
    target 79877
  ]
  edge
  [
    source 79877
    target 79878
  ]
  edge
  [
    source 79873
    target 79879
  ]
  edge
  [
    source 79873001
    target 79879
  ]
  edge
  [
    source 79873
    target 79880
  ]
  edge
  [
    source 79873001
    target 79880
  ]
  edge
  [
    source 79879
    target 79881
  ]
  edge
  [
    source 79880
    target 79882
  ]
  edge
  [
    source 79873
    target 79883
  ]
  edge
  [
    source 79873001
    target 79883
  ]
  edge
  [
    source 79883
    target 79884
  ]
  edge
  [
    source 79884
    target 79885
  ]
  edge
  [
    source 79884001
    target 79885
  ]
  edge
  [
    source 79885
    target 79886
  ]
  edge
  [
    source 79885001
    target 79886
  ]
  edge
  [
    source 79759
    target 79887
  ]
  edge
  [
    source 79847
    target 79888
  ]
  edge
  [
    source 79847001
    target 79888
  ]
  edge
  [
    source 79884
    target 79901
  ]
  edge
  [
    source 79884001
    target 79901
  ]
  edge
  [
    source 79901
    target 79903
  ]
  edge
  [
    source 79884
    target 79919
  ]
  edge
  [
    source 79884001
    target 79919
  ]
  edge
  [
    source 79836
    target 79920
  ]
  edge
  [
    source 79836001
    target 79920
  ]
  edge
  [
    source 79884
    target 79921
  ]
  edge
  [
    source 79884001
    target 79921
  ]
  edge
  [
    source 79759
    target 79928
  ]
  edge
  [
    source 79764
    target 79929
  ]
  edge
  [
    source 79929
    target 79930
  ]
  edge
  [
    source 79930
    target 79931
  ]
  edge
  [
    source 79884
    target 79932
  ]
  edge
  [
    source 79884001
    target 79932
  ]
  edge
  [
    source 79932
    target 79933
  ]
  edge
  [
    source 79932001
    target 79933
  ]
  edge
  [
    source 79932002
    target 79933
  ]
  edge
  [
    source 79885
    target 79935
  ]
  edge
  [
    source 79885001
    target 79935
  ]
  edge
  [
    source 79932
    target 79940
  ]
  edge
  [
    source 79932001
    target 79940
  ]
  edge
  [
    source 79932002
    target 79940
  ]
  edge
  [
    source 79759
    target 79943
  ]
  edge
  [
    source 79847
    target 79946
  ]
  edge
  [
    source 79847001
    target 79946
  ]
  edge
  [
    source 79932
    target 79947
  ]
  edge
  [
    source 79932001
    target 79947
  ]
  edge
  [
    source 79932002
    target 79947
  ]
  edge
  [
    source 79884
    target 79949
  ]
  edge
  [
    source 79884001
    target 79949
  ]
  edge
  [
    source 79949
    target 79951
  ]
  edge
  [
    source 79932
    target 79952
  ]
  edge
  [
    source 79932001
    target 79952
  ]
  edge
  [
    source 79932002
    target 79952
  ]
  edge
  [
    source 79759
    target 79953
  ]
  edge
  [
    source 79952
    target 79961
  ]
  edge
  [
    source 79932
    target 79962
  ]
  edge
  [
    source 79932001
    target 79962
  ]
  edge
  [
    source 79932002
    target 79962
  ]
  edge
  [
    source 79952
    target 79969
  ]
  edge
  [
    source 79884
    target 79972
  ]
  edge
  [
    source 79884001
    target 79972
  ]
  edge
  [
    source 79932
    target 79973
  ]
  edge
  [
    source 79932001
    target 79973
  ]
  edge
  [
    source 79932002
    target 79973
  ]
  edge
  [
    source 79759
    target 79974
  ]
  edge
  [
    source 79759
    target 79979
  ]
  edge
  [
    source 79932
    target 79980
  ]
  edge
  [
    source 79932001
    target 79980
  ]
  edge
  [
    source 79932002
    target 79980
  ]
  edge
  [
    source 79759
    target 79983
  ]
  edge
  [
    source 79932
    target 79984
  ]
  edge
  [
    source 79932001
    target 79984
  ]
  edge
  [
    source 79932002
    target 79984
  ]
  edge
  [
    source 79759
    target 80089
  ]
  edge
  [
    source 79759
    target 80090
  ]
  edge
  [
    source 79759
    target 79768001
  ]
  edge
  [
    source 79759
    target 79785001
  ]
  edge
  [
    source 79785
    target 79789001
  ]
  edge
  [
    source 79785001
    target 79789001
  ]
  edge
  [
    source 79789
    target 79791001
  ]
  edge
  [
    source 79789001
    target 79791001
  ]
  edge
  [
    source 79791
    target 79808001
  ]
  edge
  [
    source 79791001
    target 79808001
  ]
  edge
  [
    source 79811
    target 79814001
  ]
  edge
  [
    source 79785
    target 79830001
  ]
  edge
  [
    source 79785001
    target 79830001
  ]
  edge
  [
    source 79785
    target 79832001
  ]
  edge
  [
    source 79785001
    target 79832001
  ]
  edge
  [
    source 79785
    target 79836001
  ]
  edge
  [
    source 79785001
    target 79836001
  ]
  edge
  [
    source 79836
    target 79837001
  ]
  edge
  [
    source 79836001
    target 79837001
  ]
  edge
  [
    source 79836
    target 79847001
  ]
  edge
  [
    source 79836001
    target 79847001
  ]
  edge
  [
    source 79859
    target 79862001
  ]
  edge
  [
    source 79870
    target 79873001
  ]
  edge
  [
    source 79883
    target 79884001
  ]
  edge
  [
    source 79884
    target 79885001
  ]
  edge
  [
    source 79884001
    target 79885001
  ]
  edge
  [
    source 79884
    target 79921001
  ]
  edge
  [
    source 79884001
    target 79921001
  ]
  edge
  [
    source 79884
    target 79932001
  ]
  edge
  [
    source 79884001
    target 79932001
  ]
  edge
  [
    source 79884
    target 79932002
  ]
  edge
  [
    source 79884001
    target 79932002
  ]
  edge
  [
    source 79759
    target 80089001
  ]
]
