Creator "igraph version 0.7 Fri Mar 10 00:52:13 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83614
    name "83614"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83614"
    target ""
    text ""
  ]
  node
  [
    id 83615
    name "83615"
    author "259435956"
    likes 0
    intent "и"
    date "2015-07-26 12:35:50"
    content "4"
    Label "83615"
    target "4"
    text "В Солнечном еще есть самый крупный в мире сектантский центр."
  ]
  node
  [
    id 83616
    name "83616"
    author "534367"
    likes 0
    intent "в"
    date "2015-07-26 12:50:30"
    content "4"
    Label "83616"
    target "3"
    text "[id259435956|Primitive], обитатели которого не голосуют"
  ]
  node
  [
    id 83617
    name "83617"
    author "176874"
    likes 0
    intent "ш"
    date "2015-07-26 12:56:06"
    content "3"
    Label "83617"
    target "4"
    text "[id534367|Павел], а я думаю откуда столько чудес. Теперь поняла люди из секты не голосуют, но влияют на умы депутатов и членов ИКМО."
  ]
  node
  [
    id 83618
    name "83618"
    author "259435956"
    likes 0
    intent "у"
    date "2015-07-26 13:18:05"
    content "3"
    Label "83618"
    target "4"
    text "[id534367|Павел], Вы уверены, что его обитатели не регистрируются в этом Центре, с учетом того, что свои дома-квартиры они  подарили  секте, и живут там в добровольном рабстве? Пара тысяч рабов там точно живет - вот Вам и  электорат . В Кингисеппском районе по такому же сценарию секта пятидесятников чуть все места муниципалов не получила. И, если сравнивать активность РПР, Яблока и остальных членов дем.коалиции, вместе взятых, и сектантских организаций СПб и ЛО, то у сектантов и денег больше, и активность выше, и адептов по количеству на пару порядков больше, увы((( ибо сектанты работают с населением, а Гражданская коалиция ждет, пока народ САМ не поумнеет. А народ никогда не поумнеет, народ идет за тем, кто его ведет за собой. В этой борьбе сектанты выиграли борьбу за голоса. Увы."
  ]
  node
  [
    id 83619
    name "83619"
    author "831926"
    likes 3
    intent "п"
    date "2015-07-26 15:38:36"
    content "4"
    Label "83619"
    target "3"
    text "Использовать термин  сектанты , мне кажется, неверно - он и неправовой, и в российском контексте абсолютно дискриминационный."
  ]
  node
  [
    id 83620
    name "83620"
    author "30431"
    likes 0
    intent "ж"
    date "2015-07-26 16:04:23"
    content "4"
    Label "83620"
    target "4"
    text "Solnechnoye rotten borough"
  ]
  node
  [
    id 83630
    name "83630"
    author "406032"
    likes 2
    intent "а"
    date "2015-07-27 11:33:10"
    content "3"
    Label "83630"
    target "4"
    text "http://zanevka.org/index.php<br><br>Интересно, это нормально, что на главной странице официального сайта МО висит реклама  ВПП Единая Россия ? <br><br>http://xn----7sbabaqe2eacckenjgc8x.xn--p1ai/<br><br>Переходя по ссылке, первое, что мы видим, это что в Ленобласти пройдут выборы и на них пойдет некий кандидат от Единой России.<br><br>Ссылка на сайты Президента РФ, Администрации Ленобласти находятся гораздо ниже."
  ]
  node
  [
    id 83637
    name "83637"
    author "1615347"
    likes 0
    intent "ф"
    date "2015-07-27 22:46:18"
    content "4"
    Label "83637"
    target "4"
    text "[id176874|Екатерина], вряд ли они влияют на депутатов в какой-либо из обсуждаемых плоскостей. Свидетели вообще вне политики. И при этом максимально законопослушны, если только это не противоречит их религиозным принципам."
  ]
  node
  [
    id 83638
    name "83638"
    author "1615347"
    likes 0
    intent "п"
    date "2015-07-27 22:50:07"
    content "4"
    Label "83638"
    target "3"
    text "[id259435956|Primitive], про добровольное рабство Вы загнули. Как и про дома-квартиры. Поверьте, у меня мама Свидетель, и ничего :)"
  ]
  node
  [
    id 83641
    name "83641"
    author "259435956"
    likes 0
    intent "б"
    date "2015-07-28 15:12:40"
    content "4"
    Label "83641"
    target "3"
    text "[id831926|Дмитрий], http://www.k-istine.ru/sects/iegova_witness/iegova_witness_court_peterburg.htm"
  ]
  node
  [
    id 83642
    name "83642"
    author "259435956"
    likes 0
    intent "у"
    date "2015-07-28 15:15:40"
    content "4"
    Label "83642"
    target "4"
    text "[id1615347|Катерина], у Вас - ничего, или у свидетелей - ничего? Про Вас ничего не знаю, а у  Свидетелей  капитализация за последние годы увеличилась в десятки раз - квартиры, участки,  подаренные почему-то исчезнувшими бывшими владельцами - повод задуматься, не смотрят ли и на Вашу недвижимость внимательные глаза? Всем добра, руководителям сект - гореть в огне."
  ]
  node
  [
    id 83643
    name "83643"
    author "1615347"
    likes 0
    intent "а"
    date "2015-07-28 15:37:02"
    content "4"
    Label "83643"
    target "3"
    text "[id259435956|Primitive], а можно ссылки на источники?"
  ]
  node
  [
    id 83644
    name "83644"
    author "259435956"
    likes 0
    intent "а"
    date "2015-07-28 15:38:07"
    content "4"
    Label "83644"
    target "3"
    text "[id1615347|Катерина], источники - чего?"
  ]
  node
  [
    id 83645
    name "83645"
    author "29742549"
    likes 0
    intent "т"
    date "2015-07-28 16:00:12"
    content "4"
    Label "83645"
    target "4"
    text "[id259435956|Primitive], это вообще не в компетенции суда решать такие вопросы. Это компетенция ученых - религиоведов."
  ]
  node
  [
    id 83646
    name "83646"
    author "259435956"
    likes 0
    intent "ф"
    date "2015-07-28 16:02:21"
    content "4"
    Label "83646"
    target "4"
    text "[id29742549|Сергій], так суд как раз и вынес решение, основываясь на заключении религиоведческой экспертизы. Кассация подтвердила обоснованность решения районного суда."
  ]
  node
  [
    id 83647
    name "83647"
    author "29742549"
    likes 0
    intent "ч"
    date "2015-07-28 16:05:34"
    content "4"
    Label "83647"
    target "4"
    text "[id259435956|Primitive], которое просто оказалось безграмотным. Дело в том что экспертом в России может быть кто угодно с профильным образованием. Думаю вы понимаете, что уровень знаний доктора наук и магистра совершенно разный. Странно но эксперт не использовал специальных словарей для определения понятий."
  ]
  node
  [
    id 83648
    name "83648"
    author "259435956"
    likes 0
    intent "ф"
    date "2015-07-28 16:07:26"
    content "4"
    Label "83648"
    target "4"
    text "[id29742549|Сергій], было бы решение безграмотным, его бы отменили."
  ]
  node
  [
    id 83649
    name "83649"
    author "29742549"
    likes 1
    intent "щ"
    date "2015-07-28 16:09:20"
    content "4"
    Label "83649"
    target "4"
    text "[id259435956|Primitive], не в России, там еще не такие вещи проходят-)))"
  ]
  node
  [
    id 83650
    name "83650"
    author "259435956"
    likes 1
    intent "ш"
    date "2015-07-28 16:10:26"
    content "4"
    Label "83650"
    target "4"
    text "[id29742549|Сергій], о да, Россия - это эталон беспорядка. То ли дело - Уганда, США, Украина))"
  ]
  node
  [
    id 83651
    name "83651"
    author "1615347"
    likes 0
    intent "ш"
    date "2015-07-28 16:11:11"
    content "4"
    Label "83651"
    target "3"
    text "Информации :)"
  ]
  node
  [
    id 83652
    name "83652"
    author "259435956"
    likes 0
    intent "ш"
    date "2015-07-28 16:11:38"
    content "4"
    Label "83652"
    target "3"
    text "[id1615347|Катерина], буквы.)"
  ]
  node
  [
    id 83653
    name "83653"
    author "1615347"
    likes 0
    intent "ч"
    date "2015-07-28 16:14:00"
    content "4"
    Label "83653"
    target "3"
    text "[id259435956|Primitive], у меня создается впечатление, что Ваши утверждения голословны."
  ]
  node
  [
    id 83654
    name "83654"
    author "259435956"
    likes 0
    intent "б"
    date "2015-07-28 16:20:32"
    content "4"
    Label "83654"
    target "3"
    text "[id1615347|Катерина], (пожимает плечами) значит, такова Ваша судьба. Неловко говорить, но Ваше мнение для меня имеет такое значение, как моё - для Вас. Вы убеждены, что  Свидетели  няшки, а я думаю, что Вы не можете быть беспристрастны, если самое дорогое для всех людей существо - мать - вовлечена в их деятельность. В Вашей реальности всё ОК - хорошо, но не следует насильно загонять других людей в это измененное состояние. Основная претензия к сектам - в их навязчивости и жадности."
  ]
  node
  [
    id 83655
    name "83655"
    author "29742549"
    likes 0
    intent "п"
    date "2015-07-28 16:21:30"
    content "4"
    Label "83655"
    target "3"
    text "[id259435956|Primitive], в РОссии нет независимой судебной власти, и экспертом может быть кто угодно по сути."
  ]
  node
  [
    id 83656
    name "83656"
    author "1615347"
    likes 0
    intent "ш"
    date "2015-07-28 16:21:58"
    content "4"
    Label "83656"
    target "3"
    text "Хотя, если Вы накидаете ссылки на наши СМИ, легче не станет :)"
  ]
  node
  [
    id 83657
    name "83657"
    author "259435956"
    likes 0
    intent "ш"
    date "2015-07-28 16:24:04"
    content "4"
    Label "83657"
    target "3"
    text "[id29742549|Сергій], Вы открываете передо мной новый мiр. То-то решения российских судов проходят обжалования в Страсбурге, который не находит, что компетенция судей или экспертов не соответствует требованиям внутреннего и международного законодательства)) Повеселили, право. Надо будет судьям рассказать, кого они допускают до участия в процессе)) http://base.garant.ru/12123142/#help"
  ]
  node
  [
    id 83658
    name "83658"
    author "1615347"
    likes 0
    intent "щ"
    date "2015-07-28 16:25:43"
    content "4"
    Label "83658"
    target "3"
    text "[id259435956|Primitive], интересно, Вы по зову души это пишете, или работа у Вас такая? Просто страница у Вас уж больно таинственная, а излагаете профессионально :)"
  ]
  node
  [
    id 83659
    name "83659"
    author "259435956"
    likes 0
    intent "ч"
    date "2015-07-28 16:31:00"
    content "4"
    Label "83659"
    target "4"
    text "[id1615347|Катерина], а меня Ваша страница не заинтересовала. Точнее, я даже не заглянула на неё. Пишу исключительно по зову души: я живу в светском государстве, и мне очень не нравятся, когда одни верующие начинают троллить других верующих за то, что они не тем количеством пальцев молятся. Еще неприятнее встречаться с жертвами псевдохристианских сект - вроде  Свидетелей : не в силах придумать свою религию (а для этого нужно время, силы, харизма), они тупо берут раскрученную идеологию и подгоняют под себя. Во всех случаях цель религии - власть и деньги. И мне очень жаль людей старшего поколения - их столько раз обманывали, но секта - это самый жёсткий обман из всех существующих, основанный на квазидобровольном согласии жертвы отдать всё и сказать за это  спасибо . Добра Вам и Вашей маме. Я не знаю её, но если она прозреет, ей будет очень больно, и я заранее её жалею."
  ]
  node
  [
    id 83660
    name "83660"
    author "1615347"
    likes 0
    intent "ж"
    date "2015-07-28 16:37:30"
    content "4"
    Label "83660"
    target "4"
    text "[id259435956|Primitive], по мне так лучше бы прозрели 86% наших сограждан. А Свидетелям у нас давно уже перекрыли кислород, и на светскость нашего государства совсем не они покушаются."
  ]
  node
  [
    id 83661
    name "83661"
    author "259435956"
    likes 0
    intent "ш"
    date "2015-07-28 16:39:56"
    content "4"
    Label "83661"
    target "4"
    text "[id1615347|Катерина], ну-ну. Конечно, они мирные. Ога. ??  http://www.nekudaidti.com/"
  ]
  node
  [
    id 83662
    name "83662"
    author "1615347"
    likes 0
    intent "ч"
    date "2015-07-28 16:41:49"
    content "4"
    Label "83662"
    target "4"
    text "[id259435956|Primitive], это же явная желтуха :)))"
  ]
  node
  [
    id 83663
    name "83663"
    author "259435956"
    likes 0
    intent "р"
    date "2015-07-28 16:43:09"
    content "4"
    Label "83663"
    target "3"
    text "[id1615347|Катерина], и это? http://iriney.ru/dolgozhiteli/%C2%ABsvideteli-iegovyi%C2%BB/novosti-o-svidetelyax-iegovyi/vo-vsevolozhske-mat-otkazalas-ot-perelivaniya-krovi-grudnomu-rebenku.html<br>Можете посмотреть в других источниках, удивитесь, как часто приходится спасать людей от них самих же."
  ]
  node
  [
    id 83664
    name "83664"
    author "1615347"
    likes 0
    intent "г"
    date "2015-07-28 16:43:17"
    content "4"
    Label "83664"
    target "3"
    text "[id259435956|Primitive], прощаюсь, хорошего дня Вам! Дискуссия пошла в параллельных плоскостях  : )"
  ]
  node
  [
    id 83665
    name "83665"
    author "1615347"
    likes 0
    intent "ф"
    date "2015-07-28 16:44:15"
    content "4"
    Label "83665"
    target "4"
    text "Про кровь да, они принципиально отказываются :("
  ]
  node
  [
    id 83666
    name "83666"
    author "259435956"
    likes 0
    intent "ш"
    date "2015-07-28 16:44:15"
    content "4"
    Label "83666"
    target "3"
    text "[id1615347|Катерина], слив засчитан."
  ]
  node
  [
    id 83667
    name "83667"
    author "1615347"
    likes 0
    intent "ч"
    date "2015-07-28 16:45:30"
    content "4"
    Label "83667"
    target "3"
    text "[id259435956|Primitive], могу продолжить, но без явных фейков :)"
  ]
  node
  [
    id 83668
    name "83668"
    author "831926"
    likes 0
    intent "ж"
    date "2015-07-28 16:54:00"
    content "4"
    Label "83668"
    target "4"
    text "[id259435956|Primitive], проблема в том, что я хорошо себе представляю и уровень этого суда, и, главное, откуда и что они выписывали. Мое представление о термине стоит не на формальному значении слова, а на его реальном функционировании. Это тоже самое, что сказать, что слово  зверьки  не содержит никакого оскорбления. Формально - обозначение небольших животных, верно? Проблема только в том, кто и зачем его использует. В российском общественном дискурсе термин  секта  давно и прочно имеет неповадные коннотации."
  ]
  node
  [
    id 83669
    name "83669"
    author "831926"
    likes 0
    intent "п"
    date "2015-07-28 16:56:27"
    content "4"
    Label "83669"
    target "3"
    text "[id259435956|Primitive], негативные, конечно."
  ]
  node
  [
    id 83670
    name "83670"
    author "259435956"
    likes 0
    intent "д"
    date "2015-07-28 17:02:43"
    content "4"
    Label "83670"
    target "3"
    text "[id831926|Дмитрий], я понимаю, неприятно проигрывать. При этом проигравшая сторона всегда вместо того, чтобы искать недостатки в своей линии защиты, без полутонов переходит к заявлениям о продажности суда либо его некомпетентности. Не нравится решение? Кассируйте вплоть до ЕСПЧ. Не нравится слово  секта ? А я всегда представляла секту как часть круга (sector, рассекаемое). Что в этом обидное - быть частью целого - не понимаю, правда."
  ]
  node
  [
    id 83671
    name "83671"
    author "29742549"
    likes 0
    intent "ф"
    date "2015-07-28 17:11:33"
    content "4"
    Label "83671"
    target "4"
    text "[id259435956|Primitive], в ряде случаев именно ЕСПЧ указывал на некомпетентность судей, предвзятость экспертов."
  ]
  node
  [
    id 83672
    name "83672"
    author "259435956"
    likes 0
    intent "п"
    date "2015-07-28 17:14:22"
    content "4"
    Label "83672"
    target "3"
    text "[id29742549|Сергій], каких судей и экспертов? Российских, украинских? Посчитайте, какое количество жалоб от страны с каким населением было рассмотрено. Процент отмененных решений российских судов (относительно количества россиян) не сравним с другими странами. По югославским делам отменялось чуть ли ни каждое десятое судебное решение."
  ]
  node
  [
    id 83673
    name "83673"
    author "29742549"
    likes 0
    intent "и"
    date "2015-07-28 17:16:01"
    content "4"
    Label "83673"
    target "4"
    text "[id259435956|Primitive], а сейчас лидирует Россия, причем дела касаются фундаментальных свобод."
  ]
  node
  [
    id 83675
    name "83675"
    author "831926"
    likes 0
    intent "е"
    date "2015-07-28 17:28:45"
    content "4"
    Label "83675"
    target "1"
    text "[id259435956|Primitive], я этот суд не проигрывал. В целом я уверен, что, если бы я писал экспертизу, то наше бы слова - с другой стороны, Вы в курсе, какое количество оправданий в России? Это говорит о том, что суд вообще в большей части просто штампует обвинение. Одновременно, в России велика сектофобия среди правоохранителей."
  ]
  node
  [
    id 83676
    name "83676"
    author "831926"
    likes 0
    intent "с"
    date "2015-07-28 17:34:28"
    content "4"
    Label "83676"
    target "3"
    text "[id259435956|Primitive], и уж a propos. У нас есть еще неотмененное решение суда считать, например, Бродского тунеядцем. Тоже будем?"
  ]
  node
  [
    id 83677
    name "83677"
    author "259435956"
    likes 0
    intent "с"
    date "2015-07-28 17:39:45"
    content "4"
    Label "83677"
    target "3"
    text "[id831926|Дмитрий], давайте ещё Шулхан Арух обсудим не торопясь применительно к сегодняшнему дню."
  ]
  node
  [
    id 83678
    name "83678"
    author "831926"
    likes 0
    intent "п"
    date "2015-07-28 17:45:13"
    content "4"
    Label "83678"
    target "3"
    text "[id259435956|Primitive], вполне. Нормальная фундаменталисткая книга, что тут обсуждать. Вполне себе средневековый трактат, религиозные тексты вообще не нужно обсуждать, пусть их читают и обсуждают верующие."
  ]
  node
  [
    id 83680
    name "83680"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-07-29 06:11:40"
    content "4"
    Label "83680"
    target "2"
    text "Ого ! НПЧ уже действительно  международной   группой стала (еще и многоконфессиональной,если  секты  считать,что ОЧЕНЬ демократично )! Я совсем потеряла  нить  , эта группа чем занимается ? Спецов из Львова и  Свидетелей  (их поехавшим головой детям электроды нейрохирурги вшивают,сама наблюдала и с врачом разговаривала) привлекают ?! Плохо дело..."
  ]
  node
  [
    id 83682
    name "83682"
    author "29742549"
    likes 0
    intent "а"
    date "2015-07-30 01:12:13"
    content "4"
    Label "83682"
    target "3"
    text "[id29383383|Вера], можно об электродах поподробней?"
  ]
  node
  [
    id 83683
    name "83683"
    author "29383383"
    likes 0
    intent "к"
    date "2015-07-30 04:22:41"
    content "4"
    Label "83683"
    target "1"
    text "[id29742549|Сергій], Это не ко мне,а к нейрохирургам (лучше в Питере,не уверена,что у Вас они такого же уровня).Я - свидетель,говорю со слов нейрохирурга,который делал операцию этому юноше ( жертве родителей-сектантов),остальное - к специалистам (как и в случае с крушением боинга)."
  ]
  node
  [
    id 83684
    name "83684"
    author "29742549"
    likes 0
    intent "б"
    date "2015-07-30 04:24:59"
    content "4"
    Label "83684"
    target "3"
    text "[id29383383|Вера], откуда вы взяли что юноша жертва?"
  ]
  node
  [
    id 83685
    name "83685"
    author "29383383"
    likes 0
    intent "ж"
    date "2015-07-30 04:33:21"
    content "4"
    Label "83685"
    target "4"
    text "[id29742549|Сергій], Очень много с ним общалась и с его врачом,которого хорошо знаю. Видела его родителей,бабушку,которая тайком приходила к внуку (ее родители к нему не пускали,он - их собственность!),видела рекламные проспекты секты (очень дорогая печатная продукция). Парень неплохой,только ...помимо журналов,он еще и унитаз ломал каждую ночь. Доктор сказал (выматерившись).что его отцу надо электроды вставлять ,а не сыну. Достаточно инфы от не специалиста ?!"
  ]
  node
  [
    id 83686
    name "83686"
    author "29742549"
    likes 0
    intent "а"
    date "2015-07-30 04:34:33"
    content "4"
    Label "83686"
    target "3"
    text "[id29383383|Вера], диагноз?"
  ]
  node
  [
    id 83687
    name "83687"
    author "29383383"
    likes 0
    intent "к"
    date "2015-07-30 04:40:05"
    content "4"
    Label "83687"
    target "1"
    text "[id29742549|Сергій], Сформулируйте понятнее ,пожалуйста , чей ? (мой,Ваш, врача или юноши). Правда,я выше уже написала,что не являюсь специалистом и диагнозами не интересуюсь,в отличии от Вас."
  ]
  node
  [
    id 83688
    name "83688"
    author "29742549"
    likes 0
    intent "л"
    date "2015-07-30 04:42:16"
    content "4"
    Label "83688"
    target "3"
    text "[id29383383|Вера], вы специалист по сплетням, я это уже понял-)))"
  ]
  node
  [
    id 83689
    name "83689"
    author "29383383"
    likes 0
    intent "г"
    date "2015-07-30 04:52:20"
    content "4"
    Label "83689"
    target "3"
    text "[id29742549|Сергій], Да,уж,куда мне до Львовской  элиты  ! Обратите только внимание,что я Вас не оскорбляла,это во-первых. Во-вторых , Вы в этой группе недавно объявились,меня не знаете(как и я Вас). Возвышение за счет унижения иного (меня в данном случае) - это  достойно ! Прощайте."
  ]
  node
  [
    id 83690
    name "83690"
    author "1615347"
    likes 0
    intent "б"
    date "2015-07-30 11:36:51"
    content "4"
    Label "83690"
    target "3"
    text "[id29383383|Вера], то есть долой инородцев, иноверцев и инакомыслящих? Я Вас правильно поняла? Надеюсь, я ошибаюсь."
  ]
  node
  [
    id 83693
    name "83693"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-07-30 17:06:57"
    content "4"
    Label "83693"
    target "3"
    text "[id1615347|Катерина], Ошибаетесь."
  ]
  node
  [
    id 83696
    name "83696"
    author "-32803139"
    likes 0
    intent "з"
    date "2015-07-30 22:52:49"
    content "4"
    Label "83696"
    target "3"
    text "Призываю участников дискуссии к корректности."
  ]
  node
  [
    id 83697
    name "83697"
    author "1615347"
    likes 0
    intent "к"
    date "2015-07-31 00:49:42"
    content "4"
    Label "83697"
    target "1"
    text "[id29383383|Вера], я рада, что ошибалась в своей трактовке Ваших слов."
  ]
  node
  [
    id 83638001
    name "83638001"
    author "1615347"
    likes 0
    intent "р"
    date "2015-07-27 22:50:07"
    content "4"
    Label "83638"
    target "3"
    text "[id259435956|Primitive], про добровольное рабство Вы загнули. Как и про дома-квартиры. Поверьте, у меня мама Свидетель, и ничего :)"
  ]
  node
  [
    id 83642001
    name "83642001"
    author "259435956"
    likes 0
    intent "с"
    date "2015-07-28 15:15:40"
    content "4"
    Label "83642"
    target "4"
    text "[id1615347|Катерина], у Вас - ничего, или у свидетелей - ничего? Про Вас ничего не знаю, а у  Свидетелей  капитализация за последние годы увеличилась в десятки раз - квартиры, участки,  подаренные почему-то исчезнувшими бывшими владельцами - повод задуматься, не смотрят ли и на Вашу недвижимость внимательные глаза? Всем добра, руководителям сект - гореть в огне."
  ]
  node
  [
    id 83654001
    name "83654001"
    author "259435956"
    likes 0
    intent "ч"
    date "2015-07-28 16:20:32"
    content "4"
    Label "83654"
    target "4"
    text "[id1615347|Катерина], (пожимает плечами) значит, такова Ваша судьба. Неловко говорить, но Ваше мнение для меня имеет такое значение, как моё - для Вас. Вы убеждены, что  Свидетели  няшки, а я думаю, что Вы не можете быть беспристрастны, если самое дорогое для всех людей существо - мать - вовлечена в их деятельность. В Вашей реальности всё ОК - хорошо, но не следует насильно загонять других людей в это измененное состояние. Основная претензия к сектам - в их навязчивости и жадности."
  ]
  node
  [
    id 83659001
    name "83659001"
    author "259435956"
    likes 0
    intent "д"
    date "2015-07-28 16:31:00"
    content "4"
    Label "83659"
    target "3"
    text "[id1615347|Катерина], а меня Ваша страница не заинтересовала. Точнее, я даже не заглянула на неё. Пишу исключительно по зову души: я живу в светском государстве, и мне очень не нравятся, когда одни верующие начинают троллить других верующих за то, что они не тем количеством пальцев молятся. Еще неприятнее встречаться с жертвами псевдохристианских сект - вроде  Свидетелей : не в силах придумать свою религию (а для этого нужно время, силы, харизма), они тупо берут раскрученную идеологию и подгоняют под себя. Во всех случаях цель религии - власть и деньги. И мне очень жаль людей старшего поколения - их столько раз обманывали, но секта - это самый жёсткий обман из всех существующих, основанный на квазидобровольном согласии жертвы отдать всё и сказать за это  спасибо . Добра Вам и Вашей маме. Я не знаю её, но если она прозреет, ей будет очень больно, и я заранее её жалею."
  ]
  node
  [
    id 83660001
    name "83660001"
    author "1615347"
    likes 0
    intent "ф"
    date "2015-07-28 16:37:30"
    content "4"
    Label "83660"
    target "4"
    text "[id259435956|Primitive], по мне так лучше бы прозрели 86% наших сограждан. А Свидетелям у нас давно уже перекрыли кислород, и на светскость нашего государства совсем не они покушаются."
  ]
  node
  [
    id 83670001
    name "83670001"
    author "259435956"
    likes 0
    intent "ч"
    date "2015-07-28 17:02:43"
    content "4"
    Label "83670"
    target "3"
    text "[id831926|Дмитрий], я понимаю, неприятно проигрывать. При этом проигравшая сторона всегда вместо того, чтобы искать недостатки в своей линии защиты, без полутонов переходит к заявлениям о продажности суда либо его некомпетентности. Не нравится решение? Кассируйте вплоть до ЕСПЧ. Не нравится слово  секта ? А я всегда представляла секту как часть круга (sector, рассекаемое). Что в этом обидное - быть частью целого - не понимаю, правда."
  ]
  node
  [
    id 83675001
    name "83675001"
    author "831926"
    likes 0
    intent "ч"
    date "2015-07-28 17:28:45"
    content "4"
    Label "83675"
    target "4"
    text "[id259435956|Primitive], я этот суд не проигрывал. В целом я уверен, что, если бы я писал экспертизу, то наше бы слова - с другой стороны, Вы в курсе, какое количество оправданий в России? Это говорит о том, что суд вообще в большей части просто штампует обвинение. Одновременно, в России велика сектофобия среди правоохранителей."
  ]
  node
  [
    id 83683001
    name "83683001"
    author "29383383"
    likes 0
    intent "р"
    date "2015-07-30 04:22:41"
    content "4"
    Label "83683"
    target "3"
    text "[id29742549|Сергій], Это не ко мне,а к нейрохирургам (лучше в Питере,не уверена,что у Вас они такого же уровня).Я - свидетель,говорю со слов нейрохирурга,который делал операцию этому юноше ( жертве родителей-сектантов),остальное - к специалистам (как и в случае с крушением боинга)."
  ]
  edge
  [
    source 83614
    target 83615
  ]
  edge
  [
    source 83615
    target 83616
  ]
  edge
  [
    source 83616
    target 83617
  ]
  edge
  [
    source 83616
    target 83618
  ]
  edge
  [
    source 83614
    target 83619
  ]
  edge
  [
    source 83614
    target 83620
  ]
  edge
  [
    source 83614
    target 83630
  ]
  edge
  [
    source 83617
    target 83637
  ]
  edge
  [
    source 83618
    target 83638
  ]
  edge
  [
    source 83619
    target 83641
  ]
  edge
  [
    source 83638
    target 83642
  ]
  edge
  [
    source 83638001
    target 83642
  ]
  edge
  [
    source 83642
    target 83643
  ]
  edge
  [
    source 83642001
    target 83643
  ]
  edge
  [
    source 83638
    target 83644
  ]
  edge
  [
    source 83638001
    target 83644
  ]
  edge
  [
    source 83642
    target 83645
  ]
  edge
  [
    source 83642001
    target 83645
  ]
  edge
  [
    source 83645
    target 83646
  ]
  edge
  [
    source 83642
    target 83647
  ]
  edge
  [
    source 83642001
    target 83647
  ]
  edge
  [
    source 83647
    target 83648
  ]
  edge
  [
    source 83642
    target 83649
  ]
  edge
  [
    source 83642001
    target 83649
  ]
  edge
  [
    source 83649
    target 83650
  ]
  edge
  [
    source 83614
    target 83651
  ]
  edge
  [
    source 83638
    target 83652
  ]
  edge
  [
    source 83638001
    target 83652
  ]
  edge
  [
    source 83642
    target 83653
  ]
  edge
  [
    source 83642001
    target 83653
  ]
  edge
  [
    source 83638
    target 83654
  ]
  edge
  [
    source 83638001
    target 83654
  ]
  edge
  [
    source 83654
    target 83655
  ]
  edge
  [
    source 83654001
    target 83655
  ]
  edge
  [
    source 83614
    target 83656
  ]
  edge
  [
    source 83655
    target 83657
  ]
  edge
  [
    source 83654
    target 83658
  ]
  edge
  [
    source 83654001
    target 83658
  ]
  edge
  [
    source 83638
    target 83659
  ]
  edge
  [
    source 83638001
    target 83659
  ]
  edge
  [
    source 83659
    target 83660
  ]
  edge
  [
    source 83659001
    target 83660
  ]
  edge
  [
    source 83660
    target 83661
  ]
  edge
  [
    source 83660001
    target 83661
  ]
  edge
  [
    source 83659
    target 83662
  ]
  edge
  [
    source 83659001
    target 83662
  ]
  edge
  [
    source 83660
    target 83663
  ]
  edge
  [
    source 83660001
    target 83663
  ]
  edge
  [
    source 83659
    target 83664
  ]
  edge
  [
    source 83659001
    target 83664
  ]
  edge
  [
    source 83614
    target 83665
  ]
  edge
  [
    source 83660
    target 83666
  ]
  edge
  [
    source 83660001
    target 83666
  ]
  edge
  [
    source 83659
    target 83667
  ]
  edge
  [
    source 83659001
    target 83667
  ]
  edge
  [
    source 83659
    target 83668
  ]
  edge
  [
    source 83659001
    target 83668
  ]
  edge
  [
    source 83659
    target 83669
  ]
  edge
  [
    source 83659001
    target 83669
  ]
  edge
  [
    source 83669
    target 83670
  ]
  edge
  [
    source 83670
    target 83671
  ]
  edge
  [
    source 83670001
    target 83671
  ]
  edge
  [
    source 83671
    target 83672
  ]
  edge
  [
    source 83670
    target 83673
  ]
  edge
  [
    source 83670001
    target 83673
  ]
  edge
  [
    source 83670
    target 83675
  ]
  edge
  [
    source 83670001
    target 83675
  ]
  edge
  [
    source 83670
    target 83676
  ]
  edge
  [
    source 83670001
    target 83676
  ]
  edge
  [
    source 83675
    target 83677
  ]
  edge
  [
    source 83675001
    target 83677
  ]
  edge
  [
    source 83670
    target 83678
  ]
  edge
  [
    source 83670001
    target 83678
  ]
  edge
  [
    source 83614
    target 83680
  ]
  edge
  [
    source 83680
    target 83682
  ]
  edge
  [
    source 83682
    target 83683
  ]
  edge
  [
    source 83683
    target 83684
  ]
  edge
  [
    source 83683001
    target 83684
  ]
  edge
  [
    source 83684
    target 83685
  ]
  edge
  [
    source 83683
    target 83686
  ]
  edge
  [
    source 83683001
    target 83686
  ]
  edge
  [
    source 83686
    target 83687
  ]
  edge
  [
    source 83683
    target 83688
  ]
  edge
  [
    source 83683001
    target 83688
  ]
  edge
  [
    source 83688
    target 83689
  ]
  edge
  [
    source 83683
    target 83690
  ]
  edge
  [
    source 83683001
    target 83690
  ]
  edge
  [
    source 83660
    target 83693
  ]
  edge
  [
    source 83660001
    target 83693
  ]
  edge
  [
    source 83614
    target 83696
  ]
  edge
  [
    source 83683
    target 83697
  ]
  edge
  [
    source 83683001
    target 83697
  ]
  edge
  [
    source 83618
    target 83638001
  ]
  edge
  [
    source 83638
    target 83642001
  ]
  edge
  [
    source 83638001
    target 83642001
  ]
  edge
  [
    source 83638
    target 83654001
  ]
  edge
  [
    source 83638001
    target 83654001
  ]
  edge
  [
    source 83638
    target 83659001
  ]
  edge
  [
    source 83638001
    target 83659001
  ]
  edge
  [
    source 83659
    target 83660001
  ]
  edge
  [
    source 83659001
    target 83660001
  ]
  edge
  [
    source 83669
    target 83670001
  ]
  edge
  [
    source 83670
    target 83675001
  ]
  edge
  [
    source 83670001
    target 83675001
  ]
  edge
  [
    source 83682
    target 83683001
  ]
]
