Creator "igraph version 0.7 Fri Mar 10 00:52:25 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 84490
    name "84490"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "84490"
    target ""
    text ""
  ]
  node
  [
    id 84492
    name "84492"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-09-14 01:11:21"
    content "1"
    Label "84492"
    target "4"
    text "Правильно  кинули, красиво.  думать надо было к кому обращаетесь. Наивняк.<br>"
  ]
  node
  [
    id 84494
    name "84494"
    author "91426475"
    likes 0
    intent "а"
    date "2015-09-14 01:15:01"
    content "3"
    Label "84494"
    target "3"
    text "[id5156359|Геннадий], а как определить  правильность  кидка?"
  ]
  node
  [
    id 84497
    name "84497"
    author "5156359"
    likes 0
    intent "у"
    date "2015-09-14 01:21:32"
    content "2"
    Label "84497"
    target "4"
    text "[id91426475|Efim], власть содержит печатный листок для решения своих задач, а тут какие то клоуны  суются со своими замечаниями. Результат предсказуем-пошли в жопу."
  ]
  node
  [
    id 84500
    name "84500"
    author "31338697"
    likes 1
    intent "ж"
    date "2015-09-14 01:31:10"
    content "3"
    Label "84500"
    target "4"
    text "[id5156359|Геннадий], у каждого есть выбор. Идти или не идти. Соглашаться или возражать.<br>Молчать или обличать.<br>У каждого он свой."
  ]
  node
  [
    id 84501
    name "84501"
    author "5156359"
    likes 0
    intent "п"
    date "2015-09-14 01:34:10"
    content "3"
    Label "84501"
    target "2"
    text "[id31338697|Дмитрий], да, смешить людей только не надо и писать об этом"
  ]
  node
  [
    id 84502
    name "84502"
    author "31338697"
    likes 1
    intent "д"
    date "2015-09-14 01:34:35"
    content "4"
    Label "84502"
    target "3"
    text "[id5156359|Геннадий], вы посмеялись? уже хорошо. настроение улучшилось."
  ]
  node
  [
    id 84503
    name "84503"
    author "5156359"
    likes 0
    intent "л"
    date "2015-09-14 01:35:40"
    content "4"
    Label "84503"
    target "2"
    text "[id31338697|Дмитрий], я ж и говорю, клоуны"
  ]
  node
  [
    id 84504
    name "84504"
    author "31338697"
    likes 1
    intent "л"
    date "2015-09-14 01:37:49"
    content "4"
    Label "84504"
    target "3"
    text "[id5156359|Геннадий], нахамили? полегчало?<br>ну и хорошо.<br>очень надеюсь увидеть видео о том, как провели время Вы, с пользой для страны в которой живёте. Производство удобрений пользой не считается."
  ]
  node
  [
    id 84509
    name "84509"
    author "514431"
    likes 2
    intent "п"
    date "2015-09-14 01:43:34"
    content "3"
    Label "84509"
    target "2"
    text "в таких роликах хорошо бы вставлять субтитры, а то ничего не понятно, что по телефону говорят"
  ]
  node
  [
    id 84511
    name "84511"
    author "31338697"
    likes 1
    intent "к"
    date "2015-09-14 01:46:01"
    content "3"
    Label "84511"
    target "1"
    text "[id514431|Дмитрий], будет возможность смонтируем полноценное видео."
  ]
  node
  [
    id 84550
    name "84550"
    author "5156359"
    likes 0
    intent "к"
    date "2015-09-14 09:41:54"
    content "3"
    Label "84550"
    target "1"
    text "[id31338697|Дмитрий], у меня и в мыслях не было думать о пользе, которую я приношу стране в выходные. С чего это вдруг? Или вы считате за  пользу 1,25% ПАРНАСА в Костроме?"
  ]
  node
  [
    id 84552
    name "84552"
    author "31338697"
    likes 1
    intent "е"
    date "2015-09-14 11:15:21"
    content "3"
    Label "84552"
    target "1"
    text "[id5156359|Геннадий], я считаю пользой говорить правду о том что происходит в стране, в то время пока другие скалят зубы на фоне гнилых сараев источая сарказм про неудачников, даже не зная о том что закон о принудительном изъятии земли уже принят."
  ]
  node
  [
    id 84553
    name "84553"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-09-14 11:29:03"
    content "3"
    Label "84553"
    target "2"
    text "[id31338697|Дмитрий], думаете вы один знаете правду? Ошибка многих хороших людей в том, чтобы считать просвещение т.н. народа своим долгом, как когда то передвижники. Вот народ таки узнает правду и тогда... А что тогда? Насрать народу на ваши свободные выборы. И на землю ему насрать, что будут отбирать. Коды такие.Вечная матрица."
  ]
  node
  [
    id 84554
    name "84554"
    author "31338697"
    likes 0
    intent "е"
    date "2015-09-14 11:30:14"
    content "3"
    Label "84554"
    target "1"
    text "[id5156359|Геннадий], важно, что мне не насрать."
  ]
  node
  [
    id 84555
    name "84555"
    author "5156359"
    likes 1
    intent "д"
    date "2015-09-14 11:33:52"
    content "4"
    Label "84555"
    target "3"
    text "[id31338697|Дмитрий], тогда вы маргинал как и я. Салют!"
  ]
  node
  [
    id 84574
    name "84574"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-14 16:46:00"
    content "4"
    Label "84574"
    target "2"
    text "[id5156359|Геннадий], он не маргинал, он гуанолог)), у него одна любимая тема:<br>- Производство удобрений пользой не считается. http://vk.com/wall-32803139_84490?reply=84504<br>- важно, что мне не насрать. http://vk.com/wall-32803139_84490?reply=84554"
  ]
  node
  [
    id 84575
    name "84575"
    author "5156359"
    likes 0
    intent "в"
    date "2015-09-14 17:04:56"
    content "4"
    Label "84575"
    target "3"
    text "[id185901|Аркадий], спасибо ,учту"
  ]
  node
  [
    id 84590
    name "84590"
    author "31338697"
    likes 1
    intent "ш"
    date "2015-09-14 21:16:25"
    content "4"
    Label "84590"
    target "3"
    text "[id185901|Аркадий], Вы абсолютно правы! После того как Вы многие годы носитесь за мной по интернету, чтобы всем рассказать, какой я плохой, мне пришлось научиться разбираться в таких как Вы.<br>Ну всё что Вы здесь написали - хорошее подтверждение.<br><br>И знаете... Лучше быть гуанологом в словах Вишнёва, чем вечноненавидящимвсё Вишнёвым."
  ]
  node
  [
    id 84591
    name "84591"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-14 22:23:38"
    content "4"
    Label "84591"
    target "2"
    text "[id31338697|Дмитрий],  вечноненавидящимвсё это круто!!! Тренировки с фейковыми наблюдателями еще больше понизили ваш и так не очень высокий уровень))) Я хамоватых болтунов не люблю, вроде Вас. Ненавидеть слишком много чести для вас. А про гуано все четко, все по Фрейду у Вас.))"
  ]
  node
  [
    id 84592
    name "84592"
    author "31338697"
    likes 1
    intent "н"
    date "2015-09-14 22:25:46"
    content "4"
    Label "84592"
    target "3"
    text "[id185901|Аркадий], у Вас тоже всё по Фрейду, не волнуйтесь. <br>Бегать за мужчиной по интернету, возбуждаясь на слово  гавно , и стремиться написать про него очередную гадость или стремиться унизить вербально, это несомненно по Фрейду."
  ]
  node
  [
    id 84593
    name "84593"
    author "185901"
    likes 0
    intent "ш"
    date "2015-09-14 22:32:46"
    content "4"
    Label "84593"
    target "2"
    text "[id31338697|Дмитрий], да не сочиняйте -  бегать . Мечты это ваши, нездоровые)) <br>Я Вас чморю только здесь и у Вавилиной на странице. В обоих случаях Вы за мной прибегали))"
  ]
  node
  [
    id 84594
    name "84594"
    author "31338697"
    likes 0
    intent "н"
    date "2015-09-14 22:48:24"
    content "4"
    Label "84594"
    target "3"
    text "[id185901|Аркадий], да-да. Вот именно я за вами и прибежал. Вся переписка выше.<br><br>А что касается чморить, то это очень хорошее подтверждение Фрейда.<br>У вас есть потребность унижать.<br>Откуда она у Вас?<br>Это последствия насилия пережитого в детстве, которое Вы компенсируете через вербальную агрессию?<br>Вы не чморите.<br>Вы пытаетесь мелко пакостить.<br>Но для Вас - всё закономерно.<br>По Фрейду."
  ]
  node
  [
    id 84596
    name "84596"
    author "185901"
    likes 0
    intent "ч"
    date "2015-09-15 01:03:24"
    content "4"
    Label "84596"
    target "2"
    text "[id31338697|Дмитрий], Вас унижает само по себе пристрастие к использованию гуанопододобных оборотов речи. Я всего лишь подметил это."
  ]
  node
  [
    id 84597
    name "84597"
    author "31338697"
    likes 0
    intent "ш"
    date "2015-09-15 01:10:57"
    content "4"
    Label "84597"
    target "3"
    text "[id185901|Аркадий], да. <br>подмечаете каждый раз, не можете пройти мимо, обязательно должны зафиксировать это письменно и обязательно должны написать гадость.<br>Написали? Полегчало?<br>Ну и хорошо. ?? ?? ??"
  ]
  node
  [
    id 84599
    name "84599"
    author "185901"
    likes 0
    intent "ф"
    date "2015-09-15 01:44:48"
    content "4"
    Label "84599"
    target "1"
    text "[id31338697|Дмитрий], не могу пройти мимо. А гадости (от слова гадить ) не я пишу, а Вы, я Вас просто процитировал http://vk.com/wall-32803139_84490?reply=84574 )))"
  ]
  node
  [
    id 84600
    name "84600"
    author "31338697"
    likes 0
    intent "н"
    date "2015-09-15 01:49:25"
    content "4"
    Label "84600"
    target "3"
    text "[id185901|Аркадий], Нет. Вы не просто процитировали. Вы пришли в тему, в которой до этого ничего не писали, назвали меня так, как назвали, и подкрепили цитатами вырванными из контекста.<br>Так что ваша зацикленность на теме дерьма, просто маниакальная.<br><br>Я всё думал: Почему взрослый человек, так себя ведёт?<br>Есть предположение, что Вас в детстве звали Аркашкой-какашкой и всячески унижали.<br>Это и наложило такой отпечаток на всю Вашу дальнейшую жизнь.<br>Мне очень жаль, что с Вами это произошло, но можете быть абсолютно уверены в том, что подражательное поведение не избавляет от душевных страданий. <br>Найдите другие способы стать полноценной личностью, свободной от детских обид.<br><br>(без всякой иронии или насмешки)"
  ]
  node
  [
    id 84601
    name "84601"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-15 02:15:21"
    content "4"
    Label "84601"
    target "2"
    text "[id31338697|Дмитрий], это называется - с больной головы на здоровую. Не надо мне приписывать ВАШУ любимую тему.<br><br>Вот только из одной короткой ветки комментов,из 7-ми реплик в диалоге у Вас 3 шитовских, типичная ваша манера общения))<br><br>http://vk.com/wall5013263_7782?reply=7815<br><br>http://vk.com/wall5013263_7782?reply=7825<br><br>http://vk.com/wall5013263_7782?reply=7827<br><br>А потом удивляются все - чего так оппозицию не любят люди?)))<br>Прежде, чем Петербург красивым делать, над собой неплохо бы поработать."
  ]
  node
  [
    id 84623
    name "84623"
    author "31338697"
    likes 0
    intent "ш"
    date "2015-09-15 19:35:29"
    content "4"
    Label "84623"
    target "3"
    text "[id185901|Аркадий], я прочитал. <br>Продолжайте бегать за мной и обличать.<br>Ваш случай, это пример безупречности во всём ??."
  ]
  node
  [
    id 84632
    name "84632"
    author "185901"
    likes 0
    intent "к"
    date "2015-09-16 09:24:01"
    content "4"
    Label "84632"
    target "1"
    text "[id31338697|Дмитрий], еще раз объясняю Вам, я ни за кем не бегаю. Я остаюсь на месте. Это Вы везде суетесь и пишите всякую ахинею, а когда Вас тыкают носом, начинаете изрыгать ...."
  ]
  node
  [
    id 84640
    name "84640"
    author "31338697"
    likes 0
    intent "т"
    date "2015-09-16 12:15:58"
    content "4"
    Label "84640"
    target "3"
    text "[id185901|Аркадий], в этой теме, Вы ни одного поста не написали по теме топика. <br>И начали сразу с хамства в мой адрес. Так же, как делали много раз до этого.<br><br>То есть потребность выискивать поводы специально и указывать на них у Вас есть.<br>Как Вы написали выше - чморить и тыкать носом.<br>При этом я - плохой, а Вы идеальный.<br><br>Нет, Вы не идеальный. <br>Идеальным, да и просто нормальным людям это не нужно.<br>Вы - обычный искатель поводов для придирок, и в своей ущербности, стремитесь весь мир уподобить себе. <br>Для человека, которого в детстве звали какашкой, которому тыкали в лицо испачканными трусами, чморили и унижали, вполне закономерное поведение.<br><br>ЗЫ Эта замечательная тема: Ты сам виноват, что я к тебе плохо отношусь! - тоже родом из вашего детства. <br>Найдите себе хорошего психолога. <br>Возможно, он вам поможет выгрести дерьмо из головы и из жизни."
  ]
  node
  [
    id 84649
    name "84649"
    author "185901"
    likes 0
    intent "с"
    date "2015-09-16 14:54:33"
    content "4"
    Label "84649"
    target "2"
    text "[id31338697|Дмитрий], пост на тему троллинга, я только по теме и пишу)) А что Вы называете хамством в моем исполнении на фоне ваших высказываний <br>http://vk.com/wall-32803139_84490?reply=84601 ???)))<br>Процитируйте, плиз, мой хамский текст , мы потом сравним с вашим стилем"
  ]
  node
  [
    id 84653
    name "84653"
    author "31338697"
    likes 0
    intent "г"
    date "2015-09-16 16:02:56"
    content "4"
    Label "84653"
    target "3"
    text "[id185901|Аркадий], <br>Пост на тему фальсификации информации о наблюдении за выборами, размещённой на сайте Петербургского дневника. <br>закономерно, что вы это не поняли.<br><br>всё что я мог Вам написать, я уже написал."
  ]
  node
  [
    id 84655
    name "84655"
    author "185901"
    likes 0
    intent "ч"
    date "2015-09-16 17:04:49"
    content "4"
    Label "84655"
    target "2"
    text "[id31338697|Дмитрий], странно, пост про фальсификации, а видео к посту называется  Дмитрий Гусев ТРОЛЛИТ фальшивых  Наблюдателей Петербурга ))))<br>Вы уж определитесь, что для Вас важнее.<br>И я так понял, Вы не можете подтвердить примерами свое обвинение меня в хамстве? Вот так всегда-  Хам громче всех кричит -  Держите хама!! "
  ]
  node
  [
    id 84658
    name "84658"
    author "31338697"
    likes 0
    intent "с"
    date "2015-09-16 17:09:38"
    content "4"
    Label "84658"
    target "3"
    text "[id185901|Аркадий], по поводу вашего хамства всё написано в вашем первом посте в этой теме.<br>Попробуйте сказать такое не в интернете, а очно с расстояния один метр. <br><br>А что касается названия, то ролики размещены на ютубе не мной, и не я писал комменты к ним.<br>Однако понятно, что разобраться в деталях вы не смогли.<br>Как я уже писал выше, вам важен повод чтобы начать себя вести так, как вели себя те кто унижал вас в детстве."
  ]
  node
  [
    id 84666
    name "84666"
    author "185901"
    likes 0
    intent "е"
    date "2015-09-16 20:17:04"
    content "4"
    Label "84666"
    target "1"
    text "[id31338697|Дмитрий], да в любой момент готов все повторить Вам в лицо при очной встрече)) И посмотрю, как Вы свои оскорбления сможете повторить не в Инете, а в реале.<br>А кто выкладывал ролики не важно, они прикреплены к посту и называются  Гусев троллит... , так что троллинг вполне по теме поста))"
  ]
  node
  [
    id 84669
    name "84669"
    author "31338697"
    likes 0
    intent "у"
    date "2015-09-16 21:50:41"
    content "4"
    Label "84669"
    target "2"
    text "[id185901|Аркадий], ну значит наша встреча рано или поздно произойдёт. <br><br>Ролик выкладывал не я. Комментарии писал не я. Вы предъявляете мне и считаете себя нормальным. В очередной раз писать про то что вы ищете поводы для придирок, не буду.<br> ?? ??"
  ]
  node
  [
    id 84683
    name "84683"
    author "185901"
    likes 0
    intent "ш"
    date "2015-09-17 03:05:46"
    content "4"
    Label "84683"
    target "2"
    text "[id31338697|Дмитрий], жду не дождусь, а то в Инете все смелые)) А про комменты к ролику в третий раз говорю (читайте помедленнее) я ничего не писал, я про НАЗВАНИЕ ролика писал. Андестенд, с третьего то раза?"
  ]
  node
  [
    id 84684
    name "84684"
    author "31338697"
    likes 0
    intent "т"
    date "2015-09-17 03:24:16"
    content "4"
    Label "84684"
    target "3"
    text "[id185901|Аркадий], андерстенд-адндерстенд.<br>Главное что всё что вы написали, не про ролик, а про название.<br>Потому что повод.<br>Андерстенд?"
  ]
  node
  [
    id 84687
    name "84687"
    author "185901"
    likes 0
    intent "б"
    date "2015-09-17 04:01:09"
    content "4"
    Label "84687"
    target "2"
    text "[id31338697|Дмитрий], да не повод, а контр-аргумент относительно того, что якобы не по теме поста.<br>Кстати, примерьте к своим комментам, хотя бы в этой ветке , пирамиду Грэма, в какой части ее спектра ваши комменты?)) http://vk.com/photo-32803139_382753162"
  ]
  node
  [
    id 84741
    name "84741"
    author "31338697"
    likes 0
    intent "н"
    date "2015-09-17 18:13:21"
    content "4"
    Label "84741"
    target "3"
    text "[id185901|Аркадий], то есть вы никак не уймётесь. Вам всё время хочется чморить.<br>Не знаю к какой части пирамиды Грэма относятся ваши мотивы, но на вершину они не тянут, это точно.<br><br>Тема поста о подмене информации на сайте ПГ.<br>Видео подтверждает факт подмены.<br>Прочтите свой первый коммент, соотнесите с пирамидой Грэма, а потом учите жить других. Так же соотнесите с пирамидой Грема вашу бурную реакцию на всё что связано с дерьмом."
  ]
  node
  [
    id 84747
    name "84747"
    author "185901"
    likes 0
    intent "ф"
    date "2015-09-17 22:59:12"
    content "4"
    Label "84747"
    target "1"
    text "У меня не бурная, а вполне адекватная реация на выши дерьмовые высказывания.Они, кстати, четко укладыватся в нижнюю часть пирамиды."
  ]
  node
  [
    id 84748
    name "84748"
    author "31338697"
    likes 0
    intent "ц"
    date "2015-09-17 23:00:58"
    content "4"
    Label "84748"
    target "3"
    text "[id185901|Аркадий], да-да. Мы уже выяснили что вы идеальная личность."
  ]
  node
  [
    id 84750
    name "84750"
    author "185901"
    likes 0
    intent "а"
    date "2015-09-17 23:40:20"
    content "4"
    Label "84750"
    target "2"
    text "Кто мы?"
  ]
  node
  [
    id 84751
    name "84751"
    author "31338697"
    likes 0
    intent "ц"
    date "2015-09-17 23:41:08"
    content "4"
    Label "84751"
    target "3"
    text "[id185901|Аркадий], Вы и я."
  ]
  node
  [
    id 84752
    name "84752"
    author "185901"
    likes 0
    intent "ц"
    date "2015-09-17 23:58:10"
    content "4"
    Label "84752"
    target "2"
    text "я такое с Вами не выяснил, это Вы сами с собой выясняли)) Бывает"
  ]
  node
  [
    id 84753
    name "84753"
    author "31338697"
    likes 0
    intent "л"
    date "2015-09-18 00:08:24"
    content "4"
    Label "84753"
    target "3"
    text "[id185901|Аркадий], весь разговор выше. Будете косить под дурака?<br>Да не вопрос.<br> ??"
  ]
  node
  [
    id 84754
    name "84754"
    author "185901"
    likes 0
    intent "с"
    date "2015-09-18 00:15:12"
    content "4"
    Label "84754"
    target "2"
    text "Можно цитату из моего текста, где Я обсуждал с Вами свою идеальность?<br>Почему МЫ к этому пришли? Я смотрю, Вы совсем запутались))"
  ]
  node
  [
    id 84755
    name "84755"
    author "31338697"
    likes 0
    intent "ч"
    date "2015-09-18 00:18:10"
    content "4"
    Label "84755"
    target "3"
    text "[id185901|Аркадий], то есть Вы не идеальны?<br>Тогда почему вы судите о других людях, будучи неидеальным?"
  ]
  node
  [
    id 84759
    name "84759"
    author "185901"
    likes 0
    intent "ш"
    date "2015-09-18 01:06:38"
    content "4"
    Label "84759"
    target "2"
    text "А что, судить о людях можно, только будучи идеальным?"
  ]
  node
  [
    id 84764
    name "84764"
    author "31338697"
    likes 0
    intent "ч"
    date "2015-09-18 01:14:04"
    content "4"
    Label "84764"
    target "3"
    text "[id185901|Аркадий], если вы идеальный, то можно.<br>если неидеальный, то сначала нужно со своими неидеальностями разобраться, а потом уже давать советы кому что делать, или оценивать ху из ху в этом мире.<br><br>чтобы внутренние проблемы не влияли на восприятие и оценку окружающих."
  ]
  node
  [
    id 84767
    name "84767"
    author "185901"
    likes 0
    intent "ф"
    date "2015-09-18 01:35:08"
    content "4"
    Label "84767"
    target "1"
    text "[id31338697|Дмитрий], советы я Вам не давал. Оценивать ху их ху можно и нужно в любом случае. Идеальных людей вообще не существует, что же теперь никого нельзя оценивать? Чепуха полная. Говорю - запутались Вы совсем))"
  ]
  node
  [
    id 84768
    name "84768"
    author "31338697"
    likes 0
    intent "л"
    date "2015-09-18 01:45:26"
    content "4"
    Label "84768"
    target "3"
    text "[id185901|Аркадий], оценивайте, оценивайте.<br>Вам никто не запрещает. ?? <br>Главное понимайте разницу между тем что есть, и тем что вы видите.<br>Через толстый-толстый слой внутренней неидеальности, влияющей на восприятие."
  ]
  node
  [
    id 84769
    name "84769"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-18 01:52:24"
    content "4"
    Label "84769"
    target "2"
    text "Любые человеческие оценки субъективны, при чем тут идеальность? Вы пофилософствовать решили? Оцениваю так, что пока Вам до Гегеля далеко.))<br>А что касается Вас, то оценки тут простые, если человек легко может оскорблять другого, переходить на личности, склонять имя собеседника совершенно грязным способом, то это, наверняка, никчемный человек. Чего тут особо оценивать?"
  ]
  node
  [
    id 84770
    name "84770"
    author "31338697"
    likes 0
    intent "ц"
    date "2015-09-18 01:59:44"
    content "4"
    Label "84770"
    target "3"
    text "[id185901|Аркадий], Золотые слова. <br>Хорошо, что Вы самокритичны.<br><br>Только Вы оскорблять начали, до того как Вас спросили, дразнили ли Вас в детстве.<br>Знаю. Дразнили. Поэтому Вы и злобствуете.<br>Хотя нет. Вы это называете - чморить."
  ]
  node
  [
    id 84772
    name "84772"
    author "185901"
    likes 0
    intent "ф"
    date "2015-09-18 02:37:42"
    content "4"
    Label "84772"
    target "1"
    text "В каком месте я самокритичен? Сколько у Вас не прошу цитаты, подтверждающие ваши вымыслы, ни разу не привели. <br>Как и примеры моего хамства и оскорблений в ваш адрес. <br>Одно слово - пустобрех, это не оскорбление, это максимально объективная оценка))"
  ]
  node
  [
    id 84773
    name "84773"
    author "31338697"
    likes 0
    intent "т"
    date "2015-09-18 03:53:14"
    content "4"
    Label "84773"
    target "3"
    text "[id185901|Аркадий], выше вы назвали меня гуанологом. Разумеется, Вы не считаете такой термин чем-то оскорбительным, ведь Вы с этим живёте. Но для нормального человека, такая характеристика неприятна.<br>Так же как и нормальный человек не будет выискивать цитаты и поводы с фекальной тематикой, тем более с косвенной.<br>Но Вы целенаправленно её выискиваете и используете для своего обвиняющего поведения.<br>Для Вас нормально.<br><br>Вам нужны доказательства что сначала вы назвали меня гуанологом за фразу про удобрения и за фразу о том что мне не насрать? Это был Ваш самый первый пост в этом топике.<br>Про ваше детство я спросил Вас значительно позже.<br>Кстати фраза  Я на своей земле и мне не насрать  это одна из известных в интернете фраз, обозначающих небезразличное отношение. <br><br>Разговор с вами заканчиваю, потому что в нём нет никакого смысла.<br>Не важно что Вы про меня напишете или скажете. Всё ваше дерьмо, всё ваше несчастное детство, все обиды и психологические травмы останутся с вами.<br>Боритесь, и возможно вы когда-нибудь сможете спокойно проходить мимо увидев слово  дерьмо  или слова связанные с ним.<br>: ))))<br>Но... Вы не сможете. Тот у кого есть потребность унижать и чморить, неспособен преодолеть свои низменные потребности."
  ]
  node
  [
    id 84778
    name "84778"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-18 11:37:00"
    content "4"
    Label "84778"
    target "2"
    text "[id31338697|Дмитрий], это самый мягкий термин, который я смог подобрать исходя из частоты упоминания гуано в ваших коментах.<br>Нормальный человек не будет писать в публичном пространстве то, что я из Вас процитировал. Выискивать особо цитаты не понадобилось, т.к. Вы этим грешите в каждом втором диалоге.<br>Гуанологом (см. чуть выше) я назвал Вас по совокупности ваших фраз, в этой ветке приведено от силы 5% этой вашей нездоровой привязанности."
  ]
  node
  [
    id 84785
    name "84785"
    author "31338697"
    likes 0
    intent "ц"
    date "2015-09-18 13:17:00"
    content "4"
    Label "84785"
    target "3"
    text "[id185901|Аркадий], Отлично!<br>статистику выложить сможете? Ну что именно в каждом втором, а не в каждом первом, или каждом третьем?<br>Одно то, что Вы считаете, уже говорит обо всём.<br>Но если Вы её не выложите значит Вы - трепло.<br><br>И мне безразлично, кем Вы хотите быть: <br>- человеком который ходит за мной по сети, считает сколько раз было употреблена лексика, косвенно связанная с дерьмом, и на этом основании начинает хамить и писать придирки<br>- треплом, неравнодушным к фекальной тематике.<br><br>Вы запутались, ищите новые оправдания своему фекальнопоисковому поведению.<br>Чао, говновед, Вишнёв.<br>Хотя нет, я не прав. Вы же только статистику ведёте, и унижать пытаетесь.<br>Вашу потребность  чморить  Вы так и не прокомментировали.<br>И не надо.<br>Если человек гавно в чём-то одном, он гавно во всём.<br>: ))))))))))))"
  ]
  node
  [
    id 84786
    name "84786"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-18 13:38:28"
    content "4"
    Label "84786"
    target "2"
    text "[id31338697|Дмитрий], дааа, рано Вам кого-либо троллить, уровень ведения диалога плинтусовый, вы тупо копируете мои фразы, сами ничего оригинального сформулировать не в состоянии.<br>А я разок скопирую вашу) для наглядности<br>Очень самокритично -  Если человек гавно в чём-то одном, он гавно во всём. "
  ]
  node
  [
    id 84787
    name "84787"
    author "31338697"
    likes 0
    intent "г"
    date "2015-09-18 13:40:55"
    content "4"
    Label "84787"
    target "3"
    text "[id185901|Аркадий], Статистики, я так понял, не будет.<br>И вашего объяснения вашей потребности считать и чморить - тоже.<br><br>Вот и всё что нужно было выяснить.<br>Не будет полной статистики, разговор закончен."
  ]
  node
  [
    id 84788
    name "84788"
    author "185901"
    likes 0
    intent "ц"
    date "2015-09-18 14:01:06"
    content "4"
    Label "84788"
    target "2"
    text "[id31338697|Дмитрий], не будет, Вы же мне не подтверждаете свои утверждения.И я не буду, я ж не идеальный)) <br>Интересные у Вас задачи на выяснение - план на 2015-й год:<br>1. Выяснить статистику по собственной гуанологии.<br>2. См. пункт 1-й<br><br>Успеете до конца года без моей помощи?"
  ]
  node
  [
    id 84789
    name "84789"
    author "31338697"
    likes 0
    intent "н"
    date "2015-09-18 14:03:55"
    content "4"
    Label "84789"
    target "3"
    text "[id185901|Аркадий], Вы? Нет.<br>Вы даже на полноценность не тянете.<br>Полноценные люди не нуждаются в том, чтобы  чморить  кого-бы то ни было.<br>И врать про количественные данные, тоже не станут. http://vk.com/video218718458_171452236"
  ]
  node
  [
    id 84790
    name "84790"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-18 14:04:57"
    content "4"
    Label "84790"
    target "2"
    text "[id31338697|Дмитрий], я через силу Вас чморю, как исключительного говнюка))<br>Тем более, что с Вами скучно-примитивно совсем. С Алларихом-троллем и то веселее."
  ]
  node
  [
    id 84791
    name "84791"
    author "31338697"
    likes 0
    intent "л"
    date "2015-09-18 14:07:59"
    content "4"
    Label "84791"
    target "3"
    text "[id185901|Аркадий], то есть вы ещё и мазохист. Делаете то, что Вам, якобы не нравится.<br>Ну значит у Вас должна быть сверхсильная мотивация, ориентированная на меня.<br><br>Не буду Вас снова спрашивать о Вашем детстве, о причинах, и мотивах.<br>С Вами всё ясно."
  ]
  node
  [
    id 84792
    name "84792"
    author "185901"
    likes 0
    intent "ц"
    date "2015-09-18 14:11:13"
    content "4"
    Label "84792"
    target "2"
    text "[id31338697|Дмитрий], Вы уж определитесь - нравится-не нравится. а то противоречия наблюдаются. И чего Вы все время про детство? Не отпускает оно Вас? Тяжелое совсем было?"
  ]
  node
  [
    id 84793
    name "84793"
    author "31338697"
    likes 0
    intent "т"
    date "2015-09-18 14:14:07"
    content "4"
    Label "84793"
    target "3"
    text "[id185901|Аркадий], Это Вы определитесь, нравится Вам это делать, или не нравится.<br>Если нравится, то это извращение.<br>Если не нравится, тоже извращение.<br>Но во втором случае непонятно, зачем Вы это делаете?<br><br>Ответ напишете, я прочту. ? ??"
  ]
  node
  [
    id 84794
    name "84794"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-18 14:15:24"
    content "4"
    Label "84794"
    target "2"
    text "[id31338697|Дмитрий], вот это вот внезапно -  Ответ напишете, я прочту. . Уже оригинальнее))<br>Вот не зря я Вас чуток потренировал, скоро сможете Хрюш тролить, а там и до молодогвардейцев дорастете)) Только сократите количество дерма в комментах, надо же все дистанцироваться от них.Это мой первый совет."
  ]
  node
  [
    id 84796
    name "84796"
    author "31338697"
    likes 0
    intent "ц"
    date "2015-09-18 14:28:23"
    content "4"
    Label "84796"
    target "3"
    text "О! Позиция наставника.<br><br>Да... досталось вам в детстве.<br>Мне очень жаль.<br><br>А за совет - спасибо! Он действительно полезен."
  ]
  node
  [
    id 84801
    name "84801"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-18 14:47:30"
    content "4"
    Label "84801"
    target "2"
    text "[id31338697|Дмитрий], опять про детство(( Какая-то серьезная чересчур душевная травма у Вас из детства, никак не можете про него забыть."
  ]
  node
  [
    id 84803
    name "84803"
    author "31338697"
    likes 0
    intent "н"
    date "2015-09-18 14:50:58"
    content "4"
    Label "84803"
    target "3"
    text "[id185901|Аркадий], Ну если не из детства, то Ваши мотивы совершенно неясны.<br>Не может взрослый, психологически зрелый человек, делать то что делаете Вы.<br>Все проблемы из детства.<br>Ищите себе хорошего психолога.<br>Тогда у вас не будет ни потребности чморить через силу или ради удовольствия, не будет потребности врать про количественные данные, и другие патопсихологические мотивы тоже уйдут.<br>Это мой Вам совет, в качестве взаимного ответа на Ваш."
  ]
  node
  [
    id 84818
    name "84818"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-19 04:04:23"
    content "4"
    Label "84818"
    target "2"
    text "[id31338697|Дмитрий], почему взрослый человек не может хама и пустобреха, назвать хамом и пустобрехом? Он не только может, а даже должен. Т.к. большинство стесняется это делать такие, как Вы постоянно везде и пиарятся. Вот Врански же поумерил свой пиар-пыл."
  ]
  node
  [
    id 84832
    name "84832"
    author "31338697"
    likes 1
    intent "ф"
    date "2015-09-19 12:55:12"
    content "4"
    Label "84832"
    target "1"
    text "[id185901|Аркадий], Во-первых, в пиаре нет ничего плохого. Во-вторых, я не пиарюсь, я делаю то что считаю нужным. Также как и Вы.<br>Просто нужды у нас с Вами разные.<br>Моя, делать так чтобы жизнь в стране стала лучше.<br>Ваша - чтобы бегать за мной (и как выяснилось не только за мной) и пакостить.<br><br>У каждого свои смыслы, у каждого свои мотивы.<br>И если Вас раздражают люди, которые делают что-то полезное, то причина кроется не в них, а в вас. <br>У Гумилёва очень хорошо описаны субпассионарии которые агрессивно борются за то чтобы все люди вокруг стали одинаковыми и такими же примитивными как они. Они живут под лозунгом  Будь как все! ,  Не высовывайся!   и другими, задача которых сделать общество серой, однообразной массой. Любая самостоятельная личность способная действовать вызывает у них раздражение и злобу.<br><br>Кстати, если Вы обвиняете человека в хамстве и пустобрёхстве, но сами делаете тоже самое, причём общение каждый раз начинаете именно с хамства, то это как раз и говорит о том, что вы свои внутренние психологические проблемы переносите на других людей.<br>В психологии это известное явление, так что ищите психолога. Тогда Ваша потребность действовать  как должно  будет направлена не на то, чтобы пакостить мне или Врански, а на что-то созидательное.<br><br>НА ЭТОМ ВСЁ."
  ]
  node
  [
    id 84835
    name "84835"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-19 22:59:47"
    content "4"
    Label "84835"
    target "2"
    text "[id31338697|Дмитрий], такое впечатление, что Вы сами с собой ведете диалог)) Где я писал, что пиар, это плохо? А Вы начали оправдываться. Это что, застарелый комплекс неполноценности?<br>Хочу заметить, что словом гуанолог я начал общение с Геннадием,и уверен, он не посчитал это хамством.))<br>Тут прибежали Вы, как обычно прибегаете за мной во все группы и страницы и начали хамить"
  ]
  node
  [
    id 84550001
    name "84550001"
    author "5156359"
    likes 0
    intent "а"
    date "2015-09-14 09:41:54"
    content "3"
    Label "84550"
    target "2"
    text "[id31338697|Дмитрий], у меня и в мыслях не было думать о пользе, которую я приношу стране в выходные. С чего это вдруг? Или вы считате за  пользу 1,25% ПАРНАСА в Костроме?"
  ]
  node
  [
    id 84552001
    name "84552001"
    author "31338697"
    likes 1
    intent "ч"
    date "2015-09-14 11:15:21"
    content "3"
    Label "84552"
    target "4"
    text "[id5156359|Геннадий], я считаю пользой говорить правду о том что происходит в стране, в то время пока другие скалят зубы на фоне гнилых сараев источая сарказм про неудачников, даже не зная о том что закон о принудительном изъятии земли уже принят."
  ]
  node
  [
    id 84553001
    name "84553001"
    author "5156359"
    likes 0
    intent "и"
    date "2015-09-14 11:29:03"
    content "3"
    Label "84553"
    target "4"
    text "[id31338697|Дмитрий], думаете вы один знаете правду? Ошибка многих хороших людей в том, чтобы считать просвещение т.н. народа своим долгом, как когда то передвижники. Вот народ таки узнает правду и тогда... А что тогда? Насрать народу на ваши свободные выборы. И на землю ему насрать, что будут отбирать. Коды такие.Вечная матрица."
  ]
  node
  [
    id 84590001
    name "84590001"
    author "31338697"
    likes 1
    intent "л"
    date "2015-09-14 21:16:25"
    content "4"
    Label "84590"
    target "3"
    text "[id185901|Аркадий], Вы абсолютно правы! После того как Вы многие годы носитесь за мной по интернету, чтобы всем рассказать, какой я плохой, мне пришлось научиться разбираться в таких как Вы.<br>Ну всё что Вы здесь написали - хорошее подтверждение.<br><br>И знаете... Лучше быть гуанологом в словах Вишнёва, чем вечноненавидящимвсё Вишнёвым."
  ]
  node
  [
    id 84632001
    name "84632001"
    author "185901"
    likes 0
    intent "ч"
    date "2015-09-16 09:24:01"
    content "4"
    Label "84632"
    target "2"
    text "[id31338697|Дмитрий], еще раз объясняю Вам, я ни за кем не бегаю. Я остаюсь на месте. Это Вы везде суетесь и пишите всякую ахинею, а когда Вас тыкают носом, начинаете изрыгать ...."
  ]
  node
  [
    id 84640001
    name "84640001"
    author "31338697"
    likes 0
    intent "н"
    date "2015-09-16 12:15:58"
    content "4"
    Label "84640"
    target "3"
    text "[id185901|Аркадий], в этой теме, Вы ни одного поста не написали по теме топика. <br>И начали сразу с хамства в мой адрес. Так же, как делали много раз до этого.<br><br>То есть потребность выискивать поводы специально и указывать на них у Вас есть.<br>Как Вы написали выше - чморить и тыкать носом.<br>При этом я - плохой, а Вы идеальный.<br><br>Нет, Вы не идеальный. <br>Идеальным, да и просто нормальным людям это не нужно.<br>Вы - обычный искатель поводов для придирок, и в своей ущербности, стремитесь весь мир уподобить себе. <br>Для человека, которого в детстве звали какашкой, которому тыкали в лицо испачканными трусами, чморили и унижали, вполне закономерное поведение.<br><br>ЗЫ Эта замечательная тема: Ты сам виноват, что я к тебе плохо отношусь! - тоже родом из вашего детства. <br>Найдите себе хорошего психолога. <br>Возможно, он вам поможет выгрести дерьмо из головы и из жизни."
  ]
  node
  [
    id 84658001
    name "84658001"
    author "31338697"
    likes 0
    intent "к"
    date "2015-09-16 17:09:38"
    content "4"
    Label "84658"
    target "1"
    text "[id185901|Аркадий], по поводу вашего хамства всё написано в вашем первом посте в этой теме.<br>Попробуйте сказать такое не в интернете, а очно с расстояния один метр. <br><br>А что касается названия, то ролики размещены на ютубе не мной, и не я писал комменты к ним.<br>Однако понятно, что разобраться в деталях вы не смогли.<br>Как я уже писал выше, вам важен повод чтобы начать себя вести так, как вели себя те кто унижал вас в детстве."
  ]
  node
  [
    id 84658002
    name "84658002"
    author "31338697"
    likes 0
    intent "т"
    date "2015-09-16 17:09:38"
    content "4"
    Label "84658"
    target "3"
    text "[id185901|Аркадий], по поводу вашего хамства всё написано в вашем первом посте в этой теме.<br>Попробуйте сказать такое не в интернете, а очно с расстояния один метр. <br><br>А что касается названия, то ролики размещены на ютубе не мной, и не я писал комменты к ним.<br>Однако понятно, что разобраться в деталях вы не смогли.<br>Как я уже писал выше, вам важен повод чтобы начать себя вести так, как вели себя те кто унижал вас в детстве."
  ]
  node
  [
    id 84666001
    name "84666001"
    author "185901"
    likes 0
    intent "ш"
    date "2015-09-16 20:17:04"
    content "4"
    Label "84666"
    target "2"
    text "[id31338697|Дмитрий], да в любой момент готов все повторить Вам в лицо при очной встрече)) И посмотрю, как Вы свои оскорбления сможете повторить не в Инете, а в реале.<br>А кто выкладывал ролики не важно, они прикреплены к посту и называются  Гусев троллит... , так что троллинг вполне по теме поста))"
  ]
  node
  [
    id 84669001
    name "84669001"
    author "31338697"
    likes 0
    intent "ф"
    date "2015-09-16 21:50:41"
    content "4"
    Label "84669"
    target "1"
    text "[id185901|Аркадий], ну значит наша встреча рано или поздно произойдёт. <br><br>Ролик выкладывал не я. Комментарии писал не я. Вы предъявляете мне и считаете себя нормальным. В очередной раз писать про то что вы ищете поводы для придирок, не буду.<br> ?? ??"
  ]
  node
  [
    id 84747001
    name "84747001"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-17 22:59:12"
    content "4"
    Label "84747"
    target "2"
    text "У меня не бурная, а вполне адекватная реация на выши дерьмовые высказывания.Они, кстати, четко укладыватся в нижнюю часть пирамиды."
  ]
  node
  [
    id 84772001
    name "84772001"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-18 02:37:42"
    content "4"
    Label "84772"
    target "2"
    text "В каком месте я самокритичен? Сколько у Вас не прошу цитаты, подтверждающие ваши вымыслы, ни разу не привели. <br>Как и примеры моего хамства и оскорблений в ваш адрес. <br>Одно слово - пустобрех, это не оскорбление, это максимально объективная оценка))"
  ]
  node
  [
    id 84773001
    name "84773001"
    author "31338697"
    likes 0
    intent "г"
    date "2015-09-18 03:53:14"
    content "4"
    Label "84773"
    target "3"
    text "[id185901|Аркадий], выше вы назвали меня гуанологом. Разумеется, Вы не считаете такой термин чем-то оскорбительным, ведь Вы с этим живёте. Но для нормального человека, такая характеристика неприятна.<br>Так же как и нормальный человек не будет выискивать цитаты и поводы с фекальной тематикой, тем более с косвенной.<br>Но Вы целенаправленно её выискиваете и используете для своего обвиняющего поведения.<br>Для Вас нормально.<br><br>Вам нужны доказательства что сначала вы назвали меня гуанологом за фразу про удобрения и за фразу о том что мне не насрать? Это был Ваш самый первый пост в этом топике.<br>Про ваше детство я спросил Вас значительно позже.<br>Кстати фраза  Я на своей земле и мне не насрать  это одна из известных в интернете фраз, обозначающих небезразличное отношение. <br><br>Разговор с вами заканчиваю, потому что в нём нет никакого смысла.<br>Не важно что Вы про меня напишете или скажете. Всё ваше дерьмо, всё ваше несчастное детство, все обиды и психологические травмы останутся с вами.<br>Боритесь, и возможно вы когда-нибудь сможете спокойно проходить мимо увидев слово  дерьмо  или слова связанные с ним.<br>: ))))<br>Но... Вы не сможете. Тот у кого есть потребность унижать и чморить, неспособен преодолеть свои низменные потребности."
  ]
  node
  [
    id 84773002
    name "84773002"
    author "31338697"
    likes 0
    intent "л"
    date "2015-09-18 03:53:14"
    content "4"
    Label "84773"
    target "3"
    text "[id185901|Аркадий], выше вы назвали меня гуанологом. Разумеется, Вы не считаете такой термин чем-то оскорбительным, ведь Вы с этим живёте. Но для нормального человека, такая характеристика неприятна.<br>Так же как и нормальный человек не будет выискивать цитаты и поводы с фекальной тематикой, тем более с косвенной.<br>Но Вы целенаправленно её выискиваете и используете для своего обвиняющего поведения.<br>Для Вас нормально.<br><br>Вам нужны доказательства что сначала вы назвали меня гуанологом за фразу про удобрения и за фразу о том что мне не насрать? Это был Ваш самый первый пост в этом топике.<br>Про ваше детство я спросил Вас значительно позже.<br>Кстати фраза  Я на своей земле и мне не насрать  это одна из известных в интернете фраз, обозначающих небезразличное отношение. <br><br>Разговор с вами заканчиваю, потому что в нём нет никакого смысла.<br>Не важно что Вы про меня напишете или скажете. Всё ваше дерьмо, всё ваше несчастное детство, все обиды и психологические травмы останутся с вами.<br>Боритесь, и возможно вы когда-нибудь сможете спокойно проходить мимо увидев слово  дерьмо  или слова связанные с ним.<br>: ))))<br>Но... Вы не сможете. Тот у кого есть потребность унижать и чморить, неспособен преодолеть свои низменные потребности."
  ]
  node
  [
    id 84785001
    name "84785001"
    author "31338697"
    likes 0
    intent "л"
    date "2015-09-18 13:17:00"
    content "4"
    Label "84785"
    target "3"
    text "[id185901|Аркадий], Отлично!<br>статистику выложить сможете? Ну что именно в каждом втором, а не в каждом первом, или каждом третьем?<br>Одно то, что Вы считаете, уже говорит обо всём.<br>Но если Вы её не выложите значит Вы - трепло.<br><br>И мне безразлично, кем Вы хотите быть: <br>- человеком который ходит за мной по сети, считает сколько раз было употреблена лексика, косвенно связанная с дерьмом, и на этом основании начинает хамить и писать придирки<br>- треплом, неравнодушным к фекальной тематике.<br><br>Вы запутались, ищите новые оправдания своему фекальнопоисковому поведению.<br>Чао, говновед, Вишнёв.<br>Хотя нет, я не прав. Вы же только статистику ведёте, и унижать пытаетесь.<br>Вашу потребность  чморить  Вы так и не прокомментировали.<br>И не надо.<br>Если человек гавно в чём-то одном, он гавно во всём.<br>: ))))))))))))"
  ]
  node
  [
    id 84789001
    name "84789001"
    author "31338697"
    likes 0
    intent "т"
    date "2015-09-18 14:03:55"
    content "4"
    Label "84789"
    target "3"
    text "[id185901|Аркадий], Вы? Нет.<br>Вы даже на полноценность не тянете.<br>Полноценные люди не нуждаются в том, чтобы  чморить  кого-бы то ни было.<br>И врать про количественные данные, тоже не станут. http://vk.com/video218718458_171452236"
  ]
  node
  [
    id 84790001
    name "84790001"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-18 14:04:57"
    content "4"
    Label "84790"
    target "4"
    text "[id31338697|Дмитрий], я через силу Вас чморю, как исключительного говнюка))<br>Тем более, что с Вами скучно-примитивно совсем. С Алларихом-троллем и то веселее."
  ]
  node
  [
    id 84832001
    name "84832001"
    author "31338697"
    likes 1
    intent "щ"
    date "2015-09-19 12:55:12"
    content "4"
    Label "84832"
    target "3"
    text "[id185901|Аркадий], Во-первых, в пиаре нет ничего плохого. Во-вторых, я не пиарюсь, я делаю то что считаю нужным. Также как и Вы.<br>Просто нужды у нас с Вами разные.<br>Моя, делать так чтобы жизнь в стране стала лучше.<br>Ваша - чтобы бегать за мной (и как выяснилось не только за мной) и пакостить.<br><br>У каждого свои смыслы, у каждого свои мотивы.<br>И если Вас раздражают люди, которые делают что-то полезное, то причина кроется не в них, а в вас. <br>У Гумилёва очень хорошо описаны субпассионарии которые агрессивно борются за то чтобы все люди вокруг стали одинаковыми и такими же примитивными как они. Они живут под лозунгом  Будь как все! ,  Не высовывайся!   и другими, задача которых сделать общество серой, однообразной массой. Любая самостоятельная личность способная действовать вызывает у них раздражение и злобу.<br><br>Кстати, если Вы обвиняете человека в хамстве и пустобрёхстве, но сами делаете тоже самое, причём общение каждый раз начинаете именно с хамства, то это как раз и говорит о том, что вы свои внутренние психологические проблемы переносите на других людей.<br>В психологии это известное явление, так что ищите психолога. Тогда Ваша потребность действовать  как должно  будет направлена не на то, чтобы пакостить мне или Врански, а на что-то созидательное.<br><br>НА ЭТОМ ВСЁ."
  ]
  node
  [
    id 84832002
    name "84832002"
    author "31338697"
    likes 1
    intent "т"
    date "2015-09-19 12:55:12"
    content "4"
    Label "84832"
    target "3"
    text "[id185901|Аркадий], Во-первых, в пиаре нет ничего плохого. Во-вторых, я не пиарюсь, я делаю то что считаю нужным. Также как и Вы.<br>Просто нужды у нас с Вами разные.<br>Моя, делать так чтобы жизнь в стране стала лучше.<br>Ваша - чтобы бегать за мной (и как выяснилось не только за мной) и пакостить.<br><br>У каждого свои смыслы, у каждого свои мотивы.<br>И если Вас раздражают люди, которые делают что-то полезное, то причина кроется не в них, а в вас. <br>У Гумилёва очень хорошо описаны субпассионарии которые агрессивно борются за то чтобы все люди вокруг стали одинаковыми и такими же примитивными как они. Они живут под лозунгом  Будь как все! ,  Не высовывайся!   и другими, задача которых сделать общество серой, однообразной массой. Любая самостоятельная личность способная действовать вызывает у них раздражение и злобу.<br><br>Кстати, если Вы обвиняете человека в хамстве и пустобрёхстве, но сами делаете тоже самое, причём общение каждый раз начинаете именно с хамства, то это как раз и говорит о том, что вы свои внутренние психологические проблемы переносите на других людей.<br>В психологии это известное явление, так что ищите психолога. Тогда Ваша потребность действовать  как должно  будет направлена не на то, чтобы пакостить мне или Врански, а на что-то созидательное.<br><br>НА ЭТОМ ВСЁ."
  ]
  edge
  [
    source 84490
    target 84492
  ]
  edge
  [
    source 84492
    target 84494
  ]
  edge
  [
    source 84494
    target 84497
  ]
  edge
  [
    source 84497
    target 84500
  ]
  edge
  [
    source 84500
    target 84501
  ]
  edge
  [
    source 84501
    target 84502
  ]
  edge
  [
    source 84502
    target 84503
  ]
  edge
  [
    source 84503
    target 84504
  ]
  edge
  [
    source 84490
    target 84509
  ]
  edge
  [
    source 84509
    target 84511
  ]
  edge
  [
    source 84511
    target 84550
  ]
  edge
  [
    source 84550
    target 84552
  ]
  edge
  [
    source 84550001
    target 84552
  ]
  edge
  [
    source 84552
    target 84553
  ]
  edge
  [
    source 84552001
    target 84553
  ]
  edge
  [
    source 84553
    target 84554
  ]
  edge
  [
    source 84553001
    target 84554
  ]
  edge
  [
    source 84552
    target 84555
  ]
  edge
  [
    source 84552001
    target 84555
  ]
  edge
  [
    source 84553
    target 84574
  ]
  edge
  [
    source 84553001
    target 84574
  ]
  edge
  [
    source 84574
    target 84575
  ]
  edge
  [
    source 84574
    target 84590
  ]
  edge
  [
    source 84590
    target 84591
  ]
  edge
  [
    source 84590001
    target 84591
  ]
  edge
  [
    source 84591
    target 84592
  ]
  edge
  [
    source 84590
    target 84593
  ]
  edge
  [
    source 84590001
    target 84593
  ]
  edge
  [
    source 84593
    target 84594
  ]
  edge
  [
    source 84590
    target 84596
  ]
  edge
  [
    source 84590001
    target 84596
  ]
  edge
  [
    source 84596
    target 84597
  ]
  edge
  [
    source 84590
    target 84599
  ]
  edge
  [
    source 84590001
    target 84599
  ]
  edge
  [
    source 84599
    target 84600
  ]
  edge
  [
    source 84590
    target 84601
  ]
  edge
  [
    source 84590001
    target 84601
  ]
  edge
  [
    source 84601
    target 84623
  ]
  edge
  [
    source 84590
    target 84632
  ]
  edge
  [
    source 84590001
    target 84632
  ]
  edge
  [
    source 84632
    target 84640
  ]
  edge
  [
    source 84632001
    target 84640
  ]
  edge
  [
    source 84640
    target 84649
  ]
  edge
  [
    source 84640001
    target 84649
  ]
  edge
  [
    source 84632
    target 84653
  ]
  edge
  [
    source 84632001
    target 84653
  ]
  edge
  [
    source 84640
    target 84655
  ]
  edge
  [
    source 84640001
    target 84655
  ]
  edge
  [
    source 84632
    target 84658
  ]
  edge
  [
    source 84632001
    target 84658
  ]
  edge
  [
    source 84658
    target 84666
  ]
  edge
  [
    source 84658001
    target 84666
  ]
  edge
  [
    source 84658002
    target 84666
  ]
  edge
  [
    source 84666
    target 84669
  ]
  edge
  [
    source 84666001
    target 84669
  ]
  edge
  [
    source 84669
    target 84683
  ]
  edge
  [
    source 84669001
    target 84683
  ]
  edge
  [
    source 84666
    target 84684
  ]
  edge
  [
    source 84666001
    target 84684
  ]
  edge
  [
    source 84669
    target 84687
  ]
  edge
  [
    source 84669001
    target 84687
  ]
  edge
  [
    source 84666
    target 84741
  ]
  edge
  [
    source 84666001
    target 84741
  ]
  edge
  [
    source 84490
    target 84747
  ]
  edge
  [
    source 84747
    target 84748
  ]
  edge
  [
    source 84747001
    target 84748
  ]
  edge
  [
    source 84490
    target 84750
  ]
  edge
  [
    source 84747
    target 84751
  ]
  edge
  [
    source 84747001
    target 84751
  ]
  edge
  [
    source 84490
    target 84752
  ]
  edge
  [
    source 84747
    target 84753
  ]
  edge
  [
    source 84747001
    target 84753
  ]
  edge
  [
    source 84490
    target 84754
  ]
  edge
  [
    source 84747
    target 84755
  ]
  edge
  [
    source 84747001
    target 84755
  ]
  edge
  [
    source 84490
    target 84759
  ]
  edge
  [
    source 84747
    target 84764
  ]
  edge
  [
    source 84747001
    target 84764
  ]
  edge
  [
    source 84669
    target 84767
  ]
  edge
  [
    source 84669001
    target 84767
  ]
  edge
  [
    source 84747
    target 84768
  ]
  edge
  [
    source 84747001
    target 84768
  ]
  edge
  [
    source 84490
    target 84769
  ]
  edge
  [
    source 84747
    target 84770
  ]
  edge
  [
    source 84747001
    target 84770
  ]
  edge
  [
    source 84490
    target 84772
  ]
  edge
  [
    source 84772
    target 84773
  ]
  edge
  [
    source 84772001
    target 84773
  ]
  edge
  [
    source 84773
    target 84778
  ]
  edge
  [
    source 84773001
    target 84778
  ]
  edge
  [
    source 84773002
    target 84778
  ]
  edge
  [
    source 84772
    target 84785
  ]
  edge
  [
    source 84772001
    target 84785
  ]
  edge
  [
    source 84785
    target 84786
  ]
  edge
  [
    source 84785001
    target 84786
  ]
  edge
  [
    source 84772
    target 84787
  ]
  edge
  [
    source 84772001
    target 84787
  ]
  edge
  [
    source 84785
    target 84788
  ]
  edge
  [
    source 84785001
    target 84788
  ]
  edge
  [
    source 84772
    target 84789
  ]
  edge
  [
    source 84772001
    target 84789
  ]
  edge
  [
    source 84789
    target 84790
  ]
  edge
  [
    source 84789001
    target 84790
  ]
  edge
  [
    source 84790
    target 84791
  ]
  edge
  [
    source 84790001
    target 84791
  ]
  edge
  [
    source 84789
    target 84792
  ]
  edge
  [
    source 84789001
    target 84792
  ]
  edge
  [
    source 84790
    target 84793
  ]
  edge
  [
    source 84790001
    target 84793
  ]
  edge
  [
    source 84789
    target 84794
  ]
  edge
  [
    source 84789001
    target 84794
  ]
  edge
  [
    source 84490
    target 84796
  ]
  edge
  [
    source 84789
    target 84801
  ]
  edge
  [
    source 84789001
    target 84801
  ]
  edge
  [
    source 84790
    target 84803
  ]
  edge
  [
    source 84790001
    target 84803
  ]
  edge
  [
    source 84789
    target 84818
  ]
  edge
  [
    source 84789001
    target 84818
  ]
  edge
  [
    source 84790
    target 84832
  ]
  edge
  [
    source 84790001
    target 84832
  ]
  edge
  [
    source 84832
    target 84835
  ]
  edge
  [
    source 84832001
    target 84835
  ]
  edge
  [
    source 84832002
    target 84835
  ]
  edge
  [
    source 84511
    target 84550001
  ]
  edge
  [
    source 84550
    target 84552001
  ]
  edge
  [
    source 84550001
    target 84552001
  ]
  edge
  [
    source 84552
    target 84553001
  ]
  edge
  [
    source 84552001
    target 84553001
  ]
  edge
  [
    source 84574
    target 84590001
  ]
  edge
  [
    source 84590
    target 84632001
  ]
  edge
  [
    source 84590001
    target 84632001
  ]
  edge
  [
    source 84632
    target 84640001
  ]
  edge
  [
    source 84632001
    target 84640001
  ]
  edge
  [
    source 84632
    target 84658001
  ]
  edge
  [
    source 84632001
    target 84658001
  ]
  edge
  [
    source 84632
    target 84658002
  ]
  edge
  [
    source 84632001
    target 84658002
  ]
  edge
  [
    source 84658
    target 84666001
  ]
  edge
  [
    source 84658001
    target 84666001
  ]
  edge
  [
    source 84658002
    target 84666001
  ]
  edge
  [
    source 84666
    target 84669001
  ]
  edge
  [
    source 84666001
    target 84669001
  ]
  edge
  [
    source 84490
    target 84747001
  ]
  edge
  [
    source 84490
    target 84772001
  ]
  edge
  [
    source 84772
    target 84773001
  ]
  edge
  [
    source 84772001
    target 84773001
  ]
  edge
  [
    source 84772
    target 84773002
  ]
  edge
  [
    source 84772001
    target 84773002
  ]
  edge
  [
    source 84772
    target 84785001
  ]
  edge
  [
    source 84772001
    target 84785001
  ]
  edge
  [
    source 84772
    target 84789001
  ]
  edge
  [
    source 84772001
    target 84789001
  ]
  edge
  [
    source 84789
    target 84790001
  ]
  edge
  [
    source 84789001
    target 84790001
  ]
  edge
  [
    source 84790
    target 84832001
  ]
  edge
  [
    source 84790001
    target 84832001
  ]
  edge
  [
    source 84790
    target 84832002
  ]
  edge
  [
    source 84790001
    target 84832002
  ]
]
