Creator "igraph version 0.7 Fri Mar 10 00:52:20 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 84232
    name "84232"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "84232"
    target ""
    text ""
  ]
  node
  [
    id 84233
    name "84233"
    author "1503746"
    likes 2
    intent "а"
    date "03.09.2015 18:49"
    content "1"
    Label "84233"
    target "2"
    text "подписи и печати на конвертах в какой момент появляются?"
  ]
  node
  [
    id 84234
    name "84234"
    author "1503746"
    likes 1
    intent "х"
    date "03.09.2015 18:49"
    content "1"
    Label "84234"
    target "4"
    text "остальное вроде не противоречит фз"
  ]
  node
  [
    id 84235
    name "84235"
    author "-32803139"
    likes 0
    intent "к"
    date "03.09.2015 18:59"
    content "1"
    Label "84235"
    target "1"
    text "[id1503746|Дмитрий], дописали недостающую информацию."
  ]
  node
  [
    id 84237
    name "84237"
    author "5179791"
    likes 4
    intent "ч"
    date "03.09.2015 19:03"
    content "1"
    Label "84237"
    target "4"
    text "Я член УИК с ПРГ в Ломоносове. Досрочное голосование идет вовсю, но членов комиссии даже не привлекают. Сегодня сама позвонила председателю, она сказала,  пока справляемся втроем .<br>В общем, давным-давно уже в фарс превратились эти выборы, на всех уровнях."
  ]
  node
  [
    id 84238
    name "84238"
    author "2668694"
    likes 0
    intent "к"
    date "03.09.2015 19:18"
    content "2"
    Label "84238"
    target "4"
    text "[id5179791|Татьяна], досрочное голосование в УИК начнется 9 сентября. Сейчас УИКи работают в режиме дежурства с 16.00 до 20.00 по будням и утром по выходным, занимаются информированием избирателей."
  ]
  node
  [
    id 84239
    name "84239"
    author "1503746"
    likes 2
    intent "з"
    date "03.09.2015 19:26"
    content "2"
    Label "84239"
    target "3"
    text "[id2668694|Галина], и проверкой списков. каждый избиратель может попробовать себя там найти."
  ]
  node
  [
    id 84240
    name "84240"
    author "1503746"
    likes 0
    intent "ч"
    date "03.09.2015 19:28"
    content "1"
    Label "84240"
    target "4"
    text "[club32803139|Наблюдатели Петербурга за честные выборы], да, обновилось с задержкой. эта технология с отсроченным подписанием понятна. на результат не влияет"
  ]
  node
  [
    id 84243
    name "84243"
    author "637073"
    likes 0
    intent "з"
    date "04.09.2015 1:22"
    content "1"
    Label "84243"
    target "3"
    text "[id5179791|Татьяна], Та же ситуация у меня год назад была. На дежурство со списками привлекали, за все время ни один человек не подошел - сидел книжку читал и в инете лазал. А от предложения помочь на досрочке великодушно отказались :)<br><br>Вообще, надо отдать должное, с досрочкой великолепная задумка. Даже особо заставлять людей не надо идти - просто в рабочее время отпустить проголосовать, а в воскресенье с чистой совестью целый день на огород. Попробуешь сказать, что досрочка - зло, электорат посмотрит косо и пальцем у виска покрутит."
  ]
  node
  [
    id 84244
    name "84244"
    author "5179791"
    likes 2
    intent "в"
    date "04.09.2015 9:26"
    content "2"
    Label "84244"
    target "3"
    text "[id637073|Сергей],  просто в рабочее время отпустить проголосовать  - ха-ха три раза. Год назад, когда я еще работала в гос.учреждении, я видела как  просто отпускали  - В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ всех грузили в автобус и волокли на досрочку в Петродворце. На участке творился ад, т.к. точно так же по разнарядке везли эшелонами бюджетников и пенсионеров. Может, из комиссии действительно были только  святая троица . Зато там толклась практически вся районная администрация, глава МО и не меньше взвода ментов. <br>Электорат действительно будет переводить тему разговора на картошку-огурцы, но ничем крутить не будет. Потому что электорат из числа бюджетников вообще никто не спрашивает, хочешь работать - садись в автобус и не выёживайся. Да и электорату из числа малого бизнеса тоже умеют тонко намекать на толстые обстоятельства, поэтому последние поедут на участок на собственном транспорте, без разговоров."
  ]
  node
  [
    id 84245
    name "84245"
    author "5179791"
    likes 1
    intent "ш"
    date "04.09.2015 9:28"
    content "4"
    Label "84245"
    target "3"
    text "[id2668694|Галина], благодарю за консультацию, что бы я делала без вашей вот этой информации, даже не знаю."
  ]
  node
  [
    id 84246
    name "84246"
    author "1741219"
    likes 1
    intent "ж"
    date "04.09.2015 10:43"
    content "2"
    Label "84246"
    target "4"
    text "[id5179791|Татьяна], а вот заседание комиссии должно было уже пройти. Должен быть принят ряд формальных решений - о плане работы, распределении обязанностей, графике работы, оплате труда и т.д. Подробнее можно посмотреть в рабочем блокноте ЦИК РФ http://cikrf.ru/umk/bloknot/index.htm (на выборах в МО Ломоносов применяется блокнот, основанный на ЦИК-овском).<br><br>У Вас, как у члена комиссии, есть и право и обязанность участвовать в заседаниях комиссии, знакомиться с ее документами."
  ]
  node
  [
    id 84247
    name "84247"
    author "5179791"
    likes 3
    intent "ш"
    date "04.09.2015 13:33"
    content "4"
    Label "84247"
    target "3"
    text "Друзья, я в курсе всего, что ДОЛЖНО БЫТЬ, спасибо. Моя цель была - описать, как есть, а не спросить вашего совета. А как есть, я описала."
  ]
  node
  [
    id 84248
    name "84248"
    author "321351623"
    likes 0
    intent "в"
    date "04.09.2015 14:47"
    content "1"
    Label "84248"
    target "4"
    text "если бы все, кто досрочно голосует, пришли бы 13 сентября - давка была бы, а так, действительно, очень удобно в будний день проголосовать, а в выходной сразу на праздник)"
  ]
  node
  [
    id 84249
    name "84249"
    author "91426475"
    likes 0
    intent "б"
    date "04.09.2015 17:46"
    content "2"
    Label "84249"
    target "3"
    text "[id321351623|Римма], тем не менее официальная причина другая"
  ]
  node
  [
    id 84251
    name "84251"
    author "175118514"
    likes 0
    intent "ч"
    date "05.09.2015 3:37"
    content "4"
    Label "84251"
    target "3"
    text "[id321351623|Римма], ваша версия, как бы это сказать... э-э-э...  несколько умозрительна. Не соответствует практическому положению дел."
  ]
  node
  [
    id 84276
    name "84276"
    author "175118514"
    likes 0
    intent "ж"
    date "06.09.2015 21:29"
    content "3"
    Label "84276"
    target "4"
    text "Татьяна, вообще, то и дело смотришь и не перестаёшь удивляться: что можно безнаказанно вытворять с нашим народом__загонять на выборы как баранов, месяцами не платить зарплату, в разы повышать цены на продукты и тут же, на глазах у всех, сжигать импортное продовольствие. Можно даже составлять фигурные композиции из лежащих живых туш наших соотечественников, например__красивое слово  Дагестан . Всё сойдёт с рук. Но разве не сами терпилы во всём этом виноваты?<br> Вот например, все эти автобусы с бюджетниками, колонны бабусек и кавалькады маленьких бизнесменов__принудиловка?<br> У меня в своё время был большой личный опыт откоса от всяческих  добровольно-принудительных  мероприятий, да и прямого забивания на них, как и на разные не свойственные мне трудовые функции и обременения. Однокласники, сокурсники, сослуживцы, коллеги__все они только удивлялись, как такое сходит с рук(хотя такое всегда сходит с рук, если не подставляться и при этом не претендовать на большее, чем тебе положено), в одном месте меня даже называли  непотопляемым авианосцем )), в другом приписывали мне немыслимые связи, но мало кто пытался повторять за мной, хотя я всегда щедро делился опытом,  разлагая  очередной коллектив. Вся эта длинная самодовольная) фраза написана лишь для того, чтобы было понятно: кому, как не мне знать, что всевозможные санкции и угрозы всех администраций и начальничков в таких случаях просто эфемерны, а если и нет, то всегда при желании можно удачно  прыгнуть в сторону . <br>И проблема состоит не в  непреодолимых  обстоятельствах, а только в людях: считают ли они такое положение вещей допустимым по отношению к себе и даже правильным? И ответ, судя по всему, положителен. Отчасти это неистребимый атавизм эпохи ещё крепостного права, а отчасти__их сознательное участие в спектакле, то, что в основном уже затрагивалось в диалоге другой колонки, чтоб не повторяться: https://m.vk.com/wall-32803139_84252?post_add#post_add<br>В целом же можно сказать, что никакой трагедии в этом  хорошо организованном  досрочном голосовании нет, "
  ]
  node
  [
    id 84278
    name "84278"
    author "175118514"
    likes 1
    intent "п"
    date "06.09.2015 21:51"
    content "3"
    Label "84278"
    target "3"
    text "[id637073|Сергей], как член комиссии, Вы можете к себе на участок являться в любой день досрочки. И включиться в работу без всякого приглашения. Я в прошлом сентябре приходил на участок, когда хотел(не считая записанного на меня дня досрочного голосования и двух дежурств таких как у Вас). Правда, за приход в  не свой  день могут не заплатить, но уж точно не прогонят."
  ]
  node
  [
    id 84279
    name "84279"
    author "5179791"
    likes 0
    intent "ш"
    date "06.09.2015 22:03"
    content "4"
    Label "84279"
    target "3"
    text "[id175118514|Аларих], прочитала, прослезилась. Дальше что?"
  ]
  node
  [
    id 84280
    name "84280"
    author "175118514"
    likes 0
    intent "п"
    date "06.09.2015 23:28"
    content "4"
    Label "84280"
    target "3"
    text "[id5179791|Татьяна], дальше: <br>1) не злоупотреблять употреблением в пищу острых приправ во время чтения, чтобы не слезиться))<br>2) см.последнюю часть коммента. Только она имеет практическое значение. Для непосредственных участников избирательного процесса__последнее предложение.<br>З)конкретно для Вас: см. также мой коммент Давыдову здесь же."
  ]
  node
  [
    id 84282
    name "84282"
    author "5179791"
    likes 0
    intent "ц"
    date "06.09.2015 23:39"
    content "4"
    Label "84282"
    target "3"
    text "[id175118514|Аларих], не скромничайте. Вы продемонстрировали всю мощь своего публицистического таланта."
  ]
  node
  [
    id 84287
    name "84287"
    author "5156359"
    likes 0
    intent "в"
    date "07.09.2015 11:02"
    content "4"
    Label "84287"
    target "3"
    text "[id5179791|Татьяна], но не до всех дошло"
  ]
  node
  [
    id 84288
    name "84288"
    author "5156359"
    likes 0
    intent "ш"
    date "07.09.2015 11:03"
    content "4"
    Label "84288"
    target "3"
    text "[id5179791|Татьяна], вы- как Капитан Очевидность!  ??"
  ]
  node
  [
    id 84292
    name "84292"
    author "5179791"
    likes 1
    intent "к"
    date "07.09.2015 17:04"
    content "4"
    Label "84292"
    target "1"
    text "[id5156359|Геннадий], именно я в этой ветке капитан очевидность, да, больше некому. Как вы это обнаружили??"
  ]
  node
  [
    id 84298
    name "84298"
    author "29383383"
    likes 2
    intent "ж"
    date "08.09.2015 5:06"
    content "3"
    Label "84298"
    target "4"
    text "Как ДОЛЖНО быть знают многие участники данной группы. То.что это не просто игнорируется,но и нарушения(зафиксированные) не наказываются - это факт (думаю,многим известный). Так о чем разговор :  Как положено , Кто виноват или  Что делать? . Констатация фактов надоела. Я год  разбираюсь  с предыдущими выборами(похоже до следующих). Если так будет каждый из 5-и раз(лет),то я не выдержу физически,да и смысла не вижу из себя  Героиню  корчить. Одно удалось - председателя УИК сняли решением ТИК. Утешение слабое,уверена,что замена будет не лучше."
  ]
  node
  [
    id 84302
    name "84302"
    author "5156359"
    likes 0
    intent "ш"
    date "08.09.2015 17:26"
    content "4"
    Label "84302"
    target "4"
    text "Нервы у НП на пределе, скоро сорвутся и уйдут в запой и беспорядочные половые связи. Беда."
  ]
  node
  [
    id 84309
    name "84309"
    author "185901"
    likes 0
    intent "щ"
    date "08.09.2015 20:58"
    content "4"
    Label "84309"
    target "3"
    text "Алларих, опять сочиняете, что работали в УИК?<br>http://vk.com/wall-32803139_84232?reply=84278<br>Вы же под пытками не называете его номер, как и свое ФИО."
  ]
  node
  [
    id 84314
    name "84314"
    author "5156359"
    likes 1
    intent "ц"
    date "09.09.2015 0:47"
    content "4"
    Label "84314"
    target "3"
    text "Аркадий, а в гестапо не служили?"
  ]
  node
  [
    id 84316
    name "84316"
    author "175118514"
    likes 0
    intent "х"
    date "09.09.2015 1:05"
    content "3"
    Label "84316"
    target "3"
    text "[id29383383|Вера], так это же отличный результат! Если бы каждый наблюдатель выбивал по одному председателю УИК, то этот город бы пал к нашим ногам!<br>Я вот не могу похвастаться таким результатом, а если бы мог, то послал бы падшему председателю видеоролик, с записью торжественного распития шампанского в ознаменование его отставки и заказал бы себе майку, чтоб на ней был портрет экспредседателя с рогами и подпись под ним, что  Эту сволочь опустил Я!!!  )))"
  ]
  node
  [
    id 84322
    name "84322"
    author "185901"
    likes 0
    intent "н"
    date "09.09.2015 6:21"
    content "4"
    Label "84322"
    target "3"
    text "Аларих, так Вы от ВСЕХ скрываете свою личину. Получается у Вас все тут помощники полиции? Как Вы в таком мире живете? Или это просто с больной головы на здоровую, как это у подлецов принято?"
  ]
  node
  [
    id 84323
    name "84323"
    author "185901"
    likes 0
    intent "щ"
    date "09.09.2015 6:23"
    content "4"
    Label "84323"
    target "3"
    text "[id175118514|Аларих],   Я вот не могу похвастаться таким результатом,  (с) Алларих-виртуальный член УИК ))<br>Относительно выборов Вам хвастаться совсем нечем, Вы даже номером УИК не можете похвастаться, т.к. сразу будете пойманы на лжи"
  ]
  node
  [
    id 84325
    name "84325"
    author "175118514"
    likes 0
    intent "п"
    date "09.09.2015 8:02"
    content "4"
    Label "84325"
    target "3"
    text "[id185901|Аркадий], в приличном обществе вообще не положено задавать лишних вопросов. Тебе сами скажут всё, что посчитают нужным довести до тебя. А если не говорят, значит не суйся. И не борзей. Тебя тоже никто не спрашивает выложить источники дохода, его размер и банк, обслуживающий твои счета, как и наличие недвижимости, собственности за границей и пр. Даже место работы не спрашивают и должность)) Вообще никто ни у кого ничего лишнего не спрашивает. Так что ты со ВСЕМИ себя не мешай. Ты один у нас такой не в меру любопытный. А с чего ты такой любопытный взялся?<br>Действительно больной на голову, или... ?"
  ]
  node
  [
    id 84328
    name "84328"
    author "185901"
    likes 0
    intent "щ"
    date "09.09.2015 9:50"
    content "4"
    Label "84328"
    target "3"
    text "Как же вопросы про выборы могут быть лишними в группе за Честные выборы?))<br> У Вас, все же, налицо отсутствие логики. Тролли в принципе не могут ее придерживаться, т.к. им все время приходится врать, отстаивая интересы действующей власти, которая им платит именно за вранье.<br>И потом, почему тут (все остальные люди, работавшие на выборах) никто полиции не боится, а Вы, из их же мафии, ее вдруг боитесь?)))) Опять нелогично."
  ]
  node
  [
    id 84329
    name "84329"
    author "185901"
    likes 0
    intent "о"
    date "09.09.2015 9:54"
    content "4"
    Label "84329"
    target "3"
    text "Аларих, как только прозвучит номер УИК, на котором Вы , якобы работали. так я довольно быстро смогу опросить всех членов комиссии, наблюдателей и представителей СМИ. Я Вам уже писал, идентифицировать все вышеперечисленные действующие лица крайне не сложно (мы это проделали по многим УИК, которые нас интересовали), ибо есть видео со всех УИК. <br>Но Вы, как попка продолжаете повторять, что это невозможно. Да и что Вам остается делать в такой ситуации))"
  ]
  node
  [
    id 84332
    name "84332"
    author "185901"
    likes 0
    intent "ч"
    date "09.09.2015 13:56"
    content "4"
    Label "84332"
    target "3"
    text "В чем никто не признается??Какое правило?? Кроме Вас, о таком правиле никто, никогда не говорил из членов УИК и наблюдателей. Что в этом постыдного? Если бы Вы реально работали на выборах, то прямо бы сказали, а т.к. соврали, тл теперь, конечно, не признаетесь.<br>Вот же реальные люди, а не вымышленные, как Вы, от своего настоящего имени пишут прямо<br>http://vk.com/wall-32803139_84232?reply=84237<br>ничто их не смущает. А у Вас какие-то проблемы неразрешимые.))<br><br>И Вы, по своему обыкновению, не ответили на вопрос:<br><br>Как же вопросы про выборы могут быть лишними в группе за Честные выборы?))"
  ]
  node
  [
    id 84338
    name "84338"
    author "175118514"
    likes 0
    intent "н"
    date "09.09.2015 17:38"
    content "4"
    Label "84338"
    target "3"
    text "Аркадий, любые темы, исходящие от тебя, не имеют отношения к выборам. Сам их почитай: они__обычный троллинг и в ответах не нуждаются. Тем более, не тебе диктовать здесь, как правильно, а как нет. Не говори, что мне делать, и я не укажу, куда тебе идти. Кто ты вообще такой?<br> Хреновый агент ты, вот кто. Потому что с головой не дружишь. <br>Хотя может тебе голова и аналитические способности и не требуются. Ты агент влияния с общей установкой дезорганизовывать любое сообщество, в которое внедряешься. А детали подскажут кураторы."
  ]
  node
  [
    id 84341
    name "84341"
    author "185901"
    likes 0
    intent "щ"
    date "09.09.2015 18:59"
    content "4"
    Label "84341"
    target "3"
    text "Вот это вот -  Аркадий, любые вопросы, исходящие от тебя, не имеют отношения к выборам, потому что они__обычный троллинг и в ответах не нуждаются.  исключительно на уровне постулата???)))<br>И ахинею не надо нести, про объект, круг лиц. <br><br>Все гораздо проще :<br>1. Называется № УИК<br>2. Просматривается видео с него<br>3. Устанавливается круг лиц, принимавших участие в работе по выборам в любом качестве.<br>4. Идентифицируются персоналии.<br>5. Дальше методом исключения круг людей которые могут быть Алларихом сводится к нулю.<br><br>К нулю, потому, что ты опять соврешь с номером УИК, т.к. уже очевидно, что ни на каких выборах ты не работал. Ты вообще дальше дивана не отходишь по выборам))<br><br>Дело в том, что членам УИК, наблюдателям, представителям СМИ АБСОЛЮТНО нет никакого смысла так тщательно скрываться, как делаешь это ты. Так шифруются только тролли."
  ]
  node
  [
    id 84343
    name "84343"
    author "185901"
    likes 0
    intent "ч"
    date "09.09.2015 20:33"
    content "4"
    Label "84343"
    target "3"
    text "Опять демагогия, абстрактные фразы. . Вот чем тролль отличается от обысного реального человека. Я все конкретно по пунктам. Отвечаю на все вопросы. Вы на вопросы не отвечаете, отделываетесь общими фразами. .Троллите здесь оппозицию, скрываясь под кличкой и фото кота. Так кто из нас тролль?"
  ]
  node
  [
    id 84346
    name "84346"
    author "175118514"
    likes 0
    intent "щ"
    date "09.09.2015 21:26"
    content "4"
    Label "84346"
    target "3"
    text "Аркадий, вот. Ты сам и подтвердил, что ты трололо. Как будто в зеркало смотришься и описываешь, что видишь. Только фото какого-нибудь представителя фауны недостаёт. Я кого-то только критикую, троллишь ты. И отвечаешь хоть и полной шнягой, зато чётко по пунктам, как робот. У вас в центре не проводятся испытания нового поколения интеллектуальных машинок из последних разработок отечественного ВПК?<br><br>Прости, а с тобой вообще о чём можно серьёзно говорить, и на какое существо вопросов я должен отвечать конкретно? Ей богу, с котом разговор был бы умнее и продуктивнее.<br>А, ну вообще, если хочешь, изложи алгоритм выполнения пункта 5. Интересно было бы услышать."
  ]
  node
  [
    id 84359
    name "84359"
    author "185901"
    likes 0
    intent "т"
    date "10.09.2015 16:34"
    content "4"
    Label "84359"
    target "3"
    text "Алларих, я троллю только троллей, вроде тебя. А ты не критикуешь, а просто поливаешь грязью, без всякой фактологии. Вспомни свое обвинение в сторону оппозиции, что она проспала пик кризиса. Вот и все твои пасквили основываются на прямой, грубой лжи.<br>Алгоритм я тебе не буду излагать, пока не назовешь номер УИК, на котором ты, якобы, работал во время выборов. Мяч на твоей стороне.."
  ]
  node
  [
    id 84369
    name "84369"
    author "185901"
    likes 0
    intent "н"
    date "10.09.2015 20:27"
    content "4"
    Label "84369"
    target "3"
    text "Учитывая ваш интеллектуальный уровень, уточняю - ключевое слово  пик. Так вот, не было еще никакого ПИКА кризиса. Я же Вам разжевывал смысл это не сильно научного термина. Пик - это абсолютный максимум или минимум рассматриваемого явления. А все остальное флуктуации. <br>Так что невозможно было проспать пик кризиса. Андестенд?<br>Хотя, конечно, сомневаюсь))"
  ]
  node
  [
    id 84400
    name "84400"
    author "185901"
    likes 0
    intent "т"
    date "11.09.2015 14:45"
    content "4"
    Label "84400"
    target "3"
    text "Так и знал, что это слишком сложно для Вас, мсье)) <br>Написал же - ключевое слово ПИК, а ему никак не слезть с  проспали .<br> Зимний кризис прошёл вместе с пиком  Что за зимний кризис и почему они делятся по временам года?)) И почему прошел.<br> Вы так до четверговых кризисов докатитесь, типа пик будет после дождичка))<br>И Вы все грозитесь про нас забыть, но что-то никак не забываете. Если бы оппозиция так не тревожила бы власть, она бы не стала нанимать столько троллей,вроде Вас, которые непрерывно кукарекают -  Оппозиция никакая, она спит <br>Еще всякие ваши коллеги Антимайдан зачем то организовали. Хотя все вы тем не менее не устаете повторять, что оппозиции нет, она не опасна для власти и при этом столько ресурсов задействовано против нее. Нихт логиш, как всегда у Вас. Уже начинаю привыкать к этому))"
  ]
  node
  [
    id 84418
    name "84418"
    author "175118514"
    likes 0
    intent "н"
    date "12.09.2015 1:13"
    content "4"
    Label "84418"
    target "3"
    text "Эк вас, Аркадий, заело на слове  пик , всё пикаете и пикаете. Больше, смотрю, вообще ничего воспринимать теперь не способны)) Перезагрузитесь уже наконец! <br>И откуда эта навязчивая идея про то, что вы можете быть интересны каким-то троллям и ещё что кто-то хоть копейку потратит на затыкание таких, как вы? Вы что, Навальный, что ли?<br> И вообще явно преувеличиваете вы свою значимость. Ну сидит у нас вся оппозиция в своих сетевых резервациях, бухтит там, как их, бедных, гнобят и кошмарят, дык и пусть себе бухтят. Кому это интересно и как это может тревожить власть?<br>И как раз убогость и комичность антимайдана красноречиво показывает, насколько  высоко  власть ставит либеральную оппозицию, не противоставляя ей ничего серьёзнее, чем это недоразумение)) <br>Как кто-то метко выразился, что антимайдан(и праздник 4 ноября)__это русский ответ Хэллоуину(а не вашей тусне)"
  ]
  node
  [
    id 84425
    name "84425"
    author "185901"
    likes 0
    intent "щ"
    date "12.09.2015 10:44"
    content "4"
    Label "84425"
    target "4"
    text "Власть ничего серьезнее вас троллей и Антимайдана противопоставить не может, т.к. ничего более серьезного у нее в арсенале нет.."
  ]
  node
  [
    id 84431
    name "84431"
    author "175118514"
    likes 0
    intent "ц"
    date "12.09.2015 14:47"
    content "4"
    Label "84431"
    target "3"
    text "[id185901|Аркадий], вы это сказали специально, чтобы повеселить ваших кураторов? Сами-то хоть поняли, что сказали? Значит по-вашему, власть одними такими убогими ресурсами и согнула в бараний рог всю оппозицию? Не говоря уже о том, что сам антимайдан__это тоже, как правило, и есть бывшая оппозиция! Как же надо презирать своих либеров, чтобы ляпнуть такое, как вы! Даже я такое бы сказать не решился, отдавая себе отчёт, как сильна власть и какие мощные ресурсы, прежде всего__интеллектуальные, она задействовала, прежде чем удалось разбить оппозицию, и будет в дальнейшем применять для подавления любого протеста. А вы... горе тому, кто поверит таким, как вы, гапончик вы наш, поведётся на вашу демагогию и пойдёт за вами! Вот уж будет людям попадалово так попадалово!"
  ]
  node
  [
    id 84436
    name "84436"
    author "185901"
    likes 0
    intent "к"
    date "12.09.2015 17:48"
    content "4"
    Label "84436"
    target "1"
    text "[id175118514|Аларих], во-первых, некого было и сгибать, во-вторых, никто никого и не сгибал. Посадили болотников для устрашения и все. А что еще в арсенале есть у наших властей, по вашему мнению?<br><br>А вот тут опять уши вашего заказчика торчат -  отдавая себе отчёт, как сильна власть и какие мощные ресурсы, прежде всего__интеллектуальные, она задействовала, прежде чем удалось разбить оппозицию,  (с) Алларих.<br>А интеллектуальный ресурс, это Вы про себя, любимого?))))<br>Вот уж точно, что болит...))))<br>И куда за мной надо идти? Я куда-то идти призываю?"
  ]
  node
  [
    id 84443
    name "84443"
    author "175118514"
    likes 0
    intent "ч"
    date "13.09.2015 4:53"
    content "4"
    Label "84443"
    target "3"
    text "Аркадий, не люблю слово  болотники . От него затхлостью веет, а вы даже не замечаете, привыкли как попугай повторять за другими, не думая. А это ведь агитпроп называет ваших  болотом  и  болотной оппозицией , так вы же сами и подпеваете. Впрочем, валяйте и дальше,  опазицыанэр .<br>Меня вообще последнее время забавляют ваши мысли. Один раз вы уже  опустили  своих, а теперь, смотрю я, решили развить тему. Значит некого было сгибать? Т.е. Оппозиции у нас как таковой не только нет, но и не было? Браво, Аркадий! Даже я этого не знал. По другой вашей версии  посадили болотников для устрашения и всё __больше власть оппозицию не трогала? Интересно, выходит оказалось достаточно посадить полтора десятка случайных бедолаг и все ваши в ужасе разбежались по норам? Хорошо же вы думаете об оппозиции! А ещё на меня бочку катите)) Нет, честное слово, удивили вы меня! Уж чего-чего, а таких саморазоблачений не ожидал от вас!  С нашим атаманом не приходится тужить... __да и только!!<br>Вы спрашивали каких интеллектуалов привлекла власть? Не знаю пофамильно, но это видимо те люди, которые надоумили Путина просто дать вашим либерам повариться в собственном соку и не мешать ей самовыражаться__хоть яйцами по мостовой, хоть украинскими прапорами, хоть покрывая всю Россию  ватой , а себя на редкость  популярными  в народе  радужными  флагами__главное не мешать вашим хомячкам воплощать свои сокровенные мечты. И они сами всё своё дело засунут в жопу так глубоко, как у власти никакой кочерги бы не хватило. Потому что нет лучшего интеллектуального ресурса для Путина, чем безмозглые оппозиционеры, вроде вас."
  ]
  node
  [
    id 84458
    name "84458"
    author "185901"
    likes 0
    intent "ч"
    date "13.09.2015 16:57"
    content "4"
    Label "84458"
    target "4"
    text "опять ахинею несете. Что значит Путин дал оппозиции повариться в собственном соку? Во-первых он нашпиговал ее агентами отдела  Э . А во-вторых как он мог не дать? Я Вас в третий раз спрашиваю, что есть в арсенале у Путина против оппозиции, кроме запугивающих посадок и троллей, вроде Вас, которых все уже давно научились вычислять??<br>Люди находящиеся в реальной оппозиции к режиму, как делали свое дело, так и делают - фиксируют максимальное число его преступлений по незаконному захвату и удержанию власти на выборах и достаточно широко в Инете информируют общество об этом. Так же ведут досье на госслужащих, нарушающих закон, для будующей люстрации. Я считаю больше ничего и не нужно со стороны оппозиции. А Вы все время путаете сонм политических конъюктурщиков вроде Максима Резника и фейков вроде Прохорова и его ГП с реальной оппозицией. Вы еще про ЛДПР вспомните))"
  ]
  node
  [
    id 84688
    name "84688"
    author "175118514"
    likes 0
    intent "щ"
    date "17.09.2015 4:47"
    content "4"
    Label "84688"
    target "3"
    text "[id185901|Аркадий], ну про агентов  Э  спорить не буду, тут вам наверно лучше знать: и вэб-наблюдение организуете, и УИКи формируете(результаты налицо)) и подозрительно любопытны, и даже срач аж в 50 группах(!!!) устраиваете)))__в общем, наш пострел везде поспел, где уж нам с ним тягаться??<br>А на вопрос, что у Путина в арсенале? Да всего ничего...  Мелочёвка одна: только и делов-то, что деньги и власть, какая-то там Армия, какое-то мутное ФСБ, а с ним ещё ФСО, МВД, и прочие ФМС, ФАС, МЧС, ЦБР, РЖД и т.д. А больше ничего. Разве что, тролли, вроде...  вас. Но это такая ерунда, что и вспоминать не стоит. В общем, ничего нет у власти против оппозиции. И самой оппозиции нет, как вы тут случайно проболтались. Вы, Аркадий, вообще у нас чудо, в минуты откровенности)) Была оппозиция, но сплыла: частично выродилась в демшизу,  политических конъюнктурщиков, фейков и т.п. , частично__наоборот, в антимайдан, третьи, видя первых двух, просто впали в ступор, их вообще нет, общественники стараются дистанцироваться и от оппозиции, и от политики в целом. А кто же остался? По вашей версии, остались странные личности, считающие, что можно ничего и не делать вообще(вот суть оппозиционности-то в чём, оказывается))), кроме как давить диван, ведя  баталии  в сети, широко информируя...  узкие круги, что  весь мир__бардак, все бабы__б. , и, выучив умное слово  люстрация , сочинять кляузы на каких-то клерков и винтиков системы. Такие вот  кухонные революционеры __обычные трутни и болтуны, ждущие, как кто-то за них сделает всю работу, чтобы стала возможна эта самая  люстрация ( пикейные жилеты , ещё и имеющие наглость называть себя настоящей(!!) оппозицией).<br> А кто же сделает всю тяжёлую работу, перед тем, как вы, такой белый и пушистый, явитесь миру со своими  проскрипционными списками ? О, тут у вас всё продумано: как вы как-то тонко подметили, именно те, кто сейчас славят ВВП и  Крымнаш , только они и способны на такое. Так ведь и я замечал, что почти весь антимайдан__это  сплошь бывшая оппозиция, причём самая радикальная. Собственн"
  ]
  node
  [
    id 84689
    name "84689"
    author "185901"
    likes 0
    intent "ч"
    date "17.09.2015 5:14"
    content "4"
    Label "84689"
    target "3"
    text "А на какой вектор я, по вашему мнению, рассчитываю?<br>А уж более мутного типа, чем Вы, просто во всем Инете не сыскать. Я то весь прозрачен по всем параметрам. Вся инфа по мне есть, на любые вопросы про себя, в рамках публичной деятельности, отвечаю. Не то, что Вы, даже номер УИК, на котором, якобы работали, боитесь ответить. Так кто из нас мутный?))"
  ]
  node
  [
    id 84690
    name "84690"
    author "175118514"
    likes 0
    intent "м"
    date "17.09.2015 6:42"
    content "4"
    Label "84690"
    target "3"
    text "[id185901|Аркадий], ничего, с пьяных глаз и вы за мутного сойдёте, когда сунетесь, куда не надо, со всеми вашими изысканиями и списками, как и со всей  прозрачной  инфой о себе))) Бьют, как известно, не по паспорту, а по роже??<br>Кстати, а в самом деле, на какой же вы вектор рассчитываете?"
  ]
  node
  [
    id 84717
    name "84717"
    author "185901"
    likes 0
    intent "с"
    date "17.09.2015 15:38"
    content "4"
    Label "84717"
    target "3"
    text "Это Вы написали, что я на какой-то вектор рассчитываю, вот Вы мне и скажите - о чем это Вы? И заодно ответьте - почему я должен соваться куда не надо? Вы по себе всех судите, сами суетесь куда не надо?"
  ]
  node
  [
    id 84740
    name "84740"
    author "175118514"
    likes 0
    intent "ш"
    date "17.09.2015 18:00"
    content "4"
    Label "84740"
    target "3"
    text "[id185901|Аркадий], вектор__направление движения. Оно может быть разным, например:  долой буржуазию ,  Россия для русских ,  Европа__жопа, Азия__безобразие, железной рукой прорубим свой особый путь , или вообще  долой интеллигенцию, да здравствует смерть . Вам что больше нравится? А на что вы рассчитываете, вам знать лучше, по-моему, не на что вам рассчитывать."
  ]
  node
  [
    id 84749
    name "84749"
    author "185901"
    likes 0
    intent "с"
    date "17.09.2015 23:02"
    content "4"
    Label "84749"
    target "3"
    text "Вы написали следующее -№Только невдомёк Аркадию Вишнёву и др. ему подобным, что буча, затеянная не вами, и вектор возьмёт совсем не тот, на который вы все рассчитываете. <br>Из этой вашей фразы логически вытекает, что Вы знаете н какой вектор я рассчитывал, раз пишете, что вектор возьмет другой. Кстати какая-то не по-русски написанная фраза  вектор возьмёт совсем не тот "
  ]
  node
  [
    id 84774
    name "84774"
    author "175118514"
    likes 0
    intent "к"
    date "18.09.2015 4:51"
    content "4"
    Label "84774"
    target "1"
    text "[id185901|Аркадий], ну если вы рассчитываете на один из векторов, названных в моём предыдущем комментарии, то я охотно признАю свою ошибку. Но что-то мне подсказывает, что вы ожидаете другого, в т.ч. и потому что ваше сакральное слово  люстрация  явно не из лексикона носителей вышеперечисленных лозунгов."
  ]
  node
  [
    id 84777
    name "84777"
    author "185901"
    likes 0
    intent "л"
    date "18.09.2015 11:30"
    content "4"
    Label "84777"
    target "3"
    text "люстрация никак не противоречит ни одному вектору из перечисленных вами. Вы лишний раз подтвердили отсутствие логики у Вас."
  ]
  node
  [
    id 84795
    name "84795"
    author "175118514"
    likes 0
    intent "и"
    date "18.09.2015 14:24"
    content "4"
    Label "84795"
    target "4"
    text "Аркадий, не то, чтобы противоречит, но как-то неуместно, что ли. Как козе баян, как покраска и смазка механизма, сдаваемого в утиль, как год за кражу пары бутылок водки из сельмага для приговорённого к пожизненному заключению за измену Родине.<br>Что касается люстрации вообще, то ей, я думаю, в лучшем случае, подвергнутся все, имевшие отношение к бывшему режиму скопом, без ваших списков(в худшем, они же будут подвергнуты чему-то, имеющему другое название). А может и не будет ни люстрации, ни других санкций. Или люстрации будут подвергнуты... либералы и представители сексменьшинств. В любом случае вся ваша работа пойдёт насмарку, поскольку она рассчитана на сугубо либеральный переворот и европейский выбор, чему у нас не бывать, прежде всего благодаря установкам и поведению таких как вы, явному вырождению, в том числе и интеллектуальному, всего либерально-западнического движения в России.<br>Да и будут ли вообще выборы, если возьмёт верх, как бы это сказать,  майдан а ля рус ?"
  ]
  node
  [
    id 84802
    name "84802"
    author "185901"
    likes 0
    intent "л"
    date "18.09.2015 14:48"
    content "4"
    Label "84802"
    target "3"
    text "И снова ахинея от Аллариха. Что значит скопом и что за критерий такой -  имевшие отношение к бывшему режиму  Размытый и мутный, как и Вы сами, впрочем."
  ]
  node
  [
    id 84805
    name "84805"
    author "175118514"
    likes 0
    intent "у"
    date "18.09.2015 15:22"
    content "4"
    Label "84805"
    target "4"
    text "[id185901|Аркадий], а вот вы и представьте себе, если ума хватит, что после большой бучи у власти окажутся те, кто воплотит  ахинею  на практике, а ваше размытый и мутный (критерий) переведут на свой язык как  на кого бог пошлёт  или  кто не спрятался, тот и виноват ."
  ]
  node
  [
    id 84817
    name "84817"
    author "185901"
    likes 0
    intent "л"
    date "19.09.2015 4:01"
    content "4"
    Label "84817"
    target "3"
    text "это только ваш параноидальный мозг всякую бредятину постоянно воображает, а меня увольте))"
  ]
  node
  [
    id 84848
    name "84848"
    author "185901"
    likes 0
    intent "н"
    date "20.09.2015 11:00"
    content "4"
    Label "84848"
    target "3"
    text "Я б тебя давно уволил бы за профнепригодность. Соотношение количества букв к результату стремиться к нулю."
  ]
  node
  [
    id 84855
    name "84855"
    author "175118514"
    likes 0
    intent "л"
    date "20.09.2015 11:34"
    content "4"
    Label "84855"
    target "3"
    text "[id185901|Аркадий], http://vk.com/photo-32803139_383164406"
  ]
  node
  [
    id 84859
    name "84859"
    author "185901"
    likes 0
    intent "ч"
    date "20.09.2015 11:59"
    content "4"
    Label "84859"
    target "3"
    text "Воот, только зеваешь, а бюджетные деньги на тебя тратят."
  ]
  node
  [
    id 84871
    name "84871"
    author "185901"
    likes 0
    intent "л"
    date "20.09.2015 13:46"
    content "4"
    Label "84871"
    target "3"
    text "похож"
  ]
  node
  [
    id 84942
    name "84942"
    author "185901"
    likes 0
    intent "л"
    date "22.09.2015 12:02"
    content "4"
    Label "84942"
    target "3"
    text "на тебя похож, такой же смешной"
  ]
  node
  [
    id 84992
    name "84992"
    author "185901"
    likes 0
    intent "н"
    date "23.09.2015 4:21"
    content "4"
    Label "84992"
    target "3"
    text "так на фотках, как и у тебя на аве везде животные, конечно вы - животные все похожи))"
  ]
  node
  [
    id 85004
    name "85004"
    author "185901"
    likes 0
    intent "н"
    date "23.09.2015 20:34"
    content "4"
    Label "85004"
    target "3"
    text "а ты небось сталина от гитлера не отличаешь. К воинской службе годен. Только на пушечное мясо и годен."
  ]
  node
  [
    id 85010
    name "85010"
    author "185901"
    likes 0
    intent "т"
    date "23.09.2015 21:29"
    content "4"
    Label "85010"
    target "3"
    text "так и сталинистам и фашистам человеческая жизнь копейка. Ты сталинист"
  ]
  node
  [
    id 85013
    name "85013"
    author "175118514"
    likes 0
    intent "ц"
    date "23.09.2015 22:00"
    content "4"
    Label "85013"
    target "3"
    text "Во как!))) <br> Василий Иваныч, у тебя есть спички? Нет? Тогда ты, Василий Иваныч, импотент! __тоже образчик мышления образца А.Вишнёва. <br>А учуди ещё чего-нибудь. Сегодня развлекать меня будешь ты."
  ]
  node
  [
    id 85019
    name "85019"
    author "185901"
    likes 0
    intent "л"
    date "23.09.2015 23:55"
    content "4"
    Label "85019"
    target "3"
    text "ты меня уже 2 месяца развлекаешь. Давно такого чудика не встречал среди троллей. Мало того, что тролль, так еще безумный букет сталиниста, кошатника, ходильщика на митинги оппозиции и интересанта выборами. Туши свет)))"
  ]
  node
  [
    id 85020
    name "85020"
    author "175118514"
    likes 0
    intent "ш"
    date "24.09.2015 0:29"
    content "4"
    Label "85020"
    target "3"
    text "Аркадий, вот и я говорю, что-то у тебя в схеме явно лишнее. Перестарался ты братец, правдоподобия в твоей сказке не хватает, небылица какая-то, просто  дело было в январе,  первого апреля, с жарким солнцем, и в тепле все окоченели ??<br>Да, тут народ интересуется, при чём тут сталинисты, путенисты и нацисты(как ещё исламистов забыл). Я пытаюсь им объяснять, что это такая каша в либеральной головке, а оне только ржут, но не хера не врубаются. Может ты сам разъяснишь?"
  ]
  node
  [
    id 85021
    name "85021"
    author "185901"
    likes 0
    intent "л"
    date "24.09.2015 0:31"
    content "4"
    Label "85021"
    target "3"
    text "я про твою аву , а ты про какой народ? Про тараканов в своей голове?. Уже беседуешь с ними? Говорил тебе - пора к врачу))"
  ]
  node
  [
    id 85031
    name "85031"
    author "175118514"
    likes 0
    intent "л"
    date "24.09.2015 6:51"
    content "4"
    Label "85031"
    target "3"
    text "Аркадий, да нет. Так, в кафе сидели маленьким кружком, ну я и поделился твоими перлами. Такие же  шедевры  грех держать за семью замками)) Поугорали вместе. Спорили, что употребляешь, синтетику или  благородный  кокс. Была даже мысль про грибной сезон. И если это всё верно, то немудрено, что тебе, глядя на аватарку, тролли-сталинисты мерещатся. И поделом тебе. Не злоупотребляй. А то вообще Сергей Зверев привидится. Ну или Кобзон, в лучшем случае. Будешь, как укушенный, носиться по соцсетям, и везде верещать, что я затаившийся Кобзон, подосланный нацистами из Ольгино))) http://vk.com/photo175118514_357092588 http://vk.com/photo-32803139_383693303"
  ]
  node
  [
    id 85032
    name "85032"
    author "185901"
    likes 0
    intent "л"
    date "24.09.2015 8:20"
    content "4"
    Label "85032"
    target "3"
    text "ооо, да ты еще, до кучи, и наркоман. Думаю тебе уже тогда никакие врачи не помогут. Печально все. С другой стороны, чему удивляться, нормальные люди не будут троллингом на власть, деньги зарабатывать, это на наркотики необходимость есть, там ломки говорят"
  ]
  node
  [
    id 85060
    name "85060"
    author "175118514"
    likes 0
    intent "л"
    date "25.09.2015 12:16"
    content "4"
    Label "85060"
    target "3"
    text "Нет, Аркаша, это не я, а ты по ходу торчок. И видимо всё-таки, на синтетике. Сразу видно, что под колёсами пишешь. Крыша совсем съехала, я погляжу.."
  ]
  node
  [
    id 85063
    name "85063"
    author "185901"
    likes 0
    intent "л"
    date "25.09.2015 13:28"
    content "4"
    Label "85063"
    target "3"
    text "Ты заговорил о наркоте, ты и торчок. Чудес не бывает.<br>У кого чего болит, тот о том и говорит))"
  ]
  node
  [
    id 85094
    name "85094"
    author "175118514"
    likes 0
    intent "л"
    date "26.09.2015 3:37"
    content "4"
    Label "85094"
    target "3"
    text "Ещё один образчик косорылой как бы логики Аркадия Вишнёва. Значит, если по радио или по ящику говорят о наркомании, то они тоже торчки__все, включая главного редактора??.<br>А у меня другая логика, согласно которой именно А.Вишнёв по ходу основательно подсел на синтетику, поскольку не только раз за разом выдаёт полный неадекват. К такому выводу не может рано или поздно прийти любой, кто сталкивается с образчиками его  эпистолярного творчества ."
  ]
  node
  [
    id 85104
    name "85104"
    author "175118514"
    likes 0
    intent "и"
    date "26.09.2015 16:24"
    content "4"
    Label "85104"
    target "4"
    text "Маленькая корректировка предыдущего коммента: следует читать  К такому выводу Не может НЕ прийти рано или поздно любой, кто сталкивается с образчиками его(А.Вишнева)  эпистолярного творчества "
  ]
  node
  [
    id 85107
    name "85107"
    author "185901"
    likes 0
    intent "п"
    date "26.09.2015 17:04"
    content "4"
    Label "85107"
    target "3"
    text "в данном случае, это не логика, а народная мудрость, т.е. очень продолжительная статистика."
  ]
  node
  [
    id 84243001
    name "84243001"
    author "637073"
    likes 0
    intent "в"
    date "04.09.2015 1:22"
    content "1"
    Label "84243"
    target "4"
    text "[id5179791|Татьяна], Та же ситуация у меня год назад была. На дежурство со списками привлекали, за все время ни один человек не подошел - сидел книжку читал и в инете лазал. А от предложения помочь на досрочке великодушно отказались :)<br><br>Вообще, надо отдать должное, с досрочкой великолепная задумка. Даже особо заставлять людей не надо идти - просто в рабочее время отпустить проголосовать, а в воскресенье с чистой совестью целый день на огород. Попробуешь сказать, что досрочка - зло, электорат посмотрит косо и пальцем у виска покрутит."
  ]
  node
  [
    id 84244001
    name "84244001"
    author "5179791"
    likes 2
    intent "щ"
    date "04.09.2015 9:26"
    content "2"
    Label "84244"
    target "4"
    text "[id637073|Сергей],  просто в рабочее время отпустить проголосовать  - ха-ха три раза. Год назад, когда я еще работала в гос.учреждении, я видела как  просто отпускали  - В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ всех грузили в автобус и волокли на досрочку в Петродворце. На участке творился ад, т.к. точно так же по разнарядке везли эшелонами бюджетников и пенсионеров. Может, из комиссии действительно были только  святая троица . Зато там толклась практически вся районная администрация, глава МО и не меньше взвода ментов. <br>Электорат действительно будет переводить тему разговора на картошку-огурцы, но ничем крутить не будет. Потому что электорат из числа бюджетников вообще никто не спрашивает, хочешь работать - садись в автобус и не выёживайся. Да и электорату из числа малого бизнеса тоже умеют тонко намекать на толстые обстоятельства, поэтому последние поедут на участок на собственном транспорте, без разговоров."
  ]
  node
  [
    id 84246001
    name "84246001"
    author "1741219"
    likes 1
    intent "п"
    date "04.09.2015 10:43"
    content "2"
    Label "84246"
    target "3"
    text "[id5179791|Татьяна], а вот заседание комиссии должно было уже пройти. Должен быть принят ряд формальных решений - о плане работы, распределении обязанностей, графике работы, оплате труда и т.д. Подробнее можно посмотреть в рабочем блокноте ЦИК РФ http://cikrf.ru/umk/bloknot/index.htm (на выборах в МО Ломоносов применяется блокнот, основанный на ЦИК-овском).<br><br>У Вас, как у члена комиссии, есть и право и обязанность участвовать в заседаниях комиссии, знакомиться с ее документами."
  ]
  node
  [
    id 84247001
    name "84247001"
    author "5179791"
    likes 3
    intent "н"
    date "04.09.2015 13:33"
    content "4"
    Label "84247"
    target "3"
    text "Друзья, я в курсе всего, что ДОЛЖНО БЫТЬ, спасибо. Моя цель была - описать, как есть, а не спросить вашего совета. А как есть, я описала."
  ]
  node
  [
    id 84276001
    name "84276001"
    author "175118514"
    likes 0
    intent "е"
    date "06.09.2015 21:29"
    content "3"
    Label "84276"
    target "1"
    text "Татьяна, вообще, то и дело смотришь и не перестаёшь удивляться: что можно безнаказанно вытворять с нашим народом__загонять на выборы как баранов, месяцами не платить зарплату, в разы повышать цены на продукты и тут же, на глазах у всех, сжигать импортное продовольствие. Можно даже составлять фигурные композиции из лежащих живых туш наших соотечественников, например__красивое слово  Дагестан . Всё сойдёт с рук. Но разве не сами терпилы во всём этом виноваты?<br> Вот например, все эти автобусы с бюджетниками, колонны бабусек и кавалькады маленьких бизнесменов__принудиловка?<br> У меня в своё время был большой личный опыт откоса от всяческих  добровольно-принудительных  мероприятий, да и прямого забивания на них, как и на разные не свойственные мне трудовые функции и обременения. Однокласники, сокурсники, сослуживцы, коллеги__все они только удивлялись, как такое сходит с рук(хотя такое всегда сходит с рук, если не подставляться и при этом не претендовать на большее, чем тебе положено), в одном месте меня даже называли  непотопляемым авианосцем )), в другом приписывали мне немыслимые связи, но мало кто пытался повторять за мной, хотя я всегда щедро делился опытом,  разлагая  очередной коллектив. Вся эта длинная самодовольная) фраза написана лишь для того, чтобы было понятно: кому, как не мне знать, что всевозможные санкции и угрозы всех администраций и начальничков в таких случаях просто эфемерны, а если и нет, то всегда при желании можно удачно  прыгнуть в сторону . <br>И проблема состоит не в  непреодолимых  обстоятельствах, а только в людях: считают ли они такое положение вещей допустимым по отношению к себе и даже правильным? И ответ, судя по всему, положителен. Отчасти это неистребимый атавизм эпохи ещё крепостного права, а отчасти__их сознательное участие в спектакле, то, что в основном уже затрагивалось в диалоге другой колонки, чтоб не повторяться: https://m.vk.com/wall-32803139_84252?post_add#post_add<br>В целом же можно сказать, что никакой трагедии в этом  хорошо организованном  досрочном голосовании нет, "
  ]
  node
  [
    id 84276002
    name "84276002"
    author "175118514"
    likes 0
    intent "ч"
    date "06.09.2015 21:29"
    content "3"
    Label "84276"
    target "4"
    text "Татьяна, вообще, то и дело смотришь и не перестаёшь удивляться: что можно безнаказанно вытворять с нашим народом__загонять на выборы как баранов, месяцами не платить зарплату, в разы повышать цены на продукты и тут же, на глазах у всех, сжигать импортное продовольствие. Можно даже составлять фигурные композиции из лежащих живых туш наших соотечественников, например__красивое слово  Дагестан . Всё сойдёт с рук. Но разве не сами терпилы во всём этом виноваты?<br> Вот например, все эти автобусы с бюджетниками, колонны бабусек и кавалькады маленьких бизнесменов__принудиловка?<br> У меня в своё время был большой личный опыт откоса от всяческих  добровольно-принудительных  мероприятий, да и прямого забивания на них, как и на разные не свойственные мне трудовые функции и обременения. Однокласники, сокурсники, сослуживцы, коллеги__все они только удивлялись, как такое сходит с рук(хотя такое всегда сходит с рук, если не подставляться и при этом не претендовать на большее, чем тебе положено), в одном месте меня даже называли  непотопляемым авианосцем )), в другом приписывали мне немыслимые связи, но мало кто пытался повторять за мной, хотя я всегда щедро делился опытом,  разлагая  очередной коллектив. Вся эта длинная самодовольная) фраза написана лишь для того, чтобы было понятно: кому, как не мне знать, что всевозможные санкции и угрозы всех администраций и начальничков в таких случаях просто эфемерны, а если и нет, то всегда при желании можно удачно  прыгнуть в сторону . <br>И проблема состоит не в  непреодолимых  обстоятельствах, а только в людях: считают ли они такое положение вещей допустимым по отношению к себе и даже правильным? И ответ, судя по всему, положителен. Отчасти это неистребимый атавизм эпохи ещё крепостного права, а отчасти__их сознательное участие в спектакле, то, что в основном уже затрагивалось в диалоге другой колонки, чтоб не повторяться: https://m.vk.com/wall-32803139_84252?post_add#post_add<br>В целом же можно сказать, что никакой трагедии в этом  хорошо организованном  досрочном голосовании нет, "
  ]
  node
  [
    id 84292001
    name "84292001"
    author "5179791"
    likes 1
    intent "а"
    date "07.09.2015 17:04"
    content "4"
    Label "84292"
    target "3"
    text "[id5156359|Геннадий], именно я в этой ветке капитан очевидность, да, больше некому. Как вы это обнаружили??"
  ]
  node
  [
    id 84298001
    name "84298001"
    author "29383383"
    likes 2
    intent "к"
    date "08.09.2015 5:06"
    content "3"
    Label "84298"
    target "1"
    text "Как ДОЛЖНО быть знают многие участники данной группы. То.что это не просто игнорируется,но и нарушения(зафиксированные) не наказываются - это факт (думаю,многим известный). Так о чем разговор :  Как положено , Кто виноват или  Что делать? . Констатация фактов надоела. Я год  разбираюсь  с предыдущими выборами(похоже до следующих). Если так будет каждый из 5-и раз(лет),то я не выдержу физически,да и смысла не вижу из себя  Героиню  корчить. Одно удалось - председателя УИК сняли решением ТИК. Утешение слабое,уверена,что замена будет не лучше."
  ]
  node
  [
    id 84316001
    name "84316001"
    author "175118514"
    likes 0
    intent "е"
    date "09.09.2015 1:05"
    content "3"
    Label "84316"
    target "1"
    text "[id29383383|Вера], так это же отличный результат! Если бы каждый наблюдатель выбивал по одному председателю УИК, то этот город бы пал к нашим ногам!<br>Я вот не могу похвастаться таким результатом, а если бы мог, то послал бы падшему председателю видеоролик, с записью торжественного распития шампанского в ознаменование его отставки и заказал бы себе майку, чтоб на ней был портрет экспредседателя с рогами и подпись под ним, что  Эту сволочь опустил Я!!!  )))"
  ]
  node
  [
    id 84325001
    name "84325001"
    author "175118514"
    likes 0
    intent "л"
    date "09.09.2015 8:02"
    content "4"
    Label "84325"
    target "3"
    text "[id185901|Аркадий], в приличном обществе вообще не положено задавать лишних вопросов. Тебе сами скажут всё, что посчитают нужным довести до тебя. А если не говорят, значит не суйся. И не борзей. Тебя тоже никто не спрашивает выложить источники дохода, его размер и банк, обслуживающий твои счета, как и наличие недвижимости, собственности за границей и пр. Даже место работы не спрашивают и должность)) Вообще никто ни у кого ничего лишнего не спрашивает. Так что ты со ВСЕМИ себя не мешай. Ты один у нас такой не в меру любопытный. А с чего ты такой любопытный взялся?<br>Действительно больной на голову, или... ?"
  ]
  node
  [
    id 84338001
    name "84338001"
    author "175118514"
    likes 0
    intent "т"
    date "09.09.2015 17:38"
    content "4"
    Label "84338"
    target "3"
    text "Аркадий, любые темы, исходящие от тебя, не имеют отношения к выборам. Сам их почитай: они__обычный троллинг и в ответах не нуждаются. Тем более, не тебе диктовать здесь, как правильно, а как нет. Не говори, что мне делать, и я не укажу, куда тебе идти. Кто ты вообще такой?<br> Хреновый агент ты, вот кто. Потому что с головой не дружишь. <br>Хотя может тебе голова и аналитические способности и не требуются. Ты агент влияния с общей установкой дезорганизовывать любое сообщество, в которое внедряешься. А детали подскажут кураторы."
  ]
  node
  [
    id 84346001
    name "84346001"
    author "175118514"
    likes 0
    intent "с"
    date "09.09.2015 21:26"
    content "4"
    Label "84346"
    target "3"
    text "Аркадий, вот. Ты сам и подтвердил, что ты трололо. Как будто в зеркало смотришься и описываешь, что видишь. Только фото какого-нибудь представителя фауны недостаёт. Я кого-то только критикую, троллишь ты. И отвечаешь хоть и полной шнягой, зато чётко по пунктам, как робот. У вас в центре не проводятся испытания нового поколения интеллектуальных машинок из последних разработок отечественного ВПК?<br><br>Прости, а с тобой вообще о чём можно серьёзно говорить, и на какое существо вопросов я должен отвечать конкретно? Ей богу, с котом разговор был бы умнее и продуктивнее.<br>А, ну вообще, если хочешь, изложи алгоритм выполнения пункта 5. Интересно было бы услышать."
  ]
  node
  [
    id 84359001
    name "84359001"
    author "185901"
    likes 0
    intent "с"
    date "10.09.2015 16:34"
    content "4"
    Label "84359"
    target "3"
    text "Алларих, я троллю только троллей, вроде тебя. А ты не критикуешь, а просто поливаешь грязью, без всякой фактологии. Вспомни свое обвинение в сторону оппозиции, что она проспала пик кризиса. Вот и все твои пасквили основываются на прямой, грубой лжи.<br>Алгоритм я тебе не буду излагать, пока не назовешь номер УИК, на котором ты, якобы, работал во время выборов. Мяч на твоей стороне.."
  ]
  node
  [
    id 84400001
    name "84400001"
    author "185901"
    likes 0
    intent "н"
    date "11.09.2015 14:45"
    content "4"
    Label "84400"
    target "3"
    text "Так и знал, что это слишком сложно для Вас, мсье)) <br>Написал же - ключевое слово ПИК, а ему никак не слезть с  проспали .<br> Зимний кризис прошёл вместе с пиком  Что за зимний кризис и почему они делятся по временам года?)) И почему прошел.<br> Вы так до четверговых кризисов докатитесь, типа пик будет после дождичка))<br>И Вы все грозитесь про нас забыть, но что-то никак не забываете. Если бы оппозиция так не тревожила бы власть, она бы не стала нанимать столько троллей,вроде Вас, которые непрерывно кукарекают -  Оппозиция никакая, она спит <br>Еще всякие ваши коллеги Антимайдан зачем то организовали. Хотя все вы тем не менее не устаете повторять, что оппозиции нет, она не опасна для власти и при этом столько ресурсов задействовано против нее. Нихт логиш, как всегда у Вас. Уже начинаю привыкать к этому))"
  ]
  node
  [
    id 84418001
    name "84418001"
    author "175118514"
    likes 0
    intent "н"
    date "12.09.2015 1:13"
    content "4"
    Label "84418"
    target "4"
    text "Эк вас, Аркадий, заело на слове  пик , всё пикаете и пикаете. Больше, смотрю, вообще ничего воспринимать теперь не способны)) Перезагрузитесь уже наконец! <br>И откуда эта навязчивая идея про то, что вы можете быть интересны каким-то троллям и ещё что кто-то хоть копейку потратит на затыкание таких, как вы? Вы что, Навальный, что ли?<br> И вообще явно преувеличиваете вы свою значимость. Ну сидит у нас вся оппозиция в своих сетевых резервациях, бухтит там, как их, бедных, гнобят и кошмарят, дык и пусть себе бухтят. Кому это интересно и как это может тревожить власть?<br>И как раз убогость и комичность антимайдана красноречиво показывает, насколько  высоко  власть ставит либеральную оппозицию, не противоставляя ей ничего серьёзнее, чем это недоразумение)) <br>Как кто-то метко выразился, что антимайдан(и праздник 4 ноября)__это русский ответ Хэллоуину(а не вашей тусне)"
  ]
  node
  [
    id 84436001
    name "84436001"
    author "185901"
    likes 0
    intent "н"
    date "12.09.2015 17:48"
    content "4"
    Label "84436"
    target "3"
    text "[id175118514|Аларих], во-первых, некого было и сгибать, во-вторых, никто никого и не сгибал. Посадили болотников для устрашения и все. А что еще в арсенале есть у наших властей, по вашему мнению?<br><br>А вот тут опять уши вашего заказчика торчат -  отдавая себе отчёт, как сильна власть и какие мощные ресурсы, прежде всего__интеллектуальные, она задействовала, прежде чем удалось разбить оппозицию,  (с) Алларих.<br>А интеллектуальный ресурс, это Вы про себя, любимого?))))<br>Вот уж точно, что болит...))))<br>И куда за мной надо идти? Я куда-то идти призываю?"
  ]
  node
  [
    id 84443001
    name "84443001"
    author "175118514"
    likes 0
    intent "щ"
    date "13.09.2015 4:53"
    content "4"
    Label "84443"
    target "3"
    text "Аркадий, не люблю слово  болотники . От него затхлостью веет, а вы даже не замечаете, привыкли как попугай повторять за другими, не думая. А это ведь агитпроп называет ваших  болотом  и  болотной оппозицией , так вы же сами и подпеваете. Впрочем, валяйте и дальше,  опазицыанэр .<br>Меня вообще последнее время забавляют ваши мысли. Один раз вы уже  опустили  своих, а теперь, смотрю я, решили развить тему. Значит некого было сгибать? Т.е. Оппозиции у нас как таковой не только нет, но и не было? Браво, Аркадий! Даже я этого не знал. По другой вашей версии  посадили болотников для устрашения и всё __больше власть оппозицию не трогала? Интересно, выходит оказалось достаточно посадить полтора десятка случайных бедолаг и все ваши в ужасе разбежались по норам? Хорошо же вы думаете об оппозиции! А ещё на меня бочку катите)) Нет, честное слово, удивили вы меня! Уж чего-чего, а таких саморазоблачений не ожидал от вас!  С нашим атаманом не приходится тужить... __да и только!!<br>Вы спрашивали каких интеллектуалов привлекла власть? Не знаю пофамильно, но это видимо те люди, которые надоумили Путина просто дать вашим либерам повариться в собственном соку и не мешать ей самовыражаться__хоть яйцами по мостовой, хоть украинскими прапорами, хоть покрывая всю Россию  ватой , а себя на редкость  популярными  в народе  радужными  флагами__главное не мешать вашим хомячкам воплощать свои сокровенные мечты. И они сами всё своё дело засунут в жопу так глубоко, как у власти никакой кочерги бы не хватило. Потому что нет лучшего интеллектуального ресурса для Путина, чем безмозглые оппозиционеры, вроде вас."
  ]
  node
  [
    id 84458001
    name "84458001"
    author "185901"
    likes 0
    intent "к"
    date "13.09.2015 16:57"
    content "4"
    Label "84458"
    target "4"
    text "опять ахинею несете. Что значит Путин дал оппозиции повариться в собственном соку? Во-первых он нашпиговал ее агентами отдела  Э . А во-вторых как он мог не дать? Я Вас в третий раз спрашиваю, что есть в арсенале у Путина против оппозиции, кроме запугивающих посадок и троллей, вроде Вас, которых все уже давно научились вычислять??<br>Люди находящиеся в реальной оппозиции к режиму, как делали свое дело, так и делают - фиксируют максимальное число его преступлений по незаконному захвату и удержанию власти на выборах и достаточно широко в Инете информируют общество об этом. Так же ведут досье на госслужащих, нарушающих закон, для будующей люстрации. Я считаю больше ничего и не нужно со стороны оппозиции. А Вы все время путаете сонм политических конъюктурщиков вроде Максима Резника и фейков вроде Прохорова и его ГП с реальной оппозицией. Вы еще про ЛДПР вспомните))"
  ]
  node
  [
    id 84688001
    name "84688001"
    author "175118514"
    likes 0
    intent "о"
    date "17.09.2015 4:47"
    content "4"
    Label "84688"
    target "4"
    text "[id185901|Аркадий], ну про агентов  Э  спорить не буду, тут вам наверно лучше знать: и вэб-наблюдение организуете, и УИКи формируете(результаты налицо)) и подозрительно любопытны, и даже срач аж в 50 группах(!!!) устраиваете)))__в общем, наш пострел везде поспел, где уж нам с ним тягаться??<br>А на вопрос, что у Путина в арсенале? Да всего ничего...  Мелочёвка одна: только и делов-то, что деньги и власть, какая-то там Армия, какое-то мутное ФСБ, а с ним ещё ФСО, МВД, и прочие ФМС, ФАС, МЧС, ЦБР, РЖД и т.д. А больше ничего. Разве что, тролли, вроде...  вас. Но это такая ерунда, что и вспоминать не стоит. В общем, ничего нет у власти против оппозиции. И самой оппозиции нет, как вы тут случайно проболтались. Вы, Аркадий, вообще у нас чудо, в минуты откровенности)) Была оппозиция, но сплыла: частично выродилась в демшизу,  политических конъюнктурщиков, фейков и т.п. , частично__наоборот, в антимайдан, третьи, видя первых двух, просто впали в ступор, их вообще нет, общественники стараются дистанцироваться и от оппозиции, и от политики в целом. А кто же остался? По вашей версии, остались странные личности, считающие, что можно ничего и не делать вообще(вот суть оппозиционности-то в чём, оказывается))), кроме как давить диван, ведя  баталии  в сети, широко информируя...  узкие круги, что  весь мир__бардак, все бабы__б. , и, выучив умное слово  люстрация , сочинять кляузы на каких-то клерков и винтиков системы. Такие вот  кухонные революционеры __обычные трутни и болтуны, ждущие, как кто-то за них сделает всю работу, чтобы стала возможна эта самая  люстрация ( пикейные жилеты , ещё и имеющие наглость называть себя настоящей(!!) оппозицией).<br> А кто же сделает всю тяжёлую работу, перед тем, как вы, такой белый и пушистый, явитесь миру со своими  проскрипционными списками ? О, тут у вас всё продумано: как вы как-то тонко подметили, именно те, кто сейчас славят ВВП и  Крымнаш , только они и способны на такое. Так ведь и я замечал, что почти весь антимайдан__это  сплошь бывшая оппозиция, причём самая радикальная. Собственн"
  ]
  node
  [
    id 84688002
    name "84688002"
    author "175118514"
    likes 0
    intent "н"
    date "17.09.2015 4:47"
    content "4"
    Label "84688"
    target "3"
    text "[id185901|Аркадий], ну про агентов  Э  спорить не буду, тут вам наверно лучше знать: и вэб-наблюдение организуете, и УИКи формируете(результаты налицо)) и подозрительно любопытны, и даже срач аж в 50 группах(!!!) устраиваете)))__в общем, наш пострел везде поспел, где уж нам с ним тягаться??<br>А на вопрос, что у Путина в арсенале? Да всего ничего...  Мелочёвка одна: только и делов-то, что деньги и власть, какая-то там Армия, какое-то мутное ФСБ, а с ним ещё ФСО, МВД, и прочие ФМС, ФАС, МЧС, ЦБР, РЖД и т.д. А больше ничего. Разве что, тролли, вроде...  вас. Но это такая ерунда, что и вспоминать не стоит. В общем, ничего нет у власти против оппозиции. И самой оппозиции нет, как вы тут случайно проболтались. Вы, Аркадий, вообще у нас чудо, в минуты откровенности)) Была оппозиция, но сплыла: частично выродилась в демшизу,  политических конъюнктурщиков, фейков и т.п. , частично__наоборот, в антимайдан, третьи, видя первых двух, просто впали в ступор, их вообще нет, общественники стараются дистанцироваться и от оппозиции, и от политики в целом. А кто же остался? По вашей версии, остались странные личности, считающие, что можно ничего и не делать вообще(вот суть оппозиционности-то в чём, оказывается))), кроме как давить диван, ведя  баталии  в сети, широко информируя...  узкие круги, что  весь мир__бардак, все бабы__б. , и, выучив умное слово  люстрация , сочинять кляузы на каких-то клерков и винтиков системы. Такие вот  кухонные революционеры __обычные трутни и болтуны, ждущие, как кто-то за них сделает всю работу, чтобы стала возможна эта самая  люстрация ( пикейные жилеты , ещё и имеющие наглость называть себя настоящей(!!) оппозицией).<br> А кто же сделает всю тяжёлую работу, перед тем, как вы, такой белый и пушистый, явитесь миру со своими  проскрипционными списками ? О, тут у вас всё продумано: как вы как-то тонко подметили, именно те, кто сейчас славят ВВП и  Крымнаш , только они и способны на такое. Так ведь и я замечал, что почти весь антимайдан__это  сплошь бывшая оппозиция, причём самая радикальная. Собственн"
  ]
  node
  [
    id 84749001
    name "84749001"
    author "185901"
    likes 0
    intent "ч"
    date "17.09.2015 23:02"
    content "4"
    Label "84749"
    target "3"
    text "Вы написали следующее -№Только невдомёк Аркадию Вишнёву и др. ему подобным, что буча, затеянная не вами, и вектор возьмёт совсем не тот, на который вы все рассчитываете. <br>Из этой вашей фразы логически вытекает, что Вы знаете н какой вектор я рассчитывал, раз пишете, что вектор возьмет другой. Кстати какая-то не по-русски написанная фраза  вектор возьмёт совсем не тот "
  ]
  edge
  [
    source 84232
    target 84233
  ]
  edge
  [
    source 84232
    target 84234
  ]
  edge
  [
    source 84234
    target 84235
  ]
  edge
  [
    source 84232
    target 84237
  ]
  edge
  [
    source 84237
    target 84238
  ]
  edge
  [
    source 84238
    target 84239
  ]
  edge
  [
    source 84232
    target 84240
  ]
  edge
  [
    source 84237
    target 84243
  ]
  edge
  [
    source 84243
    target 84244
  ]
  edge
  [
    source 84243001
    target 84244
  ]
  edge
  [
    source 84238
    target 84245
  ]
  edge
  [
    source 84244
    target 84246
  ]
  edge
  [
    source 84244001
    target 84246
  ]
  edge
  [
    source 84232
    target 84247
  ]
  edge
  [
    source 84232
    target 84248
  ]
  edge
  [
    source 84248
    target 84249
  ]
  edge
  [
    source 84248
    target 84251
  ]
  edge
  [
    source 84232
    target 84276
  ]
  edge
  [
    source 84243
    target 84278
  ]
  edge
  [
    source 84243001
    target 84278
  ]
  edge
  [
    source 84276
    target 84279
  ]
  edge
  [
    source 84276001
    target 84279
  ]
  edge
  [
    source 84276002
    target 84279
  ]
  edge
  [
    source 84247
    target 84280
  ]
  edge
  [
    source 84247001
    target 84280
  ]
  edge
  [
    source 84276
    target 84282
  ]
  edge
  [
    source 84276001
    target 84282
  ]
  edge
  [
    source 84276002
    target 84282
  ]
  edge
  [
    source 84247
    target 84287
  ]
  edge
  [
    source 84247001
    target 84287
  ]
  edge
  [
    source 84247
    target 84288
  ]
  edge
  [
    source 84247001
    target 84288
  ]
  edge
  [
    source 84288
    target 84292
  ]
  edge
  [
    source 84232
    target 84298
  ]
  edge
  [
    source 84232
    target 84302
  ]
  edge
  [
    source 84232
    target 84309
  ]
  edge
  [
    source 84232
    target 84314
  ]
  edge
  [
    source 84298
    target 84316
  ]
  edge
  [
    source 84298001
    target 84316
  ]
  edge
  [
    source 84232
    target 84322
  ]
  edge
  [
    source 84316
    target 84323
  ]
  edge
  [
    source 84316001
    target 84323
  ]
  edge
  [
    source 84323
    target 84325
  ]
  edge
  [
    source 84232
    target 84328
  ]
  edge
  [
    source 84232
    target 84329
  ]
  edge
  [
    source 84232
    target 84332
  ]
  edge
  [
    source 84232
    target 84338
  ]
  edge
  [
    source 84232
    target 84341
  ]
  edge
  [
    source 84232
    target 84343
  ]
  edge
  [
    source 84232
    target 84346
  ]
  edge
  [
    source 84232
    target 84359
  ]
  edge
  [
    source 84232
    target 84369
  ]
  edge
  [
    source 84232
    target 84400
  ]
  edge
  [
    source 84232
    target 84418
  ]
  edge
  [
    source 84232
    target 84425
  ]
  edge
  [
    source 84400
    target 84431
  ]
  edge
  [
    source 84400001
    target 84431
  ]
  edge
  [
    source 84418
    target 84436
  ]
  edge
  [
    source 84418001
    target 84436
  ]
  edge
  [
    source 84232
    target 84443
  ]
  edge
  [
    source 84232
    target 84458
  ]
  edge
  [
    source 84458
    target 84688
  ]
  edge
  [
    source 84458001
    target 84688
  ]
  edge
  [
    source 84232
    target 84689
  ]
  edge
  [
    source 84458
    target 84690
  ]
  edge
  [
    source 84458001
    target 84690
  ]
  edge
  [
    source 84232
    target 84717
  ]
  edge
  [
    source 84458
    target 84740
  ]
  edge
  [
    source 84458001
    target 84740
  ]
  edge
  [
    source 84232
    target 84749
  ]
  edge
  [
    source 84749
    target 84774
  ]
  edge
  [
    source 84749001
    target 84774
  ]
  edge
  [
    source 84232
    target 84777
  ]
  edge
  [
    source 84232
    target 84795
  ]
  edge
  [
    source 84232
    target 84802
  ]
  edge
  [
    source 84749
    target 84805
  ]
  edge
  [
    source 84749001
    target 84805
  ]
  edge
  [
    source 84232
    target 84817
  ]
  edge
  [
    source 84232
    target 84848
  ]
  edge
  [
    source 84749
    target 84855
  ]
  edge
  [
    source 84749001
    target 84855
  ]
  edge
  [
    source 84232
    target 84859
  ]
  edge
  [
    source 84232
    target 84871
  ]
  edge
  [
    source 84232
    target 84942
  ]
  edge
  [
    source 84232
    target 84992
  ]
  edge
  [
    source 84232
    target 85004
  ]
  edge
  [
    source 84232
    target 85010
  ]
  edge
  [
    source 84232
    target 85013
  ]
  edge
  [
    source 84232
    target 85019
  ]
  edge
  [
    source 84232
    target 85020
  ]
  edge
  [
    source 84232
    target 85021
  ]
  edge
  [
    source 84232
    target 85031
  ]
  edge
  [
    source 84232
    target 85032
  ]
  edge
  [
    source 84232
    target 85060
  ]
  edge
  [
    source 84232
    target 85063
  ]
  edge
  [
    source 84232
    target 85094
  ]
  edge
  [
    source 84232
    target 85104
  ]
  edge
  [
    source 84232
    target 85107
  ]
  edge
  [
    source 84237
    target 84243001
  ]
  edge
  [
    source 84243
    target 84244001
  ]
  edge
  [
    source 84243001
    target 84244001
  ]
  edge
  [
    source 84244
    target 84246001
  ]
  edge
  [
    source 84244001
    target 84246001
  ]
  edge
  [
    source 84232
    target 84247001
  ]
  edge
  [
    source 84232
    target 84276001
  ]
  edge
  [
    source 84232
    target 84276002
  ]
  edge
  [
    source 84288
    target 84292001
  ]
  edge
  [
    source 84232
    target 84298001
  ]
  edge
  [
    source 84298
    target 84316001
  ]
  edge
  [
    source 84298001
    target 84316001
  ]
  edge
  [
    source 84323
    target 84325001
  ]
  edge
  [
    source 84232
    target 84338001
  ]
  edge
  [
    source 84232
    target 84346001
  ]
  edge
  [
    source 84232
    target 84359001
  ]
  edge
  [
    source 84232
    target 84400001
  ]
  edge
  [
    source 84232
    target 84418001
  ]
  edge
  [
    source 84418
    target 84436001
  ]
  edge
  [
    source 84418001
    target 84436001
  ]
  edge
  [
    source 84232
    target 84443001
  ]
  edge
  [
    source 84232
    target 84458001
  ]
  edge
  [
    source 84458
    target 84688001
  ]
  edge
  [
    source 84458001
    target 84688001
  ]
  edge
  [
    source 84458
    target 84688002
  ]
  edge
  [
    source 84458001
    target 84688002
  ]
  edge
  [
    source 84232
    target 84749001
  ]
]
