Creator "igraph version 0.7 Fri Mar 10 00:52:04 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81042
    name "81042"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81042"
    target ""
    text ""
  ]
  node
  [
    id 81043
    name "81043"
    author "8816004"
    likes 0
    intent "и"
    date "2015-03-22 23:57:00"
    content "2"
    Label "81043"
    target "4"
    text "Остается только лишь радоваться тому, что Питер мало голосует за уродище ЛДПР."
  ]
  node
  [
    id 81044
    name "81044"
    author "91426475"
    likes 0
    intent "б"
    date "2015-03-23 00:01:47"
    content "4"
    Label "81044"
    target "3"
    text "[id8816004|Яна], да там разницы.."
  ]
  node
  [
    id 81045
    name "81045"
    author "2740359"
    likes 1
    intent "п"
    date "2015-03-23 00:05:16"
    content "1"
    Label "81045"
    target "2"
    text "Дорогие друзья! Ну, вы же ответственные люди! Ну, не КПРФ, а Коммунисты России. Ну, все же документы на руках! Исправьте уж  : )"
  ]
  node
  [
    id 81046
    name "81046"
    author "-32803139"
    likes 0
    intent "к"
    date "2015-03-23 00:07:46"
    content "4"
    Label "81046"
    target "1"
    text "[id2740359|Алексей], исправили через 2 минуты после публикации, спасибо :)"
  ]
  node
  [
    id 81048
    name "81048"
    author "991644"
    likes 1
    intent "ч"
    date "2015-03-23 00:09:05"
    content "2"
    Label "81048"
    target "4"
    text "Да вообще не понятно. Кто те люди, что голосуют за ЕР? Здесь в принципе что-то не чисто. Надо только выяснить способ, которым людей опять надули."
  ]
  node
  [
    id 81049
    name "81049"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 00:09:13"
    content "3"
    Label "81049"
    target "3"
    text "И вам спасибо! Присутствовал на участке. Довольно интересное шоу."
  ]
  node
  [
    id 81050
    name "81050"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 00:22:19"
    content "3"
    Label "81050"
    target "4"
    text "[id991644|Дмитрий], Способ понятен. Но, на данный момент, не доказуем."
  ]
  node
  [
    id 81051
    name "81051"
    author "2009530"
    likes 0
    intent "щ"
    date "2015-03-23 00:24:57"
    content "3"
    Label "81051"
    target "4"
    text "У нас в Сестрорецке точно также было! Единороссы почти все свои голоса получили на досрочном голосовании, и за счет этого выиграли выборы!"
  ]
  node
  [
    id 81052
    name "81052"
    author "2009530"
    likes 2
    intent "и"
    date "2015-03-23 00:34:13"
    content "3"
    Label "81052"
    target "4"
    text "[id991644|Дмитрий], это те люди, которые ночуют в ИКМО после досрочного голосования)))"
  ]
  node
  [
    id 81053
    name "81053"
    author "2740359"
    likes 1
    intent "а"
    date "2015-03-23 00:41:37"
    content "3"
    Label "81053"
    target "3"
    text "[id2009530|Анна], А кто мешает ночевать в ИКМО людям со статусом члена комиссии с правом совещательного голоса?"
  ]
  node
  [
    id 81054
    name "81054"
    author "2009530"
    likes 1
    intent "и"
    date "2015-03-23 00:43:31"
    content "3"
    Label "81054"
    target "4"
    text "[id2740359|Алексей], закон))) Сейф вечером опечатывается. Утром распечатывается, можно в присутствии кандидатов, членов комиссии с правом совещательного голоса или какого угодно еще. Но ночью здание закрывается, ключи по идее только у председателя ИКМО. У дверей - сотрудник полиции охраняет."
  ]
  node
  [
    id 81055
    name "81055"
    author "2009530"
    likes 0
    intent "щ"
    date "2015-03-23 00:44:04"
    content "4"
    Label "81055"
    target "4"
    text "[id2740359|Алексей], Однако на деле у нас утром сейф оказался распечатанным, а председателя ИКМО в результате увезли в больницу с сердечным приступом."
  ]
  node
  [
    id 81056
    name "81056"
    author "1741219"
    likes 0
    intent "п"
    date "2015-03-23 00:47:00"
    content "4"
    Label "81056"
    target "3"
    text "[id2009530|Анна], ключи у секретаря (по закону), но это, правда, мелочи ??"
  ]
  node
  [
    id 81057
    name "81057"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 00:49:12"
    content "4"
    Label "81057"
    target "3"
    text "[id2009530|Анна], Данный вопрос решается по месту. Тут общих схем нет. Иногда срабатывает, иногда нет. Закон оговаривает основные принципы хранения и ответственных за процесс. Остальное - дело бадания с комиссией. На выборах Новодевяткино этим никто не заморочился..."
  ]
  node
  [
    id 81058
    name "81058"
    author "2009530"
    likes 0
    intent "ч"
    date "2015-03-23 00:49:12"
    content "4"
    Label "81058"
    target "4"
    text "[id1741219|Виктор], у нас в Сестрорецке были у председателя, и он сам нам их показывал некоторым из кандидатов и заверял, что ну вот же они у меня, не беспокойтесь, никуда не денутся, все будет по-честному.))) Можно было конечно дежурить ночью у здания ИКМО)) Но учитывая, что наблюдали 11 дней досрочки и почти не спали уже давно, это уже было чересчур)) Хотя наверное оно того стоило)"
  ]
  node
  [
    id 81059
    name "81059"
    author "2009530"
    likes 0
    intent "т"
    date "2015-03-23 00:51:37"
    content "4"
    Label "81059"
    target "4"
    text "[id2740359|Алексей], да никто бы вам не разрешил ночевать в здании ИКМО в обнимку с сейфом))) Абсолютно ясно, как появились эти голоса за ЕР."
  ]
  node
  [
    id 81060
    name "81060"
    author "2740359"
    likes 0
    intent "б"
    date "2015-03-23 00:52:53"
    content "4"
    Label "81060"
    target "3"
    text "[id2009530|Анна], Тут надо смотреть схему здания, режим посещения, работу охраны и пр. Повторюсь, вопрос индивидуальный."
  ]
  node
  [
    id 81061
    name "81061"
    author "2009530"
    likes 0
    intent "б"
    date "2015-03-23 00:57:59"
    content "4"
    Label "81061"
    target "3"
    text "[id2740359|Алексей], ну какой режим посещения? На ночь в здании, где хранится сейф с бюллетенями, не должно оставаться никого по закону! А охрана - это не охрана здания, сотрудник полиции ставится в этом случае, как и на участках во время голосования. Кстати у нас в 8 утра перед передачей бюллетеней на участки сотрудник полиции был уже не тот, что оставался вечером, они уже успели смениться."
  ]
  node
  [
    id 81062
    name "81062"
    author "2009530"
    likes 0
    intent "ж"
    date "2015-03-23 00:59:25"
    content "4"
    Label "81062"
    target "4"
    text "Не знаю, если бы явка была очень высокой, то возможно она и перебила бы досрочные голоса."
  ]
  node
  [
    id 81063
    name "81063"
    author "2740359"
    likes 1
    intent "п"
    date "2015-03-23 00:59:38"
    content "4"
    Label "81063"
    target "3"
    text "[id2009530|Анна], Нет в законе нормы, оговаривающей нахождение в здании с сейфом людей ночью. Это решение ИКМО, УИК, полиции, собственника здания или охраны."
  ]
  node
  [
    id 81064
    name "81064"
    author "2009530"
    likes 0
    intent "ч"
    date "2015-03-23 01:02:02"
    content "4"
    Label "81064"
    target "4"
    text "[id2740359|Алексей], ну тогда нельзя и привлекать полицейского к ответственности за то, что во время его дежурства кто-то заходил в здание и там подменил конверты св сейфе))) И зачем его туда вообще ставят?))  В нашем случае здание принадлежало городу, это здание, в котором располагается прокуратура и муниципальный совет."
  ]
  node
  [
    id 81065
    name "81065"
    author "2009530"
    likes 0
    intent "и"
    date "2015-03-23 01:05:35"
    content "4"
    Label "81065"
    target "4"
    text "[id2740359|Алексей], ну вот вариантов в результате 2 - либо осада здания, где находится ИКМО, со всеми вытекающими последствиями вплоть до потасовки с сотрудниками полиции (у нас даже когда кандидаты приехали , чтобы присутствовать при передаче досрочки в УИКи, в панике прибежал один из муниципалов вместе с с сотрудниками полиции, и есть инфа, что они собирались врубить пожарную сигнализацию, чтоб замести следы), либо - поднимать какими-то невероятными способами явку в день голосования."
  ]
  node
  [
    id 81066
    name "81066"
    author "2740359"
    likes 0
    intent "б"
    date "2015-03-23 01:06:33"
    content "4"
    Label "81066"
    target "3"
    text "[id2009530|Анна], В законе сказано, что ответственным за хранение бюллетеней досрочного голосования является секретарь ИКМО. Если он, или комиссия, посчитала нужным привлечь полицию - это их право. Право членов комиссии с правом совещательного голоса - запросить письменный ответ ИКМО о причинах такого решения и прочих технических деталях. Я уже говорил - все индивидуально и требует дифференциации подходов в каждом конкретном случае."
  ]
  node
  [
    id 81067
    name "81067"
    author "2009530"
    likes 1
    intent "т"
    date "2015-03-23 01:10:07"
    content "4"
    Label "81067"
    target "4"
    text "[id2740359|Алексей], вы можете запрашивать сколько угодно письменных ответов. Мне вот в результате даже протоколы по некоторым участкам не удалось получить, председатель ИКМО в прямом смысле слова от меня бегал. На том участке, где я наблюдала, я протоколы естественно в ночь голосования все-таки выбила из председателя, после игры в дурку до 5-ти утра и попытки выдать мне документы с ошибками и совсем не то, что я просила. Только все равно ночью в здание придут люди, которые поменяют конверты. Вы можете только оцепить здание, сидеть в засаде и ловить с поличным. Хотя в этом случае могут попытаться именно вас обвинить в подмене."
  ]
  node
  [
    id 81068
    name "81068"
    author "2009530"
    likes 0
    intent "ч"
    date "2015-03-23 01:11:11"
    content "4"
    Label "81068"
    target "1"
    text "[id2740359|Алексей], и еще надо помнить, что таких ночей, когда надо оцеплять задние - 11. У нас все делали в последнюю, так удобнее конечно, но ведь возможны варианты."
  ]
  node
  [
    id 81069
    name "81069"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 01:13:40"
    content "4"
    Label "81069"
    target "3"
    text "[id2009530|Анна], могу лишь повторить, что каждый случай индивидуален. Я имею некоторое представление о том что вы говорите. Это очень сложно и требует очень много ресурсов. Более чем в 50% случаев, это не сработает. Но, судя по моей практике, это возможно."
  ]
  node
  [
    id 81070
    name "81070"
    author "2740359"
    likes 0
    intent "х"
    date "2015-03-23 01:15:00"
    content "2"
    Label "81070"
    target "4"
    text "[id2009530|Анна], К слову, в Новодевяткино все сделали очень деликатно и незаметно. Я давно не видел столько полиции на выборах такого уровня..."
  ]
  node
  [
    id 81071
    name "81071"
    author "2009530"
    likes 0
    intent "и"
    date "2015-03-23 01:15:04"
    content "4"
    Label "81071"
    target "4"
    text "[id2740359|Алексей], каждый случай может и индивидуален, однако глядя на результаты голосования в Новодевяткино, я вижу, что во всех индивидуальных случаях  100% срабатывает одна и та же схема. Срабатывает успешно."
  ]
  node
  [
    id 81072
    name "81072"
    author "2740359"
    likes 0
    intent "б"
    date "2015-03-23 01:16:00"
    content "3"
    Label "81072"
    target "3"
    text "[id2009530|Анна], Я был там сегодня. Никто не смог даже попытаться доказать или обосновать примененную схему..."
  ]
  node
  [
    id 81073
    name "81073"
    author "2009530"
    likes 0
    intent "п"
    date "2015-03-23 01:16:18"
    content "4"
    Label "81073"
    target "3"
    text "[id2740359|Алексей], у нас в Сестрорецке тоже внешне все было довольно прилично, но читая этот пост, я знаю, что произошло и как, просто вижу всею картину) Все точно также, как в моем муниципалитете))) Один в один)"
  ]
  node
  [
    id 81074
    name "81074"
    author "2009530"
    likes 0
    intent "п"
    date "2015-03-23 01:17:16"
    content "4"
    Label "81074"
    target "3"
    text "[id2740359|Алексей], а надо было тоже застать их врасплох хотя бы. Кандидаты присутствовали с утра при передаче досрочных бюллетеней в УИКи?"
  ]
  node
  [
    id 81075
    name "81075"
    author "2740359"
    likes 0
    intent "ч"
    date "2015-03-23 01:17:52"
    content "4"
    Label "81075"
    target "4"
    text "[id2009530|Анна], А картина везде одинаковая. И так будет до тех пор, пока досрочное голосование не исчезнет как класс, или, пока конверты не станут формой строгой отчетности."
  ]
  node
  [
    id 81076
    name "81076"
    author "2009530"
    likes 0
    intent "щ"
    date "2015-03-23 01:17:59"
    content "4"
    Label "81076"
    target "4"
    text "[id2740359|Алексей], у нас например кандидаты расписывались на досрочных конвертах, а потом этих подписей на конвертах не оказалось."
  ]
  node
  [
    id 81077
    name "81077"
    author "2009530"
    likes 1
    intent "т"
    date "2015-03-23 01:19:24"
    content "4"
    Label "81077"
    target "4"
    text "[id2740359|Алексей], письменный ответ гласит, что подпись кандидата является по закону не обязательной. А поэтому в том что ее нет - нет никакого нарушения. А то что подпись была, а потом исчезла - это как-то в ответе не осветили."
  ]
  node
  [
    id 81078
    name "81078"
    author "2740359"
    likes 0
    intent "а"
    date "2015-03-23 01:19:28"
    content "4"
    Label "81078"
    target "3"
    text "[id2009530|Анна], А кандидаты применяли видеофиксацию? Или, скажем, требовали у комиссии бумагу о том, кто именно подписывал конверты и какое количество?"
  ]
  node
  [
    id 81079
    name "81079"
    author "2009530"
    likes 1
    intent "м"
    date "2015-03-23 01:20:51"
    content "4"
    Label "81079"
    target "1"
    text "[id2740359|Алексей], после моей видеофиксации мне грозили разбить камеру и пришлось отправиться в полицию писать заявление, где сотрудники полиции разъяснили мне, что снимать на выборах не надо, потому что все это будет заканчиваться одинаково - в полиции, лишняя дерготня и мне, и им."
  ]
  node
  [
    id 81080
    name "81080"
    author "2009530"
    likes 1
    intent "а"
    date "2015-03-23 01:24:13"
    content "4"
    Label "81080"
    target "3"
    text "[id2740359|Алексей], а вы кстати в качестве кого были? Наблюдатель, член комиссии?"
  ]
  node
  [
    id 81081
    name "81081"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 01:25:13"
    content "4"
    Label "81081"
    target "4"
    text "Вопрос состоит в правильности формирования письменного обращения (заблаговременного) к комиссии и его последующего обжалования в судебном порядке. А именно: если кандидат, только получив регистрацию, начинает направлять в ИКМО помянутые бумаги, то отсутствие ответа/отписка комиссии может послужить поводом для судебных/в надзорной комиссии, разбирательств. И это произойдет за долго до досрочки, с перспективой освещения в СМИ. Но этого никто не делает..."
  ]
  node
  [
    id 81082
    name "81082"
    author "2009530"
    likes 1
    intent "б"
    date "2015-03-23 01:26:26"
    content "4"
    Label "81082"
    target "3"
    text "[id2740359|Алексей], какие конкретно бумаги вы предлагаете отправлять, по какому вопросу? Ни одно судебное разбирательство еще не привело к отмене результатов выборов. Это факт."
  ]
  node
  [
    id 81083
    name "81083"
    author "2009530"
    likes 0
    intent "и"
    date "2015-03-23 01:27:18"
    content "4"
    Label "81083"
    target "4"
    text "[id2740359|Алексей], между регистрацией и досрочкой вообще очень немного времени, за которое нужно очень много всего успеть сделать. Такого, что ты не имеешь права делать до начала предвыборной кампании."
  ]
  node
  [
    id 81084
    name "81084"
    author "2740359"
    likes 0
    intent "ф"
    date "2015-03-23 01:27:52"
    content "4"
    Label "81084"
    target "1"
    text "[id2009530|Анна], А я не об отмене. Я о бездействии/не законном действии ИКМО, за долго до выборов. Бумаги: решение о фото/видео съемке и регламент фиксации подписантов конвертов."
  ]
  node
  [
    id 81085
    name "81085"
    author "2740359"
    likes 0
    intent "к"
    date "2015-03-23 01:28:52"
    content "4"
    Label "81085"
    target "1"
    text "[id2009530|Анна], Вот, честно, после Девяткино, у меня нет сил смотреть типовой календарный план... Но три недели точно есть. Может больше. Не помню..."
  ]
  node
  [
    id 81086
    name "81086"
    author "2009530"
    likes 0
    intent "щ"
    date "2015-03-23 01:29:57"
    content "4"
    Label "81086"
    target "4"
    text "[id2740359|Алексей], в нашем случае конкретные подставные лица, которые приводили за собой , как пионервожатые, толпы бюджетников-досрочников, с визгом и ругательствами начинали бегать и орать по залу, что их фотографируют без их согласия. То есть снимать вроде как было можно - стол, стул, но не людей, совершивших нарушение."
  ]
  node
  [
    id 81087
    name "81087"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 01:31:29"
    content "4"
    Label "81087"
    target "4"
    text "[id2009530|Анна], Поэтому данная бумага должна подробно описывать регламент процесса. Дабы никто не бегал и не кричал, есть два способа: скрытая, но легальная (снимать то можно) съемка и стационарная установка камеры."
  ]
  node
  [
    id 81088
    name "81088"
    author "2009530"
    likes 2
    intent "ч"
    date "2015-03-23 01:33:15"
    content "4"
    Label "81088"
    target "3"
    text "[id2740359|Алексей], вы меня утомили, если честно. Вокруг оказывается столько умных людей, однако мы почему-то имеем снова то, что имеем - единоросса, победившего за счет подмены досрочки."
  ]
  node
  [
    id 81089
    name "81089"
    author "2740359"
    likes 0
    intent "ф"
    date "2015-03-23 01:34:46"
    content "3"
    Label "81089"
    target "1"
    text "[id2009530|Анна], я давал соответствующие рекомендации на выборах в Девяткино. Но услышан не был..."
  ]
  node
  [
    id 81091
    name "81091"
    author "2740359"
    likes 0
    intent "ф"
    date "2015-03-23 01:36:44"
    content "3"
    Label "81091"
    target "1"
    text "[id2009530|Анна], К слову сказать, в Девяткино съемке никто не препятствовал и все подписи на конвертах были на месте."
  ]
  node
  [
    id 81092
    name "81092"
    author "2009530"
    likes 0
    intent "п"
    date "2015-03-23 01:37:43"
    content "4"
    Label "81092"
    target "3"
    text "[id2740359|Алексей], а на конвертах, кроме 2-х обязательных подписей членов комиссий, были еще и подписи кандидатов? Я имею в виду именно подписи на досрочных конвертах."
  ]
  node
  [
    id 81093
    name "81093"
    author "2009530"
    likes 0
    intent "х"
    date "2015-03-23 01:38:14"
    content "4"
    Label "81093"
    target "4"
    text "[id2740359|Алексей], у нас просто один кандидат, имеющий довольно сложную подпись, расписался почти на всех конвертах."
  ]
  node
  [
    id 81094
    name "81094"
    author "2740359"
    likes 0
    intent "ф"
    date "2015-03-23 01:38:33"
    content "4"
    Label "81094"
    target "1"
    text "[id2009530|Анна], Да. И все присутствующие кандидаты и прочие подписанты признали их подлинность."
  ]
  node
  [
    id 81095
    name "81095"
    author "2009530"
    likes 3
    intent "м"
    date "2015-03-23 01:41:46"
    content "4"
    Label "81095"
    target "1"
    text "[id2740359|Алексей], у нас и наблюдению-то препятствовали)) Меня вообще изначально на участке посадили в обезьянник за стекло, как обычно на суде преступников сажают))) Пришлось писать заявление, на котором почему-то расписались не члены комиссии (они должны были рассмотреть заявление), а наблюдатели от Полтавченко и КПРФ, что они с моим заявлением не согласны и их устраивает сидеть в обезьяннике. Председатель пыталась перейти на повышенных тона и спровоцировать конфликт, на крики прибежал полицейский, но я вела себя сдержанно, и вывести меня с участка не получилось, предлога не нашлось. Так что даже наблюдение прошло с боем, в результате из всех наблюдателей я одна сидела за пределами обезянника."
  ]
  node
  [
    id 81096
    name "81096"
    author "2740359"
    likes 0
    intent "в"
    date "2015-03-23 01:44:03"
    content "4"
    Label "81096"
    target "3"
    text "[id2009530|Анна], Вот! Грамотный подход решает проблемы  : ) К стати, если я правильно помню, у вас депутат ЗакСа от территории - Кривеченко (СР), а кандидат ЕР не прошел..."
  ]
  node
  [
    id 81097
    name "81097"
    author "2009530"
    likes 0
    intent "т"
    date "2015-03-23 01:44:12"
    content "4"
    Label "81097"
    target "4"
    text "[id2740359|Алексей], тем не менее я уверена, что конверты были каким-то образом вскрыты. Я конечно не могу ручаться за избирателей вашего района, кто у них популярен. Но сильно сомневаюсь, что именно на досрочку пришли те, кто за ЕР, а в основной день - именно те, кто против ЕР, слишком странное разделение."
  ]
  node
  [
    id 81098
    name "81098"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 01:44:53"
    content "4"
    Label "81098"
    target "3"
    text "[id2009530|Анна], Так все сомневаются... Только доказать это не получилось..."
  ]
  node
  [
    id 81099
    name "81099"
    author "64371302"
    likes 0
    intent "и"
    date "2015-03-23 01:45:41"
    content "4"
    Label "81099"
    target "4"
    text "[id2740359|Алексей], надо отрабатывать возможность привлечения заинтересованных лиц в ходе досрочного голосования(подчиненные на предприятии, сотрудники и прочие нужные люди). Не думаю что комиссия пойдёт на подмену-вскрытие конвертов, ставки совсем не те. Проще проще подчиненному сказать за кого голосовать.<br>Хотя и не удивлюсь.<br> Юридически добиться какого-то результата будем сложно, а вот рассмотреть и осветить в репортаже можно."
  ]
  node
  [
    id 81100
    name "81100"
    author "2009530"
    likes 0
    intent "щ"
    date "2015-03-23 01:46:21"
    content "4"
    Label "81100"
    target "4"
    text "[id2740359|Алексей], да! А вот на муниципальных выборах те, кто шел от СР и ГП, не прошли, хотя вот на своем участке я все равно входила в пятерку лидеров (выбирали 5-рых), даже с подменой досрочки. У нас кстати даже есть свидетель того, как на одном из участков принесли пакет с конвертами, которые вписывали на разных людей. Но она к сожалению из-за риска потерять работу отказалась давать показания."
  ]
  node
  [
    id 81101
    name "81101"
    author "2740359"
    likes 1
    intent "б"
    date "2015-03-23 01:48:11"
    content "4"
    Label "81101"
    target "3"
    text "[id64371302|Александр], А как проверить правильно ли проголосовал человек, к которому обратились с подобной просьбой?... Лично лояльных единицы..."
  ]
  node
  [
    id 81102
    name "81102"
    author "2740359"
    likes 0
    intent "а"
    date "2015-03-23 01:49:38"
    content "4"
    Label "81102"
    target "3"
    text "[id2009530|Анна], А как вы, тогда, можете объяснить победу Кривенченко? Честное слово, это не попытка поддеть. Искреннее любопытство  : )"
  ]
  node
  [
    id 81104
    name "81104"
    author "64371302"
    likes 0
    intent "ш"
    date "2015-03-23 01:51:05"
    content "4"
    Label "81104"
    target "3"
    text "[id2740359|Алексей], Лично лояльных, возьму на усок.."
  ]
  node
  [
    id 81105
    name "81105"
    author "2740359"
    likes 0
    intent "к"
    date "2015-03-23 01:51:42"
    content "4"
    Label "81105"
    target "1"
    text "[id64371302|Александр], Не совсем понял мысль  : )"
  ]
  node
  [
    id 81106
    name "81106"
    author "2009530"
    likes 0
    intent "в"
    date "2015-03-23 01:53:04"
    content "4"
    Label "81106"
    target "4"
    text "[id2740359|Алексей], это честная победа. Очень хорошая команда с ним работала. Сейчас часть этой команды вышла из партии из-за ситуации с Оксаной Дмитриевой. У него была реальная популярность в районе, в отличие от представительницы Единой России, которая с ним конкурировала. Не все делают деньги, очень многое зависит от людей, от реальной агитации в народе и от контроля за нарушениями на выборах. Но с досрочкой 11 дней что-либо проконтролировать очень сложно.  У нас было бы по 3 депутата от СР минимум в каждому округе в Сестрорецке, если бы не подмена досрочки."
  ]
  node
  [
    id 81107
    name "81107"
    author "64371302"
    likes 0
    intent "щ"
    date "2015-03-23 01:55:21"
    content "4"
    Label "81107"
    target "4"
    text "Итак считаем: кем был муж уважаемой победившей, какой бизнес вел, чем занимается сама - лично лояльных уже более сотни наберётся, остаётся их правильно мотивировать и алга на избирательный участок. А там уж хоть черт из юр. ада сиди - всё нипочем."
  ]
  node
  [
    id 81108
    name "81108"
    author "2740359"
    likes 0
    intent "ч"
    date "2015-03-23 01:56:35"
    content "4"
    Label "81108"
    target "4"
    text "[id2009530|Анна], Вот и получается, что, если качественно работать, можно даже ЗакС обвалить. А муниципалка проще... Не хочу сказать ничего обидного... Просто, по моим оценкам, ресурсы, использованные на ЗакСе, позволили обеспечить все что нужно. А муниципалку была попытка вырулить на общественных началах... К стати, раз вы в теме, а чего Вишневский (если не путаю) с поста главы ушел?"
  ]
  node
  [
    id 81109
    name "81109"
    author "2009530"
    likes 1
    intent "и"
    date "2015-03-23 01:58:16"
    content "4"
    Label "81109"
    target "4"
    text "[id2740359|Алексей], да, нам действительно не помогли деньгами, но и так мы выигрывали. Я не уверена. что Кривенченко снова выиграет выборы. по крайней мере с досрочкой 11 дней - крайне маловероятно. Эту схему так и будут теперь практиковать, она очень удобна. Тогда на выборах не было этой досрочки."
  ]
  node
  [
    id 81110
    name "81110"
    author "2009530"
    likes 0
    intent "ц"
    date "2015-03-23 01:59:00"
    content "4"
    Label "81110"
    target "4"
    text "[id2740359|Алексей], ушел. Теперь у нас глава - Бельский, царь пышек и ватрушек."
  ]
  node
  [
    id 81111
    name "81111"
    author "2740359"
    likes 0
    intent "б"
    date "2015-03-23 01:59:14"
    content "3"
    Label "81111"
    target "3"
    text "[id64371302|Александр], Если речь о Девяткино, то... Боюсь что бизнеса там не было... 445 избирателей в списке. Сотня - 25%. Не верю (с)  : )"
  ]
  node
  [
    id 81112
    name "81112"
    author "2009530"
    likes 0
    intent "ф"
    date "2015-03-23 02:00:42"
    content "4"
    Label "81112"
    target "1"
    text "[id2740359|Алексей], конечно если бы у нас были средства нанять наблюдателей и агитаторов, а не все делать самим, то можно было бы и ИКМО ночью покараулить))) А так сил просто не было уже)))"
  ]
  node
  [
    id 81113
    name "81113"
    author "2740359"
    likes 1
    intent "щ"
    date "2015-03-23 02:01:20"
    content "4"
    Label "81113"
    target "4"
    text "[id2009530|Анна], Досрочка - вселенское зло. Тут я с вами целиком и полностью согласен. Правда, на ЗакСе, были еще и открепительные... А чего Вишневский то ушел? Вроде, ничего не предвещало..."
  ]
  node
  [
    id 81114
    name "81114"
    author "2740359"
    likes 0
    intent "ф"
    date "2015-03-23 02:02:28"
    content "4"
    Label "81114"
    target "4"
    text "[id2009530|Анна], К сожалению, методом измора они и пользуются... Три пересчета... 5 утра... Уже никто не наблюдает..."
  ]
  node
  [
    id 81115
    name "81115"
    author "2009530"
    likes 0
    intent "д"
    date "2015-03-23 02:02:53"
    content "4"
    Label "81115"
    target "4"
    text "[id2740359|Алексей], ему пообещали хорошее место в городе, но прокатили..."
  ]
  node
  [
    id 81116
    name "81116"
    author "2740359"
    likes 0
    intent "т"
    date "2015-03-23 02:04:27"
    content "4"
    Label "81116"
    target "4"
    text "[id2009530|Анна], жертва системы?  : ) Тогда ладно  : ) Он, вероятно, польстился на опыт экс-главы Зеленогорска. Если ничего не путаю, последний стал главой какого то Питерского района  : )"
  ]
  node
  [
    id 81117
    name "81117"
    author "2009530"
    likes 3
    intent "е"
    date "2015-03-23 02:04:57"
    content "4"
    Label "81117"
    target "1"
    text "[id2740359|Алексей], неее, мы все выдержали))) Мне пришлось просто ходить вокруг комиссии и пинать их, чтобы заставить посчитать досрочку отдельно. хотя заявление было заранее написано, да и по закону должны. А вот нанятые за деньги люди возможно и не справились бы, все-таки не для себя бы работали... Так что тут тоже вопрос, всегда ли деньги решают. Сам всегда лучше сделаешь. Только самого себя на все не хватает."
  ]
  node
  [
    id 81118
    name "81118"
    author "64371302"
    likes 0
    intent "т"
    date "2015-03-23 02:06:12"
    content "4"
    Label "81118"
    target "4"
    text "[id2740359|Алексей], почему же не было? Это самый действенный, простой и пока  легальный  способ привлечения голосов. Да и двигалась по участку наша кандидатка как челнок в ткацком стане, аж вентиляцию создавала.., наверняка тоже не просто так ??"
  ]
  node
  [
    id 81119
    name "81119"
    author "2009530"
    likes 0
    intent "щ"
    date "2015-03-23 02:06:22"
    content "4"
    Label "81119"
    target "4"
    text "[id2740359|Алексей], про Зеленогорские дела не в курсе. У Вишневского есть домик в Финляндии, если что."
  ]
  node
  [
    id 81120
    name "81120"
    author "2009530"
    likes 0
    intent "а"
    date "2015-03-23 02:07:30"
    content "4"
    Label "81120"
    target "3"
    text "[id2740359|Алексей], а вы откуда Курортный район так хорошо знаете?"
  ]
  node
  [
    id 81121
    name "81121"
    author "2740359"
    likes 0
    intent "ц"
    date "2015-03-23 02:08:14"
    content "4"
    Label "81121"
    target "4"
    text "[id2009530|Анна], Тогда ему еще хуже. При нынешнем курсе евро, домик в Финляндии выходит в евроцентик  : )"
  ]
  node
  [
    id 81122
    name "81122"
    author "2740359"
    likes 0
    intent "е"
    date "2015-03-23 02:10:25"
    content "4"
    Label "81122"
    target "1"
    text "[id2009530|Анна], Я многие районы СПб и ЛО знаю. Слишком давно в этом варюсь  : ) Но, именно с Курортным, давно дела не имел. Помниться глава района у вас был симпатичный. А с новым я не знаком. Даже не вспомню кто..."
  ]
  node
  [
    id 81123
    name "81123"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 02:12:21"
    content "3"
    Label "81123"
    target "4"
    text "[id64371302|Александр], Сугубо мое субъективное мнение - в Девяткино сработала другая схема... По косвенным обстоятельствам, так сказать, могу судить..."
  ]
  node
  [
    id 81124
    name "81124"
    author "64371302"
    likes 0
    intent "б"
    date "2015-03-23 02:14:31"
    content "4"
    Label "81124"
    target "3"
    text "[id2740359|Алексей], в большинстве случаев надо учитывать совокупность всех факторов."
  ]
  node
  [
    id 81125
    name "81125"
    author "2009530"
    likes 0
    intent "ш"
    date "2015-03-23 02:15:15"
    content "4"
    Label "81125"
    target "4"
    text "[id2740359|Алексей], глава администрации у нас сейчас Куимов Алексей Васильевич, православный патриот, все как полагается - человек с окладистой бородой, всюду строящий церкви и часовни."
  ]
  node
  [
    id 81126
    name "81126"
    author "2740359"
    likes 0
    intent "ш"
    date "2015-03-23 02:15:19"
    content "4"
    Label "81126"
    target "3"
    text "[id64371302|Александр], Я отложил совокупный анализ до момента 6-7 часов крепкого и здорового сна  : )"
  ]
  node
  [
    id 81127
    name "81127"
    author "2740359"
    likes 0
    intent "ш"
    date "2015-03-23 02:16:17"
    content "4"
    Label "81127"
    target "4"
    text "[id2009530|Анна], Вроде, у вас Беглов успел настроить. Ему мало показалось? Ну, может и хорошо что я его не знаю  : )"
  ]
  node
  [
    id 81128
    name "81128"
    author "64371302"
    likes 0
    intent "в"
    date "2015-03-23 02:17:41"
    content "4"
    Label "81128"
    target "3"
    text "[id2740359|Алексей], а вот это правильно. У меня от этих кандидатских личин за несколько часов, усталость как от недельной плотной работы на даче."
  ]
  node
  [
    id 81129
    name "81129"
    author "64371302"
    likes 0
    intent "ж"
    date "2015-03-23 02:17:55"
    content "4"
    Label "81129"
    target "4"
    text "Мирной ночи торжества."
  ]
  node
  [
    id 81130
    name "81130"
    author "2740359"
    likes 0
    intent "п"
    date "2015-03-23 02:18:31"
    content "4"
    Label "81130"
    target "4"
    text "[id64371302|Александр], ждать и догонять, как говориться  : )"
  ]
  node
  [
    id 81131
    name "81131"
    author "2740359"
    likes 0
    intent "д"
    date "2015-03-23 02:19:01"
    content "4"
    Label "81131"
    target "3"
    text "[id64371302|Александр], Мирной, но, увы, не долгой  : ) Спасибо!"
  ]
  node
  [
    id 81132
    name "81132"
    author "2009530"
    likes 0
    intent "ш"
    date "2015-03-23 02:19:37"
    content "4"
    Label "81132"
    target "4"
    text "[id2740359|Алексей], Беглов оставил после себя струю))) Такая у нас достопримечательность - струя Беглова в народе называется. Бьет из озера прямо вверх, напротив здания администрации. Долгое время это был единственный фонтан в Сестрорецке. Но Куимов и тут преуспел - осенью у нас открыли фонтан Крестики-Нолики, по которому весь сентябрь и октябрь бегали дети, пока кто-то не залил фонтан пеной, чтобы он не работал. Фонтан правда восстановили и закрыли на зиму"
  ]
  node
  [
    id 81133
    name "81133"
    author "64371302"
    likes 0
    intent "в"
    date "2015-03-23 02:20:20"
    content "4"
    Label "81133"
    target "3"
    text "[id2740359|Алексей], извлекать - изучать опыт и действовать)"
  ]
  node
  [
    id 81134
    name "81134"
    author "2740359"
    likes 0
    intent "в"
    date "2015-03-23 02:21:37"
    content "4"
    Label "81134"
    target "3"
    text "[id2009530|Анна], Да! струя Беглова - достопримечательность вашего прекрасного города, которую я всем показывал, проезжая мимо. Но открылся ЗСД. Так что, у вас, я появляюсь только на реконструкциях Сестрорецкого рубежа  : )"
  ]
  node
  [
    id 81135
    name "81135"
    author "2740359"
    likes 0
    intent "п"
    date "2015-03-23 02:22:41"
    content "4"
    Label "81135"
    target "3"
    text "[id64371302|Александр], Для изучения опыта, сначала, его надо увидеть, понять и анатомировать  : )))"
  ]
  node
  [
    id 81136
    name "81136"
    author "2009530"
    likes 0
    intent "ш"
    date "2015-03-23 02:23:29"
    content "4"
    Label "81136"
    target "4"
    text "[id2740359|Алексей], на днях у нас устроили реконструкция у храма. Иду я по центру города и слышу - палят. Думаю - война началась что ли? Или учения у границ Финляндии?))) А оказалось - реконструкция напротив здания администрации, на берегу озера у церкви, 19 марта. Люди были с Сестрорецкого рубежа. по лицам."
  ]
  node
  [
    id 81137
    name "81137"
    author "2740359"
    likes 0
    intent "ш"
    date "2015-03-23 02:24:39"
    content "4"
    Label "81137"
    target "4"
    text "[id2009530|Анна], Не удивлен  : ) И еще, эта, ваша, прекрасная, подводная лодка за храмом подводников...  : )))"
  ]
  node
  [
    id 81138
    name "81138"
    author "2009530"
    likes 0
    intent "ш"
    date "2015-03-23 02:26:00"
    content "4"
    Label "81138"
    target "4"
    text "[id2740359|Алексей], теперь у нас еще появился сутулый Петр за 20 млн рублей, напоминающий Петра-плотника, который некогда стоял в Курорте, и часовня в Дубках)))"
  ]
  node
  [
    id 81139
    name "81139"
    author "2009530"
    likes 0
    intent "д"
    date "2015-03-23 02:26:11"
    content "4"
    Label "81139"
    target "4"
    text "[id2740359|Алексей], и храм на территории больницы."
  ]
  node
  [
    id 81140
    name "81140"
    author "2740359"
    likes 0
    intent "ш"
    date "2015-03-23 02:27:40"
    content "4"
    Label "81140"
    target "4"
    text "[id2009530|Анна], Ох! Надо осмотреть! А то, последняя, так сказать, малая форма, которую я видел, это феерический памятник сестрам  : ) Хотя, рабочий и станок у муниципалитета мне понравились."
  ]
  node
  [
    id 81142
    name "81142"
    author "2740359"
    likes 0
    intent "д"
    date "2015-03-23 02:29:00"
    content "4"
    Label "81142"
    target "3"
    text "[id2009530|Анна], С вами было очень приятно пообщаться, но завтрашний рабочий день никто не отменил. Вынужден отойти ко сну..."
  ]
  node
  [
    id 81143
    name "81143"
    author "2009530"
    likes 0
    intent "ч"
    date "2015-03-23 02:31:29"
    content "4"
    Label "81143"
    target "4"
    text "[id2740359|Алексей], автор  Сестер  - мой бывший сосед. Всю жизнь торговал секонд-хэндом, как и его первая жена. Потом начал делать гипсовых гномиков для сада-огорода. Женился второй раз на женщине, у которой скульптурная мастерская. Новый бронзовый Петр - их же рук дело. Выглядит намного приличнее Сестер, но статусу реконструкции не соответствует - так, примерно похож на исторический прототип. Сосед оставил своей бывшей жене чудо света - 4-этажный остов недостроенного здания на песчаной дюне, без окон, без дверей. Его предписано уже снести, вот по соседству у меня тут рабочие его ковыряют потихоньку, по кусочкам."
  ]
  node
  [
    id 81144
    name "81144"
    author "2009530"
    likes 0
    intent "к"
    date "2015-03-23 02:32:24"
    content "4"
    Label "81144"
    target "1"
    text "[id2740359|Алексей], Спокойной ночи!))) Наверное люди захотят в комментариях почитать про Девяткино, а мы тут все про Сестрорецк...)"
  ]
  node
  [
    id 81145
    name "81145"
    author "21404933"
    likes 3
    intent "в"
    date "2015-03-23 03:19:38"
    content "4"
    Label "81145"
    target "3"
    text "Всё равно прочитал с удовольствием)"
  ]
  node
  [
    id 81147
    name "81147"
    author "3934970"
    likes 0
    intent "ч"
    date "2015-03-23 10:28:26"
    content "4"
    Label "81147"
    target "4"
    text "Каким образом наблюдатели Петербурга относятся к Лен.области? <br>И что нужно кандидатам в депутаты проживающим в С-Петербурге у нас в Н.Девяткино? Хоть об одной проблеме они знают не по-наслышке?"
  ]
  node
  [
    id 81148
    name "81148"
    author "2740359"
    likes 1
    intent "п"
    date "2015-03-23 10:50:42"
    content "4"
    Label "81148"
    target "3"
    text "[id3934970|Полина], А так бывает, практически половина проголосовавших сделали это досрочно и 98% из них, за кандидата, набравшего в день голосования 20%? Вот вы живете в Девяткино. Лично вас такая ситуация устраивает? Или, возможно, жители 8-ого округа сами просили построить новый дом под их окнами?"
  ]
  node
  [
    id 81149
    name "81149"
    author "3934970"
    likes 0
    intent "ф"
    date "2015-03-23 11:04:39"
    content "4"
    Label "81149"
    target "1"
    text "[id2740359|Алексей], Овчинникова живет всю жизнь в Н.Девяткино и работает с инвалидами. А Кузин сторонник Немцова. <br>Люди которые собирали подписи типа за присоединение Мурино и Девяткино, каким образом и куда подписи собирались? Просто пиарились! <br> Строительство сейчас идет везде, не только в Н.Девяткино.  В 8 округе нет уплотниловки о чем вы вообще говорите!"
  ]
  node
  [
    id 81150
    name "81150"
    author "3934970"
    likes 0
    intent "н"
    date "2015-03-23 11:05:55"
    content "4"
    Label "81150"
    target "3"
    text "Люди голосуют за того, кого знают! А не за вашу партию!"
  ]
  node
  [
    id 81151
    name "81151"
    author "2740359"
    likes 0
    intent "п"
    date "2015-03-23 11:06:43"
    content "4"
    Label "81151"
    target "3"
    text "[id3934970|Полина], Я правильно вас понимаю, что вас не удивляет столь странный результат? Я о незаселенном доме, на который выходит д.4 по Озерной. Если всем все нравиться - конечно! Но, если бы такой дом собирались построить рядом с моим, я был бы несколько против..."
  ]
  node
  [
    id 81152
    name "81152"
    author "3934970"
    likes 0
    intent "ф"
    date "2015-03-23 11:11:25"
    content "4"
    Label "81152"
    target "4"
    text "[id2740359|Алексей], при чем здесь депутат Овчинникова и дом? Этот дом стоит уже много лет. <br>Меня удивляет почему вы считаете, что люди проголосуют за партию Коммунисты России)<br>У нас здесь не проблема этот дом. А другие гораздо более глобальные проблемы."
  ]
  node
  [
    id 81153
    name "81153"
    author "2009530"
    likes 1
    intent "п"
    date "2015-03-23 11:16:57"
    content "4"
    Label "81153"
    target "3"
    text "[id3934970|Полина], так бывает - многим людям не все равно, что происходит за стенами их личной квартиры - режут кого-то, или убивают. Многие люди интересуются, что происходит не только в их городе , но и в соседней области, а также - в целом в их стране. А если человек имеет опыт наблюдения на выборах (а в наблюдатели Петерубрга люди идут за идею, а не за деньги), то вполне естественно для него потом стремиться этот опыт всюду применить на благо страны. Конкретно с вашим районом не знакома, мне как экологу ближе экологическая пролематика - например делали рейды против берегозахватов в Токсово, а не только у себя в Курортном районе СПб. Однако могу предположить, что в целом у вас проблемы те же, что и в других районах города и области - уплотнительная застройка, строительство, опережающее развитие инфрастуктуры и т. п. И не так уж конкретно вы далеко от Питера находитесь, чтобы говорить: мы вообще другой регион, чего вам у нас надо?"
  ]
  node
  [
    id 81154
    name "81154"
    author "2740359"
    likes 1
    intent "ч"
    date "2015-03-23 11:20:41"
    content "4"
    Label "81154"
    target "3"
    text "[id3934970|Полина], А меня удивляет почему вас устраивает ситуация, при которой, вашим соседям не дали сделать собственный выбор. Если бы не 97% досрочки госпожи Овчинниковой, у вас был бы другой депутат. А Коммунисты России проиграли бы, как при наличии досрочки, так и без оной. А дом, он как гриб вырос? Или, все же, депутаты согласовали строительство? Пусть не текущие, но от той же партии..."
  ]
  node
  [
    id 81155
    name "81155"
    author "3934970"
    likes 0
    intent "т"
    date "2015-03-23 11:23:19"
    content "4"
    Label "81155"
    target "3"
    text "[id2009530|Анна], сбор подписей за присоединение к городу кому хотели направить. И каким образом? Не считаю, что ваша акция направлена на улучшение жизни НД. Только лишь рекламный ход партии коммунистов."
  ]
  node
  [
    id 81156
    name "81156"
    author "2009530"
    likes 0
    intent "ф"
    date "2015-03-23 11:27:03"
    content "4"
    Label "81156"
    target "1"
    text "[id3934970|Полина],  наша  акция - вы про что конкретно говорите? Про сбор подписей вам лучше спросить у тех, кто их собирал, я к сожалению действительно не в теме, но если много народу подписалось, значит это имеет смысл. Если вы про берегозахваты - то может лично вы и не любите выезжать но природу, но многие люди любят, а такой возможности у петербуржцев и жителей области практически нет - все озера захвачены, и это - НАРУШЕНИЕ ЗАКОНА. Вы что-то имеете против восстановления законности и правопорядка? Оно не всегда идет на благо? Лучше жить по понятиям? Кстати я не состою ни в одной партии."
  ]
  node
  [
    id 81157
    name "81157"
    author "3934970"
    likes 0
    intent "н"
    date "2015-03-23 11:27:03"
    content "4"
    Label "81157"
    target "4"
    text "[id2740359|Алексей], господин Кузин, баллотировавшийся в депутаты писал мне в личку с просьбой о встрече поговорить о проблемах НД. Потом видимо посмотрев мой профиль понял, что не по адресу). А зачем нам здесь сторонники Навального и Немцова?<br>Дом уже построен, все, забудьте про него."
  ]
  node
  [
    id 81158
    name "81158"
    author "2009530"
    likes 0
    intent "п"
    date "2015-03-23 11:28:53"
    content "4"
    Label "81158"
    target "3"
    text "[id3934970|Полина], в период предвыборной компании, все, что бы ни делал кандидат, будет его рекламными ходами - даже если он станет ругаться матом на улицах, это тоже будет рекламный ход. Потому что в этот период к каждому его действия приковано внимание соперников и избирателей."
  ]
  node
  [
    id 81160
    name "81160"
    author "2009530"
    likes 0
    intent "ш"
    date "2015-03-23 11:31:04"
    content "4"
    Label "81160"
    target "3"
    text "[id3934970|Полина], кстати, откуда у вас в друзьях Ирина Горяшина?))) Она ведь член УИКа в Сестрорецке))) Что жителям НД нужно в друзьях у членов избирательных комиссий Сестрорецка?))))))"
  ]
  node
  [
    id 81161
    name "81161"
    author "3934970"
    likes 0
    intent "ф"
    date "2015-03-23 11:31:49"
    content "4"
    Label "81161"
    target "1"
    text "[id2009530|Анна], я ни слова не написала про природу! Не передергивайте! У меня мама живет в Разливе, я всю эту ситуацию про дворцы знаю.<br>Я сейчас говорю про акцию сбора подписей непонятно кому и куда.<br>Да тут почти все жители хотят присоединия, только это не решается сбором подписей. Не надо вводить людей в заблуждение!"
  ]
  node
  [
    id 81162
    name "81162"
    author "3934970"
    likes 0
    intent "ф"
    date "2015-03-23 11:33:22"
    content "4"
    Label "81162"
    target "1"
    text "[id2009530|Анна], это моя мама"
  ]
  node
  [
    id 81163
    name "81163"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-03-23 11:36:21"
    content "4"
    Label "81163"
    target "4"
    text "И что дальше? Выбирали, контролировали, тусовались и в итоге-бац, надо же, опять победила Едина Россия. Кто б мог подумать? Что то в механизме выборов не так или наоборот так, что всё время побеждает одна и та же группировка контролируй-не контролируй."
  ]
  node
  [
    id 81164
    name "81164"
    author "2740359"
    likes 0
    intent "ч"
    date "2015-03-23 11:36:48"
    content "4"
    Label "81164"
    target "3"
    text "[id3934970|Полина], Да. Лучше рисовать проценты и устраивать чудеса с конвертами.  Он сукин сын! Но он наш сукин сын!  (с) Я бы с вами согласился, да голоса ваших соседей легли иначе... А дом... Что дом? Забыть..."
  ]
  node
  [
    id 81165
    name "81165"
    author "2009530"
    likes 0
    intent "ф"
    date "2015-03-23 11:37:39"
    content "4"
    Label "81165"
    target "1"
    text "[id3934970|Полина], вы сказали  ВАША  акция , а единственная МОЯ  акция, про которую я здесь писала - это акция про берегозахваты.  Чтобы что-то сделать, все равно нужен общественный резонанс, это по поводу подписей. Любому активисту, чтобы продвигать идею присоединения, нужно прежде всего иметь, что тыкнуть властям в нос, чтобы они видели, что он - не городской сумасшедший, а за ним еще сотни или тысячи подписавшихся. Ну вот видите, а вы говорите - что мне в НД нужно? Оказывается, что мир тесен! Я вашу маму знаю, и кстати на выборах она была как раз-таки одним из  наших , справедливоросских членов УИКов, которые должны были помочь проконтролировать соблюдение законности на избирательных участков. Так что можно сказать мы  с ней были в одной команде 14 сентября. Мы  с ней вместе с утра шли по улице Токарева на участок в школе №556, где я кстати училась. Потом я ушла на свой участок, в Разливе."
  ]
  node
  [
    id 81166
    name "81166"
    author "2740359"
    likes 0
    intent "ц"
    date "2015-03-23 11:40:49"
    content "4"
    Label "81166"
    target "3"
    text "[id3934970|Полина], Тогда все вопросы снимаются  : ) Если мама, то в семье, выборные нарушения (уголовные, к стати), они в порядке вещей. Да. В этот раз за руку не поймали. Для вас, полагаю, это маленький праздник  : )"
  ]
  node
  [
    id 81167
    name "81167"
    author "3934970"
    likes 0
    intent "в"
    date "2015-03-23 11:41:20"
    content "4"
    Label "81167"
    target "4"
    text "То, что вместо Игоря Анатольевича выбрана его жена, вполне объяснимо: И.А. был инвалидом без обеих ног, его жена во всем ему помогала, сейчас она является методистом по работе с инвалидами в Рондо, ну кому как не ей занять это место? Непонятно, зачем нам депутат , который не живет здесь, не знает людей, и идет явно не для того, чтобы улучшить нам жизнь."
  ]
  node
  [
    id 81168
    name "81168"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 11:42:02"
    content "4"
    Label "81168"
    target "4"
    text "[id2009530|Анна], Присоединение (сбор подписей) - акция Коммунистов России. По моим данным, подписи, в ближайшее время, будут переданы Дрозденко."
  ]
  node
  [
    id 81169
    name "81169"
    author "3934970"
    likes 0
    intent "ф"
    date "2015-03-23 11:44:10"
    content "4"
    Label "81169"
    target "1"
    text "[id2740359|Алексей], я кстати в выборах не учавствовала по 8 округу, у меня другой адрес.<br>А вы что мою маму обвиняете в предвыборныз нарушениях? Не забывайтесь! Клевета уголовнонаказуема!"
  ]
  node
  [
    id 81170
    name "81170"
    author "3934970"
    likes 0
    intent "ч"
    date "2015-03-23 11:45:45"
    content "4"
    Label "81170"
    target "3"
    text "[id2740359|Алексей], присоединение не решается на уровне Дрозденко! Вы что думаете, он отдаст курицу несущую золотые яйца?"
  ]
  node
  [
    id 81171
    name "81171"
    author "2009530"
    likes 0
    intent "ф"
    date "2015-03-23 11:50:28"
    content "4"
    Label "81171"
    target "4"
    text "[id2740359|Алексей], нет, тут вы не угадали, на участке, где была Ирина Горяшина, нарушений не было. Я там присутствовала с утра при вскрыти конвертов. все было вежливо и чинно-благородно. Там остался еще один член УИКа с правом совещательного голоса и 1 наблюдатель от нас. Основные подмены и пририсовки были на участке в СДЮШОРе имени Коренькова, директор - Евгения Виноградова. Там у нас во время досрочки наблюдателей 2 дня не было, не хватило людей, она удалена от Сестрорецка. В этот период конверты и принесли, и вписали."
  ]
  node
  [
    id 81172
    name "81172"
    author "2740359"
    likes 4
    intent "к"
    date "2015-03-23 12:01:31"
    content "4"
    Label "81172"
    target "1"
    text "[id3934970|Полина], после прочтения сообщения от Анны, приношу вам свои извинения за излишне эмоциональные высказывания и ложные подозрения относительно вашей мамы."
  ]
  node
  [
    id 81173
    name "81173"
    author "2740359"
    likes 0
    intent "щ"
    date "2015-03-23 12:02:22"
    content "4"
    Label "81173"
    target "4"
    text "[id3934970|Полина], Тем не менее, Горелово отошло от ЛО к городу. И, как то, довольно легко отошло..."
  ]
  node
  [
    id 81174
    name "81174"
    author "5013263"
    likes 0
    intent "а"
    date "2015-03-23 12:10:26"
    content "4"
    Label "81174"
    target "3"
    text "[id3934970|Полина], а для чего он  идет ?"
  ]
  node
  [
    id 81175
    name "81175"
    author "1741219"
    likes 3
    intent "п"
    date "2015-03-23 12:16:51"
    content "4"
    Label "81175"
    target "3"
    text "[id3934970|Полина],  Наблюдатели Петербурга  - незарегистрированная общественная организация, в уставные цели которой входит защита избирательных прав граждан и развитие гражданского общества http://vk.cc/37amP3 . Полное название - Общественная организация  Наблюдатели Петербурга и Северо-Западного региона . Мы часто участвуем в выборах в качестве наблюдателей, членов комиссий, представителей СМИ не только в Санкт-Петербурге, но и в близлежащих регионах - Ленинградской, Псковской области, в Карелии и др.<br><br>В соответствии с действующим избирательным законодательством, пассивным избирательным правом обладают граждане Российской Федерации вне зависимости от места их проживания."
  ]
  node
  [
    id 81176
    name "81176"
    author "3934970"
    likes 0
    intent "к"
    date "2015-03-23 12:33:38"
    content "4"
    Label "81176"
    target "1"
    text "[id5013263|Нэлли], я не поняла вопрос."
  ]
  node
  [
    id 81177
    name "81177"
    author "5013263"
    likes 1
    intent "и"
    date "2015-03-23 12:36:44"
    content "4"
    Label "81177"
    target "4"
    text "[id3934970|Полина],  Непонятно, зачем нам депутат , который не живет здесь, не знает людей, и идет явно не для того, чтобы улучшить нам жизнь. "
  ]
  node
  [
    id 81178
    name "81178"
    author "3934970"
    likes 0
    intent "р"
    date "2015-03-23 12:38:14"
    content "4"
    Label "81178"
    target "3"
    text "[id5013263|Нэлли], так это вы Кузина спросите зачем он хочет быть депутатом в НД."
  ]
  node
  [
    id 81179
    name "81179"
    author "5013263"
    likes 1
    intent "щ"
    date "2015-03-23 12:41:34"
    content "4"
    Label "81179"
    target "3"
    text "[id3934970|Полина], из Вашего коммента очевидно, что Вы владеете какой-то инсайдерской инфой. Вы утверждаете, что Кузин шел не для того, чтобы улучшить жизнь в НД. Вот я и интересуюсь, зачем он шел по Вашей версии."
  ]
  node
  [
    id 81180
    name "81180"
    author "1741219"
    likes 1
    intent "и"
    date "2015-03-23 12:55:38"
    content "4"
    Label "81180"
    target "4"
    text "[id3934970|Полина], моя фантазия упирается в то, что кандидат может иметь личные мотивы, которые не противоречат тому, чтобы  улучшать жизнь населения округа . Поскольку эти личные (и, скорее всего, не имеющие какой-либо материальной природы) цели могут быть достигнуты только через эффективную работу в качестве депутата в интересах жителей округа.<br><br>Но в то же время, действительно, очень интересно узнать альтернативную версию (признаю, я часто грешу излишне идеалистичным взглядом на вещи!) Поделитесь, пожалуйста, какими Вы видите возможные цели  кандидата из Питера ?"
  ]
  node
  [
    id 81181
    name "81181"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-23 13:05:12"
    content "4"
    Label "81181"
    target "4"
    text "[id1741219|Виктор], в порядке фантазии, мотивы могут быть связаны с партийным строительством, актуальным для непарламентских партий. Но и это не противоречит тезису об улучшении жизни населения."
  ]
  node
  [
    id 81182
    name "81182"
    author "1741219"
    likes 0
    intent "и"
    date "2015-03-23 13:12:13"
    content "4"
    Label "81182"
    target "4"
    text "[id2740359|Алексей], да, про партийное строительство, необходимость для партии принимать участие в выборах я тоже подумал. Это цели не вполне личные и, для партий, более  материальные . Но даже в этом случае мотив - вполне благородный. Ведь политические партии - это тот публичный инструмент, который призван участвовать в формировании государственной власти (в самом позитивном смысле этого слова!). И если партия стремится к успеху на этом пути - она и ее выдвиженцы просто должны быть максимально эффективны в своей деятельности, даже на уровне маленького муниципалитета! То есть адекватный кандидат от партии, проходящей  становление  (будь то РПР-Парнас, Коммунисты России), только из-за этого будет эффективнее кандидата от партии, которая  и так уже всего добилась !"
  ]
  node
  [
    id 81183
    name "81183"
    author "2740359"
    likes 0
    intent "в"
    date "2015-03-23 13:36:39"
    content "4"
    Label "81183"
    target "3"
    text "[id1741219|Виктор], Всецело согласен."
  ]
  node
  [
    id 81187
    name "81187"
    author "3934970"
    likes 0
    intent "щ"
    date "2015-03-23 16:50:06"
    content "4"
    Label "81187"
    target "4"
    text "Вот кандидат в депутаты Кузин. Наверное цель как и всех его сподвижников-развал страны. <br>Можете меня не убеждать в благости намерений партии Парнас. Я отношусь к другому политическому движению. http://vk.com/photo-32803139_359985729"
  ]
  node
  [
    id 81188
    name "81188"
    author "1169819"
    likes 6
    intent "ц"
    date "2015-03-23 16:53:06"
    content "4"
    Label "81188"
    target "3"
    text "[id3934970|Полина], а фальсификация выборов, наверное, ведет к полному единению страны."
  ]
  node
  [
    id 81189
    name "81189"
    author "3934970"
    likes 0
    intent "п"
    date "2015-03-23 16:54:22"
    content "4"
    Label "81189"
    target "3"
    text "[id1169819|Лев], ну так если вы считаете, что это так, доказывайте это в суде. А не пишите писульки в контакте"
  ]
  node
  [
    id 81190
    name "81190"
    author "1169819"
    likes 5
    intent "ф"
    date "2015-03-23 16:56:27"
    content "4"
    Label "81190"
    target "1"
    text "[id3934970|Полина], писульки - это когда человек пишет без предварительного факт-чекинга. Но раз лень его осуществить, то сообщаю, что в суде мы тоже доказываем, не беспокойтесь."
  ]
  node
  [
    id 81191
    name "81191"
    author "5013263"
    likes 0
    intent "ш"
    date "2015-03-23 16:59:17"
    content "4"
    Label "81191"
    target "3"
    text "[id3934970|Полина], и что из этого следует?))"
  ]
  node
  [
    id 81193
    name "81193"
    author "5013263"
    likes 0
    intent "ч"
    date "2015-03-23 17:03:39"
    content "4"
    Label "81193"
    target "3"
    text "[id3934970|Полина], Вы что - какой развал страны?) Куда Вы за это время сбегали, посоветовались? Вы, вообще, верите в то, что Вы написали."
  ]
  node
  [
    id 81196
    name "81196"
    author "2009530"
    likes 0
    intent "н"
    date "2015-03-23 17:23:52"
    content "4"
    Label "81196"
    target "3"
    text "[id3934970|Полина], что бы вы ни говорили, однако жители вашего района выбрали Кузина! Это факт! А вы, как сказали сами, прописаны в другом месте и права голоса в этом районе не имеете. А если бы и имели - ваш один голос не перевесил бы 53 голоса за Кузина."
  ]
  node
  [
    id 81197
    name "81197"
    author "155057131"
    likes 2
    intent "п"
    date "2015-03-23 17:36:09"
    content "4"
    Label "81197"
    target "3"
    text "[id2740359|Алексей], ну спасибо, реабилитировали. Кстати,?? нельзя быть таким подозрительным. Это пагубно отражается на здоровье ??. Как ваша коллега и старшая по возрасту, хочу Вам дать совет на будущее: держите излишние эмоциональные высказывания при себе. Так будет лучше для всех. Уж не обессудьте ??. Хорошо, что Вы хоть догадались извиниться за них перед дочерью, а я в ваших извинениях не нуждаюсь."
  ]
  node
  [
    id 81198
    name "81198"
    author "1741219"
    likes 1
    intent "п"
    date "2015-03-23 17:45:02"
    content "4"
    Label "81198"
    target "3"
    text "[id3934970|Полина], а вы взгляните на ситуацию внеполитическим взглядом, не относя себя к тому или иному политическому движению, а с позиции гражданина страны. Кому-то могут нравиться одни кандидаты и партии, не нравиться другие. Но Россия - демократическое государство, и решение принимается голосованием. Разве Вы не согласны с тем, что личные или коллективные симпатии или антипатии - это еще не повод нарушать закон, вмешиваться в процесс принятия демократических решений от имени народа? Вам не кажется, что к развалу страны ведет именно такая ситуация?<br><br>И еще. Осознаете ли Вы, что даже при всей  кристальности  произошедшего в новодевяткино, такое распределение голосов между досрочным голосованием и днем голосования ставит под сомнение легитимность выборов. Вот все вроде по закону - а доверия нет. И все. Разве подрыв доверия к публичной власти - это не путь к  развалу страны ?<br><br>Оговорюсь, что лично у меня в данный момент обоснованных сомнений в результатах новодевяткинских выборов нет."
  ]
  node
  [
    id 81199
    name "81199"
    author "3934970"
    likes 0
    intent "и"
    date "2015-03-23 19:09:12"
    content "4"
    Label "81199"
    target "4"
    text "[id1741219|Виктор], а если у вас нет обоснованных сомнений в результатах выборов, зачем это все? <br>Я лично очень сомневаюсь, что за Кузина проголосовали люди просто так, не зная его. Полагаю, этих людей могли профинансировать.<br>Овчинину знают все жители из старых жителей Нового Девяткино. А вот Кузин человек пришлый. Если он мне предлагает встретиться до выборов, вопрос зачем? Как человек может быть депутатом, не зная проблемы кроме несчастного дома на Озерной."
  ]
  node
  [
    id 81200
    name "81200"
    author "3934970"
    likes 0
    intent "ш"
    date "2015-03-23 19:11:50"
    content "4"
    Label "81200"
    target "3"
    text "[id5013263|Нэлли], )))) Я не сижу все время в контакте, потому не могу отвечать на ваши сообщения в мгновения ока. Из этого следует, что по-видимому многие люди в этой группа никакие не сторонние наблюдатели за выборами, а белоленточники)"
  ]
  node
  [
    id 81201
    name "81201"
    author "3934970"
    likes 0
    intent "и"
    date "2015-03-23 19:16:38"
    content "4"
    Label "81201"
    target "4"
    text "Вот что кстати висело на двери моей приятельницы из 8 округа.<br>Лично на моей двери, после посещения двух невнятных товарищей висит такая объява<br>Уважаемые кандидаты!<br>В связи с подготовкой и проведением дополнительных выборов депутата совета депутатов муниципального образования «Новодевяткинское сельское поселение» Всеволожского муниципального района Ленинградской области, сообщаем Вам, что в данной квартире голоса предоставим только тому кандидату, который предоставит ПОЛНЫЕ ДОКУМЕНТАЛЬНЫЕ ДОКАЗАТЕЛЬСТВА СВОЕЙ ДЕЯТЕЛЬНОСТИ, направленной на улучшение социальной жизни нашего поселения:<br>- здравоохранение (поликлиника в процессе открытия, врачебная помощь на дому детям не осуществляется, ожидание скорой до 2 часов...)<br>- школа (действующая переполнена а дополнительная в проекте)<br>- д/ сады (рост рождаемости превышает количество открываемых садов)<br>- транспортная блокада поселка.<br><br>Если Вы не проявили себя в данных сферах, ПРОСЬБА НЕ БЕСПОКОИТЬ!<br>СПАСИБО ЗА ВНИМАНИЕ!!!"
  ]
  node
  [
    id 81202
    name "81202"
    author "5013263"
    likes 3
    intent "с"
    date "2015-03-23 22:28:02"
    content "4"
    Label "81202"
    target "3"
    text "Ой, вот только про белоленточников не надо! Идите и избирайтесь или наблюдайте за выборами в следующий раз. А когда Вас, простите,  поимеют  как кандидата или как наблюдателя, возвращайтесь сюда - поддержим."
  ]
  node
  [
    id 81203
    name "81203"
    author "3934970"
    likes 0
    intent "ц"
    date "2015-03-23 22:28:40"
    content "4"
    Label "81203"
    target "3"
    text "[id5013263|Нэлли], обязательно"
  ]
  node
  [
    id 81210
    name "81210"
    author "2740359"
    likes 1
    intent "д"
    date "2015-03-24 15:13:42"
    content "4"
    Label "81210"
    target "3"
    text "[id155057131|Ирина], Непременно воспользуюсь вашим советом."
  ]
  node
  [
    id 81211
    name "81211"
    author "2740359"
    likes 0
    intent "и"
    date "2015-03-24 15:51:31"
    content "4"
    Label "81211"
    target "4"
    text "[id3934970|Полина], Тем не менее, как мне кажется, тут вопрос не в политических пристрастиях. Я к Парнасу тоже отношусь, скорее, негативно. Важно то, что поверить в поддержку 98% на досрочке и 20% в день выборов почти не возможно..."
  ]
  node
  [
    id 81239
    name "81239"
    author "65948907"
    likes 0
    intent "ф"
    date "2015-03-26 01:45:41"
    content "4"
    Label "81239"
    target "4"
    text "[id3934970|Полина], муниципальный депутат не может решить эти проблемы. У него другие полномочия."
  ]
  node
  [
    id 81241
    name "81241"
    author "65948907"
    likes 0
    intent "щ"
    date "2015-03-26 02:03:14"
    content "4"
    Label "81241"
    target "4"
    text "По досрочке могу написать как было у нас в МО екатерингофское: досрочно проголосовавшими числились люди, которые на самом деле не голосовали.как мы узнали? Наблюдали на досрочке и считали людей. По Питеру такая ситуация была очень распространена."
  ]
  node
  [
    id 81243
    name "81243"
    author "65948907"
    likes 2
    intent "щ"
    date "2015-03-26 02:08:53"
    content "4"
    Label "81243"
    target "4"
    text "Полина, дело не в том кого избрали. А в том, чтобы избрали честно. Хоть кого. По поводу судов: их выйграть невозможно. Наш опыт такой: протокол судебного заседания пишется под готовое решение. Показания свидетеля в нем искажаются   до наоборот . Именно этот искаженный протокол ложится в основу судебного решения. При подаче замечаний на протокол судья просто их отклоняет. У неё есть такое право и обжалованию её определение не подлежит. Видео не приобщаются,так как суд считает достаточным показаний свидетелей. А их показания как вы читали выше просто не вносятся в протокол или тотально искажаются. И опять же: мы тратим своё время, деньги и нервы. А вместо благодарности только  должны,должны . Мы такие же люди как и вы. Поймите это."
  ]
  node
  [
    id 81244
    name "81244"
    author "5013263"
    likes 0
    intent "щ"
    date "2015-03-26 08:42:12"
    content "4"
    Label "81244"
    target "4"
    text "Свидетелей пригласят, если повезет. Но скорее всего, они  проторчат  перед залом суда и побредут восвояси. А если судья будет добра и даст им возможность увидеть подделанную подпись в протоколе и засвидетельствовать, что эта подпись сделана не ими, представитель Фемиды почему-то не поверит."
  ]
  node
  [
    id 81245
    name "81245"
    author "5156359"
    likes 0
    intent "л"
    date "2015-03-26 09:24:05"
    content "4"
    Label "81245"
    target "4"
    text "[id3934970|Полина], и откуда такие идиоты?  Да пошли они со своим голосом..."
  ]
  node
  [
    id 81246
    name "81246"
    author "5156359"
    likes 0
    intent "а"
    date "2015-03-26 09:29:47"
    content "4"
    Label "81246"
    target "3"
    text "[id1169819|Лев], а правда, когда граждане кому то кидают в лицо  идите в суд   сегодня это звучит то ли как угроза, то ли как утонченное издевательство?"
  ]
  node
  [
    id 81249
    name "81249"
    author "1169819"
    likes 0
    intent "н"
    date "2015-03-26 13:29:00"
    content "4"
    Label "81249"
    target "4"
    text "[id5156359|Геннадий], я пытаюсь это сперва воспринимать, как некоторую форму интеллектуальной недостаточности. Иначе тогда вообще не о чем с человеком разговаривать, если он про суды все понимает и даже ими угрожает :)"
  ]
  node
  [
    id 81347
    name "81347"
    author "19353280"
    likes 0
    intent "в"
    date "2015-04-01 13:49:14"
    content "4"
    Label "81347"
    target "3"
    text "[id1169819|Лев], действительно, верующим в свою достаточную интеллектуальность стоит оберегать себя от контактов с особями, имеющими признаки разных форм интеллектуальной недостаточности) http://accion-positiva.livejournal.com/6020.html"
  ]
  node
  [
    id 81351
    name "81351"
    author "1169819"
    likes 0
    intent "ц"
    date "2015-04-01 15:15:58"
    content "4"
    Label "81351"
    target "3"
    text "[id19353280|Дмитрий], как много, оказывается, можно было вычитать из моего сообщения - ну, если обладать повышенным интеллектом, конечно :)"
  ]
  node
  [
    id 81358
    name "81358"
    author "19353280"
    likes 0
    intent "ш"
    date "2015-04-01 18:40:04"
    content "4"
    Label "81358"
    target "3"
    text "[id1169819|Лев], напрашивается вопрос, является ли повышенный интеллект одной из форм интеллектуальной недостаточности?)"
  ]
  node
  [
    id 81379
    name "81379"
    author "1169819"
    likes 0
    intent "и"
    date "2015-04-02 07:17:58"
    content "4"
    Label "81379"
    target "4"
    text "[id19353280|Дмитрий], да - это просто другой полюс, который я бы назвал интеллектуальной избыточностью ))"
  ]
  node
  [
    id 81383
    name "81383"
    author "19353280"
    likes 0
    intent "ц"
    date "2015-04-02 15:26:08"
    content "4"
    Label "81383"
    target "4"
    text "[id1169819|Лев], да - кругом лица с различной формой интеллектуальной недостаточности)"
  ]
  node
  [
    id 81384
    name "81384"
    author "1169819"
    likes 0
    intent "ш"
    date "2015-04-02 15:37:45"
    content "4"
    Label "81384"
    target "3"
    text "[id19353280|Дмитрий], думаешь? То-то я смотрю, что я многих не понимаю, а многие не понимают меня :))"
  ]
  node
  [
    id 81386
    name "81386"
    author "19353280"
    likes 0
    intent "с"
    date "2015-04-02 15:48:57"
    content "4"
    Label "81386"
    target "3"
    text "[id1169819|Лев], зато стала понятна основа твоей любви к бомбе, как лучшему средству улучшения государства российского)"
  ]
  node
  [
    id 81387
    name "81387"
    author "1169819"
    likes 0
    intent "ц"
    date "2015-04-02 16:16:53"
    content "4"
    Label "81387"
    target "3"
    text "[id19353280|Дмитрий], читая  лучшему средству улучшения , я понимаю, что, таки, да - без бомбы не обойтись :) Но, если серьезно, а что есть другие варианты? Прекрасно помню, как некоторое время назад (в сентябре) ты говорил, что вот Путин там чего-то с Европой нарешал и теперь на Украине будет мир и со всем остальным - порядок. Бомба, в этом смысле, намного более гуманный способ :)"
  ]
  node
  [
    id 81388
    name "81388"
    author "19353280"
    likes 0
    intent "л"
    date "2015-04-02 16:29:55"
    content "4"
    Label "81388"
    target "3"
    text "[id1169819|Лев], хорошо, когда мальчиков в детстве учат палиндромам, плохо, когда эти мальчики вырастают с чувством интеллектуальной недостаточности окружающих и тоске по бомбе)"
  ]
  node
  [
    id 81389
    name "81389"
    author "1169819"
    likes 0
    intent "и"
    date "2015-04-02 16:44:57"
    content "4"
    Label "81389"
    target "4"
    text "[id19353280|Дмитрий], если бы ты следил за ходом рассуждений, то понял бы, что бомба вовсе не для тех у кого интеллектуальная недостаточность :) Последним, наоборот, скидка и бесплатное обучение палиндромам :) И, вообще - это вовсе не негативная характеристика -  интеллектуальная недостаточность . Конечно, лучше бы это назвать  интеллектуальной особенностью  - да и то, это определение весьма относительно и применимо исключительно в контексте текущего места и момента. Скажем, если взрослый человек в 21 веке, проживая в Питере, не знает, что такое трамвай - это интеллектуальная особенность. Если не знает, что в судах наших правды не добиться - то то же. А если он говорит, что не знает, а на самом деле знает, но его это устраивает и он готов настаивать на таком положении вещей, в ущерб другим - тогда, вот, бомба."
  ]
  node
  [
    id 81390
    name "81390"
    author "19353280"
    likes 0
    intent "ц"
    date "2015-04-02 16:59:51"
    content "4"
    Label "81390"
    target "4"
    text "[id1169819|Лев], учитывая количество тех, кто настаивает на признании волеизъявления крымского народа как естественном положении вещей, большинству достанется бесплатная бомба)"
  ]
  node
  [
    id 81392
    name "81392"
    author "1169819"
    likes 1
    intent "к"
    date "2015-04-02 17:01:21"
    content "4"
    Label "81392"
    target "1"
    text "[id19353280|Дмитрий], именно поэтому я предпочитаю верить в их  интеллектуальную особенность . Что про этих людей думаешь ты, мне неизвестно."
  ]
  node
  [
    id 81061001
    name "81061001"
    author "2009530"
    likes 0
    intent "щ"
    date "2015-03-23 00:57:59"
    content "4"
    Label "81061"
    target "4"
    text "[id2740359|Алексей], ну какой режим посещения? На ночь в здании, где хранится сейф с бюллетенями, не должно оставаться никого по закону! А охрана - это не охрана здания, сотрудник полиции ставится в этом случае, как и на участках во время голосования. Кстати у нас в 8 утра перед передачей бюллетеней на участки сотрудник полиции был уже не тот, что оставался вечером, они уже успели смениться."
  ]
  node
  [
    id 81067001
    name "81067001"
    author "2009530"
    likes 1
    intent "у"
    date "2015-03-23 01:10:07"
    content "4"
    Label "81067"
    target "3"
    text "[id2740359|Алексей], вы можете запрашивать сколько угодно письменных ответов. Мне вот в результате даже протоколы по некоторым участкам не удалось получить, председатель ИКМО в прямом смысле слова от меня бегал. На том участке, где я наблюдала, я протоколы естественно в ночь голосования все-таки выбила из председателя, после игры в дурку до 5-ти утра и попытки выдать мне документы с ошибками и совсем не то, что я просила. Только все равно ночью в здание придут люди, которые поменяют конверты. Вы можете только оцепить здание, сидеть в засаде и ловить с поличным. Хотя в этом случае могут попытаться именно вас обвинить в подмене."
  ]
  node
  [
    id 81081001
    name "81081001"
    author "2740359"
    likes 0
    intent "т"
    date "2015-03-23 01:25:13"
    content "4"
    Label "81081"
    target "4"
    text "Вопрос состоит в правильности формирования письменного обращения (заблаговременного) к комиссии и его последующего обжалования в судебном порядке. А именно: если кандидат, только получив регистрацию, начинает направлять в ИКМО помянутые бумаги, то отсутствие ответа/отписка комиссии может послужить поводом для судебных/в надзорной комиссии, разбирательств. И это произойдет за долго до досрочки, с перспективой освещения в СМИ. Но этого никто не делает..."
  ]
  node
  [
    id 81100001
    name "81100001"
    author "2009530"
    likes 0
    intent "ч"
    date "2015-03-23 01:46:21"
    content "4"
    Label "81100"
    target "4"
    text "[id2740359|Алексей], да! А вот на муниципальных выборах те, кто шел от СР и ГП, не прошли, хотя вот на своем участке я все равно входила в пятерку лидеров (выбирали 5-рых), даже с подменой досрочки. У нас кстати даже есть свидетель того, как на одном из участков принесли пакет с конвертами, которые вписывали на разных людей. Но она к сожалению из-за риска потерять работу отказалась давать показания."
  ]
  node
  [
    id 81108001
    name "81108001"
    author "2740359"
    likes 0
    intent "а"
    date "2015-03-23 01:56:35"
    content "4"
    Label "81108"
    target "3"
    text "[id2009530|Анна], Вот и получается, что, если качественно работать, можно даже ЗакС обвалить. А муниципалка проще... Не хочу сказать ничего обидного... Просто, по моим оценкам, ресурсы, использованные на ЗакСе, позволили обеспечить все что нужно. А муниципалку была попытка вырулить на общественных началах... К стати, раз вы в теме, а чего Вишневский (если не путаю) с поста главы ушел?"
  ]
  node
  [
    id 81113001
    name "81113001"
    author "2740359"
    likes 1
    intent "а"
    date "2015-03-23 02:01:20"
    content "4"
    Label "81113"
    target "4"
    text "[id2009530|Анна], Досрочка - вселенское зло. Тут я с вами целиком и полностью согласен. Правда, на ЗакСе, были еще и открепительные... А чего Вишневский то ушел? Вроде, ничего не предвещало..."
  ]
  node
  [
    id 81117001
    name "81117001"
    author "2009530"
    likes 3
    intent "и"
    date "2015-03-23 02:04:57"
    content "4"
    Label "81117"
    target "4"
    text "[id2740359|Алексей], неее, мы все выдержали))) Мне пришлось просто ходить вокруг комиссии и пинать их, чтобы заставить посчитать досрочку отдельно. хотя заявление было заранее написано, да и по закону должны. А вот нанятые за деньги люди возможно и не справились бы, все-таки не для себя бы работали... Так что тут тоже вопрос, всегда ли деньги решают. Сам всегда лучше сделаешь. Только самого себя на все не хватает."
  ]
  node
  [
    id 81132001
    name "81132001"
    author "2009530"
    likes 0
    intent "х"
    date "2015-03-23 02:19:37"
    content "4"
    Label "81132"
    target "4"
    text "[id2740359|Алексей], Беглов оставил после себя струю))) Такая у нас достопримечательность - струя Беглова в народе называется. Бьет из озера прямо вверх, напротив здания администрации. Долгое время это был единственный фонтан в Сестрорецке. Но Куимов и тут преуспел - осенью у нас открыли фонтан Крестики-Нолики, по которому весь сентябрь и октябрь бегали дети, пока кто-то не залил фонтан пеной, чтобы он не работал. Фонтан правда восстановили и закрыли на зиму"
  ]
  node
  [
    id 81132002
    name "81132002"
    author "2009530"
    likes 0
    intent "ч"
    date "2015-03-23 02:19:37"
    content "4"
    Label "81132"
    target "4"
    text "[id2740359|Алексей], Беглов оставил после себя струю))) Такая у нас достопримечательность - струя Беглова в народе называется. Бьет из озера прямо вверх, напротив здания администрации. Долгое время это был единственный фонтан в Сестрорецке. Но Куимов и тут преуспел - осенью у нас открыли фонтан Крестики-Нолики, по которому весь сентябрь и октябрь бегали дети, пока кто-то не залил фонтан пеной, чтобы он не работал. Фонтан правда восстановили и закрыли на зиму"
  ]
  node
  [
    id 81140001
    name "81140001"
    author "2740359"
    likes 0
    intent "х"
    date "2015-03-23 02:27:40"
    content "4"
    Label "81140"
    target "4"
    text "[id2009530|Анна], Ох! Надо осмотреть! А то, последняя, так сказать, малая форма, которую я видел, это феерический памятник сестрам  : ) Хотя, рабочий и станок у муниципалитета мне понравились."
  ]
  node
  [
    id 81143001
    name "81143001"
    author "2009530"
    likes 0
    intent "ш"
    date "2015-03-23 02:31:29"
    content "4"
    Label "81143"
    target "4"
    text "[id2740359|Алексей], автор  Сестер  - мой бывший сосед. Всю жизнь торговал секонд-хэндом, как и его первая жена. Потом начал делать гипсовых гномиков для сада-огорода. Женился второй раз на женщине, у которой скульптурная мастерская. Новый бронзовый Петр - их же рук дело. Выглядит намного приличнее Сестер, но статусу реконструкции не соответствует - так, примерно похож на исторический прототип. Сосед оставил своей бывшей жене чудо света - 4-этажный остов недостроенного здания на песчаной дюне, без окон, без дверей. Его предписано уже снести, вот по соседству у меня тут рабочие его ковыряют потихоньку, по кусочкам."
  ]
  node
  [
    id 81152001
    name "81152001"
    author "3934970"
    likes 0
    intent "б"
    date "2015-03-23 11:11:25"
    content "4"
    Label "81152"
    target "3"
    text "[id2740359|Алексей], при чем здесь депутат Овчинникова и дом? Этот дом стоит уже много лет. <br>Меня удивляет почему вы считаете, что люди проголосуют за партию Коммунисты России)<br>У нас здесь не проблема этот дом. А другие гораздо более глобальные проблемы."
  ]
  node
  [
    id 81153001
    name "81153001"
    author "2009530"
    likes 1
    intent "и"
    date "2015-03-23 11:16:57"
    content "4"
    Label "81153"
    target "3"
    text "[id3934970|Полина], так бывает - многим людям не все равно, что происходит за стенами их личной квартиры - режут кого-то, или убивают. Многие люди интересуются, что происходит не только в их городе , но и в соседней области, а также - в целом в их стране. А если человек имеет опыт наблюдения на выборах (а в наблюдатели Петерубрга люди идут за идею, а не за деньги), то вполне естественно для него потом стремиться этот опыт всюду применить на благо страны. Конкретно с вашим районом не знакома, мне как экологу ближе экологическая пролематика - например делали рейды против берегозахватов в Токсово, а не только у себя в Курортном районе СПб. Однако могу предположить, что в целом у вас проблемы те же, что и в других районах города и области - уплотнительная застройка, строительство, опережающее развитие инфрастуктуры и т. п. И не так уж конкретно вы далеко от Питера находитесь, чтобы говорить: мы вообще другой регион, чего вам у нас надо?"
  ]
  node
  [
    id 81157001
    name "81157001"
    author "3934970"
    likes 0
    intent "г"
    date "2015-03-23 11:27:03"
    content "4"
    Label "81157"
    target "3"
    text "[id2740359|Алексей], господин Кузин, баллотировавшийся в депутаты писал мне в личку с просьбой о встрече поговорить о проблемах НД. Потом видимо посмотрев мой профиль понял, что не по адресу). А зачем нам здесь сторонники Навального и Немцова?<br>Дом уже построен, все, забудьте про него."
  ]
  node
  [
    id 81161001
    name "81161001"
    author "3934970"
    likes 0
    intent "т"
    date "2015-03-23 11:31:49"
    content "4"
    Label "81161"
    target "4"
    text "[id2009530|Анна], я ни слова не написала про природу! Не передергивайте! У меня мама живет в Разливе, я всю эту ситуацию про дворцы знаю.<br>Я сейчас говорю про акцию сбора подписей непонятно кому и куда.<br>Да тут почти все жители хотят присоединия, только это не решается сбором подписей. Не надо вводить людей в заблуждение!"
  ]
  node
  [
    id 81165001
    name "81165001"
    author "2009530"
    likes 0
    intent "п"
    date "2015-03-23 11:37:39"
    content "4"
    Label "81165"
    target "3"
    text "[id3934970|Полина], вы сказали  ВАША  акция , а единственная МОЯ  акция, про которую я здесь писала - это акция про берегозахваты.  Чтобы что-то сделать, все равно нужен общественный резонанс, это по поводу подписей. Любому активисту, чтобы продвигать идею присоединения, нужно прежде всего иметь, что тыкнуть властям в нос, чтобы они видели, что он - не городской сумасшедший, а за ним еще сотни или тысячи подписавшихся. Ну вот видите, а вы говорите - что мне в НД нужно? Оказывается, что мир тесен! Я вашу маму знаю, и кстати на выборах она была как раз-таки одним из  наших , справедливоросских членов УИКов, которые должны были помочь проконтролировать соблюдение законности на избирательных участков. Так что можно сказать мы  с ней были в одной команде 14 сентября. Мы  с ней вместе с утра шли по улице Токарева на участок в школе №556, где я кстати училась. Потом я ушла на свой участок, в Разливе."
  ]
  node
  [
    id 81169001
    name "81169001"
    author "3934970"
    likes 0
    intent "т"
    date "2015-03-23 11:44:10"
    content "4"
    Label "81169"
    target "3"
    text "[id2740359|Алексей], я кстати в выборах не учавствовала по 8 округу, у меня другой адрес.<br>А вы что мою маму обвиняете в предвыборныз нарушениях? Не забывайтесь! Клевета уголовнонаказуема!"
  ]
  node
  [
    id 81171001
    name "81171001"
    author "2009530"
    likes 0
    intent "щ"
    date "2015-03-23 11:50:28"
    content "4"
    Label "81171"
    target "4"
    text "[id2740359|Алексей], нет, тут вы не угадали, на участке, где была Ирина Горяшина, нарушений не было. Я там присутствовала с утра при вскрыти конвертов. все было вежливо и чинно-благородно. Там остался еще один член УИКа с правом совещательного голоса и 1 наблюдатель от нас. Основные подмены и пририсовки были на участке в СДЮШОРе имени Коренькова, директор - Евгения Виноградова. Там у нас во время досрочки наблюдателей 2 дня не было, не хватило людей, она удалена от Сестрорецка. В этот период конверты и принесли, и вписали."
  ]
  node
  [
    id 81180001
    name "81180001"
    author "1741219"
    likes 1
    intent "р"
    date "2015-03-23 12:55:38"
    content "4"
    Label "81180"
    target "3"
    text "[id3934970|Полина], моя фантазия упирается в то, что кандидат может иметь личные мотивы, которые не противоречат тому, чтобы  улучшать жизнь населения округа . Поскольку эти личные (и, скорее всего, не имеющие какой-либо материальной природы) цели могут быть достигнуты только через эффективную работу в качестве депутата в интересах жителей округа.<br><br>Но в то же время, действительно, очень интересно узнать альтернативную версию (признаю, я часто грешу излишне идеалистичным взглядом на вещи!) Поделитесь, пожалуйста, какими Вы видите возможные цели  кандидата из Питера ?"
  ]
  node
  [
    id 81187001
    name "81187001"
    author "3934970"
    likes 0
    intent "е"
    date "2015-03-23 16:50:06"
    content "4"
    Label "81187"
    target "1"
    text "Вот кандидат в депутаты Кузин. Наверное цель как и всех его сподвижников-развал страны. <br>Можете меня не убеждать в благости намерений партии Парнас. Я отношусь к другому политическому движению. http://vk.com/photo-32803139_359985729"
  ]
  node
  [
    id 81190001
    name "81190001"
    author "1169819"
    likes 5
    intent "ш"
    date "2015-03-23 16:56:27"
    content "4"
    Label "81190"
    target "3"
    text "[id3934970|Полина], писульки - это когда человек пишет без предварительного факт-чекинга. Но раз лень его осуществить, то сообщаю, что в суде мы тоже доказываем, не беспокойтесь."
  ]
  node
  [
    id 81199001
    name "81199001"
    author "3934970"
    likes 0
    intent "т"
    date "2015-03-23 19:09:12"
    content "4"
    Label "81199"
    target "4"
    text "[id1741219|Виктор], а если у вас нет обоснованных сомнений в результатах выборов, зачем это все? <br>Я лично очень сомневаюсь, что за Кузина проголосовали люди просто так, не зная его. Полагаю, этих людей могли профинансировать.<br>Овчинину знают все жители из старых жителей Нового Девяткино. А вот Кузин человек пришлый. Если он мне предлагает встретиться до выборов, вопрос зачем? Как человек может быть депутатом, не зная проблемы кроме несчастного дома на Озерной."
  ]
  node
  [
    id 81243001
    name "81243001"
    author "65948907"
    likes 2
    intent "ф"
    date "2015-03-26 02:08:53"
    content "4"
    Label "81243"
    target "1"
    text "Полина, дело не в том кого избрали. А в том, чтобы избрали честно. Хоть кого. По поводу судов: их выйграть невозможно. Наш опыт такой: протокол судебного заседания пишется под готовое решение. Показания свидетеля в нем искажаются   до наоборот . Именно этот искаженный протокол ложится в основу судебного решения. При подаче замечаний на протокол судья просто их отклоняет. У неё есть такое право и обжалованию её определение не подлежит. Видео не приобщаются,так как суд считает достаточным показаний свидетелей. А их показания как вы читали выше просто не вносятся в протокол или тотально искажаются. И опять же: мы тратим своё время, деньги и нервы. А вместо благодарности только  должны,должны . Мы такие же люди как и вы. Поймите это."
  ]
  node
  [
    id 81387001
    name "81387001"
    author "1169819"
    likes 0
    intent "и"
    date "2015-04-02 16:16:53"
    content "4"
    Label "81387"
    target "4"
    text "[id19353280|Дмитрий], читая  лучшему средству улучшения , я понимаю, что, таки, да - без бомбы не обойтись :) Но, если серьезно, а что есть другие варианты? Прекрасно помню, как некоторое время назад (в сентябре) ты говорил, что вот Путин там чего-то с Европой нарешал и теперь на Украине будет мир и со всем остальным - порядок. Бомба, в этом смысле, намного более гуманный способ :)"
  ]
  edge
  [
    source 81042
    target 81043
  ]
  edge
  [
    source 81043
    target 81044
  ]
  edge
  [
    source 81042
    target 81045
  ]
  edge
  [
    source 81045
    target 81046
  ]
  edge
  [
    source 81042
    target 81048
  ]
  edge
  [
    source 81042
    target 81049
  ]
  edge
  [
    source 81048
    target 81050
  ]
  edge
  [
    source 81042
    target 81051
  ]
  edge
  [
    source 81048
    target 81052
  ]
  edge
  [
    source 81052
    target 81053
  ]
  edge
  [
    source 81053
    target 81054
  ]
  edge
  [
    source 81053
    target 81055
  ]
  edge
  [
    source 81055
    target 81056
  ]
  edge
  [
    source 81055
    target 81057
  ]
  edge
  [
    source 81056
    target 81058
  ]
  edge
  [
    source 81057
    target 81059
  ]
  edge
  [
    source 81059
    target 81060
  ]
  edge
  [
    source 81060
    target 81061
  ]
  edge
  [
    source 81042
    target 81062
  ]
  edge
  [
    source 81061
    target 81063
  ]
  edge
  [
    source 81061001
    target 81063
  ]
  edge
  [
    source 81063
    target 81064
  ]
  edge
  [
    source 81063
    target 81065
  ]
  edge
  [
    source 81061
    target 81066
  ]
  edge
  [
    source 81061001
    target 81066
  ]
  edge
  [
    source 81066
    target 81067
  ]
  edge
  [
    source 81066
    target 81068
  ]
  edge
  [
    source 81067
    target 81069
  ]
  edge
  [
    source 81067001
    target 81069
  ]
  edge
  [
    source 81067
    target 81070
  ]
  edge
  [
    source 81067001
    target 81070
  ]
  edge
  [
    source 81070
    target 81071
  ]
  edge
  [
    source 81067
    target 81072
  ]
  edge
  [
    source 81067001
    target 81072
  ]
  edge
  [
    source 81072
    target 81073
  ]
  edge
  [
    source 81072
    target 81074
  ]
  edge
  [
    source 81067
    target 81075
  ]
  edge
  [
    source 81067001
    target 81075
  ]
  edge
  [
    source 81075
    target 81076
  ]
  edge
  [
    source 81075
    target 81077
  ]
  edge
  [
    source 81067
    target 81078
  ]
  edge
  [
    source 81067001
    target 81078
  ]
  edge
  [
    source 81078
    target 81079
  ]
  edge
  [
    source 81078
    target 81080
  ]
  edge
  [
    source 81042
    target 81081
  ]
  edge
  [
    source 81081
    target 81082
  ]
  edge
  [
    source 81081001
    target 81082
  ]
  edge
  [
    source 81081
    target 81083
  ]
  edge
  [
    source 81081001
    target 81083
  ]
  edge
  [
    source 81067
    target 81084
  ]
  edge
  [
    source 81067001
    target 81084
  ]
  edge
  [
    source 81067
    target 81085
  ]
  edge
  [
    source 81067001
    target 81085
  ]
  edge
  [
    source 81081
    target 81086
  ]
  edge
  [
    source 81081001
    target 81086
  ]
  edge
  [
    source 81067
    target 81087
  ]
  edge
  [
    source 81067001
    target 81087
  ]
  edge
  [
    source 81081
    target 81088
  ]
  edge
  [
    source 81081001
    target 81088
  ]
  edge
  [
    source 81067
    target 81089
  ]
  edge
  [
    source 81067001
    target 81089
  ]
  edge
  [
    source 81067
    target 81091
  ]
  edge
  [
    source 81067001
    target 81091
  ]
  edge
  [
    source 81081
    target 81092
  ]
  edge
  [
    source 81081001
    target 81092
  ]
  edge
  [
    source 81081
    target 81093
  ]
  edge
  [
    source 81081001
    target 81093
  ]
  edge
  [
    source 81067
    target 81094
  ]
  edge
  [
    source 81067001
    target 81094
  ]
  edge
  [
    source 81081
    target 81095
  ]
  edge
  [
    source 81081001
    target 81095
  ]
  edge
  [
    source 81067
    target 81096
  ]
  edge
  [
    source 81067001
    target 81096
  ]
  edge
  [
    source 81081
    target 81097
  ]
  edge
  [
    source 81081001
    target 81097
  ]
  edge
  [
    source 81067
    target 81098
  ]
  edge
  [
    source 81067001
    target 81098
  ]
  edge
  [
    source 81081
    target 81099
  ]
  edge
  [
    source 81081001
    target 81099
  ]
  edge
  [
    source 81081
    target 81100
  ]
  edge
  [
    source 81081001
    target 81100
  ]
  edge
  [
    source 81099
    target 81101
  ]
  edge
  [
    source 81100
    target 81102
  ]
  edge
  [
    source 81100001
    target 81102
  ]
  edge
  [
    source 81081
    target 81104
  ]
  edge
  [
    source 81081001
    target 81104
  ]
  edge
  [
    source 81104
    target 81105
  ]
  edge
  [
    source 81081
    target 81106
  ]
  edge
  [
    source 81081001
    target 81106
  ]
  edge
  [
    source 81042
    target 81107
  ]
  edge
  [
    source 81100
    target 81108
  ]
  edge
  [
    source 81100001
    target 81108
  ]
  edge
  [
    source 81108
    target 81109
  ]
  edge
  [
    source 81108001
    target 81109
  ]
  edge
  [
    source 81108
    target 81110
  ]
  edge
  [
    source 81108001
    target 81110
  ]
  edge
  [
    source 81107
    target 81111
  ]
  edge
  [
    source 81108
    target 81112
  ]
  edge
  [
    source 81108001
    target 81112
  ]
  edge
  [
    source 81100
    target 81113
  ]
  edge
  [
    source 81100001
    target 81113
  ]
  edge
  [
    source 81100
    target 81114
  ]
  edge
  [
    source 81100001
    target 81114
  ]
  edge
  [
    source 81113
    target 81115
  ]
  edge
  [
    source 81113001
    target 81115
  ]
  edge
  [
    source 81100
    target 81116
  ]
  edge
  [
    source 81100001
    target 81116
  ]
  edge
  [
    source 81113
    target 81117
  ]
  edge
  [
    source 81113001
    target 81117
  ]
  edge
  [
    source 81113
    target 81118
  ]
  edge
  [
    source 81113001
    target 81118
  ]
  edge
  [
    source 81113
    target 81119
  ]
  edge
  [
    source 81113001
    target 81119
  ]
  edge
  [
    source 81113
    target 81120
  ]
  edge
  [
    source 81113001
    target 81120
  ]
  edge
  [
    source 81117
    target 81121
  ]
  edge
  [
    source 81117001
    target 81121
  ]
  edge
  [
    source 81117
    target 81122
  ]
  edge
  [
    source 81117001
    target 81122
  ]
  edge
  [
    source 81118
    target 81123
  ]
  edge
  [
    source 81113
    target 81124
  ]
  edge
  [
    source 81113001
    target 81124
  ]
  edge
  [
    source 81113
    target 81125
  ]
  edge
  [
    source 81113001
    target 81125
  ]
  edge
  [
    source 81124
    target 81126
  ]
  edge
  [
    source 81117
    target 81127
  ]
  edge
  [
    source 81117001
    target 81127
  ]
  edge
  [
    source 81113
    target 81128
  ]
  edge
  [
    source 81113001
    target 81128
  ]
  edge
  [
    source 81042
    target 81129
  ]
  edge
  [
    source 81129
    target 81130
  ]
  edge
  [
    source 81129
    target 81131
  ]
  edge
  [
    source 81113
    target 81132
  ]
  edge
  [
    source 81113001
    target 81132
  ]
  edge
  [
    source 81113
    target 81133
  ]
  edge
  [
    source 81113001
    target 81133
  ]
  edge
  [
    source 81132
    target 81134
  ]
  edge
  [
    source 81132001
    target 81134
  ]
  edge
  [
    source 81132002
    target 81134
  ]
  edge
  [
    source 81133
    target 81135
  ]
  edge
  [
    source 81113
    target 81136
  ]
  edge
  [
    source 81113001
    target 81136
  ]
  edge
  [
    source 81132
    target 81137
  ]
  edge
  [
    source 81132001
    target 81137
  ]
  edge
  [
    source 81132002
    target 81137
  ]
  edge
  [
    source 81113
    target 81138
  ]
  edge
  [
    source 81113001
    target 81138
  ]
  edge
  [
    source 81113
    target 81139
  ]
  edge
  [
    source 81113001
    target 81139
  ]
  edge
  [
    source 81132
    target 81140
  ]
  edge
  [
    source 81132001
    target 81140
  ]
  edge
  [
    source 81132002
    target 81140
  ]
  edge
  [
    source 81132
    target 81142
  ]
  edge
  [
    source 81132001
    target 81142
  ]
  edge
  [
    source 81132002
    target 81142
  ]
  edge
  [
    source 81140
    target 81143
  ]
  edge
  [
    source 81140001
    target 81143
  ]
  edge
  [
    source 81140
    target 81144
  ]
  edge
  [
    source 81140001
    target 81144
  ]
  edge
  [
    source 81042
    target 81145
  ]
  edge
  [
    source 81042
    target 81147
  ]
  edge
  [
    source 81147
    target 81148
  ]
  edge
  [
    source 81140
    target 81149
  ]
  edge
  [
    source 81140001
    target 81149
  ]
  edge
  [
    source 81042
    target 81150
  ]
  edge
  [
    source 81150
    target 81151
  ]
  edge
  [
    source 81140
    target 81152
  ]
  edge
  [
    source 81140001
    target 81152
  ]
  edge
  [
    source 81152
    target 81153
  ]
  edge
  [
    source 81152001
    target 81153
  ]
  edge
  [
    source 81152
    target 81154
  ]
  edge
  [
    source 81152001
    target 81154
  ]
  edge
  [
    source 81153
    target 81155
  ]
  edge
  [
    source 81153001
    target 81155
  ]
  edge
  [
    source 81152
    target 81156
  ]
  edge
  [
    source 81152001
    target 81156
  ]
  edge
  [
    source 81140
    target 81157
  ]
  edge
  [
    source 81140001
    target 81157
  ]
  edge
  [
    source 81157
    target 81158
  ]
  edge
  [
    source 81157001
    target 81158
  ]
  edge
  [
    source 81157
    target 81160
  ]
  edge
  [
    source 81157001
    target 81160
  ]
  edge
  [
    source 81153
    target 81161
  ]
  edge
  [
    source 81153001
    target 81161
  ]
  edge
  [
    source 81153
    target 81162
  ]
  edge
  [
    source 81153001
    target 81162
  ]
  edge
  [
    source 81042
    target 81163
  ]
  edge
  [
    source 81161
    target 81164
  ]
  edge
  [
    source 81161001
    target 81164
  ]
  edge
  [
    source 81161
    target 81165
  ]
  edge
  [
    source 81161001
    target 81165
  ]
  edge
  [
    source 81161
    target 81166
  ]
  edge
  [
    source 81161001
    target 81166
  ]
  edge
  [
    source 81042
    target 81167
  ]
  edge
  [
    source 81165
    target 81168
  ]
  edge
  [
    source 81165001
    target 81168
  ]
  edge
  [
    source 81140
    target 81169
  ]
  edge
  [
    source 81140001
    target 81169
  ]
  edge
  [
    source 81140
    target 81170
  ]
  edge
  [
    source 81140001
    target 81170
  ]
  edge
  [
    source 81140
    target 81171
  ]
  edge
  [
    source 81140001
    target 81171
  ]
  edge
  [
    source 81169
    target 81172
  ]
  edge
  [
    source 81169001
    target 81172
  ]
  edge
  [
    source 81169
    target 81173
  ]
  edge
  [
    source 81169001
    target 81173
  ]
  edge
  [
    source 81169
    target 81174
  ]
  edge
  [
    source 81169001
    target 81174
  ]
  edge
  [
    source 81169
    target 81175
  ]
  edge
  [
    source 81169001
    target 81175
  ]
  edge
  [
    source 81174
    target 81176
  ]
  edge
  [
    source 81169
    target 81177
  ]
  edge
  [
    source 81169001
    target 81177
  ]
  edge
  [
    source 81177
    target 81178
  ]
  edge
  [
    source 81169
    target 81179
  ]
  edge
  [
    source 81169001
    target 81179
  ]
  edge
  [
    source 81169
    target 81180
  ]
  edge
  [
    source 81169001
    target 81180
  ]
  edge
  [
    source 81180
    target 81181
  ]
  edge
  [
    source 81180001
    target 81181
  ]
  edge
  [
    source 81140
    target 81182
  ]
  edge
  [
    source 81140001
    target 81182
  ]
  edge
  [
    source 81180
    target 81183
  ]
  edge
  [
    source 81180001
    target 81183
  ]
  edge
  [
    source 81042
    target 81187
  ]
  edge
  [
    source 81187
    target 81188
  ]
  edge
  [
    source 81187001
    target 81188
  ]
  edge
  [
    source 81188
    target 81189
  ]
  edge
  [
    source 81187
    target 81190
  ]
  edge
  [
    source 81187001
    target 81190
  ]
  edge
  [
    source 81187
    target 81191
  ]
  edge
  [
    source 81187001
    target 81191
  ]
  edge
  [
    source 81187
    target 81193
  ]
  edge
  [
    source 81187001
    target 81193
  ]
  edge
  [
    source 81187
    target 81196
  ]
  edge
  [
    source 81187001
    target 81196
  ]
  edge
  [
    source 81140
    target 81197
  ]
  edge
  [
    source 81140001
    target 81197
  ]
  edge
  [
    source 81187
    target 81198
  ]
  edge
  [
    source 81187001
    target 81198
  ]
  edge
  [
    source 81180
    target 81199
  ]
  edge
  [
    source 81180001
    target 81199
  ]
  edge
  [
    source 81193
    target 81200
  ]
  edge
  [
    source 81042
    target 81201
  ]
  edge
  [
    source 81042
    target 81202
  ]
  edge
  [
    source 81202
    target 81203
  ]
  edge
  [
    source 81197
    target 81210
  ]
  edge
  [
    source 81199
    target 81211
  ]
  edge
  [
    source 81199001
    target 81211
  ]
  edge
  [
    source 81199
    target 81239
  ]
  edge
  [
    source 81199001
    target 81239
  ]
  edge
  [
    source 81042
    target 81241
  ]
  edge
  [
    source 81042
    target 81243
  ]
  edge
  [
    source 81042
    target 81244
  ]
  edge
  [
    source 81199
    target 81245
  ]
  edge
  [
    source 81199001
    target 81245
  ]
  edge
  [
    source 81190
    target 81246
  ]
  edge
  [
    source 81190001
    target 81246
  ]
  edge
  [
    source 81246
    target 81249
  ]
  edge
  [
    source 81190
    target 81347
  ]
  edge
  [
    source 81190001
    target 81347
  ]
  edge
  [
    source 81347
    target 81351
  ]
  edge
  [
    source 81190
    target 81358
  ]
  edge
  [
    source 81190001
    target 81358
  ]
  edge
  [
    source 81358
    target 81379
  ]
  edge
  [
    source 81190
    target 81383
  ]
  edge
  [
    source 81190001
    target 81383
  ]
  edge
  [
    source 81383
    target 81384
  ]
  edge
  [
    source 81190
    target 81386
  ]
  edge
  [
    source 81190001
    target 81386
  ]
  edge
  [
    source 81386
    target 81387
  ]
  edge
  [
    source 81387
    target 81388
  ]
  edge
  [
    source 81387001
    target 81388
  ]
  edge
  [
    source 81388
    target 81389
  ]
  edge
  [
    source 81387
    target 81390
  ]
  edge
  [
    source 81387001
    target 81390
  ]
  edge
  [
    source 81390
    target 81392
  ]
  edge
  [
    source 81060
    target 81061001
  ]
  edge
  [
    source 81066
    target 81067001
  ]
  edge
  [
    source 81042
    target 81081001
  ]
  edge
  [
    source 81081
    target 81100001
  ]
  edge
  [
    source 81081001
    target 81100001
  ]
  edge
  [
    source 81100
    target 81108001
  ]
  edge
  [
    source 81100001
    target 81108001
  ]
  edge
  [
    source 81100
    target 81113001
  ]
  edge
  [
    source 81100001
    target 81113001
  ]
  edge
  [
    source 81113
    target 81117001
  ]
  edge
  [
    source 81113001
    target 81117001
  ]
  edge
  [
    source 81113
    target 81132001
  ]
  edge
  [
    source 81113001
    target 81132001
  ]
  edge
  [
    source 81113
    target 81132002
  ]
  edge
  [
    source 81113001
    target 81132002
  ]
  edge
  [
    source 81132
    target 81140001
  ]
  edge
  [
    source 81132001
    target 81140001
  ]
  edge
  [
    source 81132002
    target 81140001
  ]
  edge
  [
    source 81140
    target 81143001
  ]
  edge
  [
    source 81140001
    target 81143001
  ]
  edge
  [
    source 81140
    target 81152001
  ]
  edge
  [
    source 81140001
    target 81152001
  ]
  edge
  [
    source 81152
    target 81153001
  ]
  edge
  [
    source 81152001
    target 81153001
  ]
  edge
  [
    source 81140
    target 81157001
  ]
  edge
  [
    source 81140001
    target 81157001
  ]
  edge
  [
    source 81153
    target 81161001
  ]
  edge
  [
    source 81153001
    target 81161001
  ]
  edge
  [
    source 81161
    target 81165001
  ]
  edge
  [
    source 81161001
    target 81165001
  ]
  edge
  [
    source 81140
    target 81169001
  ]
  edge
  [
    source 81140001
    target 81169001
  ]
  edge
  [
    source 81140
    target 81171001
  ]
  edge
  [
    source 81140001
    target 81171001
  ]
  edge
  [
    source 81169
    target 81180001
  ]
  edge
  [
    source 81169001
    target 81180001
  ]
  edge
  [
    source 81042
    target 81187001
  ]
  edge
  [
    source 81187
    target 81190001
  ]
  edge
  [
    source 81187001
    target 81190001
  ]
  edge
  [
    source 81180
    target 81199001
  ]
  edge
  [
    source 81180001
    target 81199001
  ]
  edge
  [
    source 81042
    target 81243001
  ]
  edge
  [
    source 81386
    target 81387001
  ]
]
