Creator "igraph version 0.7 Fri Mar 10 00:52:12 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 84252
    name "84252"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "84252"
    target ""
    text ""
  ]
  node
  [
    id 84253
    name "84253"
    author "2990060"
    likes 3
    intent "ч"
    date "2015-09-05 11:15:18"
    content "3"
    Label "84253"
    target "4"
    text "Бюджетники и военные - рабы ( деликатнее -  винтики ) системы, с чего бы винтикам спорить с карданным валом? Пока он вертится и платит."
  ]
  node
  [
    id 84254
    name "84254"
    author "2990060"
    likes 6
    intent "х"
    date "2015-09-05 11:22:12"
    content "4"
    Label "84254"
    target "2"
    text "Но как известно нам из физики - само наблюдение за системой влияет на систему. Наблюдатели - молодцы!"
  ]
  node
  [
    id 84255
    name "84255"
    author "259435956"
    likes 0
    intent "ч"
    date "2015-09-05 12:02:00"
    content "4"
    Label "84255"
    target "2"
    text "Гатчина и Тосно - не Петербург. При чём здесь  Наблюдатели Петрбурга ?"
  ]
  node
  [
    id 84256
    name "84256"
    author "8924716"
    likes 4
    intent "и"
    date "2015-09-05 13:23:18"
    content "3"
    Label "84256"
    target "4"
    text "Хотелось бы внести некоторые добавления по Тосно. Во-первых, там проходит двое выборов, также муниципальные (Нурминское сельское поселение). Нарушения процедуры проведения голосования замечено не было, каждый избиратель голосовал в кабинке, самостоятельно упаковывал бюллетень в конверт, и запечатывал его. На месте склейки проставлялись печать и подписи комиссии. Книги визуально осмотреть не дали, сославшись, на то, что в права сми это не входит-с этим согласна. В очереди действительно было много работников МФЦ, бюджетников, клоторых послали с работы,много дачников, также в предыдущие дни студентов ЛГУ, которые просили справку о том, что голосовали. Что касается муниципальных выборов, то население практически никого не знает из кандидатов. По губерским За Дрозденко бабушка, например, голосовала, потому что, он, по ее словам, добавляет 500 руб. Мне понравилась идея с видеороликами, ер призывает приходить местное население на выборы, при этом абстрактно, не призывая голосовать за какого-либо кандидата. За день проголосовало от 110-130 человек"
  ]
  node
  [
    id 84260
    name "84260"
    author "91426475"
    likes 1
    intent "п"
    date "2015-09-05 19:17:27"
    content "4"
    Label "84260"
    target "3"
    text "[id259435956|Primitive], они ездят наблюдать туда, вот причем"
  ]
  node
  [
    id 84265
    name "84265"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-09-06 14:53:48"
    content "4"
    Label "84265"
    target "3"
    text "[id259435956|Primitive], при всём."
  ]
  node
  [
    id 84266
    name "84266"
    author "175118514"
    likes 0
    intent "а"
    date "2015-09-06 14:58:05"
    content "4"
    Label "84266"
    target "3"
    text "[id8924716|Юлия], студентам справка? Любопытно. А Вы не поинтересовались у них, зачем им такая справка? Кто её требует?"
  ]
  node
  [
    id 84267
    name "84267"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-09-06 15:37:47"
    content "4"
    Label "84267"
    target "4"
    text "[id2990060|Татьяна], всё-таки и у бюджетников и военных должны быть свои головы на плечах: так уж ли их всё устраивает? Вероятно от них требуют участия в досрочке, но ведь санкции(противоправной) за игнорирование выборов либо не последует, либо она будет ничтожна(а страшилок конечно нагородят в три короба). Вероятно те, кто приезжает голосовать автобусами, или действительно сознательно поддерживают действующую власть, либо им вообще плевать за кого голосовать(то же, что и первое, только с вычетом фактора осмысленности). Т.е. вроде всё так как Вы и говорите, если бы не одно но, а именно:<br>ПОКАЖИТЕ МНЕ ТОГО, КТО БЫ РАЗЪЯСНИЛ ВСЕМ ЭТИМ ЛЮДЯМ, ЧТО УЧАСТИЕ В ДОСРОЧКЕ ОБРЕКАЕТ ИХ БЮЛЕТНИ НА ПОДМЕНУ, ИХ ЯВКУ ПРОСТО ИСПОЛЬЗУЮТ НЕЧИСТЫЕ НА РУКУ МАНИПУЛЯТОРЫ И ПОЭТОМУ НИ В КОЕМ СЛУЧАЕ НЕЛЬЗЯ ПРИХОДИТЬ ГОЛОСОВАТЬ ДОСРОЧНО."
  ]
  node
  [
    id 84269
    name "84269"
    author "2990060"
    likes 0
    intent "щ"
    date "2015-09-06 16:31:16"
    content "4"
    Label "84269"
    target "4"
    text "[id175118514|Аларих], мне кажется, это наш вариант стокгольмского синдрома: в текущей системе человек как- то живет, а что произойдет при ее смене - не понимает, боится, что станет еще хуже. В предельном виде я это поняла, когда спросила подругу-психолога( спец психолога, работающую много лет в интернате для детей с особенностями развития( синдром Дауна и подобное) с двумя высшими образованиями), зачем она голосует за Единую Россию. Примечание: у нее и ее двоих детей есть общий медицинский диагноз, требующий постоянного приема лекарств. Обычно эти лекарства входят в список бесплатных и она получает рецепт у леч.врача и ищет их в аптеках. Бывают провалы до полугода, когда лекарства нет физически или оно перестает считаться бесплатным. Тогда она вынуждена его покупать, и это огромные деньги - на троих около 30 тысяч в месяц - цифра 3-4 летней давности, сейчас больше. Так вот на вопрос, зачем ей Поддерживать ЕдРос, она ответила - потому что сейчас я получаю лекарства хотя бы 10 месяцев из 12( в среднем), при любом сломе системы я перестану их получать на 2-3 года, пока все устаканится, а мы это время просто не проживем - ни я, ни дети. Она труженик, каких поискать, подрабатывает частной психопрактикой, на работе дежурит сутками и часто ночует, пока доедет до дома - пора будет ехать обратно. Но она в прямом смысле заложник нынешней системы. И таких много. Я их не осуждаю и не говорю, что всё равно все рухнет - зачем? Многим действительно во время перемен станет хуже, и они этих перемен не хотят. А перемены нужны и неизбежны, безусловно.     К Вашему вопросу: там не нужна никакая подмена, они действительно голосуют за ЕдРос и Путина, я сама подсчитывала это досрочное голосование, там 90-95 % за без всяких подмен. Они прикованы к этой галере и голосуют за нынешнее начальство - пока оно как-то кормит и лечит. Переменят свои взгляды, когда оголодают, не раньше. Пока телега едет, хоть и поскрипывает, их устраивает. Они, кстати, прекрасно знают про повальное воровство, но пока им дают их  паек , согласны на все. Так что де"
  ]
  node
  [
    id 84270
    name "84270"
    author "2990060"
    likes 0
    intent "и"
    date "2015-09-06 16:37:16"
    content "4"
    Label "84270"
    target "4"
    text "Примечание: когда лекарства нет( мало где есть), она закупает его впрок на 2-3 месяца на свои деньги, чтобы не зависеть от перебоев системы."
  ]
  node
  [
    id 84273
    name "84273"
    author "175118514"
    likes 0
    intent "т"
    date "2015-09-06 18:30:42"
    content "4"
    Label "84273"
    target "4"
    text "[id2990060|Татьяна], бацилла не страха, а неизлечимого иждивенчества. И социального инфантилизма. Готовность раз за разом самим терпеть одни и те же неудобства, вместо того, чтобы единожды, усилием воли, включившись в большую игру, попробовать решить все проблемы раз и навсегда. При этом почему-то тривиальная смена правящих групп воспринимается многими прямо-таки как конец света и  гибель богов . Впрочем при этом инфантилизме и иждивенчестве массового сознания так обычно и получается. Так что действительно, люди просто трезво оценивают ситуацию и свои силы. Овечки ведь не могут выступать против пастуха, поскольку без него просто погибнут. И не могут жить иначе, как в стаде. Поэтому без власти, причём именно этой, им действительно может оказаться очень нелегко. И в таком случае все эти люди, которых рядами и колоннами пригоняют на досрочку, и в самом деле представляют собой чистейший электорат ЕдРа и Путина, являются неотделимым приложением к действующей власти. Поэтому всякому, кто захочет обогнать действующую власть на выборах, так или иначе придётся преодолевать и этих, как песок под колёсами, и воспринимать их существование как статистическую данность, примерно исчислимую, имеющую, впрочем, и свои пределы.<br> Вопрос, однако, не столько в этом, сколько в самом явлении досрочки, как её использует власть: как средство мобилизации  своего  электората, способ затащить таки их всех на выборы, либо как способ затащить туда вообще как можно больше кого угодно, с целью последующей подмены всех бюлетней скопом? И если в первом случае всё, в принципе, находится в пределах нормы и приличия(кроме, разумеется, беззастенчивого налегания определённой политической группировки на административные рычаги), то при втором варианте у всех, кто заинтересован в приходе к власти других сил в результате честных выборов, у всех, кто заинтересован в честных выборах вообще, у всех нас совесть могла бы быть чиста только в том случае, если на каждом заборе нашими усилиями висело бы предостережение для граждан от участия в досрочке, посколь"
  ]
  node
  [
    id 84283
    name "84283"
    author "2990060"
    likes 0
    intent "б"
    date "2015-09-07 00:53:22"
    content "4"
    Label "84283"
    target "3"
    text "[id175118514|Аларих],  тривиальная смена правящих групп  в нашей стране за прошлый век столько раз приводила и к массовой крови, и к голоду, и к репрессиям без разбора, что у меня не хватит духа сказать людям - а давайте сыграем в большую игру, рискнем! На кон каждый ставит свою единственную драгоценную жизнь,  и жизни родных и близких. Пока Вы за этими цифрами в строчках статистики не видите живых людей - со страхами, привычками, недостатками, дефектами, вы бесконечно будете разочарованы ими. Люди вообще не любят перемен(большинство), кроме увеличения зарплаты, увы. Есть же поговорка  Один переезд как два пожара . Да, иждивенчество, инфантилизм, нелюбовь думать, помнить, проверять, сравнивать. Все это последствия истории страны. И  другого народа у нас нет . Сама временами отчаиваюсь. Потом оглядываюсь вокруг - да много отличных людей! Надо набраться сил и терпения - это не только смена власти, это  процесс изменения национального характера, займет десятилетия. Вам не кажется, что в 90-е все произошло как-то слишком легко? Вдруг компартия взяла и отказалась от руководящей и направляющей роли, без особой борьбы сдала власть. Та победа была незавоеванной, случайной. И поэтому ее легко обменяли на сытость и стабильность. Теперь пошли на второй круг, как нерадивые студенты на переэкзаменовку.) история учит хорошо, но берет дорого."
  ]
  node
  [
    id 84284
    name "84284"
    author "5156359"
    likes 0
    intent "а"
    date "2015-09-07 10:53:04"
    content "4"
    Label "84284"
    target "3"
    text "[id2990060|Татьяна], интересно, а как влияет, где найти следы этого?"
  ]
  node
  [
    id 84285
    name "84285"
    author "5156359"
    likes 0
    intent "ш"
    date "2015-09-07 10:53:53"
    content "4"
    Label "84285"
    target "3"
    text "[id175118514|Аларих], ну вы и зафигачили!"
  ]
  node
  [
    id 84286
    name "84286"
    author "5156359"
    likes 0
    intent "в"
    date "2015-09-07 11:00:09"
    content "4"
    Label "84286"
    target "3"
    text "[id2990060|Татьяна], кстати, в принципе Аларих прав, вам только кажется, что наступил конец истории и жизнь по крупному можно изменить одним метким броском бюллетеня в избирательную урну."
  ]
  node
  [
    id 84289
    name "84289"
    author "2990060"
    likes 0
    intent "к"
    date "2015-09-07 11:24:25"
    content "4"
    Label "84289"
    target "1"
    text "Не поняла. Мне не кажется ни про конец истории, ни про один меткий бросок в урну. Истории у нас впереди много, с крутыми и жесткими поворотами. И никакой один удачный выбор не решит наших проблем. Вы что-то невнимательно прочитали."
  ]
  node
  [
    id 84290
    name "84290"
    author "2990060"
    likes 0
    intent "п"
    date "2015-09-07 11:28:45"
    content "4"
    Label "84290"
    target "3"
    text "Про наблюдение - погуглите. Вот, например:      http://www.cyberforum.ru/quantum-physics/thread1071991.html"
  ]
  node
  [
    id 84295
    name "84295"
    author "175118514"
    likes 1
    intent "ж"
    date "2015-09-07 20:36:21"
    content "4"
    Label "84295"
    target "4"
    text "[id2990060|Татьяна], а почему не хватает духу сказать? И собственно, сколько раз смена правящих групп приводила в ХХ веке...? А сколько раз не приводила? А если и приводила, то когда это ещё было? И какой отрезок времени вообще заняли все эти хрестоматийные ужасы? А разве история Украины и Грузии с Киргизией, где всё иначе, чем у нас, в ХХ веке чем-то отличалась от нашей? Вот такие  вопросы на засыпку . <br>И по-моему Вы излишне драматизируете и преувеличиваете обывательский трепет перед катаклизмами прошлого и их историческую память. На мой взгляд, ни о чём в массе своей они не думают: то, что булькает у среднего обывателя в голове, по-народному называется кашей, и варится-размешивается сия каша в телевизоре. Там они мозги и оставили. А иначе, как совместить Ваши оценки на их счёт с нынешним идиотским милитаристским угаром, навязчивым массовым желанием бодаться со всем Западом, да ещё с апологетикой Сталина__этим ныне модным трендом?<br>Российский обыватель потому не хочет перемен, что он, плюс ко всему, ещё и жутко ленив в социальном плане и пассивен, это наша характерная черта. И нет причин ни очаровываться, ни разочаровываться, а нужно использовать это в наших целях. Между прочим, в инертности и пассивности российского менталитета состоит надёжная гарантия от любых катаклизмов и ужасов: Россия совсем не та, что сто лет назад, наших людей не нужно сдерживать, их требуется подгонять(сравн. отечественные дела с каким-нибудь Пакистаном или хотя бы Грецией и даже с нашим собственным Кавказом).<br> И в больше того, в этом раскладе__НАША СИЛА. Суть в том, что при всех вышеназванных пороках российского общества ПРОГРЕССИВНЫМ СИЛАМ ВСЕГДА БУДЕТ ПРОТИВОСТОЯТЬ ЛИШЬ МЕНЬШИНСТВО. Остальных власть и за уши не подымет. Аполитичные и пассивные люди не пойдут на выборы, посмотрите: им даже  своих  приходится на участки автобусами конвоировать)) отмечать в списках и требовать справок, чтобы не разбегались и не отлынивали??<br>Стало быть, задача состоит лишь в том, чтобы максимально мобилизоваться всем прогрессивно мыслящим люд"
  ]
  node
  [
    id 84303
    name "84303"
    author "5156359"
    likes 0
    intent "ш"
    date "2015-09-08 17:30:30"
    content "4"
    Label "84303"
    target "3"
    text "ахтыжблядь как пишет ,стервец или копипастит?"
  ]
  node
  [
    id 84308
    name "84308"
    author "185901"
    likes 0
    intent "ш"
    date "2015-09-08 20:52:29"
    content "4"
    Label "84308"
    target "3"
    text "[id5156359|Геннадий], воспитал я его)) Ему срочно надо снова замаскироваться под своего. Заметил, Алларих давно уже не льет грязь на оппозицию?"
  ]
  node
  [
    id 84313
    name "84313"
    author "5156359"
    likes 0
    intent "ш"
    date "2015-09-09 00:45:13"
    content "4"
    Label "84313"
    target "3"
    text "[id185901|Аркадий], подозрительно затих. Перед бурей?"
  ]
  node
  [
    id 84317
    name "84317"
    author "185901"
    likes 0
    intent "щ"
    date "2015-09-09 01:35:19"
    content "4"
    Label "84317"
    target "3"
    text "[id5156359|Геннадий], вряд-ли)) У него же много групп на контроле, им копейки платят за коммент"
  ]
  node
  [
    id 84318
    name "84318"
    author "175118514"
    likes 0
    intent "н"
    date "2015-09-09 03:19:19"
    content "4"
    Label "84318"
    target "3"
    text "Аркаша, балалайка, фагот, барабан долбаный,  оппазиционэр  шляпочный! С какого, интересно это, чёрта мне с тобой и подобными тебе типами ещё и  своячиться ?! Да мы таких  своих , как ты, в семнадцатом на каждой берёзе поштучно вешали)))))<br>Ты слишком много возомнил о себе, если всерьёз решил, что хоть кто-нибудь хотя бы копейку заплатит за уделывание каких-то пустобрёхов, вроде тебя!<br>И про какую это ты оппозицию свистел? Если про такую же, как ты, то можешь расслабиться: на неё вообще никто не будет лить грязь. Глупо же лить грязь на грязь__всё равно что в Кара-кумы песок завозить))) http://vk.com/audio2000252293_395328119 http://vk.com/photo175118514_357505854"
  ]
  node
  [
    id 84321
    name "84321"
    author "185901"
    likes 0
    intent "ц"
    date "2015-09-09 06:19:15"
    content "4"
    Label "84321"
    target "3"
    text "[id5156359|Геннадий], судя по всему им стали доплачивать за прикрепленные к комментам файлы. Наш тролль последнее время злоупотребляет этим"
  ]
  node
  [
    id 84327
    name "84327"
    author "185901"
    likes 0
    intent "ц"
    date "2015-09-09 09:48:33"
    content "4"
    Label "84327"
    target "3"
    text "так чего же по-прежнему тратишь?))"
  ]
  node
  [
    id 84331
    name "84331"
    author "2990060"
    likes 0
    intent "ч"
    date "2015-09-09 11:33:55"
    content "4"
    Label "84331"
    target "3"
    text "[id175118514|Аларих], редкий случай: вы выглядите одновременно циником и идеалистом( сильно упрощаете процессы). Я не буду спорить, не буду отвечать на фонтаны ваших вопросов. Мне кажется, вы настолько не уважаете и не любите людей , что не имеете шансов понять их поведение и спрогнозировать его. Сто лет назад Россия была крестьянской малообразованной страной с социально пассивным большинством. Это не помогло прогрессивному меньшинству. Нельзя проигнорировать 100 миллионов живых людей, не получится. Сорри."
  ]
  node
  [
    id 84340
    name "84340"
    author "175118514"
    likes 0
    intent "ж"
    date "2015-09-09 18:57:02"
    content "4"
    Label "84340"
    target "4"
    text "[id2990060|Татьяна], но ведь всегда игнорировали! Даже выведя за скобки феодальную эпоху, когда диктат активного меньшинства был легализован и канонизирован, возьмите только ХХ век. <br>Всегда судьба России решалась в пределах, максимум, одного города. Кто овладевал столицей, тому доставалась и вся страна. Обе революции 1917 года как раз и явили торжество воли активного меньшинства. Причём большевики прекрасно продемонстрировали и то, как можно манипулировать большинством и его пассивностью, и даже спокойно проигнорировали результаты всенародного волеизъявления. И внедрили западный марксизм индустриального общества в патриархальной стране. Да что там Россия? Насколько марксизм-ленинизм был органичен менталитету народов напр. Камбоджи, Южного Йемена, Эфиопии? А ведь протащили же! Только в Афганистане не получилось. Может просто времени не хватило? Ведь в Средней Азии за полвека до этого получилось, хотя тоже возились долго.<br>А 1991? Сперва успешно проводится референдум о сохранении Союза, а потом случается заварушка в пределах Садового кольца, несколько сотен тысяч активных, при усреднённом равнодушии сотен миллионов и три человека, отменившие результаты всенародного референдума. Или 93-й: бодание двух меньшинств и итоговая побед того из них, у кого лучше вооружение и организация. А народ, по Пушкину, безмолвствует. Хотя совсем его игнорировать, конечно, контрпродуктивно.<br>Мне вот, в связи с вышеизложенным, представляется, что Вы, как и многие другие, слишком доверчиво относитесь к общепринятым представлениям, которые часто на поверку оказываются обычными идеологическими штампами__установками, намеренно внедряемыми кем-то в общественное сознание. И ещё, по-моему, Вам тоже не помешал бы некий заряд здорового цинизма, чтобы освежить взгляд на общеизвестные события и скорректировать своё видение общественных процессов.<br><br>Можете, конечно, не спорить, а подумать__подумайте. <br>Кстати, забыл сказать, десятилетия на раскачку нам никто не даст. Время не ждёт. В мире есть много динамично развивающихся народов, ко"
  ]
  node
  [
    id 84344
    name "84344"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-09 20:36:15"
    content "4"
    Label "84344"
    target "3"
    text "Ха-ха-ха  Кстати, забыл сказать, десятилетия на раскачку нам никто не даст. <br>Алларих, кому нам? Вы себя к оппозиции причислили? Как же так? Вы же ее поносите почем зря. Правозащитники Вам не нравятся, те, кто наблюдает за выборами Вам не нравятся. Кому нам то, в таком случае? К кому Вы себя, заштатного тролля на откупе у государства, причисляете?<br>Или как все пустобрехи к  народу  себя причислили?<br>Всем вашим опусам цена - копейка. За ними не стоит никаких реальных дел и никакого практического опыта."
  ]
  node
  [
    id 84345
    name "84345"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-09 20:49:00"
    content "4"
    Label "84345"
    target "3"
    text "Аркадий, чо?????????<br><br>А, всё, врубился.<br>Значит так:  БОЛЬНОЙ ВИШНЁВ, НЕМЕДЛЕННО ВЕРНИТЕСЬ В ПАЛАТУ И ПРИМИТЕ ЛЕКАРСТВО!!! "
  ]
  node
  [
    id 84351
    name "84351"
    author "5156359"
    likes 0
    intent "с"
    date "2015-09-10 10:24:08"
    content "4"
    Label "84351"
    target "3"
    text "ахтыжблядь как тут жестко!"
  ]
  node
  [
    id 84356
    name "84356"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-10 15:30:35"
    content "4"
    Label "84356"
    target "3"
    text "[id5156359|Геннадий], у Аллариха не жесткость, а примитивное, на уровне третьего класса второй четверти хамство, исписался совсем наш тролль))"
  ]
  node
  [
    id 84357
    name "84357"
    author "5156359"
    likes 0
    intent "л"
    date "2015-09-10 15:43:58"
    content "4"
    Label "84357"
    target "3"
    text "[id185901|Аркадий], испИсался или исписАлся?"
  ]
  node
  [
    id 84358
    name "84358"
    author "185901"
    likes 1
    intent "ц"
    date "2015-09-10 15:45:58"
    content "4"
    Label "84358"
    target "3"
    text "[id5156359|Геннадий], у него негативные процессы в организме идут параллельно. Ты ж знаешь, достаточно чердак разрушить, дальше разруха везде автоматом))"
  ]
  node
  [
    id 84362
    name "84362"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-10 19:32:28"
    content "4"
    Label "84362"
    target "3"
    text "[id185901|Аркадий], а почему вы о себе в третьем лице пишете? Это новая мода или новое обострение? Судя по описанным симптомам(и только ли симптомам?)__второе. Что, лекарство плохо помогает? Или сплёвываете, пока санитары отвернулись?"
  ]
  node
  [
    id 84367
    name "84367"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-10 20:23:09"
    content "4"
    Label "84367"
    target "3"
    text "опять детские прихваты. Лишний пример деградации. Я бы Вас уже уволил из агентства троллей. Позорите своим уровнем контору))"
  ]
  node
  [
    id 84381
    name "84381"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-11 03:51:42"
    content "4"
    Label "84381"
    target "3"
    text "[id185901|Аркадий], сочувствую http://vk.com/photo175118514_355538811"
  ]
  node
  [
    id 84394
    name "84394"
    author "5156359"
    likes 1
    intent "с"
    date "2015-09-11 14:24:08"
    content "4"
    Label "84394"
    target "3"
    text "[id175118514|Аларих], форма клизьмы напоминает купол православного храма. Вы не боитесь обвинения в оскорблении чувств этих самых верующих?"
  ]
  node
  [
    id 84395
    name "84395"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-11 14:29:57"
    content "4"
    Label "84395"
    target "3"
    text "[id5156359|Геннадий], так ведь Остапа несло. Он уже в раж вошел, скоро картинки начнет сам раскрашивать, примерно в этом возрасте уже оказался наш тролль. Другим наука))"
  ]
  node
  [
    id 84423
    name "84423"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-12 10:36:34"
    content "4"
    Label "84423"
    target "3"
    text "он первый тебя возьмет. Ты же, как клопы завелся не так давно."
  ]
  node
  [
    id 84429
    name "84429"
    author "185901"
    likes 0
    intent "п"
    date "2015-09-12 14:04:10"
    content "4"
    Label "84429"
    target "3"
    text "Читай медленнее, а то смысл ускользает -  Ты же, как клопы .<br>Ключевое слово ТЫ)) Теперь все время приходится носом тыкать в ключевые слова."
  ]
  node
  [
    id 84435
    name "84435"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-12 17:45:53"
    content "4"
    Label "84435"
    target "3"
    text "Аларих, ты меня мало беспокоишь, просто я решил отвадить тебя из этой группы. И привык доделывать дела до конца. И почему ты так много говоришь о насекомых в голове??? У кого чего болит, тот о том и говорит?)))"
  ]
  node
  [
    id 84439
    name "84439"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-09-12 23:56:19"
    content "4"
    Label "84439"
    target "3"
    text "Мне не нужно проявлять себя, меня результат какой-то интересует. Все мои результаты я вам не раз перечислял. У Вас и близко таких нет , поэтому помолчите лучше про диванного наблюдателя."
  ]
  node
  [
    id 84459
    name "84459"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-13 16:58:21"
    content "4"
    Label "84459"
    target "3"
    text "даже не сомневайся, и не таких доставал. Достану и тебя.<br>Судя по максимуму твоих практических достижений - посещений митингов и заботы о кошках, потолок возможностей у тебя низкий."
  ]
  node
  [
    id 84664
    name "84664"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-09-16 19:11:19"
    content "4"
    Label "84664"
    target "1"
    text "Аркадий, я действительно считаю правильным публиковать у себя на странице общественно-полезную социальную и политическую информацию и рекламу, независимо от того, собираюсь ли принимать участие сам. И что? А вот вы, судя по всему, участвуете в общественной жизни исключительно с дивана. И мало того, что поддерживаете протестное движение только на словах, но от вас, похоже, даже кошкам помощи не дождёшься))) Типичный либералишко в шляпе.<br>И вот, что я подумал: если, как вы постоянно бубните подобно заезженной пластинке, я работаю троллем на Савушкина и там, соответственно, дают задания рекламировать градозащитные митинги и помощь бездомным животным, так может именно вам предложить туда свои услуги? Сделайте так, и может быть хоть какой-то от вас толк будет. А гонорары станете жертвовать на благотворительность__уже двойная польза. Здорово я придумал?<br>А заодно, отдельное спасибо за очередную рекламу моей страницы"
  ]
  node
  [
    id 84665
    name "84665"
    author "185901"
    likes 0
    intent "е"
    date "2015-09-16 20:11:40"
    content "4"
    Label "84665"
    target "1"
    text "[id175118514|Аларих], я во-первых значительно больше и значительно шире Вас публикую в 50 ти группах общественно-полезную социальную и политическую информацию, а во-вторых, в отличие от Вас этим не ограничиваюсь и организовываю наблюдение за выборами. Принимал участие в формировании УИК в 2012 и в 2013 годах, в отличие от Вас работал на трех выборах, организовывал веб наблюдение на трех выборах и сбор досье на УИК, по фантомным участкам и судебным продолжениям.<br>см. http://prostovybory.com/<br>Так что для Вас , не вставая с дивана делать перепосты, это всего лишь несложное прикрытие."
  ]
  node
  [
    id 84681
    name "84681"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-09-17 01:35:18"
    content "4"
    Label "84681"
    target "3"
    text "Похвально, похвально. И про воскресный митинг тоже публиковали сообщение? И эти наблюдения за выборами наверно тоже организовали вы? А где: в Ленобласти или в Ораниенбауме? А может в Костроме?"
  ]
  node
  [
    id 84682
    name "84682"
    author "185901"
    likes 0
    intent "ф"
    date "2015-09-17 03:03:48"
    content "4"
    Label "84682"
    target "1"
    text "Аларих, катитесь Вы со своей похвалой, от Вас она хуже ругани. В ЛО я пару раз работал на выборах, не имеет никакого смысла наблюдать. Кузьмолово-2012 было исключением, подтверждающим правило"
  ]
  node
  [
    id 84691
    name "84691"
    author "175118514"
    likes 0
    intent "т"
    date "2015-09-17 06:55:54"
    content "4"
    Label "84691"
    target "3"
    text "[id185901|Аркадий], т.е., как я понял, в воскресенье вас на выборах не было, как и на митинге на Марсовом?"
  ]
  node
  [
    id 84716
    name "84716"
    author "185901"
    likes 0
    intent "а"
    date "2015-09-17 15:36:30"
    content "4"
    Label "84716"
    target "3"
    text "не было. А для чего мне там нужно было быть?"
  ]
  node
  [
    id 84742
    name "84742"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-09-17 18:33:39"
    content "4"
    Label "84742"
    target "3"
    text "[id185901|Аркадий], вот с вами всё и прояснилось,  гражданин наблюдатель ."
  ]
  node
  [
    id 84746
    name "84746"
    author "185901"
    likes 0
    intent "а"
    date "2015-09-17 22:56:31"
    content "4"
    Label "84746"
    target "3"
    text "А для чего мне там нужно было быть?<br>И что со мной прояснилось?))"
  ]
  node
  [
    id 84775
    name "84775"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-09-18 04:58:24"
    content "4"
    Label "84775"
    target "3"
    text "[id185901|Аркадий], прояснилось, какой вы  наблюдатель , когда доходит до дела. И какой общественник, опазицинер и пр."
  ]
  node
  [
    id 84776
    name "84776"
    author "185901"
    likes 0
    intent "ф"
    date "2015-09-18 11:28:37"
    content "4"
    Label "84776"
    target "1"
    text "Во-первых я себя никогда не называл общественником и оппозиционером, так что тут выяснилось я не понимаю. <br>Во-вторых, из того, что я не трачу время на наблюдение в ЛО следует только одно,, что я опытный наблюдатель и бессмысленной ерундой не маюсь.А наблюдать на неконкурентных выборах абсолютно бессмысленно. Меня и губернаторские в 2014-м, в отличие от муниципальных не интересовали.. Вы лишний раз подтверждаете то, что Вы совершенно не в тебе наблюдения за выборами."
  ]
  node
  [
    id 84798
    name "84798"
    author "175118514"
    likes 0
    intent "т"
    date "2015-09-18 14:40:29"
    content "4"
    Label "84798"
    target "3"
    text "[id185901|Аркадий], а кто вы вообще такой? Болтун и  опытный диванный наблюдатель , морочащий людям голову? Всё, что вы сейчас ответили, есть универсальные образчики типичных отмазок, которых я наслушался тысячи от множества свистунов, ссыкунов и сливщиков города Питера.<br>Вам представилось в этот уик-енд сразу несколько способов проявить себя, и вы нашли свой. Никакой. С вами всё ясно."
  ]
  node
  [
    id 84799
    name "84799"
    author "185901"
    likes 0
    intent "е"
    date "2015-09-18 14:45:48"
    content "4"
    Label "84799"
    target "1"
    text "Мне не нужно проявлять себя, меня результат какой-то интересует. Все мои результаты я вам не раз перечислял. У Вас и близко таких нет , поэтому помолчите лучше про диванного наблюдателя."
  ]
  node
  [
    id 84806
    name "84806"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-09-18 15:52:19"
    content "4"
    Label "84806"
    target "3"
    text "[id185901|Аркадий], про меня вам вообще ничего не известно, даже что я делал в вс., а про вас известно, что ничего. Да вы и сами не раз заявляли, что ничего вообще делать не собираетесь. А нет дела__никогда не будет и результата.<br>Так что с вами всё понятно."
  ]
  node
  [
    id 84816
    name "84816"
    author "185901"
    likes 0
    intent "ф"
    date "2015-09-19 04:00:39"
    content "4"
    Label "84816"
    target "1"
    text "логика зашибись, про меня ничего не известно, значит я хороший))<br>И хватит придуриваться, нашли дело офигительное на митинг сходить и понаблюдать там, где нет альтернативных власти кандидатов. Клоун Вы , а не тролль"
  ]
  node
  [
    id 84847
    name "84847"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-20 10:59:28"
    content "4"
    Label "84847"
    target "3"
    text "Алларих тролль тут Вы. А я санитар леса.))<br>  Я высказываюсь по делу и по существу  (с) Алларих<br>тут ты принимаешь желаемое за действительное. <br> Наблюдатели должны фиксировать фальсификации  вот это , например из свежего, не по делу и не по существу, это чистой воды деза во исполнение заказа власти."
  ]
  node
  [
    id 84856
    name "84856"
    author "175118514"
    likes 0
    intent "с"
    date "2015-09-20 11:43:08"
    content "4"
    Label "84856"
    target "3"
    text "[id185901|Аркадий], т.е. ты считаешь, что Наблюдатели не должны фиксировать фальсификации?"
  ]
  node
  [
    id 84858
    name "84858"
    author "185901"
    likes 0
    intent "п"
    date "2015-09-20 11:59:03"
    content "4"
    Label "84858"
    target "3"
    text "В третий раз повторяю, для особо тупых троллей - наблюдатели должны противодействовать фальсификациям. Если это не удалось, то ежу понятно, что фиксация происходит, раз ты старался противодействовать.Но цель другая - честные выборы. Прочтите наконец-то название группы, в которую пришли троллить."
  ]
  node
  [
    id 84886
    name "84886"
    author "185901"
    likes 0
    intent "ц"
    date "2015-09-20 17:33:45"
    content "4"
    Label "84886"
    target "3"
    text "заклинило?))"
  ]
  node
  [
    id 84921
    name "84921"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-09-21 22:04:47"
    content "4"
    Label "84921"
    target "3"
    text "Аркадий, так и  противодействуй  на здоровье, кто ж тебе не даёт, тролль ты наш, особо тупой? В области было чему противодействовать, и в отдельных посёлках тоже. Вот только тебя там не наблюдалось."
  ]
  node
  [
    id 84923
    name "84923"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-22 05:24:06"
    content "4"
    Label "84923"
    target "3"
    text "пруфы можно на фальсификации на конкурентных выборах в ЛО. Или опять врешь, тролль ты наш завиральный?))"
  ]
  node
  [
    id 84929
    name "84929"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-22 08:20:10"
    content "4"
    Label "84929"
    target "3"
    text "[id185901|Аркадий], а ты читать не разучился? Стенку немного почитай. Или у тебе некогда? Всё время уходит на мучительное постижение моих комментов и сочинение идиотских ответов?"
  ]
  node
  [
    id 84944
    name "84944"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-22 12:03:31"
    content "4"
    Label "84944"
    target "3"
    text "почитал, врешь ты, как всегда,тролль ты наш завиральный?)). Про конкурентность выборов вообще ничего нет.<br>пруфы можно на фальсификации на КОНКУРЕНТНЫХ выборах в ЛО?"
  ]
  node
  [
    id 84957
    name "84957"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-22 16:28:09"
    content "4"
    Label "84957"
    target "3"
    text "Аркадий, чхать я хотел на твою конкурентность вместе с тобой. Это у тебя чешется, ты и чешись. А про конкуренцию кандидатов я вообще ни слова не говорил. Где был разговор на эту тему?   Но если у тебя склероз, то напоминаю, что речь вообще-то шла о фальсификациях и нарушениях, и их была масса, и наблюдателей прежде всего должна волновать законность и чистота выборов, а конкуренция__дело политиков. Но ты намеренно подменил темы и я знаю почему. Потому что,  гражданин наблюдатель , на самом деле ты просто дезертир, и сказать тебе нечего. Ты показал свою пустопорожнюю сущность, но пытаешься юлить и полоскать людям мозги.<br>Так обломись.<br>И иди полечись вообще. Несёшь околесицу в каждом комменте. Мне на твою х-ню по существу отвечать ломовато, потому как нет у ей никакого существа. Х-ня, она х-ня и есть. Как и весь твой  интеллектуальный  продукт."
  ]
  node
  [
    id 84962
    name "84962"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-22 16:51:27"
    content "4"
    Label "84962"
    target "3"
    text "Так не отвечай, я только этого и добиваюсь, чтобы ты умолк)))<br>А свою личину ты в очередной раз показал тролль путиноидовский. Начхать ему на конкуренцию на выборах. Все с тобой ясно. Уматывай давай из группы  За честные выборы "
  ]
  node
  [
    id 84968
    name "84968"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-22 18:13:00"
    content "4"
    Label "84968"
    target "3"
    text "[id185901|Аркадий], на тебя начхать и на твою конкурентность. Учись читать, придурок.<br>И вообще лечись!"
  ]
  node
  [
    id 84972
    name "84972"
    author "185901"
    likes 0
    intent "т"
    date "2015-09-22 18:50:24"
    content "4"
    Label "84972"
    target "3"
    text "Тебе на всех начхать, кроме тех, кто платит за троллинг в этой группе."
  ]
  node
  [
    id 84975
    name "84975"
    author "175118514"
    likes 0
    intent "н"
    date "2015-09-22 20:15:16"
    content "4"
    Label "84975"
    target "3"
    text "[id185901|Аркадий], сходи к тому, кто платит за троллинг в этой группе(ты ведь точно знаешь, кто это и как его найти) и потребуй честно тобой заслуженный гонорар."
  ]
  node
  [
    id 84976
    name "84976"
    author "185901"
    likes 0
    intent "е"
    date "2015-09-22 20:49:00"
    content "4"
    Label "84976"
    target "1"
    text "Я троллю только таких, как троллей. А ты к каждому посту пишешь всякую чучу. Есть разница? Ты то тролль путиноидовский. У меня на вас уже глаз наметан."
  ]
  node
  [
    id 84977
    name "84977"
    author "175118514"
    likes 0
    intent "н"
    date "2015-09-22 22:08:20"
    content "4"
    Label "84977"
    target "3"
    text "Аркадий, да не свисти! Ты по жизни тролль. И неудачник. Тебя вообще видно только когда ты прицепишься к кому-то на хвост. Своих мыслей у тебя нет, так ты обмусоливаешь чужие. И вываливаешь полные штаны радости, когда на тебя хоть кто-то обращает внимание, с энтузиазмом дебила на каждый раз ты выдаёшь очередной голимый высер. Твоё тупоумие настолько безнадёжно, а злоба настолько мелочна, что с тобой нет смысла вообще ни о чём говорить, ты из тех, на кого показывают пальцем. Если ты выползаешь не для того, чтобы кого-то потролить, так лишь для пиара себя-любимого и твоей страницы. Пользы от тебя меньше, чем от дырявой кастрюли. <br>Но ничего, ты давай, давай на-гора больше говна. И чтоб на самые свежие посты! Я буду писать комменты, а ты__бежать рядом и тявкать. И меня это устраивает. Поскольку тебя, как я погляжу, некоторые здесь ещё плохо знают и пока по недоразумению воспринимают всерьёз. Но благодаря мне(и твоими же стараниями) скоро даже самый редкий посетитель группы поймёт твою гнилую сущность и узнает тебе истинную цену. А после этого я перестану обращать на тебя внимание.<br>А может ещё раньше твоё мельтешение достанет админов группы и ты получишь свой заслуженный бан."
  ]
  node
  [
    id 84978
    name "84978"
    author "185901"
    likes 0
    intent "ц"
    date "2015-09-22 22:22:12"
    content "4"
    Label "84978"
    target "3"
    text "Ооо, опять много текста. Отдохнул или последние всплески? Админы в этой группе даже нацистов и явно выраженных путиноидовских троллей вроде тебя не банят.Так что пиши, пиши комменты, только фильтруй их на откровенную бредятину. Сам подумай - твои плательщики их все равно не читают, платят исключительно за количество Именно поэтому ты к каждому посту и пишешь"
  ]
  node
  [
    id 84979
    name "84979"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-22 22:44:46"
    content "4"
    Label "84979"
    target "3"
    text "[id185901|Аркадий], нацисты всё же не засоряют колонки откровенным мусором, как ты. Когда люди начнут жаловаться, что в твоём говне тонет вообще вся переписка и невозможно отрыть чей-то коммент на тему по существу, администраторы персонально для тебя пожалуй сделают исключение."
  ]
  node
  [
    id 84980
    name "84980"
    author "185901"
    likes 0
    intent "п"
    date "2015-09-22 22:58:00"
    content "4"
    Label "84980"
    target "3"
    text "Если ты так переживаешь за участников, умерь свой комментаторский пыл, хотя бы 1 пост через 2 комменти. А мне не отвечай, вот участники и не будут так страдать. Относительно дерьма, то участники могут прочесть его только в твоих комментах."
  ]
  node
  [
    id 84981
    name "84981"
    author "175118514"
    likes 0
    intent "е"
    date "2015-09-22 23:11:54"
    content "4"
    Label "84981"
    target "1"
    text "[id185901|Аркадий], это я твоё разгребаю и выбрасываю.<br>А комменты были и будут. Я участник группы, а ты тролль. Поэтому я буду двигать свою линию, а ты бежать рядом и визгливо тявкать, как шавка."
  ]
  node
  [
    id 84986
    name "84986"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-23 00:56:41"
    content "4"
    Label "84986"
    target "3"
    text "ты как мантру можешь повторять -  Я участник группы, а ты тролль. , но данность не изменишь)) Все ровно наоборот. Почемуу вас троллями называют? Потому, что вы все вымышленные персонажи. <br>Алларих- кот Сталин))<br>Только в воспаленном мозгу такое смешение образов может родиться."
  ]
  node
  [
    id 84987
    name "84987"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-09-23 01:55:31"
    content "4"
    Label "84987"
    target "3"
    text "Аркадий, твоё невнятное определение тролля не имеет ничего общего с общепринятой трактовкой, поэтому является всего лишь твоей выдумкой, самоуверенно выдаваемой за истину в последней инстанции. Я заметил, что ты часто подменяешь предметы и темы, но особенно бессовестно и неприкрыто в случаях, когда тебе светит спалиться самому. Только что ты пытался подменить тему нарушений и фальсификаций темой  конкурентности , чтобы спрятать своё дезертирство с последней избирательной компании. А здесь, ты выдумал и пытаешься навязать ложную характеристику явления троллинга, поскольку по настоящей, принятой всеми формулировке понятия  тролль  именно ты ему 100% соответствуешь."
  ]
  node
  [
    id 85170
    name "85170"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-09-27 19:45:06"
    content "4"
    Label "85170"
    target "3"
    text "Аркадий, значит говоришь:<br> повторяй эту чучу хоть тысячу раз. Тролли скрываются под вымышленными именами и фейковыми страницами. Отрицать это, значит выглядеть идиотом... путеноидные... Все они гонят на оппозицию... __это ты сам придумал? <br><br>Молодец! <br>Тебе и нет нужды прикидываться идиотом, ты и так он и есть)) и это лезет из тебя, как шило из мешка.<br>Да, человек в шляпе, который  великолепно знает ?<br>https://m.youtube.com/watch?v=EQgXI1TkUsg&amp : itct=CBIQpDAYDyITCPG_kZrRjMgCFQ6UHAodj_gNZFJE0JrQvtGA0L7QvdCwINCg0L7RgdGB0LjQudGB0LrQvtC5INC40LzQv9C10YDQuNC4OiDQsdCw0LHQsNC70LDQudC60LA%3D&amp : gl=RU&amp : hl=ru&amp : client=mv-google<br><br>А сейчас тебя окончательно заклинит и ты пропоёшь ту же свою песенку уже по второму кругу, как испорченная пластинка)))) https://m.youtube.com/watch?v=EQgXI1TkUsg&itct=CBIQpDAYDyITCPG_kZrRjMgCFQ6UHAodj_gNZFJE0JrQvtGA0L7QvdCwINCg0L7RgdGB0LjQudGB0LrQvtC5INC40LzQv9C10YDQuNC4OiDQsdCw0LHQsNC70LDQudC60LA%3D&gl=RU&hl=ru&client=mv-google"
  ]
  node
  [
    id 85190
    name "85190"
    author "185901"
    likes 0
    intent "щ"
    date "2015-09-28 16:55:33"
    content "4"
    Label "85190"
    target "3"
    text "да повторяй эту чучу, хоть тысячу раз, тролли скрываются под вымышленными именами и фейковыми страницами, отрицать это, значит выглядеть идиотом.<br>Да, чуть не забыл, и они все время гонят на оппозицию)) Путиноидовские, по крайней мере, к коему виду ты и относишься"
  ]
  node
  [
    id 84256001
    name "84256001"
    author "8924716"
    likes 4
    intent "в"
    date "2015-09-05 13:23:18"
    content "3"
    Label "84256"
    target "4"
    text "Хотелось бы внести некоторые добавления по Тосно. Во-первых, там проходит двое выборов, также муниципальные (Нурминское сельское поселение). Нарушения процедуры проведения голосования замечено не было, каждый избиратель голосовал в кабинке, самостоятельно упаковывал бюллетень в конверт, и запечатывал его. На месте склейки проставлялись печать и подписи комиссии. Книги визуально осмотреть не дали, сославшись, на то, что в права сми это не входит-с этим согласна. В очереди действительно было много работников МФЦ, бюджетников, клоторых послали с работы,много дачников, также в предыдущие дни студентов ЛГУ, которые просили справку о том, что голосовали. Что касается муниципальных выборов, то население практически никого не знает из кандидатов. По губерским За Дрозденко бабушка, например, голосовала, потому что, он, по ее словам, добавляет 500 руб. Мне понравилась идея с видеороликами, ер призывает приходить местное население на выборы, при этом абстрактно, не призывая голосовать за какого-либо кандидата. За день проголосовало от 110-130 человек"
  ]
  node
  [
    id 84269001
    name "84269001"
    author "2990060"
    likes 0
    intent "ф"
    date "2015-09-06 16:31:16"
    content "4"
    Label "84269"
    target "4"
    text "[id175118514|Аларих], мне кажется, это наш вариант стокгольмского синдрома: в текущей системе человек как- то живет, а что произойдет при ее смене - не понимает, боится, что станет еще хуже. В предельном виде я это поняла, когда спросила подругу-психолога( спец психолога, работающую много лет в интернате для детей с особенностями развития( синдром Дауна и подобное) с двумя высшими образованиями), зачем она голосует за Единую Россию. Примечание: у нее и ее двоих детей есть общий медицинский диагноз, требующий постоянного приема лекарств. Обычно эти лекарства входят в список бесплатных и она получает рецепт у леч.врача и ищет их в аптеках. Бывают провалы до полугода, когда лекарства нет физически или оно перестает считаться бесплатным. Тогда она вынуждена его покупать, и это огромные деньги - на троих около 30 тысяч в месяц - цифра 3-4 летней давности, сейчас больше. Так вот на вопрос, зачем ей Поддерживать ЕдРос, она ответила - потому что сейчас я получаю лекарства хотя бы 10 месяцев из 12( в среднем), при любом сломе системы я перестану их получать на 2-3 года, пока все устаканится, а мы это время просто не проживем - ни я, ни дети. Она труженик, каких поискать, подрабатывает частной психопрактикой, на работе дежурит сутками и часто ночует, пока доедет до дома - пора будет ехать обратно. Но она в прямом смысле заложник нынешней системы. И таких много. Я их не осуждаю и не говорю, что всё равно все рухнет - зачем? Многим действительно во время перемен станет хуже, и они этих перемен не хотят. А перемены нужны и неизбежны, безусловно.     К Вашему вопросу: там не нужна никакая подмена, они действительно голосуют за ЕдРос и Путина, я сама подсчитывала это досрочное голосование, там 90-95 % за без всяких подмен. Они прикованы к этой галере и голосуют за нынешнее начальство - пока оно как-то кормит и лечит. Переменят свои взгляды, когда оголодают, не раньше. Пока телега едет, хоть и поскрипывает, их устраивает. Они, кстати, прекрасно знают про повальное воровство, но пока им дают их  паек , согласны на все. Так что де"
  ]
  node
  [
    id 84283001
    name "84283001"
    author "2990060"
    likes 0
    intent "и"
    date "2015-09-07 00:53:22"
    content "4"
    Label "84283"
    target "4"
    text "[id175118514|Аларих],  тривиальная смена правящих групп  в нашей стране за прошлый век столько раз приводила и к массовой крови, и к голоду, и к репрессиям без разбора, что у меня не хватит духа сказать людям - а давайте сыграем в большую игру, рискнем! На кон каждый ставит свою единственную драгоценную жизнь,  и жизни родных и близких. Пока Вы за этими цифрами в строчках статистики не видите живых людей - со страхами, привычками, недостатками, дефектами, вы бесконечно будете разочарованы ими. Люди вообще не любят перемен(большинство), кроме увеличения зарплаты, увы. Есть же поговорка  Один переезд как два пожара . Да, иждивенчество, инфантилизм, нелюбовь думать, помнить, проверять, сравнивать. Все это последствия истории страны. И  другого народа у нас нет . Сама временами отчаиваюсь. Потом оглядываюсь вокруг - да много отличных людей! Надо набраться сил и терпения - это не только смена власти, это  процесс изменения национального характера, займет десятилетия. Вам не кажется, что в 90-е все произошло как-то слишком легко? Вдруг компартия взяла и отказалась от руководящей и направляющей роли, без особой борьбы сдала власть. Та победа была незавоеванной, случайной. И поэтому ее легко обменяли на сытость и стабильность. Теперь пошли на второй круг, как нерадивые студенты на переэкзаменовку.) история учит хорошо, но берет дорого."
  ]
  node
  [
    id 84289001
    name "84289001"
    author "2990060"
    likes 0
    intent "ч"
    date "2015-09-07 11:24:25"
    content "4"
    Label "84289"
    target "3"
    text "Не поняла. Мне не кажется ни про конец истории, ни про один меткий бросок в урну. Истории у нас впереди много, с крутыми и жесткими поворотами. И никакой один удачный выбор не решит наших проблем. Вы что-то невнимательно прочитали."
  ]
  node
  [
    id 84664001
    name "84664001"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-09-16 19:11:19"
    content "4"
    Label "84664"
    target "3"
    text "Аркадий, я действительно считаю правильным публиковать у себя на странице общественно-полезную социальную и политическую информацию и рекламу, независимо от того, собираюсь ли принимать участие сам. И что? А вот вы, судя по всему, участвуете в общественной жизни исключительно с дивана. И мало того, что поддерживаете протестное движение только на словах, но от вас, похоже, даже кошкам помощи не дождёшься))) Типичный либералишко в шляпе.<br>И вот, что я подумал: если, как вы постоянно бубните подобно заезженной пластинке, я работаю троллем на Савушкина и там, соответственно, дают задания рекламировать градозащитные митинги и помощь бездомным животным, так может именно вам предложить туда свои услуги? Сделайте так, и может быть хоть какой-то от вас толк будет. А гонорары станете жертвовать на благотворительность__уже двойная польза. Здорово я придумал?<br>А заодно, отдельное спасибо за очередную рекламу моей страницы"
  ]
  node
  [
    id 84664002
    name "84664002"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-09-16 19:11:19"
    content "4"
    Label "84664"
    target "3"
    text "Аркадий, я действительно считаю правильным публиковать у себя на странице общественно-полезную социальную и политическую информацию и рекламу, независимо от того, собираюсь ли принимать участие сам. И что? А вот вы, судя по всему, участвуете в общественной жизни исключительно с дивана. И мало того, что поддерживаете протестное движение только на словах, но от вас, похоже, даже кошкам помощи не дождёшься))) Типичный либералишко в шляпе.<br>И вот, что я подумал: если, как вы постоянно бубните подобно заезженной пластинке, я работаю троллем на Савушкина и там, соответственно, дают задания рекламировать градозащитные митинги и помощь бездомным животным, так может именно вам предложить туда свои услуги? Сделайте так, и может быть хоть какой-то от вас толк будет. А гонорары станете жертвовать на благотворительность__уже двойная польза. Здорово я придумал?<br>А заодно, отдельное спасибо за очередную рекламу моей страницы"
  ]
  node
  [
    id 84665001
    name "84665001"
    author "185901"
    likes 0
    intent "ч"
    date "2015-09-16 20:11:40"
    content "4"
    Label "84665"
    target "3"
    text "[id175118514|Аларих], я во-первых значительно больше и значительно шире Вас публикую в 50 ти группах общественно-полезную социальную и политическую информацию, а во-вторых, в отличие от Вас этим не ограничиваюсь и организовываю наблюдение за выборами. Принимал участие в формировании УИК в 2012 и в 2013 годах, в отличие от Вас работал на трех выборах, организовывал веб наблюдение на трех выборах и сбор досье на УИК, по фантомным участкам и судебным продолжениям.<br>см. http://prostovybory.com/<br>Так что для Вас , не вставая с дивана делать перепосты, это всего лишь несложное прикрытие."
  ]
  node
  [
    id 84798001
    name "84798001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-09-18 14:40:29"
    content "4"
    Label "84798"
    target "3"
    text "[id185901|Аркадий], а кто вы вообще такой? Болтун и  опытный диванный наблюдатель , морочащий людям голову? Всё, что вы сейчас ответили, есть универсальные образчики типичных отмазок, которых я наслушался тысячи от множества свистунов, ссыкунов и сливщиков города Питера.<br>Вам представилось в этот уик-енд сразу несколько способов проявить себя, и вы нашли свой. Никакой. С вами всё ясно."
  ]
  node
  [
    id 84799001
    name "84799001"
    author "185901"
    likes 0
    intent "н"
    date "2015-09-18 14:45:48"
    content "4"
    Label "84799"
    target "3"
    text "Мне не нужно проявлять себя, меня результат какой-то интересует. Все мои результаты я вам не раз перечислял. У Вас и близко таких нет , поэтому помолчите лучше про диванного наблюдателя."
  ]
  node
  [
    id 84816001
    name "84816001"
    author "185901"
    likes 0
    intent "л"
    date "2015-09-19 04:00:39"
    content "4"
    Label "84816"
    target "3"
    text "логика зашибись, про меня ничего не известно, значит я хороший))<br>И хватит придуриваться, нашли дело офигительное на митинг сходить и понаблюдать там, где нет альтернативных власти кандидатов. Клоун Вы , а не тролль"
  ]
  node
  [
    id 84979001
    name "84979001"
    author "175118514"
    likes 0
    intent "у"
    date "2015-09-22 22:44:46"
    content "4"
    Label "84979"
    target "3"
    text "[id185901|Аркадий], нацисты всё же не засоряют колонки откровенным мусором, как ты. Когда люди начнут жаловаться, что в твоём говне тонет вообще вся переписка и невозможно отрыть чей-то коммент на тему по существу, администраторы персонально для тебя пожалуй сделают исключение."
  ]
  node
  [
    id 84981001
    name "84981001"
    author "175118514"
    likes 0
    intent "л"
    date "2015-09-22 23:11:54"
    content "4"
    Label "84981"
    target "3"
    text "[id185901|Аркадий], это я твоё разгребаю и выбрасываю.<br>А комменты были и будут. Я участник группы, а ты тролль. Поэтому я буду двигать свою линию, а ты бежать рядом и визгливо тявкать, как шавка."
  ]
  edge
  [
    source 84252
    target 84253
  ]
  edge
  [
    source 84252
    target 84254
  ]
  edge
  [
    source 84252
    target 84255
  ]
  edge
  [
    source 84252
    target 84256
  ]
  edge
  [
    source 84255
    target 84260
  ]
  edge
  [
    source 84255
    target 84265
  ]
  edge
  [
    source 84256
    target 84266
  ]
  edge
  [
    source 84256001
    target 84266
  ]
  edge
  [
    source 84254
    target 84267
  ]
  edge
  [
    source 84267
    target 84269
  ]
  edge
  [
    source 84252
    target 84270
  ]
  edge
  [
    source 84269
    target 84273
  ]
  edge
  [
    source 84269001
    target 84273
  ]
  edge
  [
    source 84273
    target 84283
  ]
  edge
  [
    source 84283
    target 84284
  ]
  edge
  [
    source 84283001
    target 84284
  ]
  edge
  [
    source 84273
    target 84285
  ]
  edge
  [
    source 84283
    target 84286
  ]
  edge
  [
    source 84283001
    target 84286
  ]
  edge
  [
    source 84252
    target 84289
  ]
  edge
  [
    source 84252
    target 84290
  ]
  edge
  [
    source 84289
    target 84295
  ]
  edge
  [
    source 84289001
    target 84295
  ]
  edge
  [
    source 84252
    target 84303
  ]
  edge
  [
    source 84303
    target 84308
  ]
  edge
  [
    source 84308
    target 84313
  ]
  edge
  [
    source 84313
    target 84317
  ]
  edge
  [
    source 84252
    target 84318
  ]
  edge
  [
    source 84313
    target 84321
  ]
  edge
  [
    source 84252
    target 84327
  ]
  edge
  [
    source 84318
    target 84331
  ]
  edge
  [
    source 84289
    target 84340
  ]
  edge
  [
    source 84289001
    target 84340
  ]
  edge
  [
    source 84252
    target 84344
  ]
  edge
  [
    source 84252
    target 84345
  ]
  edge
  [
    source 84252
    target 84351
  ]
  edge
  [
    source 84351
    target 84356
  ]
  edge
  [
    source 84356
    target 84357
  ]
  edge
  [
    source 84357
    target 84358
  ]
  edge
  [
    source 84358
    target 84362
  ]
  edge
  [
    source 84252
    target 84367
  ]
  edge
  [
    source 84367
    target 84381
  ]
  edge
  [
    source 84381
    target 84394
  ]
  edge
  [
    source 84394
    target 84395
  ]
  edge
  [
    source 84252
    target 84423
  ]
  edge
  [
    source 84252
    target 84429
  ]
  edge
  [
    source 84252
    target 84435
  ]
  edge
  [
    source 84252
    target 84439
  ]
  edge
  [
    source 84252
    target 84459
  ]
  edge
  [
    source 84252
    target 84664
  ]
  edge
  [
    source 84664
    target 84665
  ]
  edge
  [
    source 84664001
    target 84665
  ]
  edge
  [
    source 84664002
    target 84665
  ]
  edge
  [
    source 84252
    target 84681
  ]
  edge
  [
    source 84252
    target 84682
  ]
  edge
  [
    source 84665
    target 84691
  ]
  edge
  [
    source 84665001
    target 84691
  ]
  edge
  [
    source 84252
    target 84716
  ]
  edge
  [
    source 84665
    target 84742
  ]
  edge
  [
    source 84665001
    target 84742
  ]
  edge
  [
    source 84252
    target 84746
  ]
  edge
  [
    source 84665
    target 84775
  ]
  edge
  [
    source 84665001
    target 84775
  ]
  edge
  [
    source 84252
    target 84776
  ]
  edge
  [
    source 84665
    target 84798
  ]
  edge
  [
    source 84665001
    target 84798
  ]
  edge
  [
    source 84252
    target 84799
  ]
  edge
  [
    source 84799
    target 84806
  ]
  edge
  [
    source 84799001
    target 84806
  ]
  edge
  [
    source 84252
    target 84816
  ]
  edge
  [
    source 84252
    target 84847
  ]
  edge
  [
    source 84816
    target 84856
  ]
  edge
  [
    source 84816001
    target 84856
  ]
  edge
  [
    source 84252
    target 84858
  ]
  edge
  [
    source 84252
    target 84886
  ]
  edge
  [
    source 84252
    target 84921
  ]
  edge
  [
    source 84252
    target 84923
  ]
  edge
  [
    source 84816
    target 84929
  ]
  edge
  [
    source 84816001
    target 84929
  ]
  edge
  [
    source 84252
    target 84944
  ]
  edge
  [
    source 84252
    target 84957
  ]
  edge
  [
    source 84252
    target 84962
  ]
  edge
  [
    source 84816
    target 84968
  ]
  edge
  [
    source 84816001
    target 84968
  ]
  edge
  [
    source 84252
    target 84972
  ]
  edge
  [
    source 84816
    target 84975
  ]
  edge
  [
    source 84816001
    target 84975
  ]
  edge
  [
    source 84252
    target 84976
  ]
  edge
  [
    source 84252
    target 84977
  ]
  edge
  [
    source 84252
    target 84978
  ]
  edge
  [
    source 84816
    target 84979
  ]
  edge
  [
    source 84816001
    target 84979
  ]
  edge
  [
    source 84252
    target 84980
  ]
  edge
  [
    source 84816
    target 84981
  ]
  edge
  [
    source 84816001
    target 84981
  ]
  edge
  [
    source 84252
    target 84986
  ]
  edge
  [
    source 84252
    target 84987
  ]
  edge
  [
    source 84252
    target 85170
  ]
  edge
  [
    source 84252
    target 85190
  ]
  edge
  [
    source 84252
    target 84256001
  ]
  edge
  [
    source 84267
    target 84269001
  ]
  edge
  [
    source 84273
    target 84283001
  ]
  edge
  [
    source 84252
    target 84289001
  ]
  edge
  [
    source 84252
    target 84664001
  ]
  edge
  [
    source 84252
    target 84664002
  ]
  edge
  [
    source 84664
    target 84665001
  ]
  edge
  [
    source 84664001
    target 84665001
  ]
  edge
  [
    source 84664002
    target 84665001
  ]
  edge
  [
    source 84665
    target 84798001
  ]
  edge
  [
    source 84665001
    target 84798001
  ]
  edge
  [
    source 84252
    target 84799001
  ]
  edge
  [
    source 84252
    target 84816001
  ]
  edge
  [
    source 84816
    target 84979001
  ]
  edge
  [
    source 84816001
    target 84979001
  ]
  edge
  [
    source 84816
    target 84981001
  ]
  edge
  [
    source 84816001
    target 84981001
  ]
]
