Creator "igraph version 0.7 Fri Mar 10 00:52:16 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80771
    name "80771"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80771"
    target ""
    text ""
  ]
  node
  [
    id 80809
    name "80809"
    author "1741422"
    likes 5
    intent "р"
    date "2015-03-14 12:10:32"
    content "4"
    Label "80809"
    target "3"
    text "Я здесь, безотносительно темы, обращаюсь к читателям: сейчас начался новый виток информационного воздействия на всех нас. Смысл которого состоит в том чтобы окончательно развести меж собой читательскую массу  патриотов  и  либералов . Я как человек, скажем так из патриотического лагеря - никогда не испытывал симпатий к либералам, но не до такой степени чтобы выплёскивать это в погромы или уличные разборки. Да спорил, да буду спорить, но бросаться утверждениями что люди либеральных взглядов - это не люди, а другой биологический вид я тоже не буду, а именно к таким высказываниям подтаскивают и и патриотический и либеральный лагерь. К настоящему моменту основные интернет источники с обеих сторон демонстрируют одну и ту же картинку: рассказы про платных троллей и кремлеботов соответственно, плюс экстремистские высказывания а ля Шендерович. И за высказывания подобные моему - уже банят по обе стороны. Я призываю вас если не к пониманию противоположной стороны, то хотя бы к готовности вести диалог, и прошу отринуть мысль, что все слова уже сказаны и остается только драться."
  ]
  node
  [
    id 80810
    name "80810"
    author "2102258"
    likes 0
    intent "ш"
    date "2015-03-14 12:19:16"
    content "4"
    Label "80810"
    target "3"
    text "[id1741422|Сергей], а выражение  О, люди - порождения крокодилов!  тоже Вам кажется экстремистским?"
  ]
  node
  [
    id 80811
    name "80811"
    author "1741422"
    likes 0
    intent "п"
    date "2015-03-14 12:22:09"
    content "4"
    Label "80811"
    target "3"
    text "Можно и самыми мягкими формулировками наговорить смертельно опасных вещей, можно и с жёсткой риторикой - не выйти из рамок разумного. Всё зависит от желания говорящего."
  ]
  node
  [
    id 80812
    name "80812"
    author "2102258"
    likes 2
    intent "в"
    date "2015-03-14 12:31:40"
    content "4"
    Label "80812"
    target "3"
    text "Согласен. А есть ещё один момент. Какое влияние имеет тот, кто говорит. Шендерович - просто журналист без какой-то серьёзной трибуны. Его слова почти никому не слышны. Он лишен эфира федеральных каналов и ему даже выступить не дают часто. А вот слова путина про  пятую колонну национал-предателей  кардинальным образом повлияли на общество и, думаю, одним из следствий оказалось убийство Немцова. Выступления Киселева по федеральным каналам явилось причиной тысяч смертей. Эти выступления гораздо более экстремистские."
  ]
  node
  [
    id 80813
    name "80813"
    author "1741422"
    likes 1
    intent "б"
    date "2015-03-14 12:41:02"
    content "4"
    Label "80813"
    target "3"
    text "Эхо Москвы и, если не ошибаюсь, Новая газета - эту трибуну ему предоставляют, а для либерально настроенных кругов этого достаточно. Путин не говорил что эта колонна есть, он интересовался мнением запада мол  Вы рассчитываете что она есть? . По поводу Киселёва: я мог бы вступить в аргументированный спор насчёт того что военных действий на Украине - было не избежать, они и были выстроены чтобы их было не избежать и слава богу что удалось избежать прямого ввода войск - трупов было бы больше, а толку меньше. Вы всерьёз хотите этой повести?"
  ]
  node
  [
    id 80814
    name "80814"
    author "2102258"
    likes 2
    intent "к"
    date "2015-03-14 12:51:31"
    content "4"
    Label "80814"
    target "4"
    text "[id1741422|Сергей], нет, на самом деле, у меня нет желания вести с Вами подобный спор. Но, как мне кажется, неверно Вы оцениваете происходящее. Слова Шендеровича - художественный прием. И его смысл - не внушение ненависти соратникам. И следствием его не будет ненависть. Основной посыл:  Не надо расстраиваться из-за содержимого телеканалов и фейсбуков. . Понимаете? Он пытается выступить этаким психологов-успокоителем. А путин и Киселев, которых я упомянул- реально разжигают ненависть и толкают к убийствам, даже если как Вы тут утверждали путин этого и не хотел. Поэтому Ваш призыв - в пустоту получается."
  ]
  node
  [
    id 80815
    name "80815"
    author "1741422"
    likes 1
    intent "т"
    date "2015-03-14 12:55:51"
    content "4"
    Label "80815"
    target "4"
    text "Он фактически цитируя Гитлера (это не гипербола) говорит: давайте организовывать ментальное гетто, и не при каких условиях не выходить из него потому что, на остальной территории живут нелюди. Как мне расценивать эти высказывания на фоне подчёркиваю ОБОЮДНОГО закручивания гаек в патриотической и либеральной среде. При том что, насколько я знаю, и ту и другую среду ведёт фактически одна и та же сила."
  ]
  node
  [
    id 80816
    name "80816"
    author "2102258"
    likes 2
    intent "ф"
    date "2015-03-14 13:05:41"
    content "4"
    Label "80816"
    target "3"
    text "[id1741422|Сергей], думаю, Ваши сравнение несостоятельны. Перечитайте ещё раз. Послание Шендеровича адресуются тем людям, для которых нынешний разгул мракобесия и безумия является шоком и переворачивает картину мира. Люди видят, что ещё недавно приличные, уважаемые знакомые и незнакомые граждане превращаются в чудовищных и отвратительных монстров.. <br>Но разве Шендерович призывает  уничтожать этих монстров ? Нет. Он предлагает отстраниться.<br> ...<br>Но равнодушно и спокойно<br>Руками я замкнула слух,<br>Чтоб этой речью недостойной<br>Не осквернился скорбный дух.  <br><br>А Вы его в экстремисты записали."
  ]
  node
  [
    id 80818
    name "80818"
    author "1741422"
    likes 2
    intent "ч"
    date "2015-03-14 13:23:03"
    content "4"
    Label "80818"
    target "1"
    text " Наша проблема в том, что нелюдей мы тоже числим людьми - и оцениваем их в человеческой номинации. Оттого и расстраиваемся, сопоставляя числительные, оттого и заходимся в бессильном гневе, не понимая, как такое возможно: лгать в глаза, изрыгать пошлости, убивать, устраивать обезьяньи пляски вокруг убитого... Мы - ошибочно - полагаем, что относимся с ними к одному биологическому виду (нашему), в котором такое действительно невозможно, и вопим от возмущения.<br> Мы по инерции числим их оппонентами, а они - окружающая среда.<br> И сходные внешние признаки - типа наличия пары рук и ног, носа, очков, прописки и умения пользоваться айпадом - не должны отвлекать нас от этой суровой сути дела.  - как мне относится к этим словам, подчёркиваю при том что нечто подобное возникает и в патриотическом лагере? Я оцениваю это как развод людей перед тем как их друг на друга натравить, тем паче что обе группы ведутся одной и той же силой, как я уже говорил."
  ]
  node
  [
    id 80822
    name "80822"
    author "2102258"
    likes 1
    intent "б"
    date "2015-03-14 14:32:11"
    content "4"
    Label "80822"
    target "3"
    text "[id1741422|Сергей], не хочу повторяться, но приходится. Вы расцениваете это как  развод развод людей перед тем как их друг на друга натравить . А я считаю, что налицо попытка Шендеровича помочь своим единомышленникам сохранить психологическое равновесие и уберечь их от разрушительного влияния агрессивного окружения. Психотерапия такая. Думаю, я, как почитатель его таланта, точнее могу оценить посыл этой его записки. А вот Вы, похоже, просто пытаетесьувидеть тот ад ненависти, который бушует в близкой Вам по идеям среде у тех, кто Вам несимпатичен. Я с Вами согласен в том, что под знаменами любых идей возможны любые безобразия. Но в каждый конкретный момент времени и пространства воинственность и агрессивность свойственна адептам одних идей, а адептам других идей несвойственна. Так вот. Аудитория Шендеровича крайне далека от того, что Вы тут напридумывали."
  ]
  node
  [
    id 80826
    name "80826"
    author "44991606"
    likes 0
    intent "ж"
    date "2015-03-14 19:02:46"
    content "4"
    Label "80826"
    target "4"
    text "Не существует людей с полностью одинаковыми взглядами.  Нет даже двух одинаковых патриотов. Но в чём смысл этих споров, когда нет честных выборов, свободы слова, свободы собраний. Или патриоты против выборов и свобод?"
  ]
  node
  [
    id 80827
    name "80827"
    author "5885516"
    likes 2
    intent "ч"
    date "2015-03-14 19:56:22"
    content "4"
    Label "80827"
    target "4"
    text "[id1741422|Сергей], просто какое-то время мы все, критически настроенные к власти, были вместе. Это было правильно и это было необходимо. Но постепенно любое единое движение распадается на кружки по интересам и по ментальности, особенностям мировоззрения, целям и применению разных средств. Вы пытаетесь привести сейчас к единому знаменателю то, что уже невозможно привести к нему. Вы не понимаете, почему не видят всю гнусность высказываний Шендеровича Ваши как бы единомышленники. Вас волнует мнение Шендеровича. Почему? Потому что он был вместе со всеми и остался с частью? Ну, и ладно. Оппозиция в своем виде 2011-2013 гг. свою роль сыграла. Она, как и всякое единое движение, либо вырождается, либо делится на здоровые ручейки. Невозможно запрячь в одну упряжку вола и трепетную лань. Для меня многие деятели оппозиции после событий 2014 г. - нерукопожатные, потому что пошли против воли народа и посмели его оклеветать. Оппозиция в виде когда-то единого целого превратилась в тот же Молох, что и государство. Попробуй скажи не как все - Шендерович в нелюди запишет))) Оппозиционная стайность уже к добру не приводит... Потому что она, как Молох, требует единообразия мнений, чувств, не терпит инакомыслия, клеит ярлыки, ненавидит тех, кто не такой. Агрессия Шендеровича - капля в море. Я за год получила столько ярлыков, столько ненависти и злобы от бывших собратьев по оппозиции, сколько не получала от представителей власти. Если и дальше держаться за Шендеровичей, Романовых, Собчак, Навальных - то это значит строить равную власти коалицию - равную по менталитету, по нетерпимости, по агрессивности. Она уже причесывает всех под новый гребешок - и Шендерович, ничего себе так сказал, оказывается. А завтра, если Вы не согласитесь с шендеровичами, а власть перейдет к ним, то Вы также ни от чего не застрахованы: ведь  есть люди, а есть нелюди ,  кто не с нами - тот против нас . Те, кто так долго декларировали гуманистические ценности, плюрализм, толерантность - сами отнюдь ими не страдают и применяют это всё только по отношению к избр"
  ]
  node
  [
    id 80833
    name "80833"
    author "19353280"
    likes 1
    intent "щ"
    date "2015-03-14 22:06:28"
    content "4"
    Label "80833"
    target "4"
    text "[id2102258|Даниил], если единомышленникам Шендеровича требуется психотерапия подобной формы, то я пожелаю всем здравомыслящим людям обходить их стороной. Это обыкновенный либерал-фашизм."
  ]
  node
  [
    id 80836
    name "80836"
    author "29383383"
    likes 1
    intent "щ"
    date "2015-03-15 02:31:18"
    content "4"
    Label "80836"
    target "4"
    text "[id5885516|Ольга], Все верно! Поднята очень важная тема (САМАЯ ВАЖНАЯ на сегодняшний день!). Что мы хотим,готовы ли мы уважать мнение друг друга или будем пытаться переделать взрослых людей ? Что для нас важнее : личные качества человека или его идеологическое предпочтение ?! Наступило время,когда мы ,всеми своими  разборками  внутри играем на руку власти,мы теряем доверие. И если в ближайшее время каждый из нас не поймет,что надо искать компромисс и чем-то поступиться для совместных действий , нас СЪЕДЯТ по одному ! И эта группа станет бессмысленной вообще,либо выборов НЕ БУДЕТ (де факто) . На мне уже все ярлыки ,от обоих лагерей (условно),но не это главное . Посмотрите,что творится в Невском районе(повод - строительство храмового комплекса с патриотическим центром). Наверное,одни скажут :  Чего же в этом плохого ?  . Так вот,отвечу: весь ужас в том ,что это - прикрытие. Там участвует  Боевое братство  (во главе с деп. Высоцким ЕР),казачество,директора школ . Рядом колледж  Традиционной культуры  (где приемная депутата) . Весь район опутан  сетями . По данным  Боевое братство  - одна из самых влиятельных общ. организаций на сегодня . Ждите! Они идут к Вам !"
  ]
  node
  [
    id 80837
    name "80837"
    author "5885516"
    likes 1
    intent "п"
    date "2015-03-15 02:36:20"
    content "4"
    Label "80837"
    target "3"
    text "[id29383383|Вера], не, мы будем делить на  людей/нелюдей , быдло-ватников-колорадов и правильных оппозиционеров, мы заткнем всем рты, мы будем бить ногами и тех, кто за Крым и кто против Крыма и все сдабривать пеной желчи. Что и происходит уже год. А давайте подумаем - а кому на руку это разделение в итоге? И кто это привнес сюда?"
  ]
  node
  [
    id 80838
    name "80838"
    author "5885516"
    likes 2
    intent "т"
    date "2015-03-15 02:43:46"
    content "4"
    Label "80838"
    target "4"
    text "[id29383383|Вера], да, а ведь еще год назад можно было  бы не банить за свое мнение в оппозиционных группах. Но они банили всех не таких, как надо)) не собрать уже всех обратно, мне кажется. И надо ли. Может быть разделение реки на несколько русел) потому что ни одной группе или сообществу не хватило мудрости отойти от внешнеполитических проблем. Сказать - здесь мы занимаемся внутренней политикой. Внешнюю нам не потянуть)) надо решать наши задачи. Но неееет. Все стали экспертами, причем агрессивными... Это уже разница в мировоззрении. Но так дальше продолжаться не может. Кстати, какое отношение Наблюдатели Петербурга  имеют к проблеме Крыма?"
  ]
  node
  [
    id 80839
    name "80839"
    author "29383383"
    likes 4
    intent "е"
    date "2015-03-15 02:50:19"
    content "4"
    Label "80839"
    target "3"
    text "[id5885516|Ольга], Как ни странно, выгодно и нашей власти ,и иным властям, всем ,кроме нас- переживающих,любящих свою страну,желающих изменить к лучшему хоть что-то ! Извините,у меня это уже почти как крик Души вырвался (этот длинный текст). Я патриот (но не из тех,кто эти центры патриотические (мне непонятные) фигачит) ,я верующая (но не хочу посещать лживых священников,а их много),я за законность и ответственность. Но я устала от оскорблений,ибо не подхожу ни в один  лагерь . Но я искренняя и люблю,поэтому очень переживаю. Есть такое выражение : бороться радостью и смехом. Хорошо бы,может и получилось бы,но для этого нам надо беречь друг друга,перестать оскорблять и меньше слов,а больше дел. Власть оказалась умнее ,они создали сетевые системы (молодежные советы, народ. контроль и т.д.) . А мы ? Что осталось от нашей мечты ,стать массовой общественной организацией ? Пшик..."
  ]
  node
  [
    id 80840
    name "80840"
    author "5885516"
    likes 1
    intent "х"
    date "2015-03-15 02:59:59"
    content "4"
    Label "80840"
    target "3"
    text "[id29383383|Вера], золотые слова)) Но помешало еще банальное отсутствие времени, много было выборов друг за другом, ну и раскол... Таким отношением друг к другу мир не изменишь, и государство лучше не сделаешь. Вместе в разведку после всех оскорблений не ходят. Может, это послужит уроком? Это тоже опыт. Но хочется сказать - рано думать о революции, эволюции и мыслить о государственных масштабах и др. тем, кто не смог договориться и с 500-ю. Значит, к лучшему, что ничего не случилось . Результат с такими, для кого люди/нелюди это норма, мог стать и похуже итогов этой власти. Грустно.... Но это опыт. Прикольнее майдан типа украинского получить)) Типа против всего плохого и за все хорошее, а в результате - помойка с теми же участниками.."
  ]
  node
  [
    id 80841
    name "80841"
    author "29383383"
    likes 1
    intent "в"
    date "2015-03-15 03:00:19"
    content "4"
    Label "80841"
    target "3"
    text "[id5885516|Ольга], Да,Вы правы. Иногда лучше строить что-то новое ,чем восстанавливать. А если это касается общ. организаций (развалившихся) ,то почти всегда новое лучше. Самое важное - цели,задачи,добавлю еще ,пожалуй, и внутреннюю атмосферу и желание. Осталось ли желание и готовность жертвовать чем-то личным (без этого никак) ?"
  ]
  node
  [
    id 80842
    name "80842"
    author "5885516"
    likes 0
    intent "з"
    date "2015-03-15 03:06:00"
    content "4"
    Label "80842"
    target "4"
    text "[id29383383|Вера], думаю, у народа есть. Так многие наши настоящие активисты ничего и не бросали. Мы все копошимся кто в чем  Снимаю шляпу перед Галей Культиасовой, например. Их единицы, но они и могут заново  объединить или продолжать. А вообще - народ растекается по интересам и всяким партиям. И это правильно. Надо искать, не застаиваться. Молодежь упертая тоже есть. Не все так плохо. Научится бы уважать друг друга, а потом и власть этому учить) А то.....))"
  ]
  node
  [
    id 80843
    name "80843"
    author "5885516"
    likes 0
    intent "д"
    date "2015-03-15 03:07:34"
    content "4"
    Label "80843"
    target "3"
    text "[id29383383|Вера], а Вы! Все время в борьбе! Еще и спрашиваете))"
  ]
  node
  [
    id 80844
    name "80844"
    author "29383383"
    likes 0
    intent "к"
    date "2015-03-15 03:11:51"
    content "4"
    Label "80844"
    target "3"
    text "[id5885516|Ольга], Силы уже иссякают... ??"
  ]
  node
  [
    id 80845
    name "80845"
    author "5885516"
    likes 0
    intent "з"
    date "2015-03-15 03:20:20"
    content "4"
    Label "80845"
    target "3"
    text "[id29383383|Вера], это временное состояние  : )) авитаминоз!))"
  ]
  node
  [
    id 80846
    name "80846"
    author "29383383"
    likes 0
    intent "д"
    date "2015-03-15 03:50:07"
    content "4"
    Label "80846"
    target "3"
    text "[id5885516|Ольга], Не смешите,правда ??"
  ]
  node
  [
    id 80849
    name "80849"
    author "2102258"
    likes 1
    intent "ч"
    date "2015-03-15 09:09:18"
    content "4"
    Label "80849"
    target "3"
    text "[id19353280|Дмитрий],  Это обыкновенный либерал-фашизм.  - игра словами, за которыми не стоит никакого смысла. Давай ещё раз проговорим. Слова Шендеровича ни намерено ни случайно не повлекут ничью смерть. Но его ты в фашисты записал. Слова путина или Киселева повлекли уже и повлекут ещё много-много смертей. Но на упоминание в ветке их ты не среагировал. Они для тебя совсем никак не фашисты. В общем, неудачно ты высказался."
  ]
  node
  [
    id 80851
    name "80851"
    author "168154272"
    likes 1
    intent "п"
    date "2015-03-15 12:24:27"
    content "4"
    Label "80851"
    target "3"
    text "[id2102258|Даниил], термин  либерал-фашизм  - это не просто игра слов, а грязная игра. Не удивляюсь, что этим занимается Наумов. Либерализм и фашизм - антиподы. Либо те, кого он называет либералами, таковыми не являются, либо они не фашисты. А вот коммуно-фашизм - это вполне научный термин. Между коммунизмом и фашизмом очень много общего."
  ]
  node
  [
    id 80852
    name "80852"
    author "1741422"
    likes 0
    intent "ч"
    date "2015-03-15 12:46:46"
    content "4"
    Label "80852"
    target "3"
    text "[id2102258|Даниил], Это называется  ... всё божья роса , что же до ненависти, то я мог бы привести пример того какие проклятия в адрес народа изрыгала либеральная пресса в мае 2012 года, но видимо вы и их сочтёте лишь выражением досады от того что объект их любви в эту любовь не поверил."
  ]
  node
  [
    id 80853
    name "80853"
    author "1741422"
    likes 0
    intent "у"
    date "2015-03-15 12:57:04"
    content "4"
    Label "80853"
    target "4"
    text "[id5885516|Ольга], По поводу Молоха: Я уже неоднократно пытался тут донести мысль что в формате типа - все собрались, вышли на площадь, послушали концерт, потолкались с милицией - никакие революции не происходят, за тем исключением когда одно властное крыло увлекает за собой остальную власть, которая избавляется от мешающих ей элементов. То есть добиться при помощи действий а ля цветная революция можно только одного: актуализации наиболее радикального и наименее сдержанного сегмента власти."
  ]
  node
  [
    id 80855
    name "80855"
    author "2102258"
    likes 0
    intent "р"
    date "2015-03-15 14:48:20"
    content "4"
    Label "80855"
    target "3"
    text "[id1741422|Сергей], прошу Вас, осторожнее. Вы хорошо начали, с миролюбивых призывов. А теперь уже перешли к оскорблениям? Не надолго же Вас хватило. Кстати, о каких-таких проклятьях Вы говорите? Приведите пример, пожалуйста."
  ]
  node
  [
    id 80857
    name "80857"
    author "19353280"
    likes 0
    intent "т"
    date "2015-03-15 21:21:04"
    content "4"
    Label "80857"
    target "4"
    text "[id2102258|Даниил], обыкновенный либерал-фашизм - это, к сожалению, уже не абсурдная игра слов, а реальное явление нашей действительности. Я не записывал Шендеровича в фашисты, но его, как ты выразился,  психотерапия  - это обыкновенный либерал-фашизм. Думаю, у каждого человека есть слова и поступки, за которые может быть стыдно. Надеюсь, сам Шендерович уже осознал или осознает это со временем. Я принимаю аксиому, вложенную Звягинцевым в  Левиафан , что  во всем никто не виноват, каждый виноват в чем-то своем, во всем виноваты все...  (http://vk.com/wall19353280_3507). Если в обществе пылает ненависть, то виноваты в этом все, кто подбрасывает дров в топку.<br>Понятие либерал-фашизма является логическим продолжением понятия интеллектуал-фашизма, сформулированного американским психологом Альбертом Эллисом: http://accion-positiva.livejournal.com/6020.html"
  ]
  node
  [
    id 80864
    name "80864"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-03-15 23:58:42"
    content "4"
    Label "80864"
    target "3"
    text "[id19353280|Дмитрий], нет Дима. Это как раз недобросовестное жонглирование словами. В подтверждение своих слов ты не нашел ссылки лучше, чем на чье-то ЖЖ. Это как раз и есть свидетельство того, что это не  реальное явление нашей действительности , а произвольная  обзывалка . Мы почти все подвержены тем или иным небольшим предрассудкам. И приравнивать предрассудки фашизму может только крайне недобросовестный и предвзятый человек. Возможно, Шендерович выразился неудачно. Возможно - некорректно. Но никакого отношения ни к ненависти, ни к фашизму это всё не имеет."
  ]
  node
  [
    id 80866
    name "80866"
    author "5885516"
    likes 2
    intent "р"
    date "2015-03-16 01:10:09"
    content "4"
    Label "80866"
    target "3"
    text "[id1741422|Сергей], процитирую Наталью Солженицыну - «Александр Исаевич, еще в «Красном колесе» писал, что революция всегда перешибает жизненный стебель народа, всегда наносит вред, как бы борясь со злом, сметает носителей зла, а само зло берет себе в наследство, эволюция всегда предпочтительнее революции, - напомнила Солженицына. - У нас дом, в котором масса дыр, в том числе и в крыше, но это крыша общая и обваливать ее не надо, надо искать способы ее менять и контролировать власть, настолько, насколько сможем. Нельзя давать волю гневу, потому что он разрушителен»."
  ]
  node
  [
    id 80867
    name "80867"
    author "19353280"
    likes 0
    intent "и"
    date "2015-03-16 01:13:04"
    content "4"
    Label "80867"
    target "4"
    text "[id2102258|Даниил], для того, чтобы осознать, тем более, принять то, что реальность несколько отличается от ранее представляемой картины мира требуются критический ум, воля, честность, мужество и время... Поэтому все будет хорошо, но не сразу) http://vk.com/video19353280_171783879"
  ]
  node
  [
    id 80868
    name "80868"
    author "5885516"
    likes 0
    intent "т"
    date "2015-03-16 01:14:17"
    content "4"
    Label "80868"
    target "4"
    text "[id1741422|Сергей], я к тому процитировала, что часть зла уже перекочевала от власти в оппозицию, зло нетерпимости к инакомыслящим прежде всего. Не хотелось бы потакать этому и делать вид, что ничего не произошло. Лично я участвоаать в смене шила на мыло как украинцы не буду."
  ]
  node
  [
    id 80879
    name "80879"
    author "5156359"
    likes 0
    intent "щ"
    date "2015-03-16 09:37:35"
    content "4"
    Label "80879"
    target "4"
    text "[id2102258|Даниил], а правда смешные   люди вроде этого Зарубайло? Они думают, что  тертые калачи , вроде вас,  с этого паблика  не заметят и купятся на  их херово  подзамаскированный крымнаш и  чума на оба ваших дома "
  ]
  node
  [
    id 80880
    name "80880"
    author "5156359"
    likes 0
    intent "т"
    date "2015-03-16 09:41:26"
    content "4"
    Label "80880"
    target "4"
    text "[id19353280|Дмитрий], не знаю так ли опасен  для нас и мира Шендерович, но человек, сознавшийся в том, что при определенных условиях  он готов был примененить  ядерное  оружияе в Крыму даже не фашист. Он просто нелюдь и  с  этим  надо срочно что то делать. А потом разберемся с Шендеровичем."
  ]
  node
  [
    id 80896
    name "80896"
    author "2102258"
    likes 1
    intent "в"
    date "2015-03-16 15:06:18"
    content "4"
    Label "80896"
    target "3"
    text "[id19353280|Дмитрий],  ..критический ум, воля, честность, мужество и время..  всем нам не помешают."
  ]
  node
  [
    id 80904
    name "80904"
    author "185901"
    likes 1
    intent "ч"
    date "2015-03-17 05:28:42"
    content "4"
    Label "80904"
    target "3"
    text "Всего две цитаты из Сапожниковой, но в них вся суть:<br><br> Для меня многие деятели оппозиции после событий 2014 г. - нерукопожатные, потому что пошли против воли народа и посмели его оклеветать. <br><br> Сказать - здесь мы занимаемся внутренней политикой. Внешнюю нам не потянуть <br>_________________________________________________________________<br><br>Во-первых, что за приватизация звания  народ и права вещания его воли?<br><br>Во-вторых, категорически неправильное отделение внешней политики власти от внутренней. Не бывает власть одновременно и умная, высокоморальная и глупая и аморальная, просто 2 варианта, экспортный и импортный.))<br><br>И во-вторых с половиной, если немного подумать, то становится очевидным, что аннексия Крыма и внутренняя политика, например абсолютно циничная фальсификация выборов в Спб 14.09.14 путем  досрочного голосования  с предварительным принятием такой  схему  выборов в ЗакС СПБ в т.ч.и фракцией КПРФ (слившейся в крымнашевском братании с ЕРи ЛДПР), события взаимосвязаны. <br><br>Действующая власть, почуствовав  всенародную поддержку  в связи с аннексией Крыма, безбоязненно фальсифицирует выборы, удерживая свою власть. <br>Ровно это же было на выборах в 2011 и 2013 - незаконное удержание власти, тягчайшее государственное преступление. <br>Просто теперь они вообще страх потеряли на волне всеобщего патриотизма. <br><br>Я более жестко скажу - все, кто поддерживает действующую власть в её агрессии в сторону независимого государства Украина, несут солидарную (хотя бы морально-этическую) ответственность за фальсификации выборов в России. И винить в таких выборах, надо в первую очередь себя, нечего поддерживать эту нелигитимную власть."
  ]
  node
  [
    id 80912
    name "80912"
    author "5156359"
    likes 1
    intent "ч"
    date "2015-03-17 18:25:51"
    content "4"
    Label "80912"
    target "3"
    text "[id5885516|Ольга], сказать можно. разделить практически нельзя. но это всё в прошлом. Никакой политики, как борьбы политических сил за выбор того или иного пути развития страны, уже давно в стране нет. Соответственно, нет и выборов как инструмента демократии. Не верю, что вам не ясно кто у нас определяет всё и где сейчас искать несогласных с ним ?"
  ]
  node
  [
    id 80922
    name "80922"
    author "2102258"
    likes 0
    intent "ж"
    date "2015-03-18 12:44:50"
    content "4"
    Label "80922"
    target "3"
    text "[id19353280|Дмитрий], https://www.facebook.com/sofia.nepomnyaschaya/posts/598511096950112"
  ]
  node
  [
    id 81350
    name "81350"
    author "19353280"
    likes 0
    intent "ш"
    date "2015-04-01 15:00:32"
    content "4"
    Label "81350"
    target "3"
    text "[id2102258|Даниил], ответ соответствующего уровня: https://www.facebook.com/tanya.soll/posts/10206242633966792?fref=nf"
  ]
  node
  [
    id 81352
    name "81352"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-04-01 15:25:18"
    content "4"
    Label "81352"
    target "3"
    text "[id19353280|Дмитрий], категорически не согласен относительно уровня. Ты бы ещё фото забора какого-нибудь прислал с похабными картинками и безграмотным матом. После слов из первого абзаца:  Какого черта теперь вы вопите об оскорблении чувств?...  читать перестал. <br>Вот автор того небольшого сообщения, который я тебе предложил. https://ru.wikipedia.org/wiki/%C4%F0%E0%E3%F3%ED%F1%EA%E8%E9,_%C4%E5%ED%E8%F1_%C2%E8%EA%F2%EE%F0%EE%E2%E8%F7 А кто автор того пространного текста, который ты мне предлагаешь прочесть? В общем, огорчает меня, Дима, твоя неспособность оценить уровень. По мне, так ты сам бы написал лучше."
  ]
  node
  [
    id 81385
    name "81385"
    author "19353280"
    likes 0
    intent "ч"
    date "2015-04-02 15:44:46"
    content "4"
    Label "81385"
    target "4"
    text "[id2102258|Даниил], меня тоже огорчает, когда умные, образованные, интеллигентные люди пишут заметки такого уровня, а окружающие их поддерживают. Пора уже от анализа переходить к синтезу. Make love, not war!) http://expert.ru/expert/2007/13/perspectivy_liberalnogo_konservatizma_v_rossii/?777"
  ]
  node
  [
    id 81398
    name "81398"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-04-03 13:41:52"
    content "4"
    Label "81398"
    target "3"
    text "[id19353280|Дмитрий], <br>Спасибо, тут с уровнем получше. Но, Дима, ты временами даешь ссылки, которые опровергают твои же построения.  Статья написана в 2007 году. Еще не было грузинской войны даже, ещё был Патриарх Алексий Второй жив. Вот автор и размышляет благостно о «мягкой силе русского консерватизма». <br> Так вот прошло 8 лет с написания статьи. И все эти 8 лет мы наблюдали неуклонное нарастания безудержной агрессивности и воинственного мракобесия русских неоконсерваторов. И если в 2007 году ещё верилось в либеральный консерватизм, то сейчас, увы. <br> Смотри: сейчас вы с Сергеем Зарубайло потеряли ориентиры полностью. У вас нет вовсе, судя по всему, адекватной линеечки, чтобы окружающий мир мерить. У вас не Дугин с призывами «убивать, убивать и убивать» фашист, не Киселев, со своими «сжигать сердца геев» и «радиоактивной пылью», не те, кто войну развязывает с Украиной и отвечают за тысячи смертей. У вас Шендерович с этим мягким и грустным эссе оказался певцом «либерального фашизма».<br> Жизнь опровергла автора. Не удержался российский неоконсерватизм в либеральной системе самоограничений."
  ]
  node
  [
    id 81399
    name "81399"
    author "19353280"
    likes 0
    intent "ф"
    date "2015-04-03 14:59:36"
    content "4"
    Label "81399"
    target "4"
    text "[id2102258|Даниил], я уже объяснил выше, что  не записывал Шендеровича в фашисты, но его, как ты выразился,  психотерапия  - это обыкновенный либерал-фашизм. Думаю, у каждого человека есть слова и поступки, за которые может быть стыдно. Надеюсь, сам Шендерович уже осознал или осознает это со временем . Высказывания Дугина и Киселева не комментировал. Странно и то, что ты вменил мне одну линеечку на двоих именно с Сергеем, а не с Ольгой или Верой, например) Такое ощущение, что ты общаешься не со мной, а с собственными демонами, поэтому не буду тебе больше мешать)"
  ]
  node
  [
    id 81400
    name "81400"
    author "2102258"
    likes 0
    intent "в"
    date "2015-04-03 15:44:02"
    content "4"
    Label "81400"
    target "4"
    text "[id19353280|Дмитрий], бог, с ними, демонами. По сути мы видим в общественно-политической российской жизни идеи, которые повинны в тысячах смертей. На этом фоне предъявлять подобные претензии Шендеровичу - недобросовестная игра словами. Но, ты прав. Мы повторяемся."
  ]
  node
  [
    id 81403
    name "81403"
    author "29383383"
    likes 0
    intent "ф"
    date "2015-04-03 17:52:47"
    content "4"
    Label "81403"
    target "4"
    text "[id2102258|Даниил], Идеи не могут быть  повинны ."
  ]
  node
  [
    id 81405
    name "81405"
    author "6624413"
    likes 1
    intent "п"
    date "2015-04-04 02:46:17"
    content "4"
    Label "81405"
    target "3"
    text "[id29383383|Вера], Идеи не существуют сами по себе , а только через людей высказывающих и поддерживающих эти идеи. Так что точнее будет сказать:  По сути мы видим в общественно-политической российской жизни множество людей поддерживающих идеи, которые повинны в тысячах смертей.  Это точнее"
  ]
  node
  [
    id 81406
    name "81406"
    author "185901"
    likes 0
    intent "и"
    date "2015-04-04 06:01:50"
    content "4"
    Label "81406"
    target "4"
    text "[id6624413|Екатерина], а совсем точно - в тысячах смертей повинны люди, поддерживающие такие идеи (а именно политику действующей власти РФ). Чего уж там тень на плетень наводить."
  ]
  node
  [
    id 81407
    name "81407"
    author "6624413"
    likes 0
    intent "в"
    date "2015-04-04 11:00:44"
    content "4"
    Label "81407"
    target "3"
    text "[id185901|Аркадий], согласна."
  ]
  node
  [
    id 80809001
    name "80809001"
    author "1741422"
    likes 5
    intent "у"
    date "2015-03-14 12:10:32"
    content "4"
    Label "80809"
    target "3"
    text "Я здесь, безотносительно темы, обращаюсь к читателям: сейчас начался новый виток информационного воздействия на всех нас. Смысл которого состоит в том чтобы окончательно развести меж собой читательскую массу  патриотов  и  либералов . Я как человек, скажем так из патриотического лагеря - никогда не испытывал симпатий к либералам, но не до такой степени чтобы выплёскивать это в погромы или уличные разборки. Да спорил, да буду спорить, но бросаться утверждениями что люди либеральных взглядов - это не люди, а другой биологический вид я тоже не буду, а именно к таким высказываниям подтаскивают и и патриотический и либеральный лагерь. К настоящему моменту основные интернет источники с обеих сторон демонстрируют одну и ту же картинку: рассказы про платных троллей и кремлеботов соответственно, плюс экстремистские высказывания а ля Шендерович. И за высказывания подобные моему - уже банят по обе стороны. Я призываю вас если не к пониманию противоположной стороны, то хотя бы к готовности вести диалог, и прошу отринуть мысль, что все слова уже сказаны и остается только драться."
  ]
  node
  [
    id 80809002
    name "80809002"
    author "1741422"
    likes 5
    intent "д"
    date "2015-03-14 12:10:32"
    content "4"
    Label "80809"
    target "3"
    text "Я здесь, безотносительно темы, обращаюсь к читателям: сейчас начался новый виток информационного воздействия на всех нас. Смысл которого состоит в том чтобы окончательно развести меж собой читательскую массу  патриотов  и  либералов . Я как человек, скажем так из патриотического лагеря - никогда не испытывал симпатий к либералам, но не до такой степени чтобы выплёскивать это в погромы или уличные разборки. Да спорил, да буду спорить, но бросаться утверждениями что люди либеральных взглядов - это не люди, а другой биологический вид я тоже не буду, а именно к таким высказываниям подтаскивают и и патриотический и либеральный лагерь. К настоящему моменту основные интернет источники с обеих сторон демонстрируют одну и ту же картинку: рассказы про платных троллей и кремлеботов соответственно, плюс экстремистские высказывания а ля Шендерович. И за высказывания подобные моему - уже банят по обе стороны. Я призываю вас если не к пониманию противоположной стороны, то хотя бы к готовности вести диалог, и прошу отринуть мысль, что все слова уже сказаны и остается только драться."
  ]
  node
  [
    id 80812001
    name "80812001"
    author "2102258"
    likes 2
    intent "ч"
    date "2015-03-14 12:31:40"
    content "4"
    Label "80812"
    target "4"
    text "Согласен. А есть ещё один момент. Какое влияние имеет тот, кто говорит. Шендерович - просто журналист без какой-то серьёзной трибуны. Его слова почти никому не слышны. Он лишен эфира федеральных каналов и ему даже выступить не дают часто. А вот слова путина про  пятую колонну национал-предателей  кардинальным образом повлияли на общество и, думаю, одним из следствий оказалось убийство Немцова. Выступления Киселева по федеральным каналам явилось причиной тысяч смертей. Эти выступления гораздо более экстремистские."
  ]
  node
  [
    id 80813001
    name "80813001"
    author "1741422"
    likes 1
    intent "у"
    date "2015-03-14 12:41:02"
    content "4"
    Label "80813"
    target "4"
    text "Эхо Москвы и, если не ошибаюсь, Новая газета - эту трибуну ему предоставляют, а для либерально настроенных кругов этого достаточно. Путин не говорил что эта колонна есть, он интересовался мнением запада мол  Вы рассчитываете что она есть? . По поводу Киселёва: я мог бы вступить в аргументированный спор насчёт того что военных действий на Украине - было не избежать, они и были выстроены чтобы их было не избежать и слава богу что удалось избежать прямого ввода войск - трупов было бы больше, а толку меньше. Вы всерьёз хотите этой повести?"
  ]
  node
  [
    id 80815001
    name "80815001"
    author "1741422"
    likes 1
    intent "щ"
    date "2015-03-14 12:55:51"
    content "4"
    Label "80815"
    target "4"
    text "Он фактически цитируя Гитлера (это не гипербола) говорит: давайте организовывать ментальное гетто, и не при каких условиях не выходить из него потому что, на остальной территории живут нелюди. Как мне расценивать эти высказывания на фоне подчёркиваю ОБОЮДНОГО закручивания гаек в патриотической и либеральной среде. При том что, насколько я знаю, и ту и другую среду ведёт фактически одна и та же сила."
  ]
  node
  [
    id 80816001
    name "80816001"
    author "2102258"
    likes 2
    intent "х"
    date "2015-03-14 13:05:41"
    content "4"
    Label "80816"
    target "4"
    text "[id1741422|Сергей], думаю, Ваши сравнение несостоятельны. Перечитайте ещё раз. Послание Шендеровича адресуются тем людям, для которых нынешний разгул мракобесия и безумия является шоком и переворачивает картину мира. Люди видят, что ещё недавно приличные, уважаемые знакомые и незнакомые граждане превращаются в чудовищных и отвратительных монстров.. <br>Но разве Шендерович призывает  уничтожать этих монстров ? Нет. Он предлагает отстраниться.<br> ...<br>Но равнодушно и спокойно<br>Руками я замкнула слух,<br>Чтоб этой речью недостойной<br>Не осквернился скорбный дух.  <br><br>А Вы его в экстремисты записали."
  ]
  node
  [
    id 80818001
    name "80818001"
    author "1741422"
    likes 2
    intent "щ"
    date "2015-03-14 13:23:03"
    content "4"
    Label "80818"
    target "4"
    text " Наша проблема в том, что нелюдей мы тоже числим людьми - и оцениваем их в человеческой номинации. Оттого и расстраиваемся, сопоставляя числительные, оттого и заходимся в бессильном гневе, не понимая, как такое возможно: лгать в глаза, изрыгать пошлости, убивать, устраивать обезьяньи пляски вокруг убитого... Мы - ошибочно - полагаем, что относимся с ними к одному биологическому виду (нашему), в котором такое действительно невозможно, и вопим от возмущения.<br> Мы по инерции числим их оппонентами, а они - окружающая среда.<br> И сходные внешние признаки - типа наличия пары рук и ног, носа, очков, прописки и умения пользоваться айпадом - не должны отвлекать нас от этой суровой сути дела.  - как мне относится к этим словам, подчёркиваю при том что нечто подобное возникает и в патриотическом лагере? Я оцениваю это как развод людей перед тем как их друг на друга натравить, тем паче что обе группы ведутся одной и той же силой, как я уже говорил."
  ]
  node
  [
    id 80822001
    name "80822001"
    author "2102258"
    likes 1
    intent "х"
    date "2015-03-14 14:32:11"
    content "4"
    Label "80822"
    target "4"
    text "[id1741422|Сергей], не хочу повторяться, но приходится. Вы расцениваете это как  развод развод людей перед тем как их друг на друга натравить . А я считаю, что налицо попытка Шендеровича помочь своим единомышленникам сохранить психологическое равновесие и уберечь их от разрушительного влияния агрессивного окружения. Психотерапия такая. Думаю, я, как почитатель его таланта, точнее могу оценить посыл этой его записки. А вот Вы, похоже, просто пытаетесьувидеть тот ад ненависти, который бушует в близкой Вам по идеям среде у тех, кто Вам несимпатичен. Я с Вами согласен в том, что под знаменами любых идей возможны любые безобразия. Но в каждый конкретный момент времени и пространства воинственность и агрессивность свойственна адептам одних идей, а адептам других идей несвойственна. Так вот. Аудитория Шендеровича крайне далека от того, что Вы тут напридумывали."
  ]
  node
  [
    id 80822002
    name "80822002"
    author "2102258"
    likes 1
    intent "и"
    date "2015-03-14 14:32:11"
    content "4"
    Label "80822"
    target "4"
    text "[id1741422|Сергей], не хочу повторяться, но приходится. Вы расцениваете это как  развод развод людей перед тем как их друг на друга натравить . А я считаю, что налицо попытка Шендеровича помочь своим единомышленникам сохранить психологическое равновесие и уберечь их от разрушительного влияния агрессивного окружения. Психотерапия такая. Думаю, я, как почитатель его таланта, точнее могу оценить посыл этой его записки. А вот Вы, похоже, просто пытаетесьувидеть тот ад ненависти, который бушует в близкой Вам по идеям среде у тех, кто Вам несимпатичен. Я с Вами согласен в том, что под знаменами любых идей возможны любые безобразия. Но в каждый конкретный момент времени и пространства воинственность и агрессивность свойственна адептам одних идей, а адептам других идей несвойственна. Так вот. Аудитория Шендеровича крайне далека от того, что Вы тут напридумывали."
  ]
  node
  [
    id 80836001
    name "80836001"
    author "29383383"
    likes 1
    intent "у"
    date "2015-03-15 02:31:18"
    content "4"
    Label "80836"
    target "3"
    text "[id5885516|Ольга], Все верно! Поднята очень важная тема (САМАЯ ВАЖНАЯ на сегодняшний день!). Что мы хотим,готовы ли мы уважать мнение друг друга или будем пытаться переделать взрослых людей ? Что для нас важнее : личные качества человека или его идеологическое предпочтение ?! Наступило время,когда мы ,всеми своими  разборками  внутри играем на руку власти,мы теряем доверие. И если в ближайшее время каждый из нас не поймет,что надо искать компромисс и чем-то поступиться для совместных действий , нас СЪЕДЯТ по одному ! И эта группа станет бессмысленной вообще,либо выборов НЕ БУДЕТ (де факто) . На мне уже все ярлыки ,от обоих лагерей (условно),но не это главное . Посмотрите,что творится в Невском районе(повод - строительство храмового комплекса с патриотическим центром). Наверное,одни скажут :  Чего же в этом плохого ?  . Так вот,отвечу: весь ужас в том ,что это - прикрытие. Там участвует  Боевое братство  (во главе с деп. Высоцким ЕР),казачество,директора школ . Рядом колледж  Традиционной культуры  (где приемная депутата) . Весь район опутан  сетями . По данным  Боевое братство  - одна из самых влиятельных общ. организаций на сегодня . Ждите! Они идут к Вам !"
  ]
  node
  [
    id 80838001
    name "80838001"
    author "5885516"
    likes 2
    intent "н"
    date "2015-03-15 02:43:46"
    content "4"
    Label "80838"
    target "4"
    text "[id29383383|Вера], да, а ведь еще год назад можно было  бы не банить за свое мнение в оппозиционных группах. Но они банили всех не таких, как надо)) не собрать уже всех обратно, мне кажется. И надо ли. Может быть разделение реки на несколько русел) потому что ни одной группе или сообществу не хватило мудрости отойти от внешнеполитических проблем. Сказать - здесь мы занимаемся внутренней политикой. Внешнюю нам не потянуть)) надо решать наши задачи. Но неееет. Все стали экспертами, причем агрессивными... Это уже разница в мировоззрении. Но так дальше продолжаться не может. Кстати, какое отношение Наблюдатели Петербурга  имеют к проблеме Крыма?"
  ]
  node
  [
    id 80839001
    name "80839001"
    author "29383383"
    likes 4
    intent "о"
    date "2015-03-15 02:50:19"
    content "4"
    Label "80839"
    target "3"
    text "[id5885516|Ольга], Как ни странно, выгодно и нашей власти ,и иным властям, всем ,кроме нас- переживающих,любящих свою страну,желающих изменить к лучшему хоть что-то ! Извините,у меня это уже почти как крик Души вырвался (этот длинный текст). Я патриот (но не из тех,кто эти центры патриотические (мне непонятные) фигачит) ,я верующая (но не хочу посещать лживых священников,а их много),я за законность и ответственность. Но я устала от оскорблений,ибо не подхожу ни в один  лагерь . Но я искренняя и люблю,поэтому очень переживаю. Есть такое выражение : бороться радостью и смехом. Хорошо бы,может и получилось бы,но для этого нам надо беречь друг друга,перестать оскорблять и меньше слов,а больше дел. Власть оказалась умнее ,они создали сетевые системы (молодежные советы, народ. контроль и т.д.) . А мы ? Что осталось от нашей мечты ,стать массовой общественной организацией ? Пшик..."
  ]
  node
  [
    id 80839002
    name "80839002"
    author "29383383"
    likes 4
    intent "у"
    date "2015-03-15 02:50:19"
    content "4"
    Label "80839"
    target "4"
    text "[id5885516|Ольга], Как ни странно, выгодно и нашей власти ,и иным властям, всем ,кроме нас- переживающих,любящих свою страну,желающих изменить к лучшему хоть что-то ! Извините,у меня это уже почти как крик Души вырвался (этот длинный текст). Я патриот (но не из тех,кто эти центры патриотические (мне непонятные) фигачит) ,я верующая (но не хочу посещать лживых священников,а их много),я за законность и ответственность. Но я устала от оскорблений,ибо не подхожу ни в один  лагерь . Но я искренняя и люблю,поэтому очень переживаю. Есть такое выражение : бороться радостью и смехом. Хорошо бы,может и получилось бы,но для этого нам надо беречь друг друга,перестать оскорблять и меньше слов,а больше дел. Власть оказалась умнее ,они создали сетевые системы (молодежные советы, народ. контроль и т.д.) . А мы ? Что осталось от нашей мечты ,стать массовой общественной организацией ? Пшик..."
  ]
  node
  [
    id 80840001
    name "80840001"
    author "5885516"
    likes 1
    intent "н"
    date "2015-03-15 02:59:59"
    content "4"
    Label "80840"
    target "4"
    text "[id29383383|Вера], золотые слова)) Но помешало еще банальное отсутствие времени, много было выборов друг за другом, ну и раскол... Таким отношением друг к другу мир не изменишь, и государство лучше не сделаешь. Вместе в разведку после всех оскорблений не ходят. Может, это послужит уроком? Это тоже опыт. Но хочется сказать - рано думать о революции, эволюции и мыслить о государственных масштабах и др. тем, кто не смог договориться и с 500-ю. Значит, к лучшему, что ничего не случилось . Результат с такими, для кого люди/нелюди это норма, мог стать и похуже итогов этой власти. Грустно.... Но это опыт. Прикольнее майдан типа украинского получить)) Типа против всего плохого и за все хорошее, а в результате - помойка с теми же участниками.."
  ]
  node
  [
    id 80841001
    name "80841001"
    author "29383383"
    likes 1
    intent "ж"
    date "2015-03-15 03:00:19"
    content "4"
    Label "80841"
    target "4"
    text "[id5885516|Ольга], Да,Вы правы. Иногда лучше строить что-то новое ,чем восстанавливать. А если это касается общ. организаций (развалившихся) ,то почти всегда новое лучше. Самое важное - цели,задачи,добавлю еще ,пожалуй, и внутреннюю атмосферу и желание. Осталось ли желание и готовность жертвовать чем-то личным (без этого никак) ?"
  ]
  node
  [
    id 80842001
    name "80842001"
    author "5885516"
    likes 0
    intent "х"
    date "2015-03-15 03:06:00"
    content "4"
    Label "80842"
    target "4"
    text "[id29383383|Вера], думаю, у народа есть. Так многие наши настоящие активисты ничего и не бросали. Мы все копошимся кто в чем  Снимаю шляпу перед Галей Культиасовой, например. Их единицы, но они и могут заново  объединить или продолжать. А вообще - народ растекается по интересам и всяким партиям. И это правильно. Надо искать, не застаиваться. Молодежь упертая тоже есть. Не все так плохо. Научится бы уважать друг друга, а потом и власть этому учить) А то.....))"
  ]
  node
  [
    id 80842002
    name "80842002"
    author "5885516"
    likes 0
    intent "п"
    date "2015-03-15 03:06:00"
    content "4"
    Label "80842"
    target "3"
    text "[id29383383|Вера], думаю, у народа есть. Так многие наши настоящие активисты ничего и не бросали. Мы все копошимся кто в чем  Снимаю шляпу перед Галей Культиасовой, например. Их единицы, но они и могут заново  объединить или продолжать. А вообще - народ растекается по интересам и всяким партиям. И это правильно. Надо искать, не застаиваться. Молодежь упертая тоже есть. Не все так плохо. Научится бы уважать друг друга, а потом и власть этому учить) А то.....))"
  ]
  node
  [
    id 80864001
    name "80864001"
    author "2102258"
    likes 0
    intent "и"
    date "2015-03-15 23:58:42"
    content "4"
    Label "80864"
    target "4"
    text "[id19353280|Дмитрий], нет Дима. Это как раз недобросовестное жонглирование словами. В подтверждение своих слов ты не нашел ссылки лучше, чем на чье-то ЖЖ. Это как раз и есть свидетельство того, что это не  реальное явление нашей действительности , а произвольная  обзывалка . Мы почти все подвержены тем или иным небольшим предрассудкам. И приравнивать предрассудки фашизму может только крайне недобросовестный и предвзятый человек. Возможно, Шендерович выразился неудачно. Возможно - некорректно. Но никакого отношения ни к ненависти, ни к фашизму это всё не имеет."
  ]
  node
  [
    id 80880001
    name "80880001"
    author "5156359"
    likes 0
    intent "у"
    date "2015-03-16 09:41:26"
    content "4"
    Label "80880"
    target "4"
    text "[id19353280|Дмитрий], не знаю так ли опасен  для нас и мира Шендерович, но человек, сознавшийся в том, что при определенных условиях  он готов был примененить  ядерное  оружияе в Крыму даже не фашист. Он просто нелюдь и  с  этим  надо срочно что то делать. А потом разберемся с Шендеровичем."
  ]
  node
  [
    id 81399001
    name "81399001"
    author "19353280"
    likes 0
    intent "ф"
    date "2015-04-03 14:59:36"
    content "4"
    Label "81399"
    target "3"
    text "[id2102258|Даниил], я уже объяснил выше, что  не записывал Шендеровича в фашисты, но его, как ты выразился,  психотерапия  - это обыкновенный либерал-фашизм. Думаю, у каждого человека есть слова и поступки, за которые может быть стыдно. Надеюсь, сам Шендерович уже осознал или осознает это со временем . Высказывания Дугина и Киселева не комментировал. Странно и то, что ты вменил мне одну линеечку на двоих именно с Сергеем, а не с Ольгой или Верой, например) Такое ощущение, что ты общаешься не со мной, а с собственными демонами, поэтому не буду тебе больше мешать)"
  ]
  node
  [
    id 81399002
    name "81399002"
    author "19353280"
    likes 0
    intent "г"
    date "2015-04-03 14:59:36"
    content "4"
    Label "81399"
    target "3"
    text "[id2102258|Даниил], я уже объяснил выше, что  не записывал Шендеровича в фашисты, но его, как ты выразился,  психотерапия  - это обыкновенный либерал-фашизм. Думаю, у каждого человека есть слова и поступки, за которые может быть стыдно. Надеюсь, сам Шендерович уже осознал или осознает это со временем . Высказывания Дугина и Киселева не комментировал. Странно и то, что ты вменил мне одну линеечку на двоих именно с Сергеем, а не с Ольгой или Верой, например) Такое ощущение, что ты общаешься не со мной, а с собственными демонами, поэтому не буду тебе больше мешать)"
  ]
  edge
  [
    source 80771
    target 80809
  ]
  edge
  [
    source 80809
    target 80810
  ]
  edge
  [
    source 80809001
    target 80810
  ]
  edge
  [
    source 80809002
    target 80810
  ]
  edge
  [
    source 80771
    target 80811
  ]
  edge
  [
    source 80771
    target 80812
  ]
  edge
  [
    source 80771
    target 80813
  ]
  edge
  [
    source 80813
    target 80814
  ]
  edge
  [
    source 80813001
    target 80814
  ]
  edge
  [
    source 80771
    target 80815
  ]
  edge
  [
    source 80815
    target 80816
  ]
  edge
  [
    source 80815001
    target 80816
  ]
  edge
  [
    source 80771
    target 80818
  ]
  edge
  [
    source 80818
    target 80822
  ]
  edge
  [
    source 80818001
    target 80822
  ]
  edge
  [
    source 80771
    target 80826
  ]
  edge
  [
    source 80818
    target 80827
  ]
  edge
  [
    source 80818001
    target 80827
  ]
  edge
  [
    source 80822
    target 80833
  ]
  edge
  [
    source 80822001
    target 80833
  ]
  edge
  [
    source 80822002
    target 80833
  ]
  edge
  [
    source 80827
    target 80836
  ]
  edge
  [
    source 80836
    target 80837
  ]
  edge
  [
    source 80836001
    target 80837
  ]
  edge
  [
    source 80836
    target 80838
  ]
  edge
  [
    source 80836001
    target 80838
  ]
  edge
  [
    source 80838
    target 80839
  ]
  edge
  [
    source 80838001
    target 80839
  ]
  edge
  [
    source 80839
    target 80840
  ]
  edge
  [
    source 80839001
    target 80840
  ]
  edge
  [
    source 80839002
    target 80840
  ]
  edge
  [
    source 80840
    target 80841
  ]
  edge
  [
    source 80840001
    target 80841
  ]
  edge
  [
    source 80841
    target 80842
  ]
  edge
  [
    source 80841001
    target 80842
  ]
  edge
  [
    source 80841
    target 80843
  ]
  edge
  [
    source 80841001
    target 80843
  ]
  edge
  [
    source 80842
    target 80844
  ]
  edge
  [
    source 80842001
    target 80844
  ]
  edge
  [
    source 80842002
    target 80844
  ]
  edge
  [
    source 80841
    target 80845
  ]
  edge
  [
    source 80841001
    target 80845
  ]
  edge
  [
    source 80842
    target 80846
  ]
  edge
  [
    source 80842001
    target 80846
  ]
  edge
  [
    source 80842002
    target 80846
  ]
  edge
  [
    source 80833
    target 80849
  ]
  edge
  [
    source 80822
    target 80851
  ]
  edge
  [
    source 80822001
    target 80851
  ]
  edge
  [
    source 80822002
    target 80851
  ]
  edge
  [
    source 80822
    target 80852
  ]
  edge
  [
    source 80822001
    target 80852
  ]
  edge
  [
    source 80822002
    target 80852
  ]
  edge
  [
    source 80842
    target 80853
  ]
  edge
  [
    source 80842001
    target 80853
  ]
  edge
  [
    source 80842002
    target 80853
  ]
  edge
  [
    source 80818
    target 80855
  ]
  edge
  [
    source 80818001
    target 80855
  ]
  edge
  [
    source 80822
    target 80857
  ]
  edge
  [
    source 80822001
    target 80857
  ]
  edge
  [
    source 80822002
    target 80857
  ]
  edge
  [
    source 80857
    target 80864
  ]
  edge
  [
    source 80818
    target 80866
  ]
  edge
  [
    source 80818001
    target 80866
  ]
  edge
  [
    source 80864
    target 80867
  ]
  edge
  [
    source 80864001
    target 80867
  ]
  edge
  [
    source 80818
    target 80868
  ]
  edge
  [
    source 80818001
    target 80868
  ]
  edge
  [
    source 80864
    target 80879
  ]
  edge
  [
    source 80864001
    target 80879
  ]
  edge
  [
    source 80867
    target 80880
  ]
  edge
  [
    source 80867
    target 80896
  ]
  edge
  [
    source 80771
    target 80904
  ]
  edge
  [
    source 80842
    target 80912
  ]
  edge
  [
    source 80842001
    target 80912
  ]
  edge
  [
    source 80842002
    target 80912
  ]
  edge
  [
    source 80867
    target 80922
  ]
  edge
  [
    source 80864
    target 81350
  ]
  edge
  [
    source 80864001
    target 81350
  ]
  edge
  [
    source 81350
    target 81352
  ]
  edge
  [
    source 80864
    target 81385
  ]
  edge
  [
    source 80864001
    target 81385
  ]
  edge
  [
    source 81385
    target 81398
  ]
  edge
  [
    source 80864
    target 81399
  ]
  edge
  [
    source 80864001
    target 81399
  ]
  edge
  [
    source 81399
    target 81400
  ]
  edge
  [
    source 81399001
    target 81400
  ]
  edge
  [
    source 81399002
    target 81400
  ]
  edge
  [
    source 80864
    target 81403
  ]
  edge
  [
    source 80864001
    target 81403
  ]
  edge
  [
    source 80841
    target 81405
  ]
  edge
  [
    source 80841001
    target 81405
  ]
  edge
  [
    source 81405
    target 81406
  ]
  edge
  [
    source 81406
    target 81407
  ]
  edge
  [
    source 80771
    target 80809001
  ]
  edge
  [
    source 80771
    target 80809002
  ]
  edge
  [
    source 80771
    target 80812001
  ]
  edge
  [
    source 80771
    target 80813001
  ]
  edge
  [
    source 80771
    target 80815001
  ]
  edge
  [
    source 80815
    target 80816001
  ]
  edge
  [
    source 80815001
    target 80816001
  ]
  edge
  [
    source 80771
    target 80818001
  ]
  edge
  [
    source 80818
    target 80822001
  ]
  edge
  [
    source 80818001
    target 80822001
  ]
  edge
  [
    source 80818
    target 80822002
  ]
  edge
  [
    source 80818001
    target 80822002
  ]
  edge
  [
    source 80827
    target 80836001
  ]
  edge
  [
    source 80836
    target 80838001
  ]
  edge
  [
    source 80836001
    target 80838001
  ]
  edge
  [
    source 80838
    target 80839001
  ]
  edge
  [
    source 80838001
    target 80839001
  ]
  edge
  [
    source 80838
    target 80839002
  ]
  edge
  [
    source 80838001
    target 80839002
  ]
  edge
  [
    source 80839
    target 80840001
  ]
  edge
  [
    source 80839001
    target 80840001
  ]
  edge
  [
    source 80839002
    target 80840001
  ]
  edge
  [
    source 80840
    target 80841001
  ]
  edge
  [
    source 80840001
    target 80841001
  ]
  edge
  [
    source 80841
    target 80842001
  ]
  edge
  [
    source 80841001
    target 80842001
  ]
  edge
  [
    source 80841
    target 80842002
  ]
  edge
  [
    source 80841001
    target 80842002
  ]
  edge
  [
    source 80857
    target 80864001
  ]
  edge
  [
    source 80867
    target 80880001
  ]
  edge
  [
    source 80864
    target 81399001
  ]
  edge
  [
    source 80864001
    target 81399001
  ]
  edge
  [
    source 80864
    target 81399002
  ]
  edge
  [
    source 80864001
    target 81399002
  ]
]
