Creator "igraph version 0.7 Fri Mar 10 00:52:07 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83733
    name "83733"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83733"
    target ""
    text ""
  ]
  node
  [
    id 83737
    name "83737"
    author "175118514"
    likes 1
    intent "а"
    date "2015-08-10 18:18:32"
    content "4"
    Label "83737"
    target "4"
    text "Чего-то не въеду, а зачем на пикет ещё и записываться?"
  ]
  node
  [
    id 83738
    name "83738"
    author "684097"
    likes 1
    intent "а"
    date "2015-08-10 21:10:26"
    content "4"
    Label "83738"
    target "2"
    text "Кстати...действительно, зачем? Разве только для отчетности какой-нибудь, может быть..."
  ]
  node
  [
    id 83740
    name "83740"
    author "294338546"
    likes 0
    intent "и"
    date "2015-08-10 23:33:02"
    content "4"
    Label "83740"
    target "3"
    text "Снова выборы- без выбора.<br>Да, вот это цирк, только мне не смешно, а грустно, грустно, что своим молчанием и ничего не деланием позволили «нечистоплотным» людям захватить власть, которые как огня боятся народ и всеми возможными способами не допускают его к власти ,тем самым нарушая все права и свободы граждан, так глядишь со страха вообще выборы отменят, тогда поздно уже будет пенять на кого то, потому что и ты виноват в том что происходит в пока еще твоей стране.<br> http://www.youtube.com/watch?v=cF2IkOsuePQ<br>http://volya-naroda.ru/news/read/?id=1847<br>http://volya-naroda.ru/news/read/?id=1846 http://vk.com/video294338546_171332994"
  ]
  node
  [
    id 83742
    name "83742"
    author "91426475"
    likes 0
    intent "б"
    date "2015-08-11 10:45:20"
    content "4"
    Label "83742"
    target "3"
    text "..."
  ]
  node
  [
    id 83743
    name "83743"
    author "5156359"
    likes 0
    intent "п"
    date "2015-08-11 12:09:35"
    content "3"
    Label "83743"
    target "3"
    text "[id294338546|Галина], так пускай отменят эти вот, с позволения сказать, выборы, вам то что с них? История с ПАРНАСОМ показала, что легальных методов сменить эту власть уже нет, поймите вы это уже наконец, хватит сопли разводить и ныть про пассивность обывателей. Уже поздно. Отстаньте вы от людей, они ведут себя рационально, не должны и не хотят (пока) лезть под дубинки ОМОНА и садиться на скамью за выдуманные преступления. Ни голодовками, ни пикетами ничего не изменишь. Только падающий брент, санкции и успехи Украины. Сидим. Ждем. Сохраняем себя, семью. Копим энергию, деньги и силы."
  ]
  node
  [
    id 83744
    name "83744"
    author "294338546"
    likes 0
    intent "ч"
    date "2015-08-11 13:55:44"
    content "4"
    Label "83744"
    target "3"
    text "[id5156359|Геннадий], вы уверены,что вам удастся это сохранить,ни ваша энергия.,ни деньги ,ни силы вам не помогут выжить в тотальном государстве,а все к этому и идет,благодаря таким эгоистам как вы."
  ]
  node
  [
    id 83745
    name "83745"
    author "5156359"
    likes 1
    intent "ч"
    date "2015-08-11 14:05:21"
    content "4"
    Label "83745"
    target "3"
    text "[id294338546|Галина], вы прекрасный идеалист. Опыт жизни в тотальном государстве накоплен до нас с вами не малый. Своя маленькая, частная жизнь есть везде. Но вы обзываете не хорошими словами людей живущих этой своей частной жизнью и забываете, что выборы важны не сами по себе, как спорт, а как способ устройства жизни тех самых простых обывателей на которых вы так негодуете за их пассивность. И если обыватель, так устраивается без выборов, что может жить как можно дальше и меньше пересекаться с государством, почему вам это не нравится? Вам нужны герои? Они будут, но сейчас их время не пришло."
  ]
  node
  [
    id 83748
    name "83748"
    author "168154272"
    likes 1
    intent "и"
    date "2015-08-11 18:58:48"
    content "4"
    Label "83748"
    target "4"
    text "[id5156359|Геннадий], к сожалению, вы правы. Выборов у нас больше нет, но понимают это далеко не все. Вот для того, чтобы эта мысль дошла до самых рослых жирафов, нужно,чтобы кто-то бился головой о выборную стенку, а другие фиксировали все нарушения. Занятие это не совсем пустое. Иначе, когда у людей заурчит в животе, им опять пропаганда будет вешать лапшу на уши."
  ]
  node
  [
    id 83752
    name "83752"
    author "294338546"
    likes 0
    intent "ш"
    date "2015-08-11 21:55:04"
    content "4"
    Label "83752"
    target "3"
    text "[id5156359|Геннадий], вам бы романы писать и я не идеалист,просто с детства не люблю трусов и приспособленцев,которые ради деньги и мать родную предадут."
  ]
  node
  [
    id 83753
    name "83753"
    author "168154272"
    likes 1
    intent "ф"
    date "2015-08-11 22:13:25"
    content "4"
    Label "83753"
    target "3"
    text "[id294338546|Галина], вы ошибаетесь относительно Геннадия. Он работал наблюдателем на президентских выборах, к тому же неплохо. Просто он раньше вас разочаровался в возможности добиться изменений в стране через выборы."
  ]
  node
  [
    id 83754
    name "83754"
    author "294338546"
    likes 0
    intent "ч"
    date "2015-08-11 22:26:41"
    content "4"
    Label "83754"
    target "4"
    text "[id168154272|Андрей], дело не в этом,просто меня бесит позиция страуса или моя хата с краю,особенно больно это слышать от мужчин,наших защитников так сказать."
  ]
  node
  [
    id 83755
    name "83755"
    author "168154272"
    likes 1
    intent "ф"
    date "2015-08-11 22:52:34"
    content "4"
    Label "83755"
    target "3"
    text "[id294338546|Галина], я вас понимаю, но это не относится к Геннадию. Он не страус и не приспособленец. Я знаю, как он работал на выборах. У нас есть видео с президентских выборов со всех участков, в том числе и с его участка. У вас в Самаре, кстати, видео с веб-камер вы скачивали?"
  ]
  node
  [
    id 83756
    name "83756"
    author "294338546"
    likes 0
    intent "к"
    date "2015-08-11 23:32:52"
    content "4"
    Label "83756"
    target "1"
    text "[id168154272|Андрей], а что вы так за него хлопочете,я ведь не навязываю свое мнение,я просто его высказываю."
  ]
  node
  [
    id 83757
    name "83757"
    author "168154272"
    likes 0
    intent "е"
    date "2015-08-11 23:36:46"
    content "4"
    Label "83757"
    target "1"
    text "[id294338546|Галина], потому, что я его знаю, а тогда мы с ним работали на соседних участках."
  ]
  node
  [
    id 83758
    name "83758"
    author "5156359"
    likes 0
    intent "ш"
    date "2015-08-12 00:00:25"
    content "4"
    Label "83758"
    target "3"
    text "Горячая вы женщина, не побоюсь этого слова страстная. Благо детство было совсем недавно??"
  ]
  node
  [
    id 83759
    name "83759"
    author "5156359"
    likes 0
    intent "п"
    date "2015-08-12 00:02:07"
    content "4"
    Label "83759"
    target "3"
    text "[id168154272|Андрей], это называется  поддерживать огонь в печке. Так, на будущее."
  ]
  node
  [
    id 83760
    name "83760"
    author "175118514"
    likes 0
    intent "и"
    date "2015-08-12 01:16:46"
    content "4"
    Label "83760"
    target "4"
    text "[id5156359|Геннадий], не только надо бы поддерживать огонь в печке, но и бензинчику подливать. <br>Всё-таки не умеем мы выжимать из информационных поводов всё возможное. Нет раскрутки, нет и координации. А ведь какие интересные события: история с Пивоваровым__это же государственный террор чистой воды. А сжигание продуктов__да тут же можно  голодные походы  на таможню устраивать с требованием раздачи народу конфискованной контрабанды. <br>Но по-моему дело даже не в конформистах обывателях. Дело в оппозиционных политиках и их активистах. И те и другие явно отстали от жизни и либо не догоняют либо тормозят, не понимая, что в новых условиях старые схемы и стереотипы не канают, нужно действовать совершенно иначе."
  ]
  node
  [
    id 83761
    name "83761"
    author "5156359"
    likes 0
    intent "и"
    date "2015-08-12 01:19:44"
    content "4"
    Label "83761"
    target "4"
    text "[id175118514|Аларих], мне Давидис в твиттере написал, что, мол,  профсоюзы не наш формат и работать по таким скучным темам не их дело."
  ]
  node
  [
    id 83762
    name "83762"
    author "168154272"
    likes 1
    intent "ж"
    date "2015-08-12 11:37:27"
    content "4"
    Label "83762"
    target "4"
    text "[id5156359|Геннадий], типа, да. Чтобы тем, кто просыпается, было где погреться. Бытует мнение, что печку лучше загасить совсем, тогда народ быстрее проснется - от холода. Но есть опасение, что люди замерзнут насмерть."
  ]
  node
  [
    id 83775
    name "83775"
    author "294338546"
    likes 0
    intent "п"
    date "2015-08-12 22:16:30"
    content "4"
    Label "83775"
    target "4"
    text "[id5156359|Геннадий], ну нельзя же всю жизнь щепкой плыть по течению,надо же хоть попытаться выплыть."
  ]
  node
  [
    id 83776
    name "83776"
    author "5156359"
    likes 0
    intent "б"
    date "2015-08-12 22:19:12"
    content "4"
    Label "83776"
    target "3"
    text "[id294338546|Галина], а вы знаете можно  и таких 86 %"
  ]
  node
  [
    id 83778
    name "83778"
    author "294338546"
    likes 0
    intent "б"
    date "2015-08-12 22:28:17"
    content "4"
    Label "83778"
    target "3"
    text "[id5156359|Геннадий], печальная у вас статистика,думаю все таки уже намного меньше"
  ]
  node
  [
    id 83780
    name "83780"
    author "185901"
    likes 0
    intent "ч"
    date "2015-08-13 00:55:34"
    content "4"
    Label "83780"
    target "3"
    text "[id294338546|Галина], Вы , по-моему, о разных %% с Геннадием говорите. Уверен, что тех, кто на сегодня пытается выплыть на практике, в смысле политической или гражданской активности, даже меньше 14%. Хотя против Единой России , думаю, в стране все 95% и это еще нам со дна не постучали."
  ]
  node
  [
    id 83781
    name "83781"
    author "2102258"
    likes 1
    intent "и"
    date "2015-08-13 05:22:07"
    content "4"
    Label "83781"
    target "4"
    text "[id684097|Захар], думаю, записываться заранее нужно было для того, чтобы распределить время стояния с плакатом. Все-таки 12 часов предполагалось. А мысли про отчетность это смешно."
  ]
  node
  [
    id 83787
    name "83787"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-08-13 15:32:56"
    content "4"
    Label "83787"
    target "3"
    text "[id294338546|Галина], вы поймите меня и Андрея. Время идет, ситуация в стране крайне реакционная, опасная. Примеры приводить не буду. А вы, с самых чистых побуждений к чему подзуживаете и на что подбиваете молодых, честных людей? Вперед по камерам СИЗО по придуманным обвинениям? А за сломанную им биографию, здоровье может, жизнь вы потом отвечать будете? Что это за безответственная провокаторская манера дискуссии под видом гражданской не равнодушности? Так и хочется спросить:где ваша, бля, гражданская ответственность, так сказать? ??"
  ]
  node
  [
    id 83792
    name "83792"
    author "175118514"
    likes 1
    intent "ж"
    date "2015-08-14 04:47:34"
    content "4"
    Label "83792"
    target "4"
    text "[id5156359|Геннадий], вроде слыхал я про этого Давидиса. Это тот, который проект 5 Декабря начисто запорол? Впрочем и тот же Парнас от них недалеко ушёл. Я вижу, что и им, куда ни глянь, тоже всюду  не их формат , только в своём огородике по ходу и копаются. Нет, я понимаю, у них горе большое, но нельзя же только на своих темах замыкаться. Надо же народ будить, между прочим, для своей же пользы: иначе кому нужна партия, отстаивающая только какие-то узкие локальные интересы? Кто за неё вписываться и заступаться будет, если что? А тут вот когда был митинг в поддержку врачей скорой на ВО, парнасовцев на нём почему-то не было замечено. Вишневский был, а этих не было. А я ведь говорил про митинг и Суходольскому, и эта особа, которая вроде как пикеты за Пивоварова координировала, тоже слышала. Никто не явился! И защищать Малиновку тоже чего-то их не вдохновило. Коммунистов,  ингерманландцев ,  яблочников , даже Резника эта тема привлекла, но только не Парнас! Так как можно этим людям доверять и иметь с ними дело?!<br>Да и Парнас тоже лишь подтверждает общие тенденции. Что делала вся несистемная оппозиция в декабре, когда рубль с долларом и евро скакали как  не москали __прямо гопака плясали, а пипл был в шаге от паники и можно было всерьёз поднимать бучу и требовать отставки правительства? А несистемная оппозиция в это время  пиво пила , в смысле по уши увлеклась спасением Навального(которого по идее требовалось защищать гораздо раньше, а не тогда, когда приговор уже зачитан). Что делала вся несистемная оппозиция в марте, после того, как в Питере впервые за много лет удалось вытащить на улицу более 10 тыс? А ничего вообще. Предложения провести марш в апреле так и повисли в воздухе. Они рассчитывали на 1 мая)) Ну не идиоты? Кому вы будете нужны в этот-то день? Да вас просто не заметят в общем потоке! Так я говорил знакомым активистам, так оно и вышло. Да и протестный градус за 2 месяца конечно уже успел выветриться, тем более и кризис к тому времени определённо взял тайм-аут.<br> А то помню, когда ещё давно, года полтор"
  ]
  node
  [
    id 83793
    name "83793"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-08-14 11:24:25"
    content "4"
    Label "83793"
    target "4"
    text "[id175118514|Аларих], во во профсоюзы ,видите ли, не их формат, они ведь не субъект политпроцесса. Чистоплюи."
  ]
  node
  [
    id 83794
    name "83794"
    author "185901"
    likes 1
    intent "л"
    date "2015-08-14 13:54:09"
    content "4"
    Label "83794"
    target "3"
    text "[id5156359|Геннадий], ты аккуратнее с этим варваром Аларихом. Это тролль, у которого только одна задача в этой группе - обсирать оппозицию. А эта оппозиция его даже не банит. Чистоплюи)))<br>Тут 2 основных тролля, каждый на полторы ставки работает - Захар Михалёв и Аларих."
  ]
  node
  [
    id 83797
    name "83797"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-08-14 16:05:29"
    content "4"
    Label "83797"
    target "3"
    text "Смотри-ка, всплыл Аркадий! А я думал, куда он делся, прервав тот прежний длинный диалог: или утонул, или резко поумнел, проникшись моими мудрыми мыслями))) Оказывается, не поумнел, и даже не утонул))))<br>Ну ладно, лучше про  революционную ситуацию  расскажи. Очень уж она уматно выглядет в твоей интерпретации. <br><br>Однако же недооцениваешь ты нас)) Разве нас только двое? Да тут вообще все из ФСБ, что там какие-то троле))) И все здесь только для того, чтобы на тебя, грешного, капканов наставить)))) Все за твоей головушкой охотятся, уж больно в ней тараканы водятся ценные))))) Всем тараканам тараканы)))))) Если таких по всему белому свету распространить, то ох, тоды и тролли не понадобятся. И даже отдел Э можно будет расформировать или переориентировать на борьбу со всемирным злом эксгибиционизма))))))) потому что такие супертараканы сами изъедят любую оппозицию изнутри))))))))<br>Потому что оппозиционеры с такими насекомыми в мозгах сами завалят любое дело, и даже правильную задумку обязательно реализуют через задницу или вставят не туда и не тем концом.<br><br>Так вот, я всех недоделанных  оппозиционеров  разоблачал и буду разоблачать, даже если это кому-то и не нравится. Чтобы люди, вписываясь во что-то, сразу отдавали себе отчёт, с кем им придётся иметь дело, кому нельзя доверять, и не питали бы бесполезных иллюзий. Чтоб потом не разочаровывались.<br><br>Кстати, если ты забыл, то группа называется  НАБЛЮДАТЕЛИ ПЕТЕРБУРГА 3А ЧЕСТНЫЕ ВЫБОРЫ , а не  Демшиза в розливе . Поэтому излагаю как считаю правильным и никто мне рот затыкать не будет. Здесь вообше люди разных идеологий.<br>А в случае чего, сам ты троль."
  ]
  node
  [
    id 83801
    name "83801"
    author "185901"
    likes 0
    intent "н"
    date "2015-08-14 16:12:43"
    content "4"
    Label "83801"
    target "3"
    text "[id175118514|Аларих], всплывает обычно субстанция к которой вы с Захаром безусловно относитесь. Я Вас неоднократно спрашивал, почему Вы в группе  За честные выборы  не разоблачаете представителей власти, чтобы люди знали за кого голосовать не надо? Ответа нет.)) Да и какой может быть ответ от тролля на откупе у власти))<br>А чего опять по три раза коммент дублируете? Вы и своих хозяев пытаетесь обмануть, тройную оплату получить?)) Или просто ручонки трясутся от страха?"
  ]
  node
  [
    id 83802
    name "83802"
    author "175118514"
    likes 0
    intent "л"
    date "2015-08-14 17:23:41"
    content "4"
    Label "83802"
    target "3"
    text "Аркадий, это эхо! Эхо разносит слова многократно))) или принтер взбесился)<br>А всё-таки ты троль__людей говном поливаешь, а по существу сказать, похоже, и нечего. Или расскажешь про какие-либо победы оппозиции? Или дашь другую трактовку тому, про что я писал Генадию?<br>И кому это я давал обязательство разоблачать власть? Да и зачем? Разве с ней и так что-то неясно? В этой группе? Власть нужно разоблачать не на оппозиционных ресурсах, а там, где много обывателей и мало оппозиционеров. А здесь и так полно разоблачителей, мне ещё не хватало вместе с ними по сто первому разу мусолить одно и то же, что и без меня скажут. Разоблачителей много, а спроси любого  что делать-то? , так либо мычат что-то невнятное, либо несут ахинею. Я и говорю, что сами не знают, что надо делать__ оппозиционеры . Попробуй, понадейся на них.<br>И вот получается, что голосовать-то оказывается и не за кого. Может где-то кто-то конкретно и достоен, как напр., состав депутатов МО  Автово , а в целом голосовать вообще не за кого. <br>Только если Генадий тут всех агитирует вообще не ходить на выборы, то я считаю, что на выборы ходить надо, но бюллетени следует делать недействительными. Если таких окажется большинство, то выборы должны будут считать сорваными. Вот это и есть моё мнение по конкретному вопросу, считаю, что в нынешней ситуации это самая верная позиция и именно за неё надо повсеместно агитировать."
  ]
  node
  [
    id 83804
    name "83804"
    author "185901"
    likes 0
    intent "щ"
    date "2015-08-14 21:19:25"
    content "4"
    Label "83804"
    target "3"
    text "[id175118514|Аларих], можно ссылочку на те группы, где Вы разоблачаете власть?<br><br>А то создается устойчивое впечатление, что место  работы  Вам определили исключительно в этой группе, а в качестве цели определили исключительно оппозицию..<br>Тезис срывать выборы, аналогичен тезису на них не ходить. При низкой явке ваши хозяева так же нарисуют результаты, как и сейчас. Так что торчат уши ваших заказчиков, Карл, торчат.<br>Итак, жду ссылочки и еще № УИК и год выборов на которых Вы хоть раз наблюдали. А то корчите тут из себя эксперта. Геннадий вот наблюдал, как и многие участники этой группы, ну, кроме, разве Крыленковой, ей так ни разу и не удалось.)))"
  ]
  node
  [
    id 83808
    name "83808"
    author "175118514"
    likes 0
    intent "б"
    date "2015-08-14 22:31:00"
    content "4"
    Label "83808"
    target "3"
    text "Аркадий-троль, ты лучше сам предъяви  хозяев . Хоть  ваших , хоть  наших )) Я понимаю, что тараканы житья не дают, но зачем же все фантазии и домыслы сразу на стену выливать? Здесь же не городская канализация в конце концов))<br>А ещё лучше__реабилитируй оппозицию, если сможешь. Докажи, что я зря критикую.<br> А по поводу низкой явки, это не ко мне, это к Генадию. Я никогда не выступал за абсентизм. Явка не должна быть низкой."
  ]
  node
  [
    id 83809
    name "83809"
    author "185901"
    likes 0
    intent "с"
    date "2015-08-14 22:32:55"
    content "4"
    Label "83809"
    target "3"
    text "А когда мы на  ты  переходили?<br>Итак, жду ссылочки на те группы, где Вы разоблачаете власть? и еще № УИК и год выборов на которых Вы хоть раз наблюдали. А то корчите тут из себя эксперта."
  ]
  node
  [
    id 83810
    name "83810"
    author "175118514"
    likes 0
    intent "н"
    date "2015-08-14 23:35:57"
    content "4"
    Label "83810"
    target "3"
    text "[id185901|Аркадий], на ты давно пора переходить, столько уже перетёрли всего)) Выканье к тому же выглядет в данном случае преувеличено уважительно__не стоит лицемерить. <br>А отчитываться я не перед кем не собираюсь. Кому надо, тот пусть сам и ищет, чего хочет. Начать можешь прямо со стены, ведь ты же на неё так за всё время и не удосужился глянуть.<br>А про электоральные истории можешь шерстить прямо эту группу. <br>Однако ты много базарил, но по существу ничего не опроверг из того, что я постулировал. <br>Поэтому я критик или эксперт, а тролль__ты."
  ]
  node
  [
    id 83811
    name "83811"
    author "185901"
    likes 0
    intent "н"
    date "2015-08-14 23:39:14"
    content "4"
    Label "83811"
    target "3"
    text "[id175118514|Аларих], нет уж увольте, не хочу я с Вами на ты, много чести. <br>И не надо отчитываться, просто ссылки дайте, чтобы опровергнуть мои обвинения. А Вы работали на выборах наблюдателем или членом комиссии? Откуда у Вас такое  глубокое  знание предмета?"
  ]
  node
  [
    id 83812
    name "83812"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-08-15 00:17:10"
    content "4"
    Label "83812"
    target "3"
    text "[id185901|Аркадий], работали"
  ]
  node
  [
    id 83813
    name "83813"
    author "185901"
    likes 0
    intent "ц"
    date "2015-08-15 00:22:12"
    content "4"
    Label "83813"
    target "3"
    text "[id175118514|Аларих], в каком году, на каком УИК?<br>И можно, все-таки, ссылочку на те группы (прям на ваши комменты), где Вы разоблачаете власть, чтобы опровергнуть мои обвинения? А то меня начинает совесть мучать))"
  ]
  node
  [
    id 83816
    name "83816"
    author "294338546"
    likes 0
    intent "щ"
    date "2015-08-15 23:06:04"
    content "4"
    Label "83816"
    target "3"
    text "[id5156359|Геннадий], ну вот наконец то вырисовалась ваша гражданская позиция,а ответственность лежит на каждом и на вас то же."
  ]
  node
  [
    id 83819
    name "83819"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-08-17 19:34:27"
    content "4"
    Label "83819"
    target "3"
    text "[id185901|Аркадий], кому надо, тот пусть и ищет. Буду я ещё крутить бисер перед деятелем, который даже ко мне на страницу зайти не соизволил, не говоря о том, чтобы открутить назад стену группы хотя бы до осенних выборов, а вместо этого только идиотские вопросы задаёт."
  ]
  node
  [
    id 83820
    name "83820"
    author "185901"
    likes 0
    intent "т"
    date "2015-08-17 19:36:35"
    content "4"
    Label "83820"
    target "3"
    text "[id175118514|Аларих], понятно, т.е. нигде на выборах не работали. Отговорки чисто детские)) На страничку к Вам я заходил, там в основном порнуха."
  ]
  node
  [
    id 83824
    name "83824"
    author "175118514"
    likes 0
    intent "т"
    date "2015-08-17 21:24:29"
    content "4"
    Label "83824"
    target "3"
    text "[id185901|Аркадий], это ваше оценочное мнение, разумеется, голословное, не основанное ни на чём, во многом даже противоречащее всем данным, которые вам тоже доступны. А то, что я отсекаю остальную информацию, не даёт разрешения, ни вам, ни кому ещё, замещать её отсутствие своими выдумками и домыслами и не извиняет ваш троллинг. <br>Я ведь уже делал замечание на тему того, что если у тараканов в вашей голове происходит демографический взрыв, то это не значит, что можно отворять ворота и  выпускать в свет  всех ваших насекомых. Сами развели, сами и разбирайтесь с ними."
  ]
  node
  [
    id 83828
    name "83828"
    author "185901"
    likes 0
    intent "щ"
    date "2015-08-17 22:56:39"
    content "4"
    Label "83828"
    target "3"
    text "[id175118514|Аларих], мое оценочное мнение базируется на фактах:<br>1. Вы скрываете свою личность.<br>2 Не можете сказать на каком УИК в каком году наблюдали за выборами."
  ]
  node
  [
    id 83832
    name "83832"
    author "175118514"
    likes 0
    intent "т"
    date "2015-08-18 04:47:03"
    content "4"
    Label "83832"
    target "3"
    text "[id185901|Аркадий], и это всё?!!!!<br>А) Ваше первое и второе__на самом деле одно и то же<br>Б) А я правильно заметил, что отсутствие информации вы, ничтоже сумнящеся, компенсируете собственными выдумками, базирующимися единственно на...  отсутствии информации. Если бы вашу головушку терзали тараканчики другой породы, то при этой логике мышления вы с такой же легкостью и непосредственностью записали меня в инопланетяне, которых засылают на Землю с целью похищения бесценных записей композитора Бюль Бюль-оглы)))<br>В) Зато уже ваше слишком настойчивое любопытство само по себе порождает подозрения определённого рода))))"
  ]
  node
  [
    id 83835
    name "83835"
    author "185901"
    likes 0
    intent "ц"
    date "2015-08-18 19:53:23"
    content "4"
    Label "83835"
    target "3"
    text "Аларих, я давно заметил , что с логикой у Вас беда. . Мое 1 и 2 не есть одно и то же. Например - 1 потому, что Вы тролль, а 2 потому, что Вы просто не работали на УИК. Возможно такое?))"
  ]
  node
  [
    id 83839
    name "83839"
    author "175118514"
    likes 0
    intent "н"
    date "2015-08-18 21:40:55"
    content "4"
    Label "83839"
    target "3"
    text "[id185901|Аркадий], зато у вас с логикой совсем не плохо, поскольку то, чего нет, не может быть ни хорошим, ни плохим)) <br>Ваше первое и второе можно сформулировать иначе:  Вы не можете(точнее__не хотите) ответить, в каком году и на каком участке наблюдали за выборами, поскольку скрываете свою личность __логично? Кстати,  правильный  ник для тролля именно этой группы подобрать__как обоссать два пальца: взять из официального списка данные любого члена любой комиссии, не представленного  в контакте __и готово дело. А простофиля Аркадий будет где-то выискивать врагов, но  слона и не заметит . Логично?<br>А то, что вы тут нагородили, конечно возможно, как и множество других вариантов, напр.:<br>_А.Линке__аккаунт инопланетного происхождения, управляемый через космос))<br>_А.Линке__альтернативный аккаунт Аркадия Вишнёва)))"
  ]
  node
  [
    id 83840
    name "83840"
    author "185901"
    likes 0
    intent "ч"
    date "2015-08-18 21:43:49"
    content "4"
    Label "83840"
    target "3"
    text "Ерунду написали, если бы Вы закосили бы под реального человека, то легко можно было это выяснить, просто спросив у этого человека. Логично?))"
  ]
  node
  [
    id 83841
    name "83841"
    author "175118514"
    likes 0
    intent "т"
    date "2015-08-18 21:54:42"
    content "4"
    Label "83841"
    target "3"
    text "[id185901|Аркадий], не логично. Ничего не спросите, поскольку человек не представлен  в контакте  и вообще м.б. не умеет обращаться с компьютером. А наблюдателя вы вообще никак не идентифицируете, его можно просто придумать, как и журналиста, ЧСГ и представителя кандидата.<br>Впрочем, с вас хватит и всего остального, чтобы начисто отмести все ваши доводы."
  ]
  node
  [
    id 83843
    name "83843"
    author "185901"
    likes 0
    intent "ф"
    date "2015-08-18 22:00:17"
    content "4"
    Label "83843"
    target "1"
    text "[id175118514|Аларих], спросить можно и не в ВК. Логично?)) А наблюдателя можно идентифицировать по его коллегам на УИК. Все ваши отмазки совершенно детсадовские))) Сочуствую, тяжело отстаивать всякую фигню, пытаясь быть логичным.))"
  ]
  node
  [
    id 83859
    name "83859"
    author "175118514"
    likes 0
    intent "п"
    date "2015-08-18 23:16:01"
    content "4"
    Label "83859"
    target "3"
    text "Аркадий, правда? Так всё просто? Просто, батенька, бывает только  с разбегу об телегу (впрочем, как у вас обычно и выходит). Вы же опытный, вроде как, наблюдатель, понимаете, что не везде и не всегда наблюдатели и пр. не только сотрудничают между собой, но даже как следует помнят друг друга, а круг ваших возможных контактов в данной сфере существенно ограничен. Или ложный ник: не факт, что найдёте человека, а и найдёте, то где гарантия, что захочет с вами сотрудничать, да и как доказывать будете: выложите здесь заверенную нотариусом расписку, что гр. Имярек своего аккаунта  в контакте  не имеет?)) Понадобятся нехилые изыскания, а то ещё чего доброго сами же и залетите, как Пивоваров, на том же самом несанкционированном доступе к базе персональных данных и загремите, прямо вместе с вашим ФИО и фото в аккаунте.<br>А в случае чего, аккаунт для подставного тролля__товар одноразовый, быстро заменяемый и не оправдывающий весь геморрой по его описанному вами обезврежеванию. <br>Так что ваши представления так же примитивны как и логика.<br>А вообще, коли сами не допёрли, самый лучший ник для фейка__Сергей Иванович Сидоров, в то же время как довать аккаунту с Савушкина ник Аларих Линке(при том, что во всей соцсети Аларихов полтора человека)__всё равно, что идти в разведку под барабанный бой и фанфарный марш. Только таким недотёпам, как вы или этот М. Лебедев, может прийти в голову подобная чушь. Вон, посмотрите состав участников во встрече какого-нибудь панк-фестиваля, так там, по уровню вашего квазимышления, и вовсе не гиг собирается, а настоящий конгресс троллей."
  ]
  node
  [
    id 83860
    name "83860"
    author "185901"
    likes 0
    intent "щ"
    date "2015-08-18 23:47:21"
    content "4"
    Label "83860"
    target "3"
    text "вот в очередной раз убеждаюсь в полной вашей некомпетентности в обсуждаемом вопросе. Есть же видео с УИК."
  ]
  node
  [
    id 83862
    name "83862"
    author "175118514"
    likes 0
    intent "б"
    date "2015-08-19 00:09:08"
    content "4"
    Label "83862"
    target "3"
    text "[id185901|Аркадий], и с этим видео ещё проще подобрать подходящую  кандидатуру , учитывая, что имя и фамилия на наблюдателях и ПСГ не написаны. Ищи их потом. Кстати, знаток выборов, с какой компании у нас установили видео на УИК? С президентской?<br>Однако, как я понимаю, всё остальное у вас возражений не вызывает?"
  ]
  node
  [
    id 83863
    name "83863"
    author "185901"
    likes 0
    intent "о"
    date "2015-08-19 00:43:27"
    content "4"
    Label "83863"
    target "1"
    text "Видео с УИК транслируется с 2012 года. Следить за выборами я начал с 2011-го и все они вызывают те или иные вопросы.. ФИО на наблюдателях не написаны, но с помощью видео нам удавалось идентифицировать ВСЕ лица, которые нас интересовали.<br>см. комменты к фото http://vk.com/album-33467761_154080868<br> Так что, опять Вы демонстрируете свою полную оторванность от практики выборов"
  ]
  node
  [
    id 83867
    name "83867"
    author "175118514"
    likes 0
    intent "ш"
    date "2015-08-19 02:19:29"
    content "4"
    Label "83867"
    target "3"
    text "[id185901|Аркадий], и чего хотели этим сказать? Кто из этих  вычисленных __наблюдатель, не числящийся в соцсетях, да ещё идентифицированный не прямо на месте, а через, как минимум, год после выборов?<br><br>А альбом я оценил. Лучше бы почаще такое выкладывали, а не маялись дурью."
  ]
  node
  [
    id 83870
    name "83870"
    author "185901"
    likes 0
    intent "н"
    date "2015-08-19 02:26:39"
    content "4"
    Label "83870"
    target "3"
    text "Вычисление и обличение пропутиновских троллей, это отнюдь не дурь, а этот альбом и многое другое я выкладываю везде во всех группах постоянно."
  ]
  node
  [
    id 83875
    name "83875"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-08-19 02:34:19"
    content "4"
    Label "83875"
    target "3"
    text "Аркадий, в гостях у Скворцова-Степанова тоже наверно целый вычислительный центр таких же собран))"
  ]
  node
  [
    id 83876
    name "83876"
    author "185901"
    likes 0
    intent "л"
    date "2015-08-19 02:42:38"
    content "4"
    Label "83876"
    target "3"
    text "не знаю, Вам виднее про Скворцова-Степанова))<br>У Вас же прогрессирующая шизофрения http://vk.com/wall-32803139_83773?reply=83803"
  ]
  node
  [
    id 83889
    name "83889"
    author "175118514"
    likes 0
    intent "л"
    date "2015-08-19 04:57:26"
    content "4"
    Label "83889"
    target "3"
    text "[id185901|Аркадий], не у нас, а у вас. И по ходу, не только шизофрения:<br>http://m.youtube.com/watch?v=qC8OmkqpKyw&amp : itct=CBwQpDAYCiITCOmP6oP1s8cCFUSHHAodVoYFjlIW0KjQv9C40L7QvdC-0LzQsNC90LjRjw%3D%3D&amp : client=mv-google&amp : gl=RU&amp : hl=ru http://m.youtube.com/watch?v=qC8OmkqpKyw&itct=CBwQpDAYCiITCOmP6oP1s8cCFUSHHAodVoYFjlIW0KjQv9C40L7QvdC-0LzQsNC90LjRjw%3D%3D&client=mv-google&gl=RU&hl=ru"
  ]
  node
  [
    id 83893
    name "83893"
    author "185901"
    likes 0
    intent "щ"
    date "2015-08-19 10:49:15"
    content "4"
    Label "83893"
    target "3"
    text "да Вам, Вам, раздвоение личности, это профессиональное заболевание троллей на зарплате, они же вынуждены за деньги писать не то, что думают."
  ]
  node
  [
    id 83894
    name "83894"
    author "175118514"
    likes 0
    intent "л"
    date "2015-08-19 13:03:13"
    content "4"
    Label "83894"
    target "3"
    text "[id185901|Аркадий], я не в курсе профессиональных заболеваний троллей, и не интересовался, это же ваши болячки, вы и лечитесь, если оно конечно излечимо."
  ]
  node
  [
    id 83900
    name "83900"
    author "5156359"
    likes 0
    intent "ц"
    date "2015-08-19 15:27:09"
    content "4"
    Label "83900"
    target "3"
    text "сука, ну до чего ж тут умные терки происходят!"
  ]
  node
  [
    id 83903
    name "83903"
    author "185901"
    likes 0
    intent "щ"
    date "2015-08-19 17:06:51"
    content "4"
    Label "83903"
    target "3"
    text "Аларих, кому же тогда быть в курсе, как не Вам.? Про больницу Вы вспомнили, троллем являетесь тоже Вы. Я свою личность не скрываю и доказать свое участие в наблюдении за выборами могу, в отличие от Вас."
  ]
  node
  [
    id 83917
    name "83917"
    author "175118514"
    likes 0
    intent "н"
    date "2015-08-19 19:23:23"
    content "4"
    Label "83917"
    target "3"
    text "[id185901|Аркадий], да, верно, про больницу я подумал)) Как только вспомнил про вас, так про неё и подумалось))) Теперь моё субъективное восприятие наверно долго ещё будет строить в один ассоциативный ряд тараканов, дурку и вашу персону. Все мы несовершенны)) Вам вот тролли мерещатся(которых вы безграмотно к тому же путаете со штатными пропагандистами), а мне вот Аркадий Вишнёв в гостях у Скворцова-Степанова ?? Но вы же сами этому немало поспособствовали.<br>А личность вам скрывать никак не целесообразно. И пиарить свою причастность к выборам жизненно необходимо. Ведь именно эти товары вы можете выставить на продажу и хорошо продать?? как всякий уважающий себя либерал-рыночник)))))))"
  ]
  node
  [
    id 83918
    name "83918"
    author "185901"
    likes 0
    intent "ц"
    date "2015-08-19 19:25:05"
    content "4"
    Label "83918"
    target "3"
    text "И правильно подумали, пора уже Вам обратиться к врачам, а то мы Вас потеряем))) Вы бы лучше объяснили, почему Вам актуально скрывать свою личность.<br>И дайте, плиз, контакты тех, кто платит за фиксацию фальсификаций на выборах, можно в личку."
  ]
  node
  [
    id 83923
    name "83923"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-08-20 00:39:13"
    content "4"
    Label "83923"
    target "1"
    text "[id185901|Аркадий],  скрывать личность ? Я скрываю? А что такое личность по-вашему?"
  ]
  node
  [
    id 83924
    name "83924"
    author "5156359"
    likes 0
    intent "с"
    date "2015-08-20 01:11:50"
    content "4"
    Label "83924"
    target "3"
    text "Ответь ему, Аркаша, врежь, бля нах, жги его! ??"
  ]
  node
  [
    id 83936
    name "83936"
    author "185901"
    likes 0
    intent "т"
    date "2015-08-20 18:58:18"
    content "4"
    Label "83936"
    target "4"
    text "[id5156359|Геннадий], да он дуркует по полной, я ему отвечал 100 раз на его этот вопрос. Просил его ФИО, настоящую его фотку и номер УИК, на котором он , якобы, работал на выборах. Он не ответил ни разу."
  ]
  node
  [
    id 83937
    name "83937"
    author "5156359"
    likes 0
    intent "л"
    date "2015-08-20 18:59:18"
    content "4"
    Label "83937"
    target "3"
    text "[id185901|Аркадий], да и хуй с этим , все мы буковки на экране"
  ]
  node
  [
    id 83940
    name "83940"
    author "185901"
    likes 0
    intent "н"
    date "2015-08-20 19:00:46"
    content "4"
    Label "83940"
    target "3"
    text "[id5156359|Геннадий], да я даже не уверен в поле этого существа, так что может ты и не угадал)) Нормальный мужик таким способом, как Аларих не будет деньги зарабатывать"
  ]
  node
  [
    id 83941
    name "83941"
    author "5156359"
    likes 0
    intent "н"
    date "2015-08-20 19:01:27"
    content "4"
    Label "83941"
    target "3"
    text "[id185901|Аркадий], пусть будет хоть гермофра(о)дит"
  ]
  node
  [
    id 83942
    name "83942"
    author "185901"
    likes 0
    intent "ц"
    date "2015-08-20 19:01:49"
    content "4"
    Label "83942"
    target "3"
    text "[id5156359|Геннадий], ок, пусть. Главное, что дельта рубль-нефть уже 20.))"
  ]
  node
  [
    id 83949
    name "83949"
    author "175118514"
    likes 0
    intent "с"
    date "2015-08-20 19:57:05"
    content "4"
    Label "83949"
    target "3"
    text "[id185901|Аркадий], вот вы не прячетесь, у вас выложено ФИО, фото(шляпа прилагается), номер УИК правда не выложен, но не суть. НО ВОТ ГЕНДЕРНУЮ ОРИЕНТАЦИЮ-ТО ВЫ НЕ УКАЗАЛИ? А ПОЧЕМУ!!!!!!!!? ??"
  ]
  node
  [
    id 83950
    name "83950"
    author "185901"
    likes 0
    intent "н"
    date "2015-08-20 19:59:50"
    content "4"
    Label "83950"
    target "3"
    text "а почему интересуетесь? Вот меня настораживают некоторые ваши вопросы)))<br>и почему Вы так к шляпам неравнодушны?<br>Неужто Гена угадал??))<br>http://vk.com/wall-32803139_83733?reply=83941"
  ]
  node
  [
    id 83956
    name "83956"
    author "185901"
    likes 0
    intent "л"
    date "2015-08-20 22:26:23"
    content "4"
    Label "83956"
    target "3"
    text "я же отвечал уже, уникальный Вы наш)). У Вас целый букет болезней, еще и склероз, помимо шизы и шляпной паранойи. Чтобы вывести Вас на чистую воду. Упорно отказываясь ответить по ФИО и УИК, Вы тем самым однозначно подтверждаете мои подозрения о том, что Вы тролль."
  ]
  node
  [
    id 83957
    name "83957"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-08-20 23:07:59"
    content "4"
    Label "83957"
    target "1"
    text "Аркадий, вот и меня тоже одолевают немалые подозрения, почему вы так настойчиво выведывали мои ФИО и УИК с аватаркой и годом выборов)). Тем более, что имя с фамилией и так есть, уникальнее вашего между прочим: я один на весь контакт, а Аркадием Вишнёвых аж шесть(откуда я знаю, может не тот Аркадий Вишнёв, может настоящего вообще давно заблокировали, или не было в сети никогда, а вы самозванец)))) А кому не нравится, что я Аларих Линке, пусть лучше посмотрит в поисковике, сколько в контакте Пэрис Хилтонов и Бред Питтов. Так что вообще скажите спасибо, что не с Че Геварой или Великим Ктулху приходится общаться))) А что, прикольно бы ваши ответы начинались:  Великий,...     Нет, не так! Надо сразу добавлять  О,Великий,...   __я бы не возражал : -D  Тем более я не возражал бы, коли и вы назвались не Аркадием Вишнёвым, а, скажем... Бредом Питтом?? ?? Тут уже мне было бы по приколу каждый коммент для вас начинать словом  Бред . Всё, что ни скажете__всё Бред?? ?? ??  <br>И аватарка у меня по-моему неплохая. Некоторые вообще  флаг Украины или фото Навального вешают, а вам хоть бы хны, а тут нате вам, фото ему вынь да положь!! То тут, понимаешь ли, какая-то малолетка долбала:  пришли фото - пришли фото __еле отвязался, так теперь ещё и Аркадию приспичило ??  а потом ещё недоумевать изволит, чо й то я его  про гендерную ориентацию спрашиваю?)))<br> <br>А к вашей феерической шляпе я действительно неравнодушен: она для меня невообразимым образом ассоциируется с образом всей нашей либеральной оппозицией__вообще по-моему, отличная символика для неё!! Лучше не придумаешь)))))))"
  ]
  node
  [
    id 83958
    name "83958"
    author "175118514"
    likes 0
    intent "щ"
    date "2015-08-20 23:34:33"
    content "4"
    Label "83958"
    target "3"
    text "Аркадий, троль здесь как раз вы и определение троля где-то выше есть, из википедии_по всем приметам подходите. Да и паранойя__это тоже чисто ваше свойство, и тоже где-то тут целый ролик специально про вас выложен."
  ]
  node
  [
    id 83959
    name "83959"
    author "185901"
    likes 0
    intent "щ"
    date "2015-08-21 00:13:46"
    content "4"
    Label "83959"
    target "3"
    text "Завели свою шарманку по третьему кругу. Я понимаю, Вам нисего больше не осталось, как повторяться. Даже тролли высокого уровня могут исписаться))<br>Повторюсь и я:<br>Упорно отказываясь ответить по ФИО и УИК, Вы тем самым однозначно подтверждаете мои подозрения о том, что Вы тролль.<br><br>Это главный ,вполне объективный критерий."
  ]
  node
  [
    id 83960
    name "83960"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-08-21 02:04:05"
    content "4"
    Label "83960"
    target "3"
    text "[id185901|Аркадий], это где и кем установлен такой  главный объективный критерий ? Что-то я такого нигде не нашёл, может надо читать не в Википедии, а поискать в БСЭ или у Брокгауза и Эфрона?)))"
  ]
  node
  [
    id 83962
    name "83962"
    author "185901"
    likes 0
    intent "н"
    date "2015-08-21 04:29:40"
    content "4"
    Label "83962"
    target "3"
    text "это элементарной логикой установлен критерий. Но, сорри, логика, это не к Вам))"
  ]
  node
  [
    id 83964
    name "83964"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-08-21 12:32:35"
    content "4"
    Label "83964"
    target "3"
    text "[id185901|Аркадий], я не знал, что вас зовут  элементарная логика ))) кстати, хороший ник получился бы__не возникало мысли переименоваться B-)?  А я бы отвечал на ваши опусы:  Элементарная, нельзя же мыслить так примитивно! "
  ]
  node
  [
    id 83968
    name "83968"
    author "185901"
    likes 0
    intent "н"
    date "2015-08-21 13:35:19"
    content "4"
    Label "83968"
    target "3"
    text "похоже, до кучи, Вы еще и в детство впадаете. Скатились до детсадовских шуточек. Поэтому прекращайте отбрёхиваться так примитивно. Или выдохлись совсем?"
  ]
  node
  [
    id 83975
    name "83975"
    author "175118514"
    likes 0
    intent "н"
    date "2015-08-21 17:34:21"
    content "4"
    Label "83975"
    target "3"
    text "[id185901|Аркадий], скучно с вами стало. Всю чушь, которую хотели, вы уже давно сказали, доказать не можете, вы надоели."
  ]
  node
  [
    id 83985
    name "83985"
    author "185901"
    likes 0
    intent "ц"
    date "2015-08-22 08:14:45"
    content "4"
    Label "83985"
    target "3"
    text "Так что, Вы сломались (стало скучно) и нас покидаете?"
  ]
  node
  [
    id 83986
    name "83986"
    author "175118514"
    likes 0
    intent "г"
    date "2015-08-22 10:37:55"
    content "4"
    Label "83986"
    target "3"
    text "[id185901|Аркадий], если придумаете что-нибудь стоящее внимания__отвечу. А если как всегда, тогда... ну может фотографии мартышек буду посылать, или других представителей фауны."
  ]
  node
  [
    id 83987
    name "83987"
    author "185901"
    likes 0
    intent "о"
    date "2015-08-22 12:30:22"
    content "4"
    Label "83987"
    target "1"
    text "Урааа! Добил таки я этого тролля, хотя он и за деньги старается. Мелочь , а приятно. Это Вам не удалять комменты оппонента, которому ничего внятного ответить не можете. Идите, тренируйтесь на хомячках))"
  ]
  node
  [
    id 83988
    name "83988"
    author "175118514"
    likes 0
    intent "л"
    date "2015-08-22 16:29:10"
    content "4"
    Label "83988"
    target "3"
    text "Аркадий, ты не только тролль, но и недоумок. Тебе объясняют, что с тобой беседовать__всё равно как с мартышкой, а у тебя и полные штаны радости."
  ]
  node
  [
    id 83993
    name "83993"
    author "185901"
    likes 0
    intent "ц"
    date "2015-08-22 19:34:06"
    content "4"
    Label "83993"
    target "3"
    text "Идите, идите, не гундите))"
  ]
  node
  [
    id 83994
    name "83994"
    author "175118514"
    likes 0
    intent "л"
    date "2015-08-22 20:02:28"
    content "4"
    Label "83994"
    target "3"
    text "[id185901|Аркадий], я возвращаю ваш портрет. http://vk.com/photo-32803139_379552983"
  ]
  node
  [
    id 83996
    name "83996"
    author "185901"
    likes 0
    intent "ц"
    date "2015-08-23 02:37:15"
    content "4"
    Label "83996"
    target "3"
    text "и тут врете, это ваша картинка. Совсем уже мелко брешете"
  ]
  node
  [
    id 83999
    name "83999"
    author "175118514"
    likes 0
    intent "л"
    date "2015-08-23 12:37:14"
    content "4"
    Label "83999"
    target "3"
    text "[id185901|Аркадий], кто сказал, что картинка моя? Она из гугла. Но портрет-то ваш."
  ]
  node
  [
    id 84008
    name "84008"
    author "185901"
    likes 0
    intent "с"
    date "2015-08-23 16:14:15"
    content "4"
    Label "84008"
    target "3"
    text "Во-первых, Вы ее первый разместили в своем комменте, во-вторых, она очень точно передает вашу суть, в-третьих ,Вам опять стало интересно?)"
  ]
  node
  [
    id 83743001
    name "83743001"
    author "5156359"
    likes 0
    intent "р"
    date "2015-08-11 12:09:35"
    content "3"
    Label "83743"
    target "1"
    text "[id294338546|Галина], так пускай отменят эти вот, с позволения сказать, выборы, вам то что с них? История с ПАРНАСОМ показала, что легальных методов сменить эту власть уже нет, поймите вы это уже наконец, хватит сопли разводить и ныть про пассивность обывателей. Уже поздно. Отстаньте вы от людей, они ведут себя рационально, не должны и не хотят (пока) лезть под дубинки ОМОНА и садиться на скамью за выдуманные преступления. Ни голодовками, ни пикетами ничего не изменишь. Только падающий брент, санкции и успехи Украины. Сидим. Ждем. Сохраняем себя, семью. Копим энергию, деньги и силы."
  ]
  node
  [
    id 83745001
    name "83745001"
    author "5156359"
    likes 1
    intent "и"
    date "2015-08-11 14:05:21"
    content "4"
    Label "83745"
    target "4"
    text "[id294338546|Галина], вы прекрасный идеалист. Опыт жизни в тотальном государстве накоплен до нас с вами не малый. Своя маленькая, частная жизнь есть везде. Но вы обзываете не хорошими словами людей живущих этой своей частной жизнью и забываете, что выборы важны не сами по себе, как спорт, а как способ устройства жизни тех самых простых обывателей на которых вы так негодуете за их пассивность. И если обыватель, так устраивается без выборов, что может жить как можно дальше и меньше пересекаться с государством, почему вам это не нравится? Вам нужны герои? Они будут, но сейчас их время не пришло."
  ]
  node
  [
    id 83752001
    name "83752001"
    author "294338546"
    likes 0
    intent "ф"
    date "2015-08-11 21:55:04"
    content "4"
    Label "83752"
    target "1"
    text "[id5156359|Геннадий], вам бы романы писать и я не идеалист,просто с детства не люблю трусов и приспособленцев,которые ради деньги и мать родную предадут."
  ]
  node
  [
    id 83755001
    name "83755001"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-08-11 22:52:34"
    content "4"
    Label "83755"
    target "3"
    text "[id294338546|Галина], я вас понимаю, но это не относится к Геннадию. Он не страус и не приспособленец. Я знаю, как он работал на выборах. У нас есть видео с президентских выборов со всех участков, в том числе и с его участка. У вас в Самаре, кстати, видео с веб-камер вы скачивали?"
  ]
  node
  [
    id 83760001
    name "83760001"
    author "175118514"
    likes 0
    intent "т"
    date "2015-08-12 01:16:46"
    content "4"
    Label "83760"
    target "4"
    text "[id5156359|Геннадий], не только надо бы поддерживать огонь в печке, но и бензинчику подливать. <br>Всё-таки не умеем мы выжимать из информационных поводов всё возможное. Нет раскрутки, нет и координации. А ведь какие интересные события: история с Пивоваровым__это же государственный террор чистой воды. А сжигание продуктов__да тут же можно  голодные походы  на таможню устраивать с требованием раздачи народу конфискованной контрабанды. <br>Но по-моему дело даже не в конформистах обывателях. Дело в оппозиционных политиках и их активистах. И те и другие явно отстали от жизни и либо не догоняют либо тормозят, не понимая, что в новых условиях старые схемы и стереотипы не канают, нужно действовать совершенно иначе."
  ]
  node
  [
    id 83780001
    name "83780001"
    author "185901"
    likes 0
    intent "и"
    date "2015-08-13 00:55:34"
    content "4"
    Label "83780"
    target "4"
    text "[id294338546|Галина], Вы , по-моему, о разных %% с Геннадием говорите. Уверен, что тех, кто на сегодня пытается выплыть на практике, в смысле политической или гражданской активности, даже меньше 14%. Хотя против Единой России , думаю, в стране все 95% и это еще нам со дна не постучали."
  ]
  node
  [
    id 83797001
    name "83797001"
    author "175118514"
    likes 0
    intent "м"
    date "2015-08-14 16:05:29"
    content "4"
    Label "83797"
    target "3"
    text "Смотри-ка, всплыл Аркадий! А я думал, куда он делся, прервав тот прежний длинный диалог: или утонул, или резко поумнел, проникшись моими мудрыми мыслями))) Оказывается, не поумнел, и даже не утонул))))<br>Ну ладно, лучше про  революционную ситуацию  расскажи. Очень уж она уматно выглядет в твоей интерпретации. <br><br>Однако же недооцениваешь ты нас)) Разве нас только двое? Да тут вообще все из ФСБ, что там какие-то троле))) И все здесь только для того, чтобы на тебя, грешного, капканов наставить)))) Все за твоей головушкой охотятся, уж больно в ней тараканы водятся ценные))))) Всем тараканам тараканы)))))) Если таких по всему белому свету распространить, то ох, тоды и тролли не понадобятся. И даже отдел Э можно будет расформировать или переориентировать на борьбу со всемирным злом эксгибиционизма))))))) потому что такие супертараканы сами изъедят любую оппозицию изнутри))))))))<br>Потому что оппозиционеры с такими насекомыми в мозгах сами завалят любое дело, и даже правильную задумку обязательно реализуют через задницу или вставят не туда и не тем концом.<br><br>Так вот, я всех недоделанных  оппозиционеров  разоблачал и буду разоблачать, даже если это кому-то и не нравится. Чтобы люди, вписываясь во что-то, сразу отдавали себе отчёт, с кем им придётся иметь дело, кому нельзя доверять, и не питали бы бесполезных иллюзий. Чтоб потом не разочаровывались.<br><br>Кстати, если ты забыл, то группа называется  НАБЛЮДАТЕЛИ ПЕТЕРБУРГА 3А ЧЕСТНЫЕ ВЫБОРЫ , а не  Демшиза в розливе . Поэтому излагаю как считаю правильным и никто мне рот затыкать не будет. Здесь вообше люди разных идеологий.<br>А в случае чего, сам ты троль."
  ]
  node
  [
    id 83797002
    name "83797002"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-08-14 16:05:29"
    content "4"
    Label "83797"
    target "3"
    text "Смотри-ка, всплыл Аркадий! А я думал, куда он делся, прервав тот прежний длинный диалог: или утонул, или резко поумнел, проникшись моими мудрыми мыслями))) Оказывается, не поумнел, и даже не утонул))))<br>Ну ладно, лучше про  революционную ситуацию  расскажи. Очень уж она уматно выглядет в твоей интерпретации. <br><br>Однако же недооцениваешь ты нас)) Разве нас только двое? Да тут вообще все из ФСБ, что там какие-то троле))) И все здесь только для того, чтобы на тебя, грешного, капканов наставить)))) Все за твоей головушкой охотятся, уж больно в ней тараканы водятся ценные))))) Всем тараканам тараканы)))))) Если таких по всему белому свету распространить, то ох, тоды и тролли не понадобятся. И даже отдел Э можно будет расформировать или переориентировать на борьбу со всемирным злом эксгибиционизма))))))) потому что такие супертараканы сами изъедят любую оппозицию изнутри))))))))<br>Потому что оппозиционеры с такими насекомыми в мозгах сами завалят любое дело, и даже правильную задумку обязательно реализуют через задницу или вставят не туда и не тем концом.<br><br>Так вот, я всех недоделанных  оппозиционеров  разоблачал и буду разоблачать, даже если это кому-то и не нравится. Чтобы люди, вписываясь во что-то, сразу отдавали себе отчёт, с кем им придётся иметь дело, кому нельзя доверять, и не питали бы бесполезных иллюзий. Чтоб потом не разочаровывались.<br><br>Кстати, если ты забыл, то группа называется  НАБЛЮДАТЕЛИ ПЕТЕРБУРГА 3А ЧЕСТНЫЕ ВЫБОРЫ , а не  Демшиза в розливе . Поэтому излагаю как считаю правильным и никто мне рот затыкать не будет. Здесь вообше люди разных идеологий.<br>А в случае чего, сам ты троль."
  ]
  node
  [
    id 83802001
    name "83802001"
    author "175118514"
    likes 0
    intent "ф"
    date "2015-08-14 17:23:41"
    content "4"
    Label "83802"
    target "1"
    text "Аркадий, это эхо! Эхо разносит слова многократно))) или принтер взбесился)<br>А всё-таки ты троль__людей говном поливаешь, а по существу сказать, похоже, и нечего. Или расскажешь про какие-либо победы оппозиции? Или дашь другую трактовку тому, про что я писал Генадию?<br>И кому это я давал обязательство разоблачать власть? Да и зачем? Разве с ней и так что-то неясно? В этой группе? Власть нужно разоблачать не на оппозиционных ресурсах, а там, где много обывателей и мало оппозиционеров. А здесь и так полно разоблачителей, мне ещё не хватало вместе с ними по сто первому разу мусолить одно и то же, что и без меня скажут. Разоблачителей много, а спроси любого  что делать-то? , так либо мычат что-то невнятное, либо несут ахинею. Я и говорю, что сами не знают, что надо делать__ оппозиционеры . Попробуй, понадейся на них.<br>И вот получается, что голосовать-то оказывается и не за кого. Может где-то кто-то конкретно и достоен, как напр., состав депутатов МО  Автово , а в целом голосовать вообще не за кого. <br>Только если Генадий тут всех агитирует вообще не ходить на выборы, то я считаю, что на выборы ходить надо, но бюллетени следует делать недействительными. Если таких окажется большинство, то выборы должны будут считать сорваными. Вот это и есть моё мнение по конкретному вопросу, считаю, что в нынешней ситуации это самая верная позиция и именно за неё надо повсеместно агитировать."
  ]
  node
  [
    id 83802002
    name "83802002"
    author "175118514"
    likes 0
    intent "с"
    date "2015-08-14 17:23:41"
    content "4"
    Label "83802"
    target "4"
    text "Аркадий, это эхо! Эхо разносит слова многократно))) или принтер взбесился)<br>А всё-таки ты троль__людей говном поливаешь, а по существу сказать, похоже, и нечего. Или расскажешь про какие-либо победы оппозиции? Или дашь другую трактовку тому, про что я писал Генадию?<br>И кому это я давал обязательство разоблачать власть? Да и зачем? Разве с ней и так что-то неясно? В этой группе? Власть нужно разоблачать не на оппозиционных ресурсах, а там, где много обывателей и мало оппозиционеров. А здесь и так полно разоблачителей, мне ещё не хватало вместе с ними по сто первому разу мусолить одно и то же, что и без меня скажут. Разоблачителей много, а спроси любого  что делать-то? , так либо мычат что-то невнятное, либо несут ахинею. Я и говорю, что сами не знают, что надо делать__ оппозиционеры . Попробуй, понадейся на них.<br>И вот получается, что голосовать-то оказывается и не за кого. Может где-то кто-то конкретно и достоен, как напр., состав депутатов МО  Автово , а в целом голосовать вообще не за кого. <br>Только если Генадий тут всех агитирует вообще не ходить на выборы, то я считаю, что на выборы ходить надо, но бюллетени следует делать недействительными. Если таких окажется большинство, то выборы должны будут считать сорваными. Вот это и есть моё мнение по конкретному вопросу, считаю, что в нынешней ситуации это самая верная позиция и именно за неё надо повсеместно агитировать."
  ]
  node
  [
    id 83804001
    name "83804001"
    author "185901"
    likes 0
    intent "н"
    date "2015-08-14 21:19:25"
    content "4"
    Label "83804"
    target "3"
    text "[id175118514|Аларих], можно ссылочку на те группы, где Вы разоблачаете власть?<br><br>А то создается устойчивое впечатление, что место  работы  Вам определили исключительно в этой группе, а в качестве цели определили исключительно оппозицию..<br>Тезис срывать выборы, аналогичен тезису на них не ходить. При низкой явке ваши хозяева так же нарисуют результаты, как и сейчас. Так что торчат уши ваших заказчиков, Карл, торчат.<br>Итак, жду ссылочки и еще № УИК и год выборов на которых Вы хоть раз наблюдали. А то корчите тут из себя эксперта. Геннадий вот наблюдал, как и многие участники этой группы, ну, кроме, разве Крыленковой, ей так ни разу и не удалось.)))"
  ]
  node
  [
    id 83808001
    name "83808001"
    author "175118514"
    likes 0
    intent "с"
    date "2015-08-14 22:31:00"
    content "4"
    Label "83808"
    target "3"
    text "Аркадий-троль, ты лучше сам предъяви  хозяев . Хоть  ваших , хоть  наших )) Я понимаю, что тараканы житья не дают, но зачем же все фантазии и домыслы сразу на стену выливать? Здесь же не городская канализация в конце концов))<br>А ещё лучше__реабилитируй оппозицию, если сможешь. Докажи, что я зря критикую.<br> А по поводу низкой явки, это не ко мне, это к Генадию. Я никогда не выступал за абсентизм. Явка не должна быть низкой."
  ]
  node
  [
    id 83811001
    name "83811001"
    author "185901"
    likes 0
    intent "ч"
    date "2015-08-14 23:39:14"
    content "4"
    Label "83811"
    target "3"
    text "[id175118514|Аларих], нет уж увольте, не хочу я с Вами на ты, много чести. <br>И не надо отчитываться, просто ссылки дайте, чтобы опровергнуть мои обвинения. А Вы работали на выборах наблюдателем или членом комиссии? Откуда у Вас такое  глубокое  знание предмета?"
  ]
  node
  [
    id 83816001
    name "83816001"
    author "294338546"
    likes 0
    intent "п"
    date "2015-08-15 23:06:04"
    content "4"
    Label "83816"
    target "3"
    text "[id5156359|Геннадий], ну вот наконец то вырисовалась ваша гражданская позиция,а ответственность лежит на каждом и на вас то же."
  ]
  node
  [
    id 83820001
    name "83820001"
    author "185901"
    likes 0
    intent "н"
    date "2015-08-17 19:36:35"
    content "4"
    Label "83820"
    target "3"
    text "[id175118514|Аларих], понятно, т.е. нигде на выборах не работали. Отговорки чисто детские)) На страничку к Вам я заходил, там в основном порнуха."
  ]
  node
  [
    id 83824001
    name "83824001"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-08-17 21:24:29"
    content "4"
    Label "83824"
    target "3"
    text "[id185901|Аркадий], это ваше оценочное мнение, разумеется, голословное, не основанное ни на чём, во многом даже противоречащее всем данным, которые вам тоже доступны. А то, что я отсекаю остальную информацию, не даёт разрешения, ни вам, ни кому ещё, замещать её отсутствие своими выдумками и домыслами и не извиняет ваш троллинг. <br>Я ведь уже делал замечание на тему того, что если у тараканов в вашей голове происходит демографический взрыв, то это не значит, что можно отворять ворота и  выпускать в свет  всех ваших насекомых. Сами развели, сами и разбирайтесь с ними."
  ]
  node
  [
    id 83839001
    name "83839001"
    author "175118514"
    likes 0
    intent "т"
    date "2015-08-18 21:40:55"
    content "4"
    Label "83839"
    target "3"
    text "[id185901|Аркадий], зато у вас с логикой совсем не плохо, поскольку то, чего нет, не может быть ни хорошим, ни плохим)) <br>Ваше первое и второе можно сформулировать иначе:  Вы не можете(точнее__не хотите) ответить, в каком году и на каком участке наблюдали за выборами, поскольку скрываете свою личность __логично? Кстати,  правильный  ник для тролля именно этой группы подобрать__как обоссать два пальца: взять из официального списка данные любого члена любой комиссии, не представленного  в контакте __и готово дело. А простофиля Аркадий будет где-то выискивать врагов, но  слона и не заметит . Логично?<br>А то, что вы тут нагородили, конечно возможно, как и множество других вариантов, напр.:<br>_А.Линке__аккаунт инопланетного происхождения, управляемый через космос))<br>_А.Линке__альтернативный аккаунт Аркадия Вишнёва)))"
  ]
  node
  [
    id 83859001
    name "83859001"
    author "175118514"
    likes 0
    intent "ч"
    date "2015-08-18 23:16:01"
    content "4"
    Label "83859"
    target "3"
    text "Аркадий, правда? Так всё просто? Просто, батенька, бывает только  с разбегу об телегу (впрочем, как у вас обычно и выходит). Вы же опытный, вроде как, наблюдатель, понимаете, что не везде и не всегда наблюдатели и пр. не только сотрудничают между собой, но даже как следует помнят друг друга, а круг ваших возможных контактов в данной сфере существенно ограничен. Или ложный ник: не факт, что найдёте человека, а и найдёте, то где гарантия, что захочет с вами сотрудничать, да и как доказывать будете: выложите здесь заверенную нотариусом расписку, что гр. Имярек своего аккаунта  в контакте  не имеет?)) Понадобятся нехилые изыскания, а то ещё чего доброго сами же и залетите, как Пивоваров, на том же самом несанкционированном доступе к базе персональных данных и загремите, прямо вместе с вашим ФИО и фото в аккаунте.<br>А в случае чего, аккаунт для подставного тролля__товар одноразовый, быстро заменяемый и не оправдывающий весь геморрой по его описанному вами обезврежеванию. <br>Так что ваши представления так же примитивны как и логика.<br>А вообще, коли сами не допёрли, самый лучший ник для фейка__Сергей Иванович Сидоров, в то же время как довать аккаунту с Савушкина ник Аларих Линке(при том, что во всей соцсети Аларихов полтора человека)__всё равно, что идти в разведку под барабанный бой и фанфарный марш. Только таким недотёпам, как вы или этот М. Лебедев, может прийти в голову подобная чушь. Вон, посмотрите состав участников во встрече какого-нибудь панк-фестиваля, так там, по уровню вашего квазимышления, и вовсе не гиг собирается, а настоящий конгресс троллей."
  ]
  node
  [
    id 83867001
    name "83867001"
    author "175118514"
    likes 0
    intent "п"
    date "2015-08-19 02:19:29"
    content "4"
    Label "83867"
    target "3"
    text "[id185901|Аркадий], и чего хотели этим сказать? Кто из этих  вычисленных __наблюдатель, не числящийся в соцсетях, да ещё идентифицированный не прямо на месте, а через, как минимум, год после выборов?<br><br>А альбом я оценил. Лучше бы почаще такое выкладывали, а не маялись дурью."
  ]
  node
  [
    id 83870001
    name "83870001"
    author "185901"
    likes 0
    intent "е"
    date "2015-08-19 02:26:39"
    content "4"
    Label "83870"
    target "1"
    text "Вычисление и обличение пропутиновских троллей, это отнюдь не дурь, а этот альбом и многое другое я выкладываю везде во всех группах постоянно."
  ]
  node
  [
    id 83956001
    name "83956001"
    author "185901"
    likes 0
    intent "т"
    date "2015-08-20 22:26:23"
    content "4"
    Label "83956"
    target "3"
    text "я же отвечал уже, уникальный Вы наш)). У Вас целый букет болезней, еще и склероз, помимо шизы и шляпной паранойи. Чтобы вывести Вас на чистую воду. Упорно отказываясь ответить по ФИО и УИК, Вы тем самым однозначно подтверждаете мои подозрения о том, что Вы тролль."
  ]
  node
  [
    id 83957001
    name "83957001"
    author "175118514"
    likes 0
    intent "ц"
    date "2015-08-20 23:07:59"
    content "4"
    Label "83957"
    target "3"
    text "Аркадий, вот и меня тоже одолевают немалые подозрения, почему вы так настойчиво выведывали мои ФИО и УИК с аватаркой и годом выборов)). Тем более, что имя с фамилией и так есть, уникальнее вашего между прочим: я один на весь контакт, а Аркадием Вишнёвых аж шесть(откуда я знаю, может не тот Аркадий Вишнёв, может настоящего вообще давно заблокировали, или не было в сети никогда, а вы самозванец)))) А кому не нравится, что я Аларих Линке, пусть лучше посмотрит в поисковике, сколько в контакте Пэрис Хилтонов и Бред Питтов. Так что вообще скажите спасибо, что не с Че Геварой или Великим Ктулху приходится общаться))) А что, прикольно бы ваши ответы начинались:  Великий,...     Нет, не так! Надо сразу добавлять  О,Великий,...   __я бы не возражал : -D  Тем более я не возражал бы, коли и вы назвались не Аркадием Вишнёвым, а, скажем... Бредом Питтом?? ?? Тут уже мне было бы по приколу каждый коммент для вас начинать словом  Бред . Всё, что ни скажете__всё Бред?? ?? ??  <br>И аватарка у меня по-моему неплохая. Некоторые вообще  флаг Украины или фото Навального вешают, а вам хоть бы хны, а тут нате вам, фото ему вынь да положь!! То тут, понимаешь ли, какая-то малолетка долбала:  пришли фото - пришли фото __еле отвязался, так теперь ещё и Аркадию приспичило ??  а потом ещё недоумевать изволит, чо й то я его  про гендерную ориентацию спрашиваю?)))<br> <br>А к вашей феерической шляпе я действительно неравнодушен: она для меня невообразимым образом ассоциируется с образом всей нашей либеральной оппозицией__вообще по-моему, отличная символика для неё!! Лучше не придумаешь)))))))"
  ]
  edge
  [
    source 83733
    target 83737
  ]
  edge
  [
    source 83733
    target 83738
  ]
  edge
  [
    source 83733
    target 83740
  ]
  edge
  [
    source 83733
    target 83742
  ]
  edge
  [
    source 83740
    target 83743
  ]
  edge
  [
    source 83743
    target 83744
  ]
  edge
  [
    source 83743001
    target 83744
  ]
  edge
  [
    source 83744
    target 83745
  ]
  edge
  [
    source 83745
    target 83748
  ]
  edge
  [
    source 83745001
    target 83748
  ]
  edge
  [
    source 83745
    target 83752
  ]
  edge
  [
    source 83745001
    target 83752
  ]
  edge
  [
    source 83752
    target 83753
  ]
  edge
  [
    source 83752001
    target 83753
  ]
  edge
  [
    source 83753
    target 83754
  ]
  edge
  [
    source 83752
    target 83755
  ]
  edge
  [
    source 83752001
    target 83755
  ]
  edge
  [
    source 83755
    target 83756
  ]
  edge
  [
    source 83755001
    target 83756
  ]
  edge
  [
    source 83752
    target 83757
  ]
  edge
  [
    source 83752001
    target 83757
  ]
  edge
  [
    source 83733
    target 83758
  ]
  edge
  [
    source 83755
    target 83759
  ]
  edge
  [
    source 83755001
    target 83759
  ]
  edge
  [
    source 83745
    target 83760
  ]
  edge
  [
    source 83745001
    target 83760
  ]
  edge
  [
    source 83760
    target 83761
  ]
  edge
  [
    source 83760001
    target 83761
  ]
  edge
  [
    source 83745
    target 83762
  ]
  edge
  [
    source 83745001
    target 83762
  ]
  edge
  [
    source 83745
    target 83775
  ]
  edge
  [
    source 83745001
    target 83775
  ]
  edge
  [
    source 83752
    target 83776
  ]
  edge
  [
    source 83752001
    target 83776
  ]
  edge
  [
    source 83745
    target 83778
  ]
  edge
  [
    source 83745001
    target 83778
  ]
  edge
  [
    source 83752
    target 83780
  ]
  edge
  [
    source 83752001
    target 83780
  ]
  edge
  [
    source 83738
    target 83781
  ]
  edge
  [
    source 83752
    target 83787
  ]
  edge
  [
    source 83752001
    target 83787
  ]
  edge
  [
    source 83745
    target 83792
  ]
  edge
  [
    source 83745001
    target 83792
  ]
  edge
  [
    source 83760
    target 83793
  ]
  edge
  [
    source 83760001
    target 83793
  ]
  edge
  [
    source 83745
    target 83794
  ]
  edge
  [
    source 83745001
    target 83794
  ]
  edge
  [
    source 83733
    target 83797
  ]
  edge
  [
    source 83797
    target 83801
  ]
  edge
  [
    source 83797001
    target 83801
  ]
  edge
  [
    source 83797002
    target 83801
  ]
  edge
  [
    source 83733
    target 83802
  ]
  edge
  [
    source 83802
    target 83804
  ]
  edge
  [
    source 83802001
    target 83804
  ]
  edge
  [
    source 83802002
    target 83804
  ]
  edge
  [
    source 83733
    target 83808
  ]
  edge
  [
    source 83733
    target 83809
  ]
  edge
  [
    source 83804
    target 83810
  ]
  edge
  [
    source 83804001
    target 83810
  ]
  edge
  [
    source 83808
    target 83811
  ]
  edge
  [
    source 83808001
    target 83811
  ]
  edge
  [
    source 83811
    target 83812
  ]
  edge
  [
    source 83811001
    target 83812
  ]
  edge
  [
    source 83808
    target 83813
  ]
  edge
  [
    source 83808001
    target 83813
  ]
  edge
  [
    source 83745
    target 83816
  ]
  edge
  [
    source 83745001
    target 83816
  ]
  edge
  [
    source 83811
    target 83819
  ]
  edge
  [
    source 83811001
    target 83819
  ]
  edge
  [
    source 83808
    target 83820
  ]
  edge
  [
    source 83808001
    target 83820
  ]
  edge
  [
    source 83820
    target 83824
  ]
  edge
  [
    source 83820001
    target 83824
  ]
  edge
  [
    source 83824
    target 83828
  ]
  edge
  [
    source 83824001
    target 83828
  ]
  edge
  [
    source 83820
    target 83832
  ]
  edge
  [
    source 83820001
    target 83832
  ]
  edge
  [
    source 83733
    target 83835
  ]
  edge
  [
    source 83820
    target 83839
  ]
  edge
  [
    source 83820001
    target 83839
  ]
  edge
  [
    source 83733
    target 83840
  ]
  edge
  [
    source 83820
    target 83841
  ]
  edge
  [
    source 83820001
    target 83841
  ]
  edge
  [
    source 83839
    target 83843
  ]
  edge
  [
    source 83839001
    target 83843
  ]
  edge
  [
    source 83733
    target 83859
  ]
  edge
  [
    source 83733
    target 83860
  ]
  edge
  [
    source 83820
    target 83862
  ]
  edge
  [
    source 83820001
    target 83862
  ]
  edge
  [
    source 83733
    target 83863
  ]
  edge
  [
    source 83820
    target 83867
  ]
  edge
  [
    source 83820001
    target 83867
  ]
  edge
  [
    source 83733
    target 83870
  ]
  edge
  [
    source 83733
    target 83875
  ]
  edge
  [
    source 83733
    target 83876
  ]
  edge
  [
    source 83870
    target 83889
  ]
  edge
  [
    source 83870001
    target 83889
  ]
  edge
  [
    source 83733
    target 83893
  ]
  edge
  [
    source 83870
    target 83894
  ]
  edge
  [
    source 83870001
    target 83894
  ]
  edge
  [
    source 83733
    target 83900
  ]
  edge
  [
    source 83733
    target 83903
  ]
  edge
  [
    source 83870
    target 83917
  ]
  edge
  [
    source 83870001
    target 83917
  ]
  edge
  [
    source 83733
    target 83918
  ]
  edge
  [
    source 83870
    target 83923
  ]
  edge
  [
    source 83870001
    target 83923
  ]
  edge
  [
    source 83733
    target 83924
  ]
  edge
  [
    source 83745
    target 83936
  ]
  edge
  [
    source 83745001
    target 83936
  ]
  edge
  [
    source 83870
    target 83937
  ]
  edge
  [
    source 83870001
    target 83937
  ]
  edge
  [
    source 83745
    target 83940
  ]
  edge
  [
    source 83745001
    target 83940
  ]
  edge
  [
    source 83870
    target 83941
  ]
  edge
  [
    source 83870001
    target 83941
  ]
  edge
  [
    source 83745
    target 83942
  ]
  edge
  [
    source 83745001
    target 83942
  ]
  edge
  [
    source 83870
    target 83949
  ]
  edge
  [
    source 83870001
    target 83949
  ]
  edge
  [
    source 83733
    target 83950
  ]
  edge
  [
    source 83733
    target 83956
  ]
  edge
  [
    source 83733
    target 83957
  ]
  edge
  [
    source 83733
    target 83958
  ]
  edge
  [
    source 83733
    target 83959
  ]
  edge
  [
    source 83956
    target 83960
  ]
  edge
  [
    source 83956001
    target 83960
  ]
  edge
  [
    source 83733
    target 83962
  ]
  edge
  [
    source 83956
    target 83964
  ]
  edge
  [
    source 83956001
    target 83964
  ]
  edge
  [
    source 83733
    target 83968
  ]
  edge
  [
    source 83956
    target 83975
  ]
  edge
  [
    source 83956001
    target 83975
  ]
  edge
  [
    source 83733
    target 83985
  ]
  edge
  [
    source 83956
    target 83986
  ]
  edge
  [
    source 83956001
    target 83986
  ]
  edge
  [
    source 83733
    target 83987
  ]
  edge
  [
    source 83733
    target 83988
  ]
  edge
  [
    source 83733
    target 83993
  ]
  edge
  [
    source 83956
    target 83994
  ]
  edge
  [
    source 83956001
    target 83994
  ]
  edge
  [
    source 83733
    target 83996
  ]
  edge
  [
    source 83956
    target 83999
  ]
  edge
  [
    source 83956001
    target 83999
  ]
  edge
  [
    source 83733
    target 84008
  ]
  edge
  [
    source 83740
    target 83743001
  ]
  edge
  [
    source 83744
    target 83745001
  ]
  edge
  [
    source 83745
    target 83752001
  ]
  edge
  [
    source 83745001
    target 83752001
  ]
  edge
  [
    source 83752
    target 83755001
  ]
  edge
  [
    source 83752001
    target 83755001
  ]
  edge
  [
    source 83745
    target 83760001
  ]
  edge
  [
    source 83745001
    target 83760001
  ]
  edge
  [
    source 83752
    target 83780001
  ]
  edge
  [
    source 83752001
    target 83780001
  ]
  edge
  [
    source 83733
    target 83797001
  ]
  edge
  [
    source 83733
    target 83797002
  ]
  edge
  [
    source 83733
    target 83802001
  ]
  edge
  [
    source 83733
    target 83802002
  ]
  edge
  [
    source 83802
    target 83804001
  ]
  edge
  [
    source 83802001
    target 83804001
  ]
  edge
  [
    source 83802002
    target 83804001
  ]
  edge
  [
    source 83733
    target 83808001
  ]
  edge
  [
    source 83808
    target 83811001
  ]
  edge
  [
    source 83808001
    target 83811001
  ]
  edge
  [
    source 83745
    target 83816001
  ]
  edge
  [
    source 83745001
    target 83816001
  ]
  edge
  [
    source 83808
    target 83820001
  ]
  edge
  [
    source 83808001
    target 83820001
  ]
  edge
  [
    source 83820
    target 83824001
  ]
  edge
  [
    source 83820001
    target 83824001
  ]
  edge
  [
    source 83820
    target 83839001
  ]
  edge
  [
    source 83820001
    target 83839001
  ]
  edge
  [
    source 83733
    target 83859001
  ]
  edge
  [
    source 83820
    target 83867001
  ]
  edge
  [
    source 83820001
    target 83867001
  ]
  edge
  [
    source 83733
    target 83870001
  ]
  edge
  [
    source 83733
    target 83956001
  ]
  edge
  [
    source 83733
    target 83957001
  ]
]
