Creator "igraph version 0.7 Fri Mar 10 00:52:27 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 83931
    name "83931"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "83931"
    target ""
    text ""
  ]
  node
  [
    id 83932
    name "83932"
    author "91426475"
    likes 4
    intent "ч"
    date "20.08.2015 16:38"
    content "2"
    Label "83932"
    target "2"
    text "Неопределенно, не то, что там про два срока подряд"
  ]
  node
  [
    id 83963
    name "83963"
    author "5156359"
    likes 0
    intent "б"
    date "21.08.2015 12:28"
    content "3"
    Label "83963"
    target "2"
    text "Алло, гараж! Причем здесь формулировка вопроса? Нельзя же быть до сих пор такими наивными? Власть в принципе против референдумов, но публично никогда в этом не признается. Такое вот гибридное время."
  ]
  node
  [
    id 84002
    name "84002"
    author "175118514"
    likes 0
    intent "в"
    date "23.08.2015 13:58"
    content "3"
    Label "84002"
    target "3"
    text "[id5156359|Геннадий], это факт. Но тем более важно во что бы то не стало навязывать власти референдум. Жаль, что вопрос какой-то второстепенный. Надо бы поострее что-то найти."
  ]
  node
  [
    id 84007
    name "84007"
    author "5156359"
    likes 0
    intent "ч"
    date "23.08.2015 15:57"
    content "3"
    Label "84007"
    target "4"
    text "[id175118514|Аларих], может быть, но вопрос и правда говно"
  ]
  node
  [
    id 84011
    name "84011"
    author "185901"
    likes 0
    intent "ц"
    date "23.08.2015 16:43"
    content "4"
    Label "84011"
    target "3"
    text "[id175118514|Аларих], Вы уже нашли что-нибудь поострее? Может быть поставите вопрос реорганизации оппозиции?"
  ]
  node
  [
    id 84012
    name "84012"
    author "175118514"
    likes 0
    intent "ч"
    date "23.08.2015 17:11"
    content "4"
    Label "84012"
    target "3"
    text "[id185901|Аркадий], интересно, как этот твой вопрос ты себе представляешь решать на референдуме? Или, как всегда, ляпнул не думая?<br>Но есть темы, которые вероятно вызвали бы больший отклик в массах, чем попы в Исаакие, как-то: бесплатный проезд на общественном транспорте для пенсионеров, студентов и лиц, живущих на пособие, введение круглогодичных льгот на ж/д и авиабилеты для них, введение размера минимальных стипендий и пособий по безработице не ниже прожиточного минимума, выдача льготникам в любой аптеке положенных им лекарств по льготным ценам из фонда лекарств в коммерческой продаже с последующей компенсацией аптекам разницы цен из казны."
  ]
  node
  [
    id 84014
    name "84014"
    author "185901"
    likes 0
    intent "р"
    date "23.08.2015 19:20"
    content "4"
    Label "84014"
    target "3"
    text " Но тем более важно во что бы то не стало навязывать власти референдум.  (с) Аларих <br>Вот и расскажите, как Вы хотите решать вопросы на референдуме"
  ]
  node
  [
    id 84016
    name "84016"
    author "175118514"
    likes 0
    intent "ц"
    date "23.08.2015 20:19"
    content "4"
    Label "84016"
    target "3"
    text "[id185901|Аркадий], посредством голосования. Есть ещё глупые вопросы?"
  ]
  node
  [
    id 84021
    name "84021"
    author "185901"
    likes 0
    intent "н"
    date "23.08.2015 23:13"
    content "4"
    Label "84021"
    target "3"
    text "Внезапно!)) Вы погуглили слово  референдум? Молодец, растете в общении со мной, давайте теперь формулируйте вопрос про оппозицию на такой референдум. Вы же эксперт в данном вопросе."
  ]
  node
  [
    id 84031
    name "84031"
    author "5156359"
    likes 0
    intent "ч"
    date "24.08.2015 14:16"
    content "4"
    Label "84031"
    target "4"
    text "[id175118514|Аларих], бесплатно, льготы, компенсации, ....сплошной сраный социализм"
  ]
  node
  [
    id 84034
    name "84034"
    author "175118514"
    likes 0
    intent "ф"
    date "24.08.2015 21:18"
    content "4"
    Label "84034"
    target "3"
    text "[id5156359|Геннадий], ну, сраный-не сраный, а массы бы пожалуй зацепило__можно было волны нагнать. Да и разве это социализм? Что за социализм без конфискации частной собственности и капитала? Если только  сраный ))"
  ]
  node
  [
    id 84036
    name "84036"
    author "5156359"
    likes 0
    intent "л"
    date "24.08.2015 23:10"
    content "4"
    Label "84036"
    target "4"
    text "[id175118514|Аларих], да хули массы?  Быдлу  шариковскому не надо подигрывать. Пусть , блядь, страдает и наслаждается этим."
  ]
  node
  [
    id 84037
    name "84037"
    author "175118514"
    likes 0
    intent "а"
    date "25.08.2015 0:11"
    content "4"
    Label "84037"
    target "3"
    text "[id5156359|Геннадий], а Вы всерьёз рассчитываете что-то изменить без их деятельного участия?"
  ]
  node
  [
    id 84041
    name "84041"
    author "5156359"
    likes 0
    intent "п"
    date "25.08.2015 13:15"
    content "4"
    Label "84041"
    target "3"
    text "[id175118514|Аларих], я не рассчитываю ничего менять. Сядь у реки и подожди, когда мимо проплывет труп твоего врага."
  ]
  node
  [
    id 84042
    name "84042"
    author "5156359"
    likes 0
    intent "н"
    date "25.08.2015 13:18"
    content "4"
    Label "84042"
    target "3"
    text "[id175118514|Аларих], так вы о социализме мечтаете?"
  ]
  node
  [
    id 84043
    name "84043"
    author "175118514"
    likes 0
    intent "ц"
    date "25.08.2015 13:39"
    content "4"
    Label "84043"
    target "3"
    text "[id5156359|Геннадий], состариться успеешь. Или можно вообще не дожить."
  ]
  node
  [
    id 84044
    name "84044"
    author "5156359"
    likes 0
    intent "ш"
    date "25.08.2015 13:42"
    content "4"
    Label "84044"
    target "3"
    text "[id175118514|Аларих], кто нибудь да доживет"
  ]
  node
  [
    id 84045
    name "84045"
    author "175118514"
    likes 0
    intent "е"
    date "25.08.2015 13:48"
    content "4"
    Label "84045"
    target "1"
    text "[id5156359|Геннадий], мне неинтересно, что там  кто-нибудь . Я присоединюсь к любому, в ком увижу силу заткнуть всю эту машинку, свернуть всю эту затянувшуюся лавочку и кто, соответственно, будет диктовать условия."
  ]
  node
  [
    id 84046
    name "84046"
    author "5156359"
    likes 0
    intent "ш"
    date "25.08.2015 13:50"
    content "4"
    Label "84046"
    target "4"
    text "[id175118514|Аларих], говорят, сила есть -ума не надо"
  ]
  node
  [
    id 84047
    name "84047"
    author "175118514"
    likes 0
    intent "в"
    date "25.08.2015 13:52"
    content "4"
    Label "84047"
    target "3"
    text "[id5156359|Геннадий], может и так, раз уж ум бессилен."
  ]
  node
  [
    id 84048
    name "84048"
    author "5156359"
    likes 0
    intent "ш"
    date "25.08.2015 13:54"
    content "4"
    Label "84048"
    target "3"
    text "[id175118514|Аларих], триумф, так сказать, воли."
  ]
  node
  [
    id 84049
    name "84049"
    author "175118514"
    likes 0
    intent "в"
    date "25.08.2015 13:58"
    content "4"
    Label "84049"
    target "3"
    text "[id5156359|Геннадий], так и сказать."
  ]
  node
  [
    id 84050
    name "84050"
    author "5156359"
    likes 0
    intent "ш"
    date "25.08.2015 13:59"
    content "4"
    Label "84050"
    target "4"
    text "[id175118514|Аларих],  Его лицо выражало тупую решимость "
  ]
  node
  [
    id 84052
    name "84052"
    author "175118514"
    likes 0
    intent "ж"
    date "25.08.2015 14:54"
    content "4"
    Label "84052"
    target "4"
    text "[id5156359|Геннадий], http://vk.com/photo175118514_341752839"
  ]
  node
  [
    id 84053
    name "84053"
    author "5156359"
    likes 0
    intent "ш"
    date "25.08.2015 14:55"
    content "4"
    Label "84053"
    target "3"
    text "[id175118514|Аларих], приблизительно ,всё вокруг горит и рушится"
  ]
  node
  [
    id 84054
    name "84054"
    author "185901"
    likes 0
    intent "ш"
    date "25.08.2015 14:57"
    content "4"
    Label "84054"
    target "4"
    text "[id5156359|Геннадий], надеюсь что провластные тролли наименее огнеупорны))"
  ]
  node
  [
    id 84055
    name "84055"
    author "5156359"
    likes 0
    intent "н"
    date "25.08.2015 14:58"
    content "4"
    Label "84055"
    target "4"
    text "[id185901|Аркадий], да чудик он шукшинский"
  ]
  node
  [
    id 84056
    name "84056"
    author "185901"
    likes 0
    intent "н"
    date "25.08.2015 14:59"
    content "4"
    Label "84056"
    target "4"
    text "[id5156359|Геннадий], ты ему явно льстишь. Думаю, просто работать не любит, а выживать надо. Закончил какой-нибудь Герцена, учителя, сам знаешь, сколько должны работать, чтобы на еду и квартиру хватало."
  ]
  node
  [
    id 84059
    name "84059"
    author "175118514"
    likes 0
    intent "ш"
    date "25.08.2015 16:44"
    content "4"
    Label "84059"
    target "1"
    text "Геннадий, вам же Аркадей уже объяснял: варвар я). Огню поклоняюсь, вокруг костра пляшу)) варвары__они все чудики: расколотят статуй и гогочут)))<br>Давайте лучше о Вас поговорим. Вы не читали басню про премудрого пескаря?"
  ]
  node
  [
    id 84060
    name "84060"
    author "185901"
    likes 0
    intent "л"
    date "25.08.2015 16:48"
    content "4"
    Label "84060"
    target "3"
    text "[id175118514|Аларих], скотина ты продажная, а не варвар))"
  ]
  node
  [
    id 84063
    name "84063"
    author "185901"
    likes 0
    intent "л"
    date "25.08.2015 18:09"
    content "4"
    Label "84063"
    target "3"
    text "Я , если даже выпью, то протрезвею, а ты уродом так и останешься."
  ]
  node
  [
    id 84065
    name "84065"
    author "175118514"
    likes 0
    intent "н"
    date "25.08.2015 21:30"
    content "4"
    Label "84065"
    target "3"
    text "Фраза, метко характеризующая некоторых типичных представителей питерской демшизы:<br> Вот гляжу на вас, ребята:<br>Ох и мутный вы народ!<br>Он(Аркадий) кого-то мнит уродом, <br>Несмотря, что сам урод <br>(Л. Филатов)"
  ]
  node
  [
    id 84066
    name "84066"
    author "5156359"
    likes 0
    intent "з"
    date "25.08.2015 23:58"
    content "4"
    Label "84066"
    target "3"
    text "Мальчики как у вас всё жестко то?!"
  ]
  node
  [
    id 84067
    name "84067"
    author "185901"
    likes 0
    intent "ш"
    date "26.08.2015 8:12"
    content "4"
    Label "84067"
    target "3"
    text "Ели мясо мужики, пивом запивали,<br>а что Аркадий говорил,<br>__просто забивали)) http://vk.com/photo-32803139_380780876"
  ]
  node
  [
    id 84068
    name "84068"
    author "175118514"
    likes 0
    intent "ш"
    date "26.08.2015 15:58"
    content "4"
    Label "84068"
    target "4"
    text " Это ещё не жёстко, я с ними цацкаюсь пока ,__последнее, что успел сказать Шариков, глядя вслед удаляющимся ЖЭКовским активистам, прежде чем окончательно превратиться в Шарика. http://vk.com/photo-32803139_380031796"
  ]
  node
  [
    id 84071
    name "84071"
    author "185901"
    likes 0
    intent "н"
    date "26.08.2015 16:43"
    content "4"
    Label "84071"
    target "3"
    text "Исписались, Вы товарищ. Уже все подряд фигачете. Нашли сайт с анекдотами? Вам же ставку в Ольгино срежут."
  ]
  node
  [
    id 84088
    name "84088"
    author "185901"
    likes 0
    intent "ц"
    date "27.08.2015 12:39"
    content "4"
    Label "84088"
    target "3"
    text "Я Вас предупреждал, заметьте. Деградировали до раскрасок картинок)) .Но, дети не врут, Вы в какого-то мутанта превращаетесь))<br>Кстати, Аларих, как поживает ваш тезис о том, что оппозиция профукала пик кризиса?)"
  ]
  node
  [
    id 84092
    name "84092"
    author "175118514"
    likes 0
    intent "ф"
    date "27.08.2015 13:02"
    content "4"
    Label "84092"
    target "4"
    text "[id185901|Аркадий], тезис по ходу жив-здоров и вас переживёт. Или я чего-то упустил про оппозицию? Вот сейчас по городской трансляции зачем-то  тревогу  крутили:  У-у-у-у-у-у-у-у-у!!!  Это часом не оппозиция на радиоузел ворвалась? ))))<br><br>Хотя, я понимаю, пик кризиса ещё не наступил, оппозиция может спать и дальше))"
  ]
  node
  [
    id 84111
    name "84111"
    author "185901"
    likes 0
    intent "н"
    date "27.08.2015 20:04"
    content "4"
    Label "84111"
    target "3"
    text "Вы упустили что-то про пик кризиса. )) Раньше Вы писали, что оппозиция ПРОПУСТИЛА пик кризиса, теперь пишите - он не наступил. Путаетесь, батенька, в показаниях, а стоит потренироваться на будущее))<br>http://echo.msk.ru/news/1583964-echo.html"
  ]
  node
  [
    id 84127
    name "84127"
    author "185901"
    likes 0
    intent "п"
    date "29.08.2015 21:31"
    content "4"
    Label "84127"
    target "3"
    text "Первый, второй, ....п, п+1. Я их и не считаю, неуч Вы наш. Посмотрите определение слова  пик . По определению он только один."
  ]
  node
  [
    id 84129
    name "84129"
    author "175118514"
    likes 0
    intent "ф"
    date "29.08.2015 22:00"
    content "4"
    Label "84129"
    target "3"
    text "[id185901|Аркадий], фигня. Да и какая вам разница. Всё равно вы его проворонили, можете теперь и не доказывать. Неактуально. Вам, либерам, хоть сто кризисов с пиками(червями и бубнами)) подкинь, вы всё равно дурачками и останетесь. Всё профукаете. Вообще бездарное тусэ. http://vk.com/photo-32803139_380479004"
  ]
  node
  [
    id 84130
    name "84130"
    author "185901"
    likes 0
    intent "н"
    date "29.08.2015 22:18"
    content "4"
    Label "84130"
    target "3"
    text "пик, это максимум, если говорить о кризисе, то максимум может быть только один. Вы можете путать только неучей, еще более дремучих, чем Вы. Когда Вы собираетесь покинуть наше бездарное тусэ? В смысле - выйдете из этой группы. Или ждете команды от начальства?."
  ]
  node
  [
    id 84132
    name "84132"
    author "175118514"
    likes 0
    intent "т"
    date "29.08.2015 23:25"
    content "4"
    Label "84132"
    target "3"
    text "[id185901|Аркадий], вы чего-то выдумываете. На демшизовые группы я отродясь не подписывался. А если вы перепутали их с НП, то явно ошиблись дверью.<br>А пик__оно конечно, максимум. А Волга впадает в Каспийское море. А лошадь кушает овёс и сено. Сколько кризисов, столько и максимумов)) И пока вы будете доказывать где кризис, а где пик, провороните и то и другое, как всегда))) Хотя и так провороните, поэтому мне как-то это всё фиолетово. http://vk.com/photo-32803139_380479129"
  ]
  node
  [
    id 84133
    name "84133"
    author "185901"
    likes 0
    intent "ф"
    date "29.08.2015 23:30"
    content "4"
    Label "84133"
    target "3"
    text "я Вам ничего доказывать не собирался, Вы не признаете объективность в принципе, т.к. Вы тролль.Я просто показал на примере, что Вы полный неуч и пользуетесь терминами не зная их значения. И не надо опять придуриваться, Вы участник группы, в которой находится эта ветка комментов и я Вас спросил - когда Вы собираетесь на выход?"
  ]
  node
  [
    id 84134
    name "84134"
    author "175118514"
    likes 0
    intent "ф"
    date "30.08.2015 2:15"
    content "4"
    Label "84134"
    target "3"
    text "Аркадий, и не мечтайте))) И не смешите меня про объективность, к которой вы не имеете ни малейшего  касательства. Как и вообще к какому-либо смыслу и адекватности. Поскольку вы в принципе балаболка и пустомеля=тролль, причём ужасно занудный и прилипчивый как репей. <br>Вот и здесь вы опять всё перепутали и переврали: ваше бездарное тусэ находится не тут, а где-то в другом месте(не знаю где, я в таких отстойниках не плаваю), где собирается всякая демшиза и разные пикейные жилеты__вот там себе и выясняйте сколько влезет, где там у вас кризис и у кого его пик. Мне же об этом с вами тереть как-то просто лениво.<br>А суть этой группы чётко и ясно указана в её шапке. Не знаю и знать не хочу, что вы там ещё возомнили сверх того."
  ]
  node
  [
    id 84135
    name "84135"
    author "185901"
    likes 0
    intent "ч"
    date "30.08.2015 2:26"
    content "4"
    Label "84135"
    target "3"
    text "что-то про выборы в этой группе Вы немного пишете, хотя название группы заметили. В основном про то, какая оппозиция плохая. Хотя что Вы можете про выборы написать, Вы на них ни разу не работали.Да и заказ оплачивают Вам другой."
  ]
  node
  [
    id 84136
    name "84136"
    author "175118514"
    likes 0
    intent "ч"
    date "30.08.2015 3:11"
    content "4"
    Label "84136"
    target "4"
    text "Аркадий, да прямое отношение-то одного к другому! Если оппозиция__говно, то и выбирать некого и даже нарушения не так актуальны__честные-нечестные выборы__ несистемная  всё равно пролетает. Как и системная. Поэтому все ваши разочарования, охи-ахи,  нам не дают  и пр. засуньте себе подальше в задницу и сперва научитесь увлекать людей, вызывать их доверие, вести их за собой(и даже не до ближайшей канавы), создайте что-нибудь внятное, потом уже и рот разевайте. Хотя бы научитесь делать так, чтобы какая-то гопота не отгоняла от избиркомов ваших  кандидатов в кандидаты  при подаче подписных листов. А пока вы__никто и звать вас__никак. С рейтингом в пределах погрешности.<br>Тем не менее, как уже и писал когда-то(вот, Геннадий наверно помнит), лично я, как прежде, так и впредь, буду следить честностью выборов и за соблюдением законодательства, даже если конкурировать на выборах будут только одни ЕдРосы__ между собой. И никого никогда не призову забить на выборы."
  ]
  node
  [
    id 84137
    name "84137"
    author "185901"
    likes 0
    intent "ц"
    date "30.08.2015 3:40"
    content "4"
    Label "84137"
    target "3"
    text "теперь можете идти, Вы выполнили свой долг перед заказчиком. Или не скопили себе еще достаточно на троллинге?))"
  ]
  node
  [
    id 84171
    name "84171"
    author "185901"
    likes 0
    intent "п"
    date "31.08.2015 21:38"
    content "4"
    Label "84171"
    target "3"
    text "[id175118514|Аларих], старайтесь впредь не забывать"
  ]
  node
  [
    id 84187
    name "84187"
    author "175118514"
    likes 0
    intent "ц"
    date "01.09.2015 13:58"
    content "4"
    Label "84187"
    target "3"
    text "Ели мясо мужики, пивом запивали,<br>а что Аркадий говорил,<br>__просто забивали)) http://vk.com/photo-32803139_380780876"
  ]
  node
  [
    id 84190
    name "84190"
    author "185901"
    likes 0
    intent "ч"
    date "01.09.2015 15:52"
    content "4"
    Label "84190"
    target "3"
    text "ваша деградация усиливается. Про оппозицию все меньше и меньше. Какие-то идиотские картинки и стишки все больше и больше."
  ]
  node
  [
    id 84193
    name "84193"
    author "185901"
    likes 0
    intent "ц"
    date "02.09.2015 3:42"
    content "4"
    Label "84193"
    target "3"
    text "так если все сказали, может пойдете уже?"
  ]
  node
  [
    id 84195
    name "84195"
    author "175118514"
    likes 0
    intent "ф"
    date "02.09.2015 15:48"
    content "4"
    Label "84195"
    target "3"
    text "[id185901|Аркадий], просто адаптирую контент к твоему уровню. Вот и эти тоже угорают над тобой. http://vk.com/photo-32803139_380918468"
  ]
  node
  [
    id 84196
    name "84196"
    author "185901"
    likes 0
    intent "н"
    date "02.09.2015 17:58"
    content "4"
    Label "84196"
    target "3"
    text "уже и комменты стали свои удалять. Хочу сказать, что удаленный был не тупее остальных ваших. Удалили, т.к. не подумав по обыкновению, написали -  я все про оппозицию уже сказал  Начальство застукало ваше нежелание отрабатывать серебренники?))"
  ]
  node
  [
    id 84199
    name "84199"
    author "175118514"
    likes 0
    intent "ц"
    date "02.09.2015 20:22"
    content "4"
    Label "84199"
    target "3"
    text "[id185901|Аркадий], могу повторить: про оппозицию я уже всё сказал, а моя перебранка с вами вряд ли кому-то интересна. Ответил, получил подтверждение, что прочитано и могу спокойно удалить. Продукты одноразового использования требуют утилизации. Экология, однако.<br>Вот и вам не мешало бы убрать все горы словесной шелухи, которые вы здесь наоставляли. http://vk.com/photo-32803139_380952718"
  ]
  node
  [
    id 84202
    name "84202"
    author "185901"
    likes 0
    intent "н"
    date "02.09.2015 21:55"
    content "4"
    Label "84202"
    target "3"
    text "так валите отсюда, одноразовый Вы наш, проверенный электроникой. )))<br>Вам здесь не нравится, миссию - обосрать оппозицию, Вы по вашим словам выполнили. Чего Вы здесь еще забыли? Туто копеечку троллевскую сшибать? Совсем есть нечего?"
  ]
  node
  [
    id 84204
    name "84204"
    author "175118514"
    likes 0
    intent "л"
    date "03.09.2015 1:18"
    content "4"
    Label "84204"
    target "3"
    text "Аркадий, пустобрёх и тролль здесь ты, и  одноразовая продукция __только та, которая имеет отношение непосредственно к тебе и общению с тобой, поскольку не несет никакого общественного значения и удаляется без ущерба. Как и твои собственные комменты, которые я бы, на месте админов группы, тоже удалил как несусветный вздор и бессмыслицу, только зря занимающую место. <br>В то же время никто здесь наверно так не обосрал эту самую оппозицию, как ты сам__своим личным примером её записного представителя. Молодёжь будет шарахаться от оппозиции, видя твои эпистолярные выкидыши."
  ]
  node
  [
    id 84212
    name "84212"
    author "185901"
    likes 0
    intent "щ"
    date "03.09.2015 13:28"
    content "4"
    Label "84212"
    target "3"
    text "Аларих, от ваших комментов тошнит, я думаю, вообще все возрасты. Главного я достиг, ни у кого не осталось сомнений, что Вы тролль и присутствуете в этой группе с одной лишь целью - исполнить заказ действующей власти, а именно вылить как можно больше грязи на альтернативную ей позицию. Но это жалкие потуги, т.к. Вам и вашим коллегам-троллям, с вашими убогим кругозором, нереально противостоять эффекту в сознании людей от экономического краха в который все глубже погружает страну действующая власть. Что им до вашего жжужания, когда они получают такие квитанции по ЖКХ и видят рост цен в магазинах."
  ]
  node
  [
    id 84227
    name "84227"
    author "175118514"
    likes 0
    intent "н"
    date "03.09.2015 16:56"
    content "4"
    Label "84227"
    target "3"
    text "Аркадий ДУМАЕТ!!! Он думает, что достиг!)))))) Он думает, что стоит ему сто раз прокричать слово  троль __и все поверят : ) Он наверно думает, что стоит сто раз сказать  дождь __и будет дождь.<br>Он думает, что думает?? http://vk.com/photo-32803139_381042116"
  ]
  node
  [
    id 84296
    name "84296"
    author "185901"
    likes 0
    intent "т"
    date "07.09.2015 23:04"
    content "4"
    Label "84296"
    target "3"
    text "То, что Вы тролль , это не вопрос веры. Это набор объективных параметров. Вы под них попадаете.Все ,кто видит вашу страницу, читает ваши комменты ВИДЯТ, что Вы тролль."
  ]
  node
  [
    id 84297
    name "84297"
    author "175118514"
    likes 0
    intent "ц"
    date "08.09.2015 0:23"
    content "4"
    Label "84297"
    target "3"
    text "[id185901|Аркадий], это не вопрос веры. Это вопрос твоей неадекватности)))<br>И набор тараканов в твоих мозгах, уникальная коллекция??<br>И все видят энтомологию твоей головы ?? http://vk.com/photo-32803139_381596092"
  ]
  node
  [
    id 84300
    name "84300"
    author "185901"
    likes 0
    intent "ц"
    date "08.09.2015 15:32"
    content "4"
    Label "84300"
    target "3"
    text "а как вата в твоей голове? не подмокла, не свалялась еще, ведь явно натирает))"
  ]
  node
  [
    id 84301
    name "84301"
    author "5156359"
    likes 0
    intent "а"
    date "08.09.2015 17:24"
    content "4"
    Label "84301"
    target "3"
    text "всё тихо ругаетесь?"
  ]
  node
  [
    id 84304
    name "84304"
    author "185901"
    likes 0
    intent "б"
    date "08.09.2015 18:19"
    content "4"
    Label "84304"
    target "3"
    text "[id5156359|Геннадий], не, не ругаемся. Много чести для тролля. Я хочу отвадить его напрочь. Рефлекс у него вырабатываю."
  ]
  node
  [
    id 84305
    name "84305"
    author "175118514"
    likes 0
    intent "б"
    date "08.09.2015 19:08"
    content "4"
    Label "84305"
    target "3"
    text "[id185901|Аркадий], зря стараешься:  металл не принесёт плода, игра не стоит свеч, а результат__труда.  Да и не будет у тебя никакого результата, кроме как себя чудиком выставить. Не сажай  алюминивые огурцы на брезентовом поле  http://vk.com/audio2000249392_395554914"
  ]
  node
  [
    id 84307
    name "84307"
    author "185901"
    likes 0
    intent "м"
    date "08.09.2015 19:24"
    content "4"
    Label "84307"
    target "3"
    text "будьте уверены, я вас изведу, как крыс изводят, хотя вы и хуже."
  ]
  node
  [
    id 84319
    name "84319"
    author "175118514"
    likes 0
    intent "н"
    date "09.09.2015 3:28"
    content "4"
    Label "84319"
    target "3"
    text "О-о-о-о, кажись наш Мальбрук в поход собрался. Крыс изводить))<br><br> Мальбрук в поход собрался,<br>Наелся кислых щей, <br>В походе... Обосрался?? <br>И умер в тот же день "
  ]
  node
  [
    id 84320
    name "84320"
    author "185901"
    likes 0
    intent "н"
    date "09.09.2015 6:17"
    content "4"
    Label "84320"
    target "3"
    text "что в голове, то и изрыгается из нее, у Вас голова, похоже, полна дерьма. Так что, с ватой я явно польстил))"
  ]
  node
  [
    id 84352
    name "84352"
    author "175118514"
    likes 0
    intent "ф"
    date "10.09.2015 10:51"
    content "4"
    Label "84352"
    target "3"
    text "Аркадий, так это не моё авторство: это народный фольклор__солдатские частушки времён войны с Наполеоном. Это, выходит, не у меня, это, по-твоему, у участников той войны в головах вата и другая субстанция)) Ай-ай, нехорошо, просто кощунственно катить бочку на участников Отечественной Войны)))"
  ]
  node
  [
    id 84355
    name "84355"
    author "185901"
    likes 0
    intent "ф"
    date "10.09.2015 15:29"
    content "4"
    Label "84355"
    target "4"
    text "во-первых почему у участников войн не может быть ваты в голове?. Свежий пример Донбасс Во-вторых не надо по своей троллевской привычке переводить с больной головы. Я про вату в твоей голове говорю. Ты не ответил на вопрос - не свалялась ли вата у тебя в голове? Ведь судя по деградации твоих комментов, явно что-то тебе натирает там))"
  ]
  node
  [
    id 84361
    name "84361"
    author "175118514"
    likes 0
    intent "п"
    date "10.09.2015 19:24"
    content "4"
    Label "84361"
    target "3"
    text "[id185901|Аркадий], Донбасс пишется с двумя С."
  ]
  node
  [
    id 84368
    name "84368"
    author "185901"
    likes 0
    intent "ц"
    date "10.09.2015 20:25"
    content "4"
    Label "84368"
    target "3"
    text "так и написано. Я понимаю, когда двоится, но наоборот, это редкий случай. Когда к врачу собираетесь? Симптомы уже тревожные)) Уже не просто трет войлок в голове у Вас, а заклинивает там что-то."
  ]
  node
  [
    id 84384
    name "84384"
    author "175118514"
    likes 0
    intent "б"
    date "11.09.2015 6:20"
    content "4"
    Label "84384"
    target "3"
    text "Аркадий, неверный ответ. Ты должен отвечать:  Виноват-с. Исправлюсь <br> Так что разрешите доложить: положение восстановлено, ошибка устранена! <br>Бери пример с админов группы: https://m.vk.com/wall-32803139_84336?reply=84348#reply84348"
  ]
  node
  [
    id 84398
    name "84398"
    author "185901"
    likes 0
    intent "г"
    date "11.09.2015 14:37"
    content "4"
    Label "84398"
    target "3"
    text "Алларих, да пшёл ты)) Учить меня еще сопляк будет. Ты бы сам исправился бы, так всю жизнь в троллях и просидишь, если не посадят."
  ]
  node
  [
    id 84420
    name "84420"
    author "175118514"
    likes 0
    intent "п"
    date "12.09.2015 4:00"
    content "4"
    Label "84420"
    target "3"
    text "[id185901|Аркадий],  ты БЫ сам исправился БЫ __тоже речевая ошибка. Сомнительно звучит также:  просидишь, если не посадят .<br>И потом, откуда такие удивительные выводы? Разве я называл возраст?"
  ]
  node
  [
    id 84424
    name "84424"
    author "185901"
    likes 0
    intent "ц"
    date "12.09.2015 10:43"
    content "4"
    Label "84424"
    target "3"
    text "неверный ответ. Ты должен отвечать:  Виноват-с. Исправлюсь "
  ]
  node
  [
    id 84426
    name "84426"
    author "175118514"
    likes 0
    intent "п"
    date "12.09.2015 13:33"
    content "4"
    Label "84426"
    target "3"
    text "[id185901|Аркадий], вот-вот. Только ты опять допустил ошибку. Тебе надо было поставить в кавычки весь текст, как демонстрацию, что ты чётко выучил урок, и впредь будешь следовать процитированным указаниям. И первые два слова__лишние. Текст следует понимать, а не просто бездумно повторять.<br>А так как есть__неграмотно, а поэтому нелепо: фраза выглядет так, как будто не тебе, а мне следует исправлять ошибки."
  ]
  node
  [
    id 84428
    name "84428"
    author "185901"
    likes 0
    intent "щ"
    date "12.09.2015 14:02"
    content "4"
    Label "84428"
    target "3"
    text "так тебе и следует исправлять"
  ]
  node
  [
    id 84433
    name "84433"
    author "175118514"
    likes 0
    intent "ц"
    date "12.09.2015 15:11"
    content "4"
    Label "84433"
    target "3"
    text "[id185901|Аркадий], у меня нет технической возможности исправлять твою писанину. У меня нет даже админских полномочий, чтобы удалить все твои  украшения  на стене."
  ]
  node
  [
    id 84434
    name "84434"
    author "185901"
    likes 0
    intent "ш"
    date "12.09.2015 17:43"
    content "4"
    Label "84434"
    target "3"
    text "а наверное мечтаешь об этом? Признайся))"
  ]
  node
  [
    id 83963001
    name "83963001"
    author "5156359"
    likes 0
    intent "щ"
    date "21.08.2015 12:28"
    content "3"
    Label "83963"
    target "4"
    text "Алло, гараж! Причем здесь формулировка вопроса? Нельзя же быть до сих пор такими наивными? Власть в принципе против референдумов, но публично никогда в этом не признается. Такое вот гибридное время."
  ]
  node
  [
    id 84002001
    name "84002001"
    author "175118514"
    likes 0
    intent "р"
    date "23.08.2015 13:58"
    content "3"
    Label "84002"
    target "3"
    text "[id5156359|Геннадий], это факт. Но тем более важно во что бы то не стало навязывать власти референдум. Жаль, что вопрос какой-то второстепенный. Надо бы поострее что-то найти."
  ]
  node
  [
    id 84012001
    name "84012001"
    author "175118514"
    likes 0
    intent "р"
    date "23.08.2015 17:11"
    content "4"
    Label "84012"
    target "4"
    text "[id185901|Аркадий], интересно, как этот твой вопрос ты себе представляешь решать на референдуме? Или, как всегда, ляпнул не думая?<br>Но есть темы, которые вероятно вызвали бы больший отклик в массах, чем попы в Исаакие, как-то: бесплатный проезд на общественном транспорте для пенсионеров, студентов и лиц, живущих на пособие, введение круглогодичных льгот на ж/д и авиабилеты для них, введение размера минимальных стипендий и пособий по безработице не ниже прожиточного минимума, выдача льготникам в любой аптеке положенных им лекарств по льготным ценам из фонда лекарств в коммерческой продаже с последующей компенсацией аптекам разницы цен из казны."
  ]
  node
  [
    id 84021001
    name "84021001"
    author "185901"
    likes 0
    intent "ц"
    date "23.08.2015 23:13"
    content "4"
    Label "84021"
    target "3"
    text "Внезапно!)) Вы погуглили слово  референдум? Молодец, растете в общении со мной, давайте теперь формулируйте вопрос про оппозицию на такой референдум. Вы же эксперт в данном вопросе."
  ]
  node
  [
    id 84034001
    name "84034001"
    author "175118514"
    likes 0
    intent "ш"
    date "24.08.2015 21:18"
    content "4"
    Label "84034"
    target "4"
    text "[id5156359|Геннадий], ну, сраный-не сраный, а массы бы пожалуй зацепило__можно было волны нагнать. Да и разве это социализм? Что за социализм без конфискации частной собственности и капитала? Если только  сраный ))"
  ]
  node
  [
    id 84045001
    name "84045001"
    author "175118514"
    likes 0
    intent "м"
    date "25.08.2015 13:48"
    content "4"
    Label "84045"
    target "4"
    text "[id5156359|Геннадий], мне неинтересно, что там  кто-нибудь . Я присоединюсь к любому, в ком увижу силу заткнуть всю эту машинку, свернуть всю эту затянувшуюся лавочку и кто, соответственно, будет диктовать условия."
  ]
  node
  [
    id 84047001
    name "84047001"
    author "175118514"
    likes 0
    intent "н"
    date "25.08.2015 13:52"
    content "4"
    Label "84047"
    target "4"
    text "[id5156359|Геннадий], может и так, раз уж ум бессилен."
  ]
  node
  [
    id 84059001
    name "84059001"
    author "175118514"
    likes 0
    intent "а"
    date "25.08.2015 16:44"
    content "4"
    Label "84059"
    target "3"
    text "Геннадий, вам же Аркадей уже объяснял: варвар я). Огню поклоняюсь, вокруг костра пляшу)) варвары__они все чудики: расколотят статуй и гогочут)))<br>Давайте лучше о Вас поговорим. Вы не читали басню про премудрого пескаря?"
  ]
  node
  [
    id 84071001
    name "84071001"
    author "185901"
    likes 0
    intent "ш"
    date "26.08.2015 16:43"
    content "4"
    Label "84071"
    target "3"
    text "Исписались, Вы товарищ. Уже все подряд фигачете. Нашли сайт с анекдотами? Вам же ставку в Ольгино срежут."
  ]
  node
  [
    id 84088001
    name "84088001"
    author "185901"
    likes 0
    intent "а"
    date "27.08.2015 12:39"
    content "4"
    Label "84088"
    target "3"
    text "Я Вас предупреждал, заметьте. Деградировали до раскрасок картинок)) .Но, дети не врут, Вы в какого-то мутанта превращаетесь))<br>Кстати, Аларих, как поживает ваш тезис о том, что оппозиция профукала пик кризиса?)"
  ]
  node
  [
    id 84092001
    name "84092001"
    author "175118514"
    likes 0
    intent "ц"
    date "27.08.2015 13:02"
    content "4"
    Label "84092"
    target "3"
    text "[id185901|Аркадий], тезис по ходу жив-здоров и вас переживёт. Или я чего-то упустил про оппозицию? Вот сейчас по городской трансляции зачем-то  тревогу  крутили:  У-у-у-у-у-у-у-у-у!!!  Это часом не оппозиция на радиоузел ворвалась? ))))<br><br>Хотя, я понимаю, пик кризиса ещё не наступил, оппозиция может спать и дальше))"
  ]
  node
  [
    id 84111001
    name "84111001"
    author "185901"
    likes 0
    intent "ш"
    date "27.08.2015 20:04"
    content "4"
    Label "84111"
    target "3"
    text "Вы упустили что-то про пик кризиса. )) Раньше Вы писали, что оппозиция ПРОПУСТИЛА пик кризиса, теперь пишите - он не наступил. Путаетесь, батенька, в показаниях, а стоит потренироваться на будущее))<br>http://echo.msk.ru/news/1583964-echo.html"
  ]
  node
  [
    id 84129001
    name "84129001"
    author "175118514"
    likes 0
    intent "н"
    date "29.08.2015 22:00"
    content "4"
    Label "84129"
    target "3"
    text "[id185901|Аркадий], фигня. Да и какая вам разница. Всё равно вы его проворонили, можете теперь и не доказывать. Неактуально. Вам, либерам, хоть сто кризисов с пиками(червями и бубнами)) подкинь, вы всё равно дурачками и останетесь. Всё профукаете. Вообще бездарное тусэ. http://vk.com/photo-32803139_380479004"
  ]
  node
  [
    id 84130001
    name "84130001"
    author "185901"
    likes 0
    intent "г"
    date "29.08.2015 22:18"
    content "4"
    Label "84130"
    target "3"
    text "пик, это максимум, если говорить о кризисе, то максимум может быть только один. Вы можете путать только неучей, еще более дремучих, чем Вы. Когда Вы собираетесь покинуть наше бездарное тусэ? В смысле - выйдете из этой группы. Или ждете команды от начальства?."
  ]
  node
  [
    id 84132001
    name "84132001"
    author "175118514"
    likes 0
    intent "н"
    date "29.08.2015 23:25"
    content "4"
    Label "84132"
    target "3"
    text "[id185901|Аркадий], вы чего-то выдумываете. На демшизовые группы я отродясь не подписывался. А если вы перепутали их с НП, то явно ошиблись дверью.<br>А пик__оно конечно, максимум. А Волга впадает в Каспийское море. А лошадь кушает овёс и сено. Сколько кризисов, столько и максимумов)) И пока вы будете доказывать где кризис, а где пик, провороните и то и другое, как всегда))) Хотя и так провороните, поэтому мне как-то это всё фиолетово. http://vk.com/photo-32803139_380479129"
  ]
  node
  [
    id 84133001
    name "84133001"
    author "185901"
    likes 0
    intent "т"
    date "29.08.2015 23:30"
    content "4"
    Label "84133"
    target "3"
    text "я Вам ничего доказывать не собирался, Вы не признаете объективность в принципе, т.к. Вы тролль.Я просто показал на примере, что Вы полный неуч и пользуетесь терминами не зная их значения. И не надо опять придуриваться, Вы участник группы, в которой находится эта ветка комментов и я Вас спросил - когда Вы собираетесь на выход?"
  ]
  node
  [
    id 84133002
    name "84133002"
    author "185901"
    likes 0
    intent "г"
    date "29.08.2015 23:30"
    content "4"
    Label "84133"
    target "3"
    text "я Вам ничего доказывать не собирался, Вы не признаете объективность в принципе, т.к. Вы тролль.Я просто показал на примере, что Вы полный неуч и пользуетесь терминами не зная их значения. И не надо опять придуриваться, Вы участник группы, в которой находится эта ветка комментов и я Вас спросил - когда Вы собираетесь на выход?"
  ]
  node
  [
    id 84134001
    name "84134001"
    author "175118514"
    likes 0
    intent "т"
    date "30.08.2015 2:15"
    content "4"
    Label "84134"
    target "3"
    text "Аркадий, и не мечтайте))) И не смешите меня про объективность, к которой вы не имеете ни малейшего  касательства. Как и вообще к какому-либо смыслу и адекватности. Поскольку вы в принципе балаболка и пустомеля=тролль, причём ужасно занудный и прилипчивый как репей. <br>Вот и здесь вы опять всё перепутали и переврали: ваше бездарное тусэ находится не тут, а где-то в другом месте(не знаю где, я в таких отстойниках не плаваю), где собирается всякая демшиза и разные пикейные жилеты__вот там себе и выясняйте сколько влезет, где там у вас кризис и у кого его пик. Мне же об этом с вами тереть как-то просто лениво.<br>А суть этой группы чётко и ясно указана в её шапке. Не знаю и знать не хочу, что вы там ещё возомнили сверх того."
  ]
  node
  [
    id 84135001
    name "84135001"
    author "185901"
    likes 0
    intent "н"
    date "30.08.2015 2:26"
    content "4"
    Label "84135"
    target "3"
    text "что-то про выборы в этой группе Вы немного пишете, хотя название группы заметили. В основном про то, какая оппозиция плохая. Хотя что Вы можете про выборы написать, Вы на них ни разу не работали.Да и заказ оплачивают Вам другой."
  ]
  node
  [
    id 84136001
    name "84136001"
    author "175118514"
    likes 0
    intent "п"
    date "30.08.2015 3:11"
    content "4"
    Label "84136"
    target "3"
    text "Аркадий, да прямое отношение-то одного к другому! Если оппозиция__говно, то и выбирать некого и даже нарушения не так актуальны__честные-нечестные выборы__ несистемная  всё равно пролетает. Как и системная. Поэтому все ваши разочарования, охи-ахи,  нам не дают  и пр. засуньте себе подальше в задницу и сперва научитесь увлекать людей, вызывать их доверие, вести их за собой(и даже не до ближайшей канавы), создайте что-нибудь внятное, потом уже и рот разевайте. Хотя бы научитесь делать так, чтобы какая-то гопота не отгоняла от избиркомов ваших  кандидатов в кандидаты  при подаче подписных листов. А пока вы__никто и звать вас__никак. С рейтингом в пределах погрешности.<br>Тем не менее, как уже и писал когда-то(вот, Геннадий наверно помнит), лично я, как прежде, так и впредь, буду следить честностью выборов и за соблюдением законодательства, даже если конкурировать на выборах будут только одни ЕдРосы__ между собой. И никого никогда не призову забить на выборы."
  ]
  node
  [
    id 84136002
    name "84136002"
    author "175118514"
    likes 0
    intent "о"
    date "30.08.2015 3:11"
    content "4"
    Label "84136"
    target "1"
    text "Аркадий, да прямое отношение-то одного к другому! Если оппозиция__говно, то и выбирать некого и даже нарушения не так актуальны__честные-нечестные выборы__ несистемная  всё равно пролетает. Как и системная. Поэтому все ваши разочарования, охи-ахи,  нам не дают  и пр. засуньте себе подальше в задницу и сперва научитесь увлекать людей, вызывать их доверие, вести их за собой(и даже не до ближайшей канавы), создайте что-нибудь внятное, потом уже и рот разевайте. Хотя бы научитесь делать так, чтобы какая-то гопота не отгоняла от избиркомов ваших  кандидатов в кандидаты  при подаче подписных листов. А пока вы__никто и звать вас__никак. С рейтингом в пределах погрешности.<br>Тем не менее, как уже и писал когда-то(вот, Геннадий наверно помнит), лично я, как прежде, так и впредь, буду следить честностью выборов и за соблюдением законодательства, даже если конкурировать на выборах будут только одни ЕдРосы__ между собой. И никого никогда не призову забить на выборы."
  ]
  node
  [
    id 84193001
    name "84193001"
    author "185901"
    likes 0
    intent "г"
    date "02.09.2015 3:42"
    content "4"
    Label "84193"
    target "3"
    text "так если все сказали, может пойдете уже?"
  ]
  node
  [
    id 84195001
    name "84195001"
    author "175118514"
    likes 0
    intent "ц"
    date "02.09.2015 15:48"
    content "4"
    Label "84195"
    target "3"
    text "[id185901|Аркадий], просто адаптирую контент к твоему уровню. Вот и эти тоже угорают над тобой. http://vk.com/photo-32803139_380918468"
  ]
  node
  [
    id 84196001
    name "84196001"
    author "185901"
    likes 0
    intent "ц"
    date "02.09.2015 17:58"
    content "4"
    Label "84196"
    target "3"
    text "уже и комменты стали свои удалять. Хочу сказать, что удаленный был не тупее остальных ваших. Удалили, т.к. не подумав по обыкновению, написали -  я все про оппозицию уже сказал  Начальство застукало ваше нежелание отрабатывать серебренники?))"
  ]
  node
  [
    id 84202001
    name "84202001"
    author "185901"
    likes 0
    intent "ц"
    date "02.09.2015 21:55"
    content "4"
    Label "84202"
    target "3"
    text "так валите отсюда, одноразовый Вы наш, проверенный электроникой. )))<br>Вам здесь не нравится, миссию - обосрать оппозицию, Вы по вашим словам выполнили. Чего Вы здесь еще забыли? Туто копеечку троллевскую сшибать? Совсем есть нечего?"
  ]
  node
  [
    id 84204001
    name "84204001"
    author "175118514"
    likes 0
    intent "ц"
    date "03.09.2015 1:18"
    content "4"
    Label "84204"
    target "3"
    text "Аркадий, пустобрёх и тролль здесь ты, и  одноразовая продукция __только та, которая имеет отношение непосредственно к тебе и общению с тобой, поскольку не несет никакого общественного значения и удаляется без ущерба. Как и твои собственные комменты, которые я бы, на месте админов группы, тоже удалил как несусветный вздор и бессмыслицу, только зря занимающую место. <br>В то же время никто здесь наверно так не обосрал эту самую оппозицию, как ты сам__своим личным примером её записного представителя. Молодёжь будет шарахаться от оппозиции, видя твои эпистолярные выкидыши."
  ]
  node
  [
    id 84227001
    name "84227001"
    author "175118514"
    likes 0
    intent "ц"
    date "03.09.2015 16:56"
    content "4"
    Label "84227"
    target "3"
    text "Аркадий ДУМАЕТ!!! Он думает, что достиг!)))))) Он думает, что стоит ему сто раз прокричать слово  троль __и все поверят : ) Он наверно думает, что стоит сто раз сказать  дождь __и будет дождь.<br>Он думает, что думает?? http://vk.com/photo-32803139_381042116"
  ]
  node
  [
    id 84304001
    name "84304001"
    author "185901"
    likes 0
    intent "г"
    date "08.09.2015 18:19"
    content "4"
    Label "84304"
    target "3"
    text "[id5156359|Геннадий], не, не ругаемся. Много чести для тролля. Я хочу отвадить его напрочь. Рефлекс у него вырабатываю."
  ]
  node
  [
    id 84305001
    name "84305001"
    author "175118514"
    likes 0
    intent "у"
    date "08.09.2015 19:08"
    content "4"
    Label "84305"
    target "3"
    text "[id185901|Аркадий], зря стараешься:  металл не принесёт плода, игра не стоит свеч, а результат__труда.  Да и не будет у тебя никакого результата, кроме как себя чудиком выставить. Не сажай  алюминивые огурцы на брезентовом поле  http://vk.com/audio2000249392_395554914"
  ]
  node
  [
    id 84319001
    name "84319001"
    author "175118514"
    likes 0
    intent "ц"
    date "09.09.2015 3:28"
    content "4"
    Label "84319"
    target "3"
    text "О-о-о-о, кажись наш Мальбрук в поход собрался. Крыс изводить))<br><br> Мальбрук в поход собрался,<br>Наелся кислых щей, <br>В походе... Обосрался?? <br>И умер в тот же день "
  ]
  node
  [
    id 84320001
    name "84320001"
    author "185901"
    likes 0
    intent "ц"
    date "09.09.2015 6:17"
    content "4"
    Label "84320"
    target "3"
    text "что в голове, то и изрыгается из нее, у Вас голова, похоже, полна дерьма. Так что, с ватой я явно польстил))"
  ]
  node
  [
    id 84352001
    name "84352001"
    author "175118514"
    likes 0
    intent "ц"
    date "10.09.2015 10:51"
    content "4"
    Label "84352"
    target "3"
    text "Аркадий, так это не моё авторство: это народный фольклор__солдатские частушки времён войны с Наполеоном. Это, выходит, не у меня, это, по-твоему, у участников той войны в головах вата и другая субстанция)) Ай-ай, нехорошо, просто кощунственно катить бочку на участников Отечественной Войны)))"
  ]
  node
  [
    id 84355001
    name "84355001"
    author "185901"
    likes 0
    intent "ц"
    date "10.09.2015 15:29"
    content "4"
    Label "84355"
    target "3"
    text "во-первых почему у участников войн не может быть ваты в голове?. Свежий пример Донбасс Во-вторых не надо по своей троллевской привычке переводить с больной головы. Я про вату в твоей голове говорю. Ты не ответил на вопрос - не свалялась ли вата у тебя в голове? Ведь судя по деградации твоих комментов, явно что-то тебе натирает там))"
  ]
  node
  [
    id 84384001
    name "84384001"
    author "175118514"
    likes 0
    intent "ш"
    date "11.09.2015 6:20"
    content "4"
    Label "84384"
    target "3"
    text "Аркадий, неверный ответ. Ты должен отвечать:  Виноват-с. Исправлюсь <br> Так что разрешите доложить: положение восстановлено, ошибка устранена! <br>Бери пример с админов группы: https://m.vk.com/wall-32803139_84336?reply=84348#reply84348"
  ]
  node
  [
    id 84398001
    name "84398001"
    author "185901"
    likes 0
    intent "ц"
    date "11.09.2015 14:37"
    content "4"
    Label "84398"
    target "3"
    text "Алларих, да пшёл ты)) Учить меня еще сопляк будет. Ты бы сам исправился бы, так всю жизнь в троллях и просидишь, если не посадят."
  ]
  edge
  [
    source 83931
    target 83932
  ]
  edge
  [
    source 83931
    target 83963
  ]
  edge
  [
    source 83963
    target 84002
  ]
  edge
  [
    source 83963001
    target 84002
  ]
  edge
  [
    source 84002
    target 84007
  ]
  edge
  [
    source 84002001
    target 84007
  ]
  edge
  [
    source 84002
    target 84011
  ]
  edge
  [
    source 84002001
    target 84011
  ]
  edge
  [
    source 84011
    target 84012
  ]
  edge
  [
    source 83931
    target 84014
  ]
  edge
  [
    source 84014
    target 84016
  ]
  edge
  [
    source 83931
    target 84021
  ]
  edge
  [
    source 84012
    target 84031
  ]
  edge
  [
    source 84012001
    target 84031
  ]
  edge
  [
    source 83963
    target 84034
  ]
  edge
  [
    source 83963001
    target 84034
  ]
  edge
  [
    source 84034
    target 84036
  ]
  edge
  [
    source 84034001
    target 84036
  ]
  edge
  [
    source 83963
    target 84037
  ]
  edge
  [
    source 83963001
    target 84037
  ]
  edge
  [
    source 84034
    target 84041
  ]
  edge
  [
    source 84034001
    target 84041
  ]
  edge
  [
    source 84034
    target 84042
  ]
  edge
  [
    source 84034001
    target 84042
  ]
  edge
  [
    source 83963
    target 84043
  ]
  edge
  [
    source 83963001
    target 84043
  ]
  edge
  [
    source 84034
    target 84044
  ]
  edge
  [
    source 84034001
    target 84044
  ]
  edge
  [
    source 83963
    target 84045
  ]
  edge
  [
    source 83963001
    target 84045
  ]
  edge
  [
    source 84045
    target 84046
  ]
  edge
  [
    source 84045001
    target 84046
  ]
  edge
  [
    source 83963
    target 84047
  ]
  edge
  [
    source 83963001
    target 84047
  ]
  edge
  [
    source 84047
    target 84048
  ]
  edge
  [
    source 84047001
    target 84048
  ]
  edge
  [
    source 83963
    target 84049
  ]
  edge
  [
    source 83963001
    target 84049
  ]
  edge
  [
    source 84047
    target 84050
  ]
  edge
  [
    source 84047001
    target 84050
  ]
  edge
  [
    source 83963
    target 84052
  ]
  edge
  [
    source 83963001
    target 84052
  ]
  edge
  [
    source 84047
    target 84053
  ]
  edge
  [
    source 84047001
    target 84053
  ]
  edge
  [
    source 83963
    target 84054
  ]
  edge
  [
    source 83963001
    target 84054
  ]
  edge
  [
    source 84021
    target 84055
  ]
  edge
  [
    source 84021001
    target 84055
  ]
  edge
  [
    source 83963
    target 84056
  ]
  edge
  [
    source 83963001
    target 84056
  ]
  edge
  [
    source 83931
    target 84059
  ]
  edge
  [
    source 84059
    target 84060
  ]
  edge
  [
    source 84059001
    target 84060
  ]
  edge
  [
    source 83931
    target 84063
  ]
  edge
  [
    source 83931
    target 84065
  ]
  edge
  [
    source 83931
    target 84066
  ]
  edge
  [
    source 83931
    target 84067
  ]
  edge
  [
    source 83931
    target 84068
  ]
  edge
  [
    source 83931
    target 84071
  ]
  edge
  [
    source 83931
    target 84088
  ]
  edge
  [
    source 84088
    target 84092
  ]
  edge
  [
    source 84088001
    target 84092
  ]
  edge
  [
    source 83931
    target 84111
  ]
  edge
  [
    source 83931
    target 84127
  ]
  edge
  [
    source 84111
    target 84129
  ]
  edge
  [
    source 84111001
    target 84129
  ]
  edge
  [
    source 83931
    target 84130
  ]
  edge
  [
    source 84130
    target 84132
  ]
  edge
  [
    source 84130001
    target 84132
  ]
  edge
  [
    source 83931
    target 84133
  ]
  edge
  [
    source 83931
    target 84134
  ]
  edge
  [
    source 83931
    target 84135
  ]
  edge
  [
    source 83931
    target 84136
  ]
  edge
  [
    source 83931
    target 84137
  ]
  edge
  [
    source 84136
    target 84171
  ]
  edge
  [
    source 84136001
    target 84171
  ]
  edge
  [
    source 84136002
    target 84171
  ]
  edge
  [
    source 83931
    target 84187
  ]
  edge
  [
    source 83931
    target 84190
  ]
  edge
  [
    source 83931
    target 84193
  ]
  edge
  [
    source 84193
    target 84195
  ]
  edge
  [
    source 84193001
    target 84195
  ]
  edge
  [
    source 83931
    target 84196
  ]
  edge
  [
    source 84196
    target 84199
  ]
  edge
  [
    source 84196001
    target 84199
  ]
  edge
  [
    source 83931
    target 84202
  ]
  edge
  [
    source 83931
    target 84204
  ]
  edge
  [
    source 83931
    target 84212
  ]
  edge
  [
    source 83931
    target 84227
  ]
  edge
  [
    source 83931
    target 84296
  ]
  edge
  [
    source 84202
    target 84297
  ]
  edge
  [
    source 84202001
    target 84297
  ]
  edge
  [
    source 83931
    target 84300
  ]
  edge
  [
    source 83931
    target 84301
  ]
  edge
  [
    source 83963
    target 84304
  ]
  edge
  [
    source 83963001
    target 84304
  ]
  edge
  [
    source 84304
    target 84305
  ]
  edge
  [
    source 84304001
    target 84305
  ]
  edge
  [
    source 83931
    target 84307
  ]
  edge
  [
    source 83931
    target 84319
  ]
  edge
  [
    source 83931
    target 84320
  ]
  edge
  [
    source 83931
    target 84352
  ]
  edge
  [
    source 83931
    target 84355
  ]
  edge
  [
    source 84355
    target 84361
  ]
  edge
  [
    source 84355001
    target 84361
  ]
  edge
  [
    source 83931
    target 84368
  ]
  edge
  [
    source 83931
    target 84384
  ]
  edge
  [
    source 83931
    target 84398
  ]
  edge
  [
    source 84398
    target 84420
  ]
  edge
  [
    source 84398001
    target 84420
  ]
  edge
  [
    source 83931
    target 84424
  ]
  edge
  [
    source 84398
    target 84426
  ]
  edge
  [
    source 84398001
    target 84426
  ]
  edge
  [
    source 83931
    target 84428
  ]
  edge
  [
    source 84398
    target 84433
  ]
  edge
  [
    source 84398001
    target 84433
  ]
  edge
  [
    source 83931
    target 84434
  ]
  edge
  [
    source 83931
    target 83963001
  ]
  edge
  [
    source 83963
    target 84002001
  ]
  edge
  [
    source 83963001
    target 84002001
  ]
  edge
  [
    source 84011
    target 84012001
  ]
  edge
  [
    source 83931
    target 84021001
  ]
  edge
  [
    source 83963
    target 84034001
  ]
  edge
  [
    source 83963001
    target 84034001
  ]
  edge
  [
    source 83963
    target 84045001
  ]
  edge
  [
    source 83963001
    target 84045001
  ]
  edge
  [
    source 83963
    target 84047001
  ]
  edge
  [
    source 83963001
    target 84047001
  ]
  edge
  [
    source 83931
    target 84059001
  ]
  edge
  [
    source 83931
    target 84071001
  ]
  edge
  [
    source 83931
    target 84088001
  ]
  edge
  [
    source 84088
    target 84092001
  ]
  edge
  [
    source 84088001
    target 84092001
  ]
  edge
  [
    source 83931
    target 84111001
  ]
  edge
  [
    source 84111
    target 84129001
  ]
  edge
  [
    source 84111001
    target 84129001
  ]
  edge
  [
    source 83931
    target 84130001
  ]
  edge
  [
    source 84130
    target 84132001
  ]
  edge
  [
    source 84130001
    target 84132001
  ]
  edge
  [
    source 83931
    target 84133001
  ]
  edge
  [
    source 83931
    target 84133002
  ]
  edge
  [
    source 83931
    target 84134001
  ]
  edge
  [
    source 83931
    target 84135001
  ]
  edge
  [
    source 83931
    target 84136001
  ]
  edge
  [
    source 83931
    target 84136002
  ]
  edge
  [
    source 83931
    target 84193001
  ]
  edge
  [
    source 84193
    target 84195001
  ]
  edge
  [
    source 84193001
    target 84195001
  ]
  edge
  [
    source 83931
    target 84196001
  ]
  edge
  [
    source 83931
    target 84202001
  ]
  edge
  [
    source 83931
    target 84204001
  ]
  edge
  [
    source 83931
    target 84227001
  ]
  edge
  [
    source 83963
    target 84304001
  ]
  edge
  [
    source 83963001
    target 84304001
  ]
  edge
  [
    source 84304
    target 84305001
  ]
  edge
  [
    source 84304001
    target 84305001
  ]
  edge
  [
    source 83931
    target 84319001
  ]
  edge
  [
    source 83931
    target 84320001
  ]
  edge
  [
    source 83931
    target 84352001
  ]
  edge
  [
    source 83931
    target 84355001
  ]
  edge
  [
    source 83931
    target 84384001
  ]
  edge
  [
    source 83931
    target 84398001
  ]
]
