Creator "igraph version 0.7 Fri Mar 10 00:52:28 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 82094
    name "82094"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "82094"
    target ""
    text ""
  ]
  node
  [
    id 82095
    name "82095"
    author "1744848"
    likes 5
    intent "ш"
    date "07.05.2015 16:03"
    content "3"
    Label "82095"
    target "2"
    text "забыли ещё) http://www.mk.ru/politics/2015/05/07/pamyatnik-stalinu-ustanovili-v.html"
  ]
  node
  [
    id 82096
    name "82096"
    author "1434261"
    likes 0
    intent "а"
    date "07.05.2015 16:30"
    content "4"
    Label "82096"
    target "4"
    text "А почему в Амурской области?"
  ]
  node
  [
    id 82097
    name "82097"
    author "2668694"
    likes 0
    intent "ш"
    date "07.05.2015 16:47"
    content "4"
    Label "82097"
    target "4"
    text "30 апреля на 14 остановках Краснодара появились плакаты с изображением генералиссимуса Иосифа Сталина. 6 мая представители партии обнаружили, что они исчезли. http://www.dg-yug.ru/rubriki/society/v-krasnodare-ukrali-stalina.html"
  ]
  node
  [
    id 82099
    name "82099"
    author "9066716"
    likes 3
    intent "ш"
    date "07.05.2015 18:37"
    content "4"
    Label "82099"
    target "4"
    text "Меня сейчас тухлыми помидорами закидают, но вот памятник довольно симпатичный, как мне кажется."
  ]
  node
  [
    id 82100
    name "82100"
    author "1381406"
    likes 0
    intent "в"
    date "07.05.2015 19:05"
    content "3"
    Label "82100"
    target "3"
    text "И памятник нормальный, и остальные новости совсем не адовые."
  ]
  node
  [
    id 82101
    name "82101"
    author "609032"
    likes 1
    intent "ш"
    date "08.05.2015 0:04"
    content "3"
    Label "82101"
    target "4"
    text "Ох госпади танк заглох, куку совсем"
  ]
  node
  [
    id 82103
    name "82103"
    author "29383383"
    likes 1
    intent "ч"
    date "08.05.2015 2:16"
    content "3"
    Label "82103"
    target "2"
    text "[id1381406|Денис], А на мой взгляд,совсем никчемные новости,причем подобранные не по принципу важности,а по иному (явно прослеживающемуся). Здесь я согласна с Андреем Валерьянкиным:  куку совсем ! . Памятник нормальный,согласна."
  ]
  node
  [
    id 82104
    name "82104"
    author "609032"
    likes 1
    intent "ф"
    date "08.05.2015 2:26"
    content "3"
    Label "82104"
    target "4"
    text "да даже если этот несчастный танк заглохнет по-настоящему прям на параде, это не показатель нашей готовности ни к чему, но да, чисто поржать... танк заглох! союз упал!<br><br>https://www.youtube.com/watch?v=8Dxe-2_FBHc&amp : feature=youtu.be&amp : t=835"
  ]
  node
  [
    id 82105
    name "82105"
    author "1381406"
    likes 1
    intent "в"
    date "08.05.2015 2:28"
    content "4"
    Label "82105"
    target "4"
    text "[id29383383|Вера], я примерно это же и сказал )"
  ]
  node
  [
    id 82106
    name "82106"
    author "29383383"
    likes 4
    intent "ч"
    date "08.05.2015 2:36"
    content "3"
    Label "82106"
    target "2"
    text "[id609032|Андрей], Если бы это была др. группа,можно было на  ржач  перевести (ну,повышают настроение люди,причины ищут ...). Ан,нет ! Все ведь выискивается по принципу :а че там опять заглохло или сломалось ?(приблизительно). По моему ощущению как-то  гаденько  ,особенно при том,что о 70-летии Победы вообще почти не упоминается (только казусы).Прошу прощения,но таково мое мнение."
  ]
  node
  [
    id 82111
    name "82111"
    author "28331"
    likes 2
    intent "ц"
    date "08.05.2015 13:40"
    content "4"
    Label "82111"
    target "3"
    text "[id29383383|Вера], действительно  гаденько . Ведь если мы не упомянем, то никто и не узнает, наверно. Кроме того, стороной обходится даже 50-летие со дня 20-летия Победы, а ведь именно тогда этот день сделали официальным праздником."
  ]
  node
  [
    id 82114
    name "82114"
    author "19353280"
    likes 0
    intent "ч"
    date "08.05.2015 16:23"
    content "4"
    Label "82114"
    target "2"
    text "[id28331|Данила], ни одной оригинальной новости этот пост не содержит - все они широко распространены, в том числе в официальных СМИ. Оригинальность лишь в фирменной редакторской приписке об адовых новостях, формирующей требуемый контекст восприятия действительности. Может пора перестать заниматься этой примитивной пропагандой, ведь не успеете оглянуться, как превратитесь в тех, против которых боретесь? http://vk.com/video236123096_171211725"
  ]
  node
  [
    id 82118
    name "82118"
    author "2102258"
    likes 1
    intent "п"
    date "08.05.2015 18:37"
    content "4"
    Label "82118"
    target "4"
    text "Я тут попытался понять, как обстоят дела в России с памятниками Ивану Грозному. Знаете, оказывается, не было до сих пор. Полагаю, тут как раз тот случай, когда стоило бы поучиться у предков. Памятник Сталину - это ошибка."
  ]
  node
  [
    id 82126
    name "82126"
    author "186613057"
    likes 1
    intent "в"
    date "08.05.2015 21:16"
    content "2"
    Label "82126"
    target "2"
    text "Действительно, адские новости! Памятник живодёрам, танк не завёлся также как  ладушка , накануне  Прогресс  сгорел ..... - скрепы! http://vk.com/video210904231_164860381 http://vk.com/video-70309742_171204409"
  ]
  node
  [
    id 82127
    name "82127"
    author "186613057"
    likes 0
    intent "и"
    date "08.05.2015 21:20"
    content "4"
    Label "82127"
    target "4"
    text "[id28331|Данила], да год-два назад никому ничего не было нужно! 70-летие прорыва блокады вообще забыли отметить, даже салюта не было, а самодельный запретили!"
  ]
  node
  [
    id 82129
    name "82129"
    author "29383383"
    likes 1
    intent "ч"
    date "08.05.2015 22:02"
    content "4"
    Label "82129"
    target "4"
    text "Ну,предположим,год назад 70-летие снятия Блокады точно отмечали,если Вы об официальном и до этого отмечали(может быть не столь  пышно ). А какая разница,как отмечают ?! Ведь важнее всего память. Моя семья и все мои знакомое,родные,кто пережил войну(особенно блокадники,а у меня и папа ,и мама 900 дней здесь были) ВСЕГДА отмечали,отмечаем и БУДЕМ отмечать и день прорыва,и день снятия Блокады и День Победы. Хотите перевоспитать старшие поколения (они же глупые,ничего не понимают)? Не получится! Странно,но злобствуете именно вы - те ,кто всего этого не пережил. Столько  гадостей  в инете о Победе и о стариках я давно не видела,распространяют это именно либералы(в том числе на личных страницах),к сожалению. Мне стыдно за них..."
  ]
  node
  [
    id 82130
    name "82130"
    author "186613057"
    likes 0
    intent "ч"
    date "08.05.2015 22:23"
    content "4"
    Label "82130"
    target "4"
    text "[id29383383|Вера], про это и речь! Одно дело, когда у людей в первую очередь личный праздник, объединяющийся с официальным. Совсем другое, когда празднуют  по отмашке . Если раньше  не отмечали пышно , то это и значит - никому во власти это нужно не было. 70-летие снятие блокады отмечали как бы спохватившись, что 70-летие прорыва никак не отмечалось. Тут ещё нужно вспомнить о планах администрации президента -  десоветизация и десталинизация  http://ivezha.ru/threads/31927.html"
  ]
  node
  [
    id 82131
    name "82131"
    author "684097"
    likes 0
    intent "а"
    date "08.05.2015 22:37"
    content "4"
    Label "82131"
    target "4"
    text "[id2102258|Данiилъ], ошибка поставить памятник главнокомандующему армии, победившей фашистскую Германию? И в чем же эта ошибка?"
  ]
  node
  [
    id 82132
    name "82132"
    author "29383383"
    likes 1
    intent "п"
    date "08.05.2015 22:42"
    content "4"
    Label "82132"
    target "3"
    text "[id186613057|Стас], Не нужно.Сегодня и завтра я вспоминаю только тех ,без мужества и страданий которых нас бы не было на этом свете. Лучше просто перестаньте домысливать и отнеситесь,как к народному празднику. Это будет большее уважение ко всем (в том числе к моей маме)."
  ]
  node
  [
    id 82134
    name "82134"
    author "186613057"
    likes 0
    intent "н"
    date "08.05.2015 23:02"
    content "4"
    Label "82134"
    target "3"
    text "[id29383383|Вера], это Вам не нужно домысливать и строить иллюзий! Путин вытер ноги об Ваш праздник, поставив его на службу своей хищнической политике. А Вы и радуетесь! Ну,ну, давайте! https://youtu.be/8IkYl5Xs2u0?t=5m50s http://vk.com/photo-32803139_367344614 http://vk.com/video186613057_170471367"
  ]
  node
  [
    id 82135
    name "82135"
    author "29383383"
    likes 0
    intent "ф"
    date "08.05.2015 23:13"
    content "4"
    Label "82135"
    target "3"
    text "[id186613057|Стас], Прекратите уже,у Вас фобия какая-то,простите. Если День Победы для меня и многих-многих др. людей праздник,то никто не может меня в этом переубедить,а уж тем более  вытереть ноги . Попросила по хорошему ,так не понимаете."
  ]
  node
  [
    id 82136
    name "82136"
    author "186613057"
    likes 0
    intent "т"
    date "08.05.2015 23:17"
    content "4"
    Label "82136"
    target "3"
    text "[id29383383|Вера], да вы понять никак не можете, что ваш праздник поставлен на службу фашистам http://vk.com/photo-32803139_367346506 http://vk.com/photo186613057_353031944"
  ]
  node
  [
    id 82137
    name "82137"
    author "168154272"
    likes 0
    intent "и"
    date "09.05.2015 0:14"
    content "4"
    Label "82137"
    target "4"
    text "[id684097|Захар], если бы не этот главнокомандующий, не было бы столько миллионов погибших.  <br>http://vk.com/vybory_krasnoselskiy?z=video227724828_171334047%2Fd7ae817e661daf6764 http://vk.com/video227724828_171334047"
  ]
  node
  [
    id 82139
    name "82139"
    author "2102258"
    likes 0
    intent "н"
    date "09.05.2015 0:55"
    content "4"
    Label "82139"
    target "4"
    text "Я думаю, ты знаешь ответ на свой вопрос. Фашистскую Германию победила не «армия, которой командовал Сталин». Фашистскую Германию победил союз народов многих государств. И, да. Основную тяжесть этой победы вынес советский народ. И победил советский народ не благодаря Сталину, а вопреки тем чудовищным испытаниям, которым Сталин подверг наш народ.<br><br> В истории России, как я её понимаю, было мало таких извергов, как Сталин, от которых настолько пострадали наши предки. Памятник ему — оскорбление тем, кто пострадал от репрессий и их потомкам.<br><br>Захар, скажи, пожалуйста, ты не знаешь, что Сталина обвиняют в миллионах загубленных жизней? Или ты считаешь, что обвинения ложные? Или ты думаешь, что это благодаря Сталину СССР победил в ВОВ это «перевешивает» все преступления Сталина?"
  ]
  node
  [
    id 82146
    name "82146"
    author "677452"
    likes 0
    intent "ц"
    date "09.05.2015 12:59"
    content "4"
    Label "82146"
    target "3"
    text "[id2102258|Даниил], миллионы лично расстрелянных Сталиным?"
  ]
  node
  [
    id 82150
    name "82150"
    author "684097"
    likes 0
    intent "ч"
    date "09.05.2015 14:21"
    content "4"
    Label "82150"
    target "4"
    text "[id2102258|Данiилъ], конечно же я знаю, что Сталина многие и во многом обвиняют, но при этом почему-то еще не было инициировано и доведено до конца ни одного судебного процесса, где все было бы подсчитано и приведено в соответствие. Все обвинения питаются, по большому счету выдуманными цифрами из СоЛЖЕниниценских произведений, люди забывают, а точнее не думают и не знают в каких условиях приходилось выстраивать управление государством. Конечно-же были невинные жертвы в СССР и при Сталине, но ты мне назови страну сопоставимую по масштабам с СССР (населению, территории и пр - выбери любой параметр), в которой никогда не гибли невиновные люди. И кстати термин  победа вопреки  - абсолютно пустой, потому что встает вопрос, а чего же тогда в 1918 г. наш народ  вопреки  не победил ту же Германию? Неужели и Наполеон был побежден  вопреки  Алесандру I ? Про первые дни войны, может быть я тебе открою тайну, но почему-то Военно-морские силы не понесли ущерба в отличие от сухопутных войск, хотя наступление вермахта началось по всем направлениям, как так получилось? Именно силы морской авиации в августе 1941 г. бомбили Берлин!. Тут имеет смысл задуматься, а не было ли массового предательства в генеральской среде сухопутных войск... Поэтому без истинного желания разбираться по существу, во всей полноте управленческих решиений того времени, понимания обстановки в стране мы не придем к общему знаменателю."
  ]
  node
  [
    id 82244
    name "82244"
    author "45328830"
    likes 1
    intent "б"
    date "10.05.2015 23:51"
    content "4"
    Label "82244"
    target "3"
    text "[id2102258|Даниил], мир не двухцветный, поверь  : )<br>И вся история России это история извергов, с одной стороны и подвигов народа с другой.<br>Ну вот такие мы  : )"
  ]
  node
  [
    id 82256
    name "82256"
    author "29383383"
    likes 0
    intent "а"
    date "11.05.2015 4:49"
    content "4"
    Label "82256"
    target "3"
    text "[id2102258|Даниил], Скажите (мне просто интересно), а памятник Петру 1 (а их очень много) можно устанавливать ? Он жизней много погубил,или все же что-то иное перевешивает в оценке его правления ?"
  ]
  node
  [
    id 82257
    name "82257"
    author "29383383"
    likes 0
    intent "и"
    date "11.05.2015 4:51"
    content "4"
    Label "82257"
    target "4"
    text "[id45328830|Максим], Я думаю,не только России история такова."
  ]
  node
  [
    id 82258
    name "82258"
    author "2102258"
    likes 0
    intent "п"
    date "11.05.2015 10:53"
    content "4"
    Label "82258"
    target "4"
    text "[id684097|Захар], Для меня эти твои умозаключения звучат ничем не лучше, чем слова Яценюка о вторжении СССР на Украину. Для чего это Яценюку - понятно более или менее. Надо формировать новую украинскую идентичность. А вот для чего прославлять изверга Сталина? Думаю, для оправдания предстоящих жертв и репрессий."
  ]
  node
  [
    id 82259
    name "82259"
    author "677452"
    likes 0
    intent "ц"
    date "11.05.2015 11:09"
    content "4"
    Label "82259"
    target "4"
    text "[id2102258|Даниил], какой плохой Сталин оставил после себя огромную страну индустриализацию и мощнейщию армию на континенте а надо было все развалить как ЕБН вот тогд бы потомки его видимо зауважалибы"
  ]
  node
  [
    id 82260
    name "82260"
    author "684097"
    likes 0
    intent "а"
    date "11.05.2015 14:18"
    content "4"
    Label "82260"
    target "3"
    text "[id2102258|Данiилъ], скажи мне пожалуйста в каком году началась великая отечественнвая война?"
  ]
  node
  [
    id 82266
    name "82266"
    author "2102258"
    likes 0
    intent "р"
    date "11.05.2015 15:54"
    content "4"
    Label "82266"
    target "3"
    text "[id684097|Захар], переходи, пожалуйста, к сути того, что ты хочешь сказать."
  ]
  node
  [
    id 82267
    name "82267"
    author "28331"
    likes 0
    intent "и"
    date "11.05.2015 16:05"
    content "4"
    Label "82267"
    target "4"
    text "[id684097|Захар], а в каком году закончилась война СССР с Германией?"
  ]
  node
  [
    id 82268
    name "82268"
    author "684097"
    likes 0
    intent "к"
    date "11.05.2015 16:16"
    content "4"
    Label "82268"
    target "1"
    text "[id2102258|Данiилъ], просто мне хочется, хоть раз получить конкретный ответ, вот я и не теряю надежды его получить, потому такой вопрос))"
  ]
  node
  [
    id 82269
    name "82269"
    author "28331"
    likes 0
    intent "с"
    date "11.05.2015 16:22"
    content "4"
    Label "82269"
    target "3"
    text "[id684097|Захар], значит, сами не хотите ответить на простой вопрос: http://vk.com/wall-32803139_82094?reply=82267 ?"
  ]
  node
  [
    id 82270
    name "82270"
    author "684097"
    likes 0
    intent "г"
    date "11.05.2015 16:26"
    content "4"
    Label "82270"
    target "3"
    text "[id28331|Данила], а я с Вами беседу не веду, поэтому подождите пожалуйста в очереди)"
  ]
  node
  [
    id 82100001
    name "82100001"
    author "1381406"
    likes 0
    intent "б"
    date "07.05.2015 19:05"
    content "3"
    Label "82100"
    target "4"
    text "И памятник нормальный, и остальные новости совсем не адовые."
  ]
  node
  [
    id 82103001
    name "82103001"
    author "29383383"
    likes 1
    intent "в"
    date "08.05.2015 2:16"
    content "3"
    Label "82103"
    target "3"
    text "[id1381406|Денис], А на мой взгляд,совсем никчемные новости,причем подобранные не по принципу важности,а по иному (явно прослеживающемуся). Здесь я согласна с Андреем Валерьянкиным:  куку совсем ! . Памятник нормальный,согласна."
  ]
  node
  [
    id 82111001
    name "82111001"
    author "28331"
    likes 2
    intent "ч"
    date "08.05.2015 13:40"
    content "4"
    Label "82111"
    target "4"
    text "[id29383383|Вера], действительно  гаденько . Ведь если мы не упомянем, то никто и не узнает, наверно. Кроме того, стороной обходится даже 50-летие со дня 20-летия Победы, а ведь именно тогда этот день сделали официальным праздником."
  ]
  node
  [
    id 82114001
    name "82114001"
    author "19353280"
    likes 0
    intent "у"
    date "08.05.2015 16:23"
    content "4"
    Label "82114"
    target "2"
    text "[id28331|Данила], ни одной оригинальной новости этот пост не содержит - все они широко распространены, в том числе в официальных СМИ. Оригинальность лишь в фирменной редакторской приписке об адовых новостях, формирующей требуемый контекст восприятия действительности. Может пора перестать заниматься этой примитивной пропагандой, ведь не успеете оглянуться, как превратитесь в тех, против которых боретесь? http://vk.com/video236123096_171211725"
  ]
  node
  [
    id 82129001
    name "82129001"
    author "29383383"
    likes 1
    intent "т"
    date "08.05.2015 22:02"
    content "4"
    Label "82129"
    target "2"
    text "Ну,предположим,год назад 70-летие снятия Блокады точно отмечали,если Вы об официальном и до этого отмечали(может быть не столь  пышно ). А какая разница,как отмечают ?! Ведь важнее всего память. Моя семья и все мои знакомое,родные,кто пережил войну(особенно блокадники,а у меня и папа ,и мама 900 дней здесь были) ВСЕГДА отмечали,отмечаем и БУДЕМ отмечать и день прорыва,и день снятия Блокады и День Победы. Хотите перевоспитать старшие поколения (они же глупые,ничего не понимают)? Не получится! Странно,но злобствуете именно вы - те ,кто всего этого не пережил. Столько  гадостей  в инете о Победе и о стариках я давно не видела,распространяют это именно либералы(в том числе на личных страницах),к сожалению. Мне стыдно за них..."
  ]
  node
  [
    id 82139001
    name "82139001"
    author "2102258"
    likes 0
    intent "а"
    date "09.05.2015 0:55"
    content "4"
    Label "82139"
    target "3"
    text "Я думаю, ты знаешь ответ на свой вопрос. Фашистскую Германию победила не «армия, которой командовал Сталин». Фашистскую Германию победил союз народов многих государств. И, да. Основную тяжесть этой победы вынес советский народ. И победил советский народ не благодаря Сталину, а вопреки тем чудовищным испытаниям, которым Сталин подверг наш народ.<br><br> В истории России, как я её понимаю, было мало таких извергов, как Сталин, от которых настолько пострадали наши предки. Памятник ему — оскорбление тем, кто пострадал от репрессий и их потомкам.<br><br>Захар, скажи, пожалуйста, ты не знаешь, что Сталина обвиняют в миллионах загубленных жизней? Или ты считаешь, что обвинения ложные? Или ты думаешь, что это благодаря Сталину СССР победил в ВОВ это «перевешивает» все преступления Сталина?"
  ]
  node
  [
    id 82150001
    name "82150001"
    author "684097"
    likes 0
    intent "и"
    date "09.05.2015 14:21"
    content "4"
    Label "82150"
    target "4"
    text "[id2102258|Данiилъ], конечно же я знаю, что Сталина многие и во многом обвиняют, но при этом почему-то еще не было инициировано и доведено до конца ни одного судебного процесса, где все было бы подсчитано и приведено в соответствие. Все обвинения питаются, по большому счету выдуманными цифрами из СоЛЖЕниниценских произведений, люди забывают, а точнее не думают и не знают в каких условиях приходилось выстраивать управление государством. Конечно-же были невинные жертвы в СССР и при Сталине, но ты мне назови страну сопоставимую по масштабам с СССР (населению, территории и пр - выбери любой параметр), в которой никогда не гибли невиновные люди. И кстати термин  победа вопреки  - абсолютно пустой, потому что встает вопрос, а чего же тогда в 1918 г. наш народ  вопреки  не победил ту же Германию? Неужели и Наполеон был побежден  вопреки  Алесандру I ? Про первые дни войны, может быть я тебе открою тайну, но почему-то Военно-морские силы не понесли ущерба в отличие от сухопутных войск, хотя наступление вермахта началось по всем направлениям, как так получилось? Именно силы морской авиации в августе 1941 г. бомбили Берлин!. Тут имеет смысл задуматься, а не было ли массового предательства в генеральской среде сухопутных войск... Поэтому без истинного желания разбираться по существу, во всей полноте управленческих решиений того времени, понимания обстановки в стране мы не придем к общему знаменателю."
  ]
  node
  [
    id 82244001
    name "82244001"
    author "45328830"
    likes 1
    intent "е"
    date "10.05.2015 23:51"
    content "4"
    Label "82244"
    target "3"
    text "[id2102258|Даниил], мир не двухцветный, поверь  : )<br>И вся история России это история извергов, с одной стороны и подвигов народа с другой.<br>Ну вот такие мы  : )"
  ]
  node
  [
    id 82258001
    name "82258001"
    author "2102258"
    likes 0
    intent "у"
    date "11.05.2015 10:53"
    content "4"
    Label "82258"
    target "4"
    text "[id684097|Захар], Для меня эти твои умозаключения звучат ничем не лучше, чем слова Яценюка о вторжении СССР на Украину. Для чего это Яценюку - понятно более или менее. Надо формировать новую украинскую идентичность. А вот для чего прославлять изверга Сталина? Думаю, для оправдания предстоящих жертв и репрессий."
  ]
  edge
  [
    source 82094
    target 82095
  ]
  edge
  [
    source 82094
    target 82096
  ]
  edge
  [
    source 82094
    target 82097
  ]
  edge
  [
    source 82094
    target 82099
  ]
  edge
  [
    source 82094
    target 82100
  ]
  edge
  [
    source 82094
    target 82101
  ]
  edge
  [
    source 82100
    target 82103
  ]
  edge
  [
    source 82100001
    target 82103
  ]
  edge
  [
    source 82094
    target 82104
  ]
  edge
  [
    source 82103
    target 82105
  ]
  edge
  [
    source 82103001
    target 82105
  ]
  edge
  [
    source 82104
    target 82106
  ]
  edge
  [
    source 82103
    target 82111
  ]
  edge
  [
    source 82103001
    target 82111
  ]
  edge
  [
    source 82111
    target 82114
  ]
  edge
  [
    source 82111001
    target 82114
  ]
  edge
  [
    source 82094
    target 82118
  ]
  edge
  [
    source 82094
    target 82126
  ]
  edge
  [
    source 82111
    target 82127
  ]
  edge
  [
    source 82111001
    target 82127
  ]
  edge
  [
    source 82094
    target 82129
  ]
  edge
  [
    source 82129
    target 82130
  ]
  edge
  [
    source 82129001
    target 82130
  ]
  edge
  [
    source 82118
    target 82131
  ]
  edge
  [
    source 82130
    target 82132
  ]
  edge
  [
    source 82129
    target 82134
  ]
  edge
  [
    source 82129001
    target 82134
  ]
  edge
  [
    source 82134
    target 82135
  ]
  edge
  [
    source 82129
    target 82136
  ]
  edge
  [
    source 82129001
    target 82136
  ]
  edge
  [
    source 82131
    target 82137
  ]
  edge
  [
    source 82094
    target 82139
  ]
  edge
  [
    source 82139
    target 82146
  ]
  edge
  [
    source 82139001
    target 82146
  ]
  edge
  [
    source 82139
    target 82150
  ]
  edge
  [
    source 82139001
    target 82150
  ]
  edge
  [
    source 82139
    target 82244
  ]
  edge
  [
    source 82139001
    target 82244
  ]
  edge
  [
    source 82139
    target 82256
  ]
  edge
  [
    source 82139001
    target 82256
  ]
  edge
  [
    source 82244
    target 82257
  ]
  edge
  [
    source 82244001
    target 82257
  ]
  edge
  [
    source 82150
    target 82258
  ]
  edge
  [
    source 82150001
    target 82258
  ]
  edge
  [
    source 82258
    target 82259
  ]
  edge
  [
    source 82258001
    target 82259
  ]
  edge
  [
    source 82258
    target 82260
  ]
  edge
  [
    source 82258001
    target 82260
  ]
  edge
  [
    source 82150
    target 82266
  ]
  edge
  [
    source 82150001
    target 82266
  ]
  edge
  [
    source 82150
    target 82267
  ]
  edge
  [
    source 82150001
    target 82267
  ]
  edge
  [
    source 82258
    target 82268
  ]
  edge
  [
    source 82258001
    target 82268
  ]
  edge
  [
    source 82150
    target 82269
  ]
  edge
  [
    source 82150001
    target 82269
  ]
  edge
  [
    source 82111
    target 82270
  ]
  edge
  [
    source 82111001
    target 82270
  ]
  edge
  [
    source 82094
    target 82100001
  ]
  edge
  [
    source 82100
    target 82103001
  ]
  edge
  [
    source 82100001
    target 82103001
  ]
  edge
  [
    source 82103
    target 82111001
  ]
  edge
  [
    source 82103001
    target 82111001
  ]
  edge
  [
    source 82111
    target 82114001
  ]
  edge
  [
    source 82111001
    target 82114001
  ]
  edge
  [
    source 82094
    target 82129001
  ]
  edge
  [
    source 82094
    target 82139001
  ]
  edge
  [
    source 82139
    target 82150001
  ]
  edge
  [
    source 82139001
    target 82150001
  ]
  edge
  [
    source 82139
    target 82244001
  ]
  edge
  [
    source 82139001
    target 82244001
  ]
  edge
  [
    source 82150
    target 82258001
  ]
  edge
  [
    source 82150001
    target 82258001
  ]
]
