Creator "igraph version 0.7 Fri Mar 10 00:52:39 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 78840
    name "78840"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "78840"
    target ""
    text ""
  ]
  node
  [
    id 78844
    name "78844"
    author "29383383"
    likes 0
    intent "щ"
    date "2015-01-14 23:53:43"
    content "2"
    Label "78844"
    target "4"
    text "У нее свои ресурсы. Помощник Генерального секретаря НАТО по вопросам публичной дипломатии (2011—2014). Посол Хорватии в США (2008—2011)"
  ]
  node
  [
    id 78851
    name "78851"
    author "5156359"
    likes 1
    intent "н"
    date "2015-01-15 12:39:45"
    content "2"
    Label "78851"
    target "3"
    text "А мне она нравится,  сразу видно симпатичный конь с яйцами. И неудивительно, что именно она, с учетом того, что великосербские империалисты делали с мусульманами в отколовшейся от СФРЮ Хорватии."
  ]
  node
  [
    id 78853
    name "78853"
    author "716978"
    likes 3
    intent "в"
    date "2015-01-15 14:33:24"
    content "2"
    Label "78853"
    target "3"
    text "Про выборы и голоса абсолютно согласен, но про «мощь админресурса» в руках действующего президента — похоже, не совсем так.<br><br>Насколько я понял, президент Хорватии имеет намного более скромные полномочия, чем в той же России — и в основном они касаются внешней политики. Вчера подробно говорили об этом на Эхе."
  ]
  node
  [
    id 78857
    name "78857"
    author "29383383"
    likes 0
    intent "щ"
    date "2015-01-15 19:13:44"
    content "2"
    Label "78857"
    target "4"
    text "[id716978|Вадим], Да и Хорватия по населению меньше Санкт- Петербурга ,причем 90% населения - хорваты. Разве можно сравнивать ?!"
  ]
  node
  [
    id 78858
    name "78858"
    author "185901"
    likes 0
    intent "ч"
    date "2015-01-15 23:50:47"
    content "3"
    Label "78858"
    target "3"
    text "[id29383383|Вера], а в Спб 80% русские. Значит сравнивать можно."
  ]
  node
  [
    id 78859
    name "78859"
    author "29383383"
    likes 0
    intent "а"
    date "2015-01-15 23:51:17"
    content "3"
    Label "78859"
    target "3"
    text "[id185901|Аркадий], Страну и город ?"
  ]
  node
  [
    id 78860
    name "78860"
    author "185901"
    likes 0
    intent "а"
    date "2015-01-15 23:52:05"
    content "3"
    Label "78860"
    target "3"
    text "[id29383383|Вера], а почему нет? Ведь сравнение идет по выборным делам. В чем разница в этом аспекте между страной и городом?"
  ]
  node
  [
    id 78861
    name "78861"
    author "29383383"
    likes 0
    intent "щ"
    date "2015-01-15 23:53:33"
    content "3"
    Label "78861"
    target "4"
    text "[id185901|Аркадий], В том,что над городской властью есть еще и центральная."
  ]
  node
  [
    id 78862
    name "78862"
    author "185901"
    likes 1
    intent "п"
    date "2015-01-15 23:55:11"
    content "3"
    Label "78862"
    target "3"
    text "[id29383383|Вера], значит ты не поняла смысл поста и ваще сути избирательного законодательства. Дело в том, что результаты выборов ни в коем случае не должны зависить от иерархии власти и от этой самой власти вообще. Андестенд?))"
  ]
  node
  [
    id 78863
    name "78863"
    author "29383383"
    likes 0
    intent "г"
    date "2015-01-15 23:57:46"
    content "4"
    Label "78863"
    target "3"
    text "[id185901|Аркадий], Я не понимаю не по-русски,извини"
  ]
  node
  [
    id 78864
    name "78864"
    author "185901"
    likes 1
    intent "ц"
    date "2015-01-15 23:59:21"
    content "4"
    Label "78864"
    target "3"
    text "[id29383383|Вера], да прекращай. У Культиасовой отличный русский. Уверен, что в твоем случае собака покопалась в том, что победитель  Помощник Генерального секретаря НАТО .)))"
  ]
  node
  [
    id 78865
    name "78865"
    author "29383383"
    likes 0
    intent "ф"
    date "2015-01-16 00:02:12"
    content "4"
    Label "78865"
    target "3"
    text "[id185901|Аркадий], Я не про язык Галины,а про твои словесные  вкрапления . Давай я лучше соглашусь? не поняла ни смысл,ни суть изб. законодательства. Жалею,что прокомментировала,исправлюсь !"
  ]
  node
  [
    id 78866
    name "78866"
    author "185901"
    likes 0
    intent "ф"
    date "2015-01-16 00:04:09"
    content "4"
    Label "78866"
    target "3"
    text "[id29383383|Вера], извини за мой плохой русский. Но на свободу выражения мнения я ни в коем случае не посягаю. Просто я никогда не пойму твоего тезиса, что мнение не требует обоснования."
  ]
  node
  [
    id 78885
    name "78885"
    author "5156359"
    likes 0
    intent "у"
    date "2015-01-16 15:40:29"
    content "4"
    Label "78885"
    target "4"
    text "[id185901|Аркадий], в конце концов да пусть НАТО, черт с ним. Сейчас это пустое. Теперь надолго, при нашей жизни точно, агрессивной и опасной в Европе и мире будет считаться Россия, а не НАТО. Поэтому те политики , которые ещё опираются и рассчитывают на поддержку России обречены в принципе, а те, кто образно говоря,  за НАТО  - победят. Спасибо дзюдоисту."
  ]
  node
  [
    id 78893
    name "78893"
    author "185901"
    likes 0
    intent "щ"
    date "2015-01-16 17:08:28"
    content "4"
    Label "78893"
    target "4"
    text "[id5156359|Геннадий], да я опасность баз НАТО ваще считаю очередным мифом, пугалкой, которую Вован, как истинный наследник Совка, нашел в шкафу, протер от пыли и решил погреметь этой штуковиной и вдруг оказалось она до сих пор работает, т.к. совок никуда не делся, он просто стал ватным.<br><br> Хотя еще в начале 80-х на военной кафедре нам объяснили, что время жизни 125-го комплекса ПВО в условиях ядерной войны 15 минут, независимо от того, где расположены базы НАТО. А в обычной войне у нас современного вооружения хватит не надолго и Сталинград, как перемолка живой силы противника, уже не проканает.<br><br> При вовановских министрах обороны, когда воровство не знает границ, ненападение на нас гарантируют только ядерные ракеты и то, только потому, что заложником является вся Европа, а у США неприемлемый урон имеет слишком низкую планку. У нас то любой урон приемлем."
  ]
  node
  [
    id 78896
    name "78896"
    author "5156359"
    likes 0
    intent "у"
    date "2015-01-16 18:05:54"
    content "4"
    Label "78896"
    target "4"
    text "Аркадий, о, 125 комплекс,  нас учили морскому  его варианту  Веди  601. А вообще,, всё, что связано с Россией  становится  токсично. Опасно приближаться будет скоро. Чумная зона."
  ]
  node
  [
    id 78898
    name "78898"
    author "185901"
    likes 0
    intent "м"
    date "2015-01-16 18:32:41"
    content "4"
    Label "78898"
    target "4"
    text "[id5156359|Геннадий], чумные зоны по истории изолируют и выжигают, чтобы зараза не распространялась."
  ]
  node
  [
    id 78900
    name "78900"
    author "5156359"
    likes 0
    intent "о"
    date "2015-01-16 21:40:36"
    content "4"
    Label "78900"
    target "4"
    text "[id185901|Аркадий], ? ? ?"
  ]
  node
  [
    id 78901
    name "78901"
    author "29383383"
    likes 0
    intent "н"
    date "2015-01-16 21:57:13"
    content "4"
    Label "78901"
    target "3"
    text "Два любителя Запада рассуждают о том,как Там народ относится к России, даавно (или вообще,как Гена) там ни разу не бывая. А я вот с золовкой ,которая в Париже живет недавно, общалась . Так Франция на две части разделилась по отношению к России,эти части сопоставимые !"
  ]
  node
  [
    id 78913
    name "78913"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-01-16 23:23:37"
    content "4"
    Label "78913"
    target "4"
    text "[id29383383|Вера], так ведь это как раз и говорит о том, что Франция - страна демократическая и свободная. В отличии от РФ."
  ]
  node
  [
    id 78914
    name "78914"
    author "29383383"
    likes 0
    intent "ж"
    date "2015-01-16 23:26:19"
    content "4"
    Label "78914"
    target "3"
    text "[id2102258|Даниил], А у нас единое мнение ? Даже в этой группе его нет,что хорошо,может быть. Может быть Вы удивитесь,но я намного более свободная ,чем моя золовка в Париже. Дело не в стране,а в человеке."
  ]
  node
  [
    id 78915
    name "78915"
    author "2102258"
    likes 0
    intent "и"
    date "2015-01-16 23:32:46"
    content "4"
    Label "78915"
    target "4"
    text "[id29383383|Вера], по  основным вопросам современности , вроде путина или Крыма - в стране фактически единое мнение."
  ]
  node
  [
    id 78916
    name "78916"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-01-16 23:38:23"
    content "4"
    Label "78916"
    target "3"
    text "[id2102258|Даниил], Не валите все в кучу ! Начнем с того,что это НЕ основные вопросы современности, вот даже эти два пункта нельзя объединять,т.к. разное мнение. Вам не кажется,что все повторяют о  едином мнении , достоверно не владея информацией?!"
  ]
  node
  [
    id 78921
    name "78921"
    author "185901"
    likes 0
    intent "н"
    date "2015-01-17 02:43:29"
    content "4"
    Label "78921"
    target "3"
    text "[id29383383|Вера], допустим я не любитель Запада, но из контекста догадываюсь, что ты внезапно, после включения зомбоящика на полную, после аннексии Крыма, стала очень не любить Запад и намного более лояльно относиться к Путину.. Раньше я не замечал ни того ни другого. Я прав про изменения в твоем отношении к Западу и Путину?<br>Аргументы типа мне знакомый (родственник) из Крыма (Парижа) достоверно сказал можешь выкинуть на помойку. Это ни о чем, ибо не проверяемо. Мои родственники и знакомые по всему миру достоверно говорят ровно наоборот))))"
  ]
  node
  [
    id 78922
    name "78922"
    author "29383383"
    likes 0
    intent "ф"
    date "2015-01-17 02:52:23"
    content "4"
    Label "78922"
    target "3"
    text "[id185901|Аркадий], Нет. Я просто не путаю политиков и людей,а их мнения очень часто не совпадают(и там,и у нас). По  Ящику  я смотрю только биатлон и (очень редко) канал Культура. На Западе много знакомых , и даже родственники есть. Вас зациклило просто и это мешает вам в оценке событий ( поля зрения  уменьшаются)"
  ]
  node
  [
    id 78923
    name "78923"
    author "185901"
    likes 0
    intent "ч"
    date "2015-01-17 02:54:18"
    content "4"
    Label "78923"
    target "3"
    text "[id29383383|Вера], ящик уже давно дублируется в Инете, могла бы заметить, я фигурально сказал. Все остальное попробуй примерить к себе))"
  ]
  node
  [
    id 78924
    name "78924"
    author "29383383"
    likes 0
    intent "г"
    date "2015-01-17 02:55:10"
    content "4"
    Label "78924"
    target "3"
    text "[id185901|Аркадий], У меня есть,что примерять,спасибо !"
  ]
  node
  [
    id 78925
    name "78925"
    author "185901"
    likes 0
    intent "т"
    date "2015-01-17 02:56:03"
    content "4"
    Label "78925"
    target "3"
    text "[id29383383|Вера], на том и порешим. Не тем ты занимаешься в настоящий момент, коль есть что примерить))"
  ]
  node
  [
    id 78952
    name "78952"
    author "2102258"
    likes 1
    intent "к"
    date "2015-01-17 21:49:22"
    content "4"
    Label "78952"
    target "3"
    text "[id29383383|Вера], во-первых, я ведь кавычки использовал. А во-вторых, кое-какая информация всё же есть. Судя по всему, накачанное  патриотическим насосом  российское общество приветствовало аннексию Крыма. И путина поддерживает. И причина этому одна - тотальное  крым наш  и  если не путин, то кот  из всех щелей. Взять хоть голосование Совфда весной о введении войск. Позорище..."
  ]
  node
  [
    id 78957
    name "78957"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-01-18 17:54:07"
    content "4"
    Label "78957"
    target "3"
    text "[id2102258|Даниил],  Кое-какая , Судя по всему  ....и далее штампы ,от которых уже тошно. Осуждая (обвиняя) людей с иной точкой зрения,называя их  накаченными ,вы по сути ничем не отличаетесь от них,повторяя изо дня в день одно и тоже,разве что иным мнением."
  ]
  node
  [
    id 78960
    name "78960"
    author "2102258"
    likes 0
    intent "ф"
    date "2015-01-18 18:16:57"
    content "4"
    Label "78960"
    target "3"
    text "[id29383383|Вера], я не обвиняю людей. Я обвиняю государственную машину. У нас в обществе нет свободной дискуссии ни по одному значимому поводу."
  ]
  node
  [
    id 78964
    name "78964"
    author "29383383"
    likes 0
    intent "б"
    date "2015-01-18 23:02:43"
    content "4"
    Label "78964"
    target "3"
    text "[id2102258|Даниил], Нет.Вы обвиняете людей в их несамостоятельности,тем самым унижая. Это точно не стимулирует свободные дискуссии в обществе,только неприязнь (мягко говоря).Ведь так и проглядывает :  Ну какие дискуссии могут быть с  зомбированными (читайте с иным мнением)? Им нужно глаза открывать,они не понимают ничего . А где свобода мнения и уважение к человеку ? Можно вообще обойтись без  ярлыков ,общаясь с оппонентами ?!"
  ]
  node
  [
    id 78975
    name "78975"
    author "185901"
    likes 0
    intent "а"
    date "2015-01-19 00:30:08"
    content "4"
    Label "78975"
    target "3"
    text "[id29383383|Вера], так ты вообще отрицаешь саму возможность влияния массированной госпропаганды на людей в принципе? Ты в курсе вообще, что степень внушаемости у всех людей разная? Это научно доказано."
  ]
  node
  [
    id 78978
    name "78978"
    author "29383383"
    likes 0
    intent "щ"
    date "2015-01-19 00:37:05"
    content "4"
    Label "78978"
    target "3"
    text "[id185901|Аркадий], Да.в курсе. Но я не уверена,что ты менее внушаем,чем я ,например. И ты мне это НИКОГДА не докажешь ,в принципе и не нужно. Я говорю как раз о том,что достаточно уважения к мнению любого человека (если он даже ошибается,он может изменить мнение,это его (или моя,или твоя)проблема)."
  ]
  node
  [
    id 78981
    name "78981"
    author "185901"
    likes 0
    intent "а"
    date "2015-01-19 01:22:24"
    content "4"
    Label "78981"
    target "3"
    text "[id29383383|Вера], я понял про уважение и про мнение и еще раз свой вопрос повторю, ты не ответила на него -  так ты вообще отрицаешь саму возможность влияния массированной госпропаганды на людей в принципе? <br>Это об уважении к собеседнику, по несколько раз приходится вопрос задавать)))"
  ]
  node
  [
    id 78982
    name "78982"
    author "29383383"
    likes 0
    intent "ф"
    date "2015-01-19 01:27:16"
    content "4"
    Label "78982"
    target "3"
    text "[id185901|Аркадий], Я не отрицаю возможность влияния любой массированной пропаганды. (Любой массированной.акцентирую)"
  ]
  node
  [
    id 78985
    name "78985"
    author "185901"
    likes 0
    intent "и"
    date "2015-01-19 01:42:11"
    content "4"
    Label "78985"
    target "4"
    text "[id29383383|Вера], хорошо, идем дальше. Допускаешь ли ты, что большое количество жителей РФ, которые не сидят в интернете, а смотрят российские, а не украинские телеканалы, могли попасть под влияние российской госпропаганды, аналогично жителям Германии 30-х годов, тем более, что тогда она шла на 99% по радио и в печатных СМИ, а теперь по ТВ, которое воздействует на бОльшее число каналов восприятия людей? <br>Ведь урок истории тех лет (я про госпропаганду) русский народ, в отличие от немецкого (в Германии детям в школе объясняют признаки пропаганды), не извлек, т.к. народы, как и отдельные индивидуумы, их которых они состоят, склонны учиться только на своих ошибках.<br> Допускаешь такое?"
  ]
  node
  [
    id 78853001
    name "78853001"
    author "716978"
    likes 3
    intent "б"
    date "2015-01-15 14:33:24"
    content "2"
    Label "78853"
    target "3"
    text "Про выборы и голоса абсолютно согласен, но про «мощь админресурса» в руках действующего президента — похоже, не совсем так.<br><br>Насколько я понял, президент Хорватии имеет намного более скромные полномочия, чем в той же России — и в основном они касаются внешней политики. Вчера подробно говорили об этом на Эхе."
  ]
  node
  [
    id 78853002
    name "78853002"
    author "716978"
    likes 3
    intent "щ"
    date "2015-01-15 14:33:24"
    content "2"
    Label "78853"
    target "4"
    text "Про выборы и голоса абсолютно согласен, но про «мощь админресурса» в руках действующего президента — похоже, не совсем так.<br><br>Насколько я понял, президент Хорватии имеет намного более скромные полномочия, чем в той же России — и в основном они касаются внешней политики. Вчера подробно говорили об этом на Эхе."
  ]
  node
  [
    id 78857001
    name "78857001"
    author "29383383"
    likes 0
    intent "ж"
    date "2015-01-15 19:13:44"
    content "2"
    Label "78857"
    target "3"
    text "[id716978|Вадим], Да и Хорватия по населению меньше Санкт- Петербурга ,причем 90% населения - хорваты. Разве можно сравнивать ?!"
  ]
  node
  [
    id 78860001
    name "78860001"
    author "185901"
    likes 0
    intent "а"
    date "2015-01-15 23:52:05"
    content "3"
    Label "78860"
    target "3"
    text "[id29383383|Вера], а почему нет? Ведь сравнение идет по выборным делам. В чем разница в этом аспекте между страной и городом?"
  ]
  node
  [
    id 78865001
    name "78865001"
    author "29383383"
    likes 0
    intent "з"
    date "2015-01-16 00:02:12"
    content "4"
    Label "78865"
    target "3"
    text "[id185901|Аркадий], Я не про язык Галины,а про твои словесные  вкрапления . Давай я лучше соглашусь? не поняла ни смысл,ни суть изб. законодательства. Жалею,что прокомментировала,исправлюсь !"
  ]
  node
  [
    id 78893001
    name "78893001"
    author "185901"
    likes 0
    intent "ж"
    date "2015-01-16 17:08:28"
    content "4"
    Label "78893"
    target "3"
    text "[id5156359|Геннадий], да я опасность баз НАТО ваще считаю очередным мифом, пугалкой, которую Вован, как истинный наследник Совка, нашел в шкафу, протер от пыли и решил погреметь этой штуковиной и вдруг оказалось она до сих пор работает, т.к. совок никуда не делся, он просто стал ватным.<br><br> Хотя еще в начале 80-х на военной кафедре нам объяснили, что время жизни 125-го комплекса ПВО в условиях ядерной войны 15 минут, независимо от того, где расположены базы НАТО. А в обычной войне у нас современного вооружения хватит не надолго и Сталинград, как перемолка живой силы противника, уже не проканает.<br><br> При вовановских министрах обороны, когда воровство не знает границ, ненападение на нас гарантируют только ядерные ракеты и то, только потому, что заложником является вся Европа, а у США неприемлемый урон имеет слишком низкую планку. У нас то любой урон приемлем."
  ]
  node
  [
    id 78896001
    name "78896001"
    author "5156359"
    likes 0
    intent "ц"
    date "2015-01-16 18:05:54"
    content "4"
    Label "78896"
    target "3"
    text "Аркадий, о, 125 комплекс,  нас учили морскому  его варианту  Веди  601. А вообще,, всё, что связано с Россией  становится  токсично. Опасно приближаться будет скоро. Чумная зона."
  ]
  node
  [
    id 78901001
    name "78901001"
    author "29383383"
    likes 0
    intent "и"
    date "2015-01-16 21:57:13"
    content "4"
    Label "78901"
    target "4"
    text "Два любителя Запада рассуждают о том,как Там народ относится к России, даавно (или вообще,как Гена) там ни разу не бывая. А я вот с золовкой ,которая в Париже живет недавно, общалась . Так Франция на две части разделилась по отношению к России,эти части сопоставимые !"
  ]
  node
  [
    id 78914001
    name "78914001"
    author "29383383"
    likes 0
    intent "е"
    date "2015-01-16 23:26:19"
    content "4"
    Label "78914"
    target "1"
    text "[id2102258|Даниил], А у нас единое мнение ? Даже в этой группе его нет,что хорошо,может быть. Может быть Вы удивитесь,но я намного более свободная ,чем моя золовка в Париже. Дело не в стране,а в человеке."
  ]
  node
  [
    id 78916001
    name "78916001"
    author "29383383"
    likes 0
    intent "ж"
    date "2015-01-16 23:38:23"
    content "4"
    Label "78916"
    target "3"
    text "[id2102258|Даниил], Не валите все в кучу ! Начнем с того,что это НЕ основные вопросы современности, вот даже эти два пункта нельзя объединять,т.к. разное мнение. Вам не кажется,что все повторяют о  едином мнении , достоверно не владея информацией?!"
  ]
  node
  [
    id 78922001
    name "78922001"
    author "29383383"
    likes 0
    intent "е"
    date "2015-01-17 02:52:23"
    content "4"
    Label "78922"
    target "1"
    text "[id185901|Аркадий], Нет. Я просто не путаю политиков и людей,а их мнения очень часто не совпадают(и там,и у нас). По  Ящику  я смотрю только биатлон и (очень редко) канал Культура. На Западе много знакомых , и даже родственники есть. Вас зациклило просто и это мешает вам в оценке событий ( поля зрения  уменьшаются)"
  ]
  node
  [
    id 78922002
    name "78922002"
    author "29383383"
    likes 0
    intent "ч"
    date "2015-01-17 02:52:23"
    content "4"
    Label "78922"
    target "3"
    text "[id185901|Аркадий], Нет. Я просто не путаю политиков и людей,а их мнения очень часто не совпадают(и там,и у нас). По  Ящику  я смотрю только биатлон и (очень редко) канал Культура. На Западе много знакомых , и даже родственники есть. Вас зациклило просто и это мешает вам в оценке событий ( поля зрения  уменьшаются)"
  ]
  node
  [
    id 78923001
    name "78923001"
    author "185901"
    likes 0
    intent "п"
    date "2015-01-17 02:54:18"
    content "4"
    Label "78923"
    target "3"
    text "[id29383383|Вера], ящик уже давно дублируется в Инете, могла бы заметить, я фигурально сказал. Все остальное попробуй примерить к себе))"
  ]
  node
  [
    id 78952001
    name "78952001"
    author "2102258"
    likes 1
    intent "ч"
    date "2015-01-17 21:49:22"
    content "4"
    Label "78952"
    target "4"
    text "[id29383383|Вера], во-первых, я ведь кавычки использовал. А во-вторых, кое-какая информация всё же есть. Судя по всему, накачанное  патриотическим насосом  российское общество приветствовало аннексию Крыма. И путина поддерживает. И причина этому одна - тотальное  крым наш  и  если не путин, то кот  из всех щелей. Взять хоть голосование Совфда весной о введении войск. Позорище..."
  ]
  node
  [
    id 78957001
    name "78957001"
    author "29383383"
    likes 0
    intent "н"
    date "2015-01-18 17:54:07"
    content "4"
    Label "78957"
    target "3"
    text "[id2102258|Даниил],  Кое-какая , Судя по всему  ....и далее штампы ,от которых уже тошно. Осуждая (обвиняя) людей с иной точкой зрения,называя их  накаченными ,вы по сути ничем не отличаетесь от них,повторяя изо дня в день одно и тоже,разве что иным мнением."
  ]
  node
  [
    id 78960001
    name "78960001"
    author "2102258"
    likes 0
    intent "т"
    date "2015-01-18 18:16:57"
    content "4"
    Label "78960"
    target "4"
    text "[id29383383|Вера], я не обвиняю людей. Я обвиняю государственную машину. У нас в обществе нет свободной дискуссии ни по одному значимому поводу."
  ]
  node
  [
    id 78964001
    name "78964001"
    author "29383383"
    likes 0
    intent "н"
    date "2015-01-18 23:02:43"
    content "4"
    Label "78964"
    target "4"
    text "[id2102258|Даниил], Нет.Вы обвиняете людей в их несамостоятельности,тем самым унижая. Это точно не стимулирует свободные дискуссии в обществе,только неприязнь (мягко говоря).Ведь так и проглядывает :  Ну какие дискуссии могут быть с  зомбированными (читайте с иным мнением)? Им нужно глаза открывать,они не понимают ничего . А где свобода мнения и уважение к человеку ? Можно вообще обойтись без  ярлыков ,общаясь с оппонентами ?!"
  ]
  node
  [
    id 78964002
    name "78964002"
    author "29383383"
    likes 0
    intent "ж"
    date "2015-01-18 23:02:43"
    content "4"
    Label "78964"
    target "3"
    text "[id2102258|Даниил], Нет.Вы обвиняете людей в их несамостоятельности,тем самым унижая. Это точно не стимулирует свободные дискуссии в обществе,только неприязнь (мягко говоря).Ведь так и проглядывает :  Ну какие дискуссии могут быть с  зомбированными (читайте с иным мнением)? Им нужно глаза открывать,они не понимают ничего . А где свобода мнения и уважение к человеку ? Можно вообще обойтись без  ярлыков ,общаясь с оппонентами ?!"
  ]
  node
  [
    id 78975001
    name "78975001"
    author "185901"
    likes 0
    intent "ч"
    date "2015-01-19 00:30:08"
    content "4"
    Label "78975"
    target "3"
    text "[id29383383|Вера], так ты вообще отрицаешь саму возможность влияния массированной госпропаганды на людей в принципе? Ты в курсе вообще, что степень внушаемости у всех людей разная? Это научно доказано."
  ]
  node
  [
    id 78981001
    name "78981001"
    author "185901"
    likes 0
    intent "ц"
    date "2015-01-19 01:22:24"
    content "4"
    Label "78981"
    target "3"
    text "[id29383383|Вера], я понял про уважение и про мнение и еще раз свой вопрос повторю, ты не ответила на него -  так ты вообще отрицаешь саму возможность влияния массированной госпропаганды на людей в принципе? <br>Это об уважении к собеседнику, по несколько раз приходится вопрос задавать)))"
  ]
  node
  [
    id 78985001
    name "78985001"
    author "185901"
    likes 0
    intent "а"
    date "2015-01-19 01:42:11"
    content "4"
    Label "78985"
    target "3"
    text "[id29383383|Вера], хорошо, идем дальше. Допускаешь ли ты, что большое количество жителей РФ, которые не сидят в интернете, а смотрят российские, а не украинские телеканалы, могли попасть под влияние российской госпропаганды, аналогично жителям Германии 30-х годов, тем более, что тогда она шла на 99% по радио и в печатных СМИ, а теперь по ТВ, которое воздействует на бОльшее число каналов восприятия людей? <br>Ведь урок истории тех лет (я про госпропаганду) русский народ, в отличие от немецкого (в Германии детям в школе объясняют признаки пропаганды), не извлек, т.к. народы, как и отдельные индивидуумы, их которых они состоят, склонны учиться только на своих ошибках.<br> Допускаешь такое?"
  ]
  edge
  [
    source 78840
    target 78844
  ]
  edge
  [
    source 78840
    target 78851
  ]
  edge
  [
    source 78840
    target 78853
  ]
  edge
  [
    source 78853
    target 78857
  ]
  edge
  [
    source 78853001
    target 78857
  ]
  edge
  [
    source 78853002
    target 78857
  ]
  edge
  [
    source 78857
    target 78858
  ]
  edge
  [
    source 78857001
    target 78858
  ]
  edge
  [
    source 78858
    target 78859
  ]
  edge
  [
    source 78857
    target 78860
  ]
  edge
  [
    source 78857001
    target 78860
  ]
  edge
  [
    source 78860
    target 78861
  ]
  edge
  [
    source 78860001
    target 78861
  ]
  edge
  [
    source 78857
    target 78862
  ]
  edge
  [
    source 78857001
    target 78862
  ]
  edge
  [
    source 78860
    target 78863
  ]
  edge
  [
    source 78860001
    target 78863
  ]
  edge
  [
    source 78857
    target 78864
  ]
  edge
  [
    source 78857001
    target 78864
  ]
  edge
  [
    source 78860
    target 78865
  ]
  edge
  [
    source 78860001
    target 78865
  ]
  edge
  [
    source 78865
    target 78866
  ]
  edge
  [
    source 78865001
    target 78866
  ]
  edge
  [
    source 78860
    target 78885
  ]
  edge
  [
    source 78860001
    target 78885
  ]
  edge
  [
    source 78885
    target 78893
  ]
  edge
  [
    source 78840
    target 78896
  ]
  edge
  [
    source 78896
    target 78898
  ]
  edge
  [
    source 78896001
    target 78898
  ]
  edge
  [
    source 78893
    target 78900
  ]
  edge
  [
    source 78893001
    target 78900
  ]
  edge
  [
    source 78840
    target 78901
  ]
  edge
  [
    source 78901
    target 78913
  ]
  edge
  [
    source 78901001
    target 78913
  ]
  edge
  [
    source 78913
    target 78914
  ]
  edge
  [
    source 78914
    target 78915
  ]
  edge
  [
    source 78914001
    target 78915
  ]
  edge
  [
    source 78915
    target 78916
  ]
  edge
  [
    source 78916
    target 78921
  ]
  edge
  [
    source 78916001
    target 78921
  ]
  edge
  [
    source 78893
    target 78922
  ]
  edge
  [
    source 78893001
    target 78922
  ]
  edge
  [
    source 78922
    target 78923
  ]
  edge
  [
    source 78922001
    target 78923
  ]
  edge
  [
    source 78922002
    target 78923
  ]
  edge
  [
    source 78923
    target 78924
  ]
  edge
  [
    source 78923001
    target 78924
  ]
  edge
  [
    source 78922
    target 78925
  ]
  edge
  [
    source 78922001
    target 78925
  ]
  edge
  [
    source 78922002
    target 78925
  ]
  edge
  [
    source 78922
    target 78952
  ]
  edge
  [
    source 78922001
    target 78952
  ]
  edge
  [
    source 78922002
    target 78952
  ]
  edge
  [
    source 78952
    target 78957
  ]
  edge
  [
    source 78952001
    target 78957
  ]
  edge
  [
    source 78957
    target 78960
  ]
  edge
  [
    source 78957001
    target 78960
  ]
  edge
  [
    source 78960
    target 78964
  ]
  edge
  [
    source 78960001
    target 78964
  ]
  edge
  [
    source 78964
    target 78975
  ]
  edge
  [
    source 78964001
    target 78975
  ]
  edge
  [
    source 78964002
    target 78975
  ]
  edge
  [
    source 78975
    target 78978
  ]
  edge
  [
    source 78975001
    target 78978
  ]
  edge
  [
    source 78964
    target 78981
  ]
  edge
  [
    source 78964001
    target 78981
  ]
  edge
  [
    source 78964002
    target 78981
  ]
  edge
  [
    source 78981
    target 78982
  ]
  edge
  [
    source 78981001
    target 78982
  ]
  edge
  [
    source 78964
    target 78985
  ]
  edge
  [
    source 78964001
    target 78985
  ]
  edge
  [
    source 78964002
    target 78985
  ]
  edge
  [
    source 78840
    target 78853001
  ]
  edge
  [
    source 78840
    target 78853002
  ]
  edge
  [
    source 78853
    target 78857001
  ]
  edge
  [
    source 78853001
    target 78857001
  ]
  edge
  [
    source 78853002
    target 78857001
  ]
  edge
  [
    source 78857
    target 78860001
  ]
  edge
  [
    source 78857001
    target 78860001
  ]
  edge
  [
    source 78860
    target 78865001
  ]
  edge
  [
    source 78860001
    target 78865001
  ]
  edge
  [
    source 78885
    target 78893001
  ]
  edge
  [
    source 78840
    target 78896001
  ]
  edge
  [
    source 78840
    target 78901001
  ]
  edge
  [
    source 78913
    target 78914001
  ]
  edge
  [
    source 78915
    target 78916001
  ]
  edge
  [
    source 78893
    target 78922001
  ]
  edge
  [
    source 78893001
    target 78922001
  ]
  edge
  [
    source 78893
    target 78922002
  ]
  edge
  [
    source 78893001
    target 78922002
  ]
  edge
  [
    source 78922
    target 78923001
  ]
  edge
  [
    source 78922001
    target 78923001
  ]
  edge
  [
    source 78922002
    target 78923001
  ]
  edge
  [
    source 78922
    target 78952001
  ]
  edge
  [
    source 78922001
    target 78952001
  ]
  edge
  [
    source 78922002
    target 78952001
  ]
  edge
  [
    source 78952
    target 78957001
  ]
  edge
  [
    source 78952001
    target 78957001
  ]
  edge
  [
    source 78957
    target 78960001
  ]
  edge
  [
    source 78957001
    target 78960001
  ]
  edge
  [
    source 78960
    target 78964001
  ]
  edge
  [
    source 78960001
    target 78964001
  ]
  edge
  [
    source 78960
    target 78964002
  ]
  edge
  [
    source 78960001
    target 78964002
  ]
  edge
  [
    source 78964
    target 78975001
  ]
  edge
  [
    source 78964001
    target 78975001
  ]
  edge
  [
    source 78964002
    target 78975001
  ]
  edge
  [
    source 78964
    target 78981001
  ]
  edge
  [
    source 78964001
    target 78981001
  ]
  edge
  [
    source 78964002
    target 78981001
  ]
  edge
  [
    source 78964
    target 78985001
  ]
  edge
  [
    source 78964001
    target 78985001
  ]
  edge
  [
    source 78964002
    target 78985001
  ]
]
