Creator "igraph version 0.7 Fri Mar 10 00:52:40 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 80636
    name "80636"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "80636"
    target ""
    text ""
  ]
  node
  [
    id 80637
    name "80637"
    author "1741219"
    likes 4
    intent "и"
    date "2015-03-09 18:32:16"
    content "3"
    Label "80637"
    target "4"
    text "Как видим, отсюда непосредственно вытекает причастность Березовского к убийству..."
  ]
  node
  [
    id 80638
    name "80638"
    author "3323297"
    likes 1
    intent "ц"
    date "2015-03-09 18:51:51"
    content "2"
    Label "80638"
    target "3"
    text "награды нашли героеев"
  ]
  node
  [
    id 80639
    name "80639"
    author "2163460"
    likes 1
    intent "щ"
    date "2015-03-09 19:01:42"
    content "3"
    Label "80639"
    target "4"
    text "Помним награды Чуровским, квартиру Пучнина. И Кадыров удачно вписывается в этот ассоциативный ряд друзей и героев Путина."
  ]
  node
  [
    id 80640
    name "80640"
    author "259435956"
    likes 1
    intent "е"
    date "2015-03-09 19:03:34"
    content "3"
    Label "80640"
    target "1"
    text "А мне фиолетово, кто, как, зачем и почему. Но ни Литвиненко, ни Немцова, ни Березовского ни разу не жаль. Они выбрали свою судьбу, и ответили за свои дела жизнью. Потому-то  либералы  так и исходят на визг, считая, что можно делать России любые гадости, и никто не имеет права обижаться на них за их делишки."
  ]
  node
  [
    id 80641
    name "80641"
    author "28331"
    likes 1
    intent "и"
    date "2015-03-09 19:07:04"
    content "3"
    Label "80641"
    target "4"
    text "Primitive Adviser,  Они выбрали свою судьбу, и ответили за свои дела жизнью <br><br>Ну, если Немцов и Березовский еще как-то причастны к приходу путина к власти, то Литвиненко тут ни при чем, так что ему-то уж точно отвечать не за что было..."
  ]
  node
  [
    id 80642
    name "80642"
    author "2163460"
    likes 0
    intent "и"
    date "2015-03-09 19:12:21"
    content "3"
    Label "80642"
    target "4"
    text "Луговой также получил орден за заслуги перед отечеством, Литвиненко отравлен."
  ]
  node
  [
    id 80643
    name "80643"
    author "84252"
    likes 0
    intent "и"
    date "2015-03-09 19:32:09"
    content "4"
    Label "80643"
    target "4"
    text "[id28331|Данила], Литвиненко был двойным агентом. Поэтому уж он-то был очень при чём..."
  ]
  node
  [
    id 80644
    name "80644"
    author "168154272"
    likes 1
    intent "а"
    date "2015-03-09 19:33:30"
    content "4"
    Label "80644"
    target "3"
    text "[id84252|Антон], при чём?"
  ]
  node
  [
    id 80645
    name "80645"
    author "84252"
    likes 0
    intent "щ"
    date "2015-03-09 19:37:37"
    content "4"
    Label "80645"
    target "3"
    text "[id168154272|Андрей], как минимум при том, что он предал свою стану.... работая на ФСБ и Ми-6.<br><br>Про то, убивал ли Луговой Полонием - сильно сомневаюсь - просто потому, что зачем тогда Британцам до сих пор секретить материалы дела?<br>А ведь сколько лет прошло....<br><br>На мой взгляд это означает, что у Британцев, как минимум, у самих  рыльце в пушку . Возможно имел место некий сговор."
  ]
  node
  [
    id 80646
    name "80646"
    author "1624060"
    likes 0
    intent "н"
    date "2015-03-09 19:38:31"
    content "4"
    Label "80646"
    target "3"
    text "Ко ко ко ко, петушила, а не пошел бы ты отседа отрабатывать ольгинские 15р."
  ]
  node
  [
    id 80647
    name "80647"
    author "168154272"
    likes 1
    intent "а"
    date "2015-03-09 19:41:17"
    content "4"
    Label "80647"
    target "3"
    text "[id84252|Антон], вы знаете про открытое судебное разбирательство по делу Литвиненко? Свидетельские показания читали? Подождите до конца суда."
  ]
  node
  [
    id 80648
    name "80648"
    author "168154272"
    likes 0
    intent "н"
    date "2015-03-09 19:45:20"
    content "4"
    Label "80648"
    target "3"
    text "[id1624060|Никита], я считаю, он не тролль. Всё гораздо хуже. Так  думают  очень многие. Слово взял в кавычки, так как там нет размышлений, есть только вера."
  ]
  node
  [
    id 80649
    name "80649"
    author "84252"
    likes 0
    intent "и"
    date "2015-03-09 19:47:00"
    content "4"
    Label "80649"
    target "4"
    text "[id168154272|Андрей], Я знаю, что большую часть дела засекретили, так как иначе будут  нарушены интересы безопасности Соединённого королевства . Там не стали по-настоящему копать.<br>То, что общественность узнает будет по принципу что надо населению услышать, а не по принципу что же было в реальности.<br><br>В общем, примерно так же как прошёл референдум о независимости Шотландии. Где госслужащие без какого-либо контроля посчитали  как надо .<br>После этого моё мнение о Британии как о реальной демократической стране упали ниже плинтуса. http://vk.com/video-22292037_169916326"
  ]
  node
  [
    id 80650
    name "80650"
    author "259435956"
    likes 0
    intent "л"
    date "2015-03-09 19:49:13"
    content "4"
    Label "80650"
    target "3"
    text "Я поняла, что Вы подзываете партнера для гомосексуальных игр? Вы обратились не по адресу ))"
  ]
  node
  [
    id 80651
    name "80651"
    author "168154272"
    likes 0
    intent "и"
    date "2015-03-09 19:49:23"
    content "4"
    Label "80651"
    target "4"
    text "[id84252|Антон], а я думаю, что истина настолько чудовищна, что власти GB боятся её озвучить. После этого они обязаны будут предпринимать о-о-очень серьёзные действия."
  ]
  node
  [
    id 80652
    name "80652"
    author "84252"
    likes 0
    intent "ж"
    date "2015-03-09 19:57:50"
    content "4"
    Label "80652"
    target "3"
    text "[id168154272|Андрей], какие-же? ФСБ ликвидировало двойного агента? да чего ж тут чудовищного? Ликвидировали же Французы и Американцы своих агентов-перебежчиков к ИГИЛУ (3 атаки более чем 100КР использовали). Это вполне обычные спецмероприятия по линии спецслужб.<br>Более того, кроме тех кто интересуется темой никто об этом даже и не узнает.<br><br>С Литвиненко же дело с самого начала было  заточено  под пиар.<br>А поэтому я пребываю в уверенности, что его ликвидировали специально для создания напряжённости между Британией и РФ. Показательно.<br><br>Но реальное расследование нежелательно. Вряд ли Британцы оценят ликвидацию даже перебежчика для того, чтобы как-то сформировать их общественное мнение спецслужбами. Как минимум будет очень большой скандал..."
  ]
  node
  [
    id 80653
    name "80653"
    author "168154272"
    likes 0
    intent "и"
    date "2015-03-09 20:03:09"
    content "4"
    Label "80653"
    target "3"
    text "[id84252|Антон], вы, как я понимаю, согласны с версией, что Литвиненко убило ФСБ. Давайте потерпим до конца суда."
  ]
  node
  [
    id 80654
    name "80654"
    author "84252"
    likes 0
    intent "и"
    date "2015-03-09 20:07:04"
    content "4"
    Label "80654"
    target "4"
    text "[id168154272|Андрей], Я согласен с Версией, что его убили спецслужбы. ФСБ или МИ-6 мне не известно. Пока гораздо логичнее ликвидация его МИ-6.<br>Ибо из того, что я знаю выходит, что Луговой сделал какое-то предложение Литвиненко и он, видимо, согласился. После чего скоропостижно скончался.<br>Возможно, что Литвиненко предал уже ещё и МИ-6. Версий море.<br><br>Однозначно только то, что МИ-6 в этом принимало активное участие, что и связано с тем, что Власти Британии максимально секретят дело."
  ]
  node
  [
    id 80655
    name "80655"
    author "1659085"
    likes 0
    intent "ж"
    date "2015-03-09 20:10:12"
    content "4"
    Label "80655"
    target "3"
    text "Изотопный состав полония абсолютно четко привязывает его к АЭС, на которой он произведен. Наверняка скоро обнародуют эти данные. А сегодня Лугового наградили  За заслуги перед Отечеством . Совпадение?"
  ]
  node
  [
    id 80656
    name "80656"
    author "168154272"
    likes 0
    intent "и"
    date "2015-03-09 20:28:44"
    content "4"
    Label "80656"
    target "4"
    text "[id1659085|Тим], там столько белых ниток, что только совсем упёртые смогут ничего не увидеть."
  ]
  node
  [
    id 80657
    name "80657"
    author "684097"
    likes 0
    intent "ж"
    date "2015-03-09 21:33:00"
    content "4"
    Label "80657"
    target "3"
    text "[id168154272|Андрей], участь предателей всегда плачевна. И предлагая нам потерпеть до окончания суда, видимо Вы готовы проявить такое же терпение в деле Немцова, если что, ведь так?"
  ]
  node
  [
    id 80658
    name "80658"
    author "168154272"
    likes 1
    intent "ч"
    date "2015-03-09 21:37:42"
    content "4"
    Label "80658"
    target "3"
    text "[id684097|Захар], прежде, чем писать про предательство, вы бы поинтересовались ходом процесса в Лондоне. Литвиненко действительно предал. Он выдал сверхсекретную информацию о связях нынешних деятелей нашей высшей власти с криминалом ещё в лихие 90-е."
  ]
  node
  [
    id 80659
    name "80659"
    author "168154272"
    likes 1
    intent "и"
    date "2015-03-09 21:39:04"
    content "4"
    Label "80659"
    target "4"
    text "По делу Немцова придется ждать смены власти."
  ]
  node
  [
    id 80660
    name "80660"
    author "684097"
    likes 1
    intent "м"
    date "2015-03-09 21:40:02"
    content "4"
    Label "80660"
    target "3"
    text "[id168154272|Андрей], ждите)) надеюсь не дождетесь))"
  ]
  node
  [
    id 80688
    name "80688"
    author "406032"
    likes 0
    intent "ж"
    date "2015-03-10 19:01:38"
    content "3"
    Label "80688"
    target "3"
    text "Кажется, европейцы действительно были правы, пытаясь остановить Путина санкциями. До нового Гитлера осталось недалеко.<br>Уже появились свои опричники, у которых есть право убивать инакомыслящих. Пока только в своей стране. но что будет дальше?<br>Теперь ясно для чего Кадыров собирал 100 тыс. на площади.<br>По сути те же самые ваххабиты, только бог, ради которого стоит убивать инакомыслящих, - Путин, а пророк - Кадыров."
  ]
  node
  [
    id 80691
    name "80691"
    author "2102258"
    likes 0
    intent "т"
    date "2015-03-10 21:01:40"
    content "3"
    Label "80691"
    target "1"
    text "[id406032|Александр], даже если бы это и было так, нам от этого не легче. Увы нам. Впрочем, мы (некоторые из нас) можем анализировать и делать выводы для себя."
  ]
  node
  [
    id 80835
    name "80835"
    author "684097"
    likes 0
    intent "ж"
    date "2015-03-15 01:03:37"
    content "4"
    Label "80835"
    target "3"
    text "[id2102258|Данiилъ], думаю трагедия Немцова вообще повод для многих сделать для себя выводы. К сожалению, именно такие утраты часто и заставляют людей переосмысливать свою роль и свои ориентиры."
  ]
  node
  [
    id 80850
    name "80850"
    author "2102258"
    likes 0
    intent "а"
    date "2015-03-15 11:59:23"
    content "4"
    Label "80850"
    target "3"
    text "[id684097|Захар], и как ты переосмыслил свою роль и свои ориентиры после убийства Немцова?"
  ]
  node
  [
    id 80858
    name "80858"
    author "684097"
    likes 0
    intent "е"
    date "2015-03-15 21:31:34"
    content "4"
    Label "80858"
    target "1"
    text "[id2102258|Данiилъ], я скорее убедился, что торговля Родиной не только постыдна, но и порой смертельна. А вот один мой товарищ, переосмыслил."
  ]
  node
  [
    id 80862
    name "80862"
    author "2102258"
    likes 0
    intent "е"
    date "2015-03-15 22:56:05"
    content "4"
    Label "80862"
    target "1"
    text "[id684097|Захар], а я скорее убедился в том, насколько тяжело люди что-то переосмысливают. :)) Вот ты, например, ждешь, что другие переосмыслят, но сам-то не готов."
  ]
  node
  [
    id 80876
    name "80876"
    author "684097"
    likes 0
    intent "в"
    date "2015-03-16 08:07:57"
    content "4"
    Label "80876"
    target "3"
    text "[id2102258|Данiилъ], ты совершенно прав, я не готов и не хочу возвращаться к той идеологии от которой когда-то  уже ушел: и от  русских маршей  и от спектаклей  гражданин поэт  с Быковским бредом, и от запойного чтения блогов Леши Навального, и от голосования за Яблоко (сейчас они в ЗакСе Петербурга в том числе и благодаря моему голосу)...образно говоря, зачем мне возвращаться к 2м бумажным стаканчикам и нитке, когда у меня есть смартфон. А дело все в том, что та информация, которую несут либеральные СМИ и общественность очень слабая с точки зрения содержания, она существенно уступает даже тому, что предлагает Федоров, Стариков (при том, что я не являюсь их 100% сторонником) с их не совсем адекватным отражением процессов гос.устройства и управления. Все на чем держится вся масса либеральной идеи - апелляция к эмоциям, жонглирование абстрактными терминами и понятиями, двойные стандарты и все это на фоне алкогольного и табачного опьянения и одурманивания мозга. Это очень легко продемонстрировать, ставя вопросы."
  ]
  node
  [
    id 80899
    name "80899"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-03-16 20:02:00"
    content "4"
    Label "80899"
    target "3"
    text "[id684097|Захар], то, что ты пишешь, звучит очень странно. Если быков-навальный-яблоко-русские марши такой бред, то почему ты этим увлекался раньше? Ты был легковерный? Увлекающийся? Или малоосведомленный? Даже не важно, какой ты ответ выберешь. Главное другое. Что даёт тебе уверенность в том, что сейчас ты уже не такой? Возможно, ты и в том, что тебе сейчас нравится скоро разочаруешься."
  ]
  node
  [
    id 80640001
    name "80640001"
    author "259435956"
    likes 1
    intent "и"
    date "2015-03-09 19:03:34"
    content "3"
    Label "80640"
    target "4"
    text "А мне фиолетово, кто, как, зачем и почему. Но ни Литвиненко, ни Немцова, ни Березовского ни разу не жаль. Они выбрали свою судьбу, и ответили за свои дела жизнью. Потому-то  либералы  так и исходят на визг, считая, что можно делать России любые гадости, и никто не имеет права обижаться на них за их делишки."
  ]
  node
  [
    id 80646001
    name "80646001"
    author "1624060"
    likes 0
    intent "л"
    date "2015-03-09 19:38:31"
    content "4"
    Label "80646"
    target "3"
    text "Ко ко ко ко, петушила, а не пошел бы ты отседа отрабатывать ольгинские 15р."
  ]
  node
  [
    id 80647001
    name "80647001"
    author "168154272"
    likes 1
    intent "р"
    date "2015-03-09 19:41:17"
    content "4"
    Label "80647"
    target "3"
    text "[id84252|Антон], вы знаете про открытое судебное разбирательство по делу Литвиненко? Свидетельские показания читали? Подождите до конца суда."
  ]
  node
  [
    id 80649001
    name "80649001"
    author "84252"
    likes 0
    intent "е"
    date "2015-03-09 19:47:00"
    content "4"
    Label "80649"
    target "1"
    text "[id168154272|Андрей], Я знаю, что большую часть дела засекретили, так как иначе будут  нарушены интересы безопасности Соединённого королевства . Там не стали по-настоящему копать.<br>То, что общественность узнает будет по принципу что надо населению услышать, а не по принципу что же было в реальности.<br><br>В общем, примерно так же как прошёл референдум о независимости Шотландии. Где госслужащие без какого-либо контроля посчитали  как надо .<br>После этого моё мнение о Британии как о реальной демократической стране упали ниже плинтуса. http://vk.com/video-22292037_169916326"
  ]
  node
  [
    id 80652001
    name "80652001"
    author "84252"
    likes 0
    intent "и"
    date "2015-03-09 19:57:50"
    content "4"
    Label "80652"
    target "4"
    text "[id168154272|Андрей], какие-же? ФСБ ликвидировало двойного агента? да чего ж тут чудовищного? Ликвидировали же Французы и Американцы своих агентов-перебежчиков к ИГИЛУ (3 атаки более чем 100КР использовали). Это вполне обычные спецмероприятия по линии спецслужб.<br>Более того, кроме тех кто интересуется темой никто об этом даже и не узнает.<br><br>С Литвиненко же дело с самого начала было  заточено  под пиар.<br>А поэтому я пребываю в уверенности, что его ликвидировали специально для создания напряжённости между Британией и РФ. Показательно.<br><br>Но реальное расследование нежелательно. Вряд ли Британцы оценят ликвидацию даже перебежчика для того, чтобы как-то сформировать их общественное мнение спецслужбами. Как минимум будет очень большой скандал..."
  ]
  node
  [
    id 80658001
    name "80658001"
    author "168154272"
    likes 1
    intent "и"
    date "2015-03-09 21:37:42"
    content "4"
    Label "80658"
    target "4"
    text "[id684097|Захар], прежде, чем писать про предательство, вы бы поинтересовались ходом процесса в Лондоне. Литвиненко действительно предал. Он выдал сверхсекретную информацию о связях нынешних деятелей нашей высшей власти с криминалом ещё в лихие 90-е."
  ]
  node
  [
    id 80862001
    name "80862001"
    author "2102258"
    likes 0
    intent "ч"
    date "2015-03-15 22:56:05"
    content "4"
    Label "80862"
    target "3"
    text "[id684097|Захар], а я скорее убедился в том, насколько тяжело люди что-то переосмысливают. :)) Вот ты, например, ждешь, что другие переосмыслят, но сам-то не готов."
  ]
  node
  [
    id 80876001
    name "80876001"
    author "684097"
    likes 0
    intent "е"
    date "2015-03-16 08:07:57"
    content "4"
    Label "80876"
    target "1"
    text "[id2102258|Данiилъ], ты совершенно прав, я не готов и не хочу возвращаться к той идеологии от которой когда-то  уже ушел: и от  русских маршей  и от спектаклей  гражданин поэт  с Быковским бредом, и от запойного чтения блогов Леши Навального, и от голосования за Яблоко (сейчас они в ЗакСе Петербурга в том числе и благодаря моему голосу)...образно говоря, зачем мне возвращаться к 2м бумажным стаканчикам и нитке, когда у меня есть смартфон. А дело все в том, что та информация, которую несут либеральные СМИ и общественность очень слабая с точки зрения содержания, она существенно уступает даже тому, что предлагает Федоров, Стариков (при том, что я не являюсь их 100% сторонником) с их не совсем адекватным отражением процессов гос.устройства и управления. Все на чем держится вся масса либеральной идеи - апелляция к эмоциям, жонглирование абстрактными терминами и понятиями, двойные стандарты и все это на фоне алкогольного и табачного опьянения и одурманивания мозга. Это очень легко продемонстрировать, ставя вопросы."
  ]
  node
  [
    id 80876002
    name "80876002"
    author "684097"
    likes 0
    intent "ж"
    date "2015-03-16 08:07:57"
    content "4"
    Label "80876"
    target "3"
    text "[id2102258|Данiилъ], ты совершенно прав, я не готов и не хочу возвращаться к той идеологии от которой когда-то  уже ушел: и от  русских маршей  и от спектаклей  гражданин поэт  с Быковским бредом, и от запойного чтения блогов Леши Навального, и от голосования за Яблоко (сейчас они в ЗакСе Петербурга в том числе и благодаря моему голосу)...образно говоря, зачем мне возвращаться к 2м бумажным стаканчикам и нитке, когда у меня есть смартфон. А дело все в том, что та информация, которую несут либеральные СМИ и общественность очень слабая с точки зрения содержания, она существенно уступает даже тому, что предлагает Федоров, Стариков (при том, что я не являюсь их 100% сторонником) с их не совсем адекватным отражением процессов гос.устройства и управления. Все на чем держится вся масса либеральной идеи - апелляция к эмоциям, жонглирование абстрактными терминами и понятиями, двойные стандарты и все это на фоне алкогольного и табачного опьянения и одурманивания мозга. Это очень легко продемонстрировать, ставя вопросы."
  ]
  node
  [
    id 80899001
    name "80899001"
    author "2102258"
    likes 0
    intent "ж"
    date "2015-03-16 20:02:00"
    content "4"
    Label "80899"
    target "3"
    text "[id684097|Захар], то, что ты пишешь, звучит очень странно. Если быков-навальный-яблоко-русские марши такой бред, то почему ты этим увлекался раньше? Ты был легковерный? Увлекающийся? Или малоосведомленный? Даже не важно, какой ты ответ выберешь. Главное другое. Что даёт тебе уверенность в том, что сейчас ты уже не такой? Возможно, ты и в том, что тебе сейчас нравится скоро разочаруешься."
  ]
  edge
  [
    source 80636
    target 80637
  ]
  edge
  [
    source 80636
    target 80638
  ]
  edge
  [
    source 80636
    target 80639
  ]
  edge
  [
    source 80636
    target 80640
  ]
  edge
  [
    source 80636
    target 80641
  ]
  edge
  [
    source 80636
    target 80642
  ]
  edge
  [
    source 80641
    target 80643
  ]
  edge
  [
    source 80643
    target 80644
  ]
  edge
  [
    source 80644
    target 80645
  ]
  edge
  [
    source 80636
    target 80646
  ]
  edge
  [
    source 80645
    target 80647
  ]
  edge
  [
    source 80646
    target 80648
  ]
  edge
  [
    source 80646001
    target 80648
  ]
  edge
  [
    source 80647
    target 80649
  ]
  edge
  [
    source 80647001
    target 80649
  ]
  edge
  [
    source 80636
    target 80650
  ]
  edge
  [
    source 80649
    target 80651
  ]
  edge
  [
    source 80649001
    target 80651
  ]
  edge
  [
    source 80647
    target 80652
  ]
  edge
  [
    source 80647001
    target 80652
  ]
  edge
  [
    source 80652
    target 80653
  ]
  edge
  [
    source 80652001
    target 80653
  ]
  edge
  [
    source 80647
    target 80654
  ]
  edge
  [
    source 80647001
    target 80654
  ]
  edge
  [
    source 80636
    target 80655
  ]
  edge
  [
    source 80655
    target 80656
  ]
  edge
  [
    source 80647
    target 80657
  ]
  edge
  [
    source 80647001
    target 80657
  ]
  edge
  [
    source 80657
    target 80658
  ]
  edge
  [
    source 80636
    target 80659
  ]
  edge
  [
    source 80658
    target 80660
  ]
  edge
  [
    source 80658001
    target 80660
  ]
  edge
  [
    source 80636
    target 80688
  ]
  edge
  [
    source 80688
    target 80691
  ]
  edge
  [
    source 80691
    target 80835
  ]
  edge
  [
    source 80835
    target 80850
  ]
  edge
  [
    source 80850
    target 80858
  ]
  edge
  [
    source 80858
    target 80862
  ]
  edge
  [
    source 80862
    target 80876
  ]
  edge
  [
    source 80862001
    target 80876
  ]
  edge
  [
    source 80876
    target 80899
  ]
  edge
  [
    source 80876001
    target 80899
  ]
  edge
  [
    source 80876002
    target 80899
  ]
  edge
  [
    source 80636
    target 80640001
  ]
  edge
  [
    source 80636
    target 80646001
  ]
  edge
  [
    source 80645
    target 80647001
  ]
  edge
  [
    source 80647
    target 80649001
  ]
  edge
  [
    source 80647001
    target 80649001
  ]
  edge
  [
    source 80647
    target 80652001
  ]
  edge
  [
    source 80647001
    target 80652001
  ]
  edge
  [
    source 80657
    target 80658001
  ]
  edge
  [
    source 80858
    target 80862001
  ]
  edge
  [
    source 80862
    target 80876001
  ]
  edge
  [
    source 80862001
    target 80876001
  ]
  edge
  [
    source 80862
    target 80876002
  ]
  edge
  [
    source 80862001
    target 80876002
  ]
  edge
  [
    source 80876
    target 80899001
  ]
  edge
  [
    source 80876001
    target 80899001
  ]
  edge
  [
    source 80876002
    target 80899001
  ]
]
