Creator "igraph version 0.7 Fri Mar 10 00:52:43 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 78591
    name "78591"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "78591"
    target ""
    text ""
  ]
  node
  [
    id 78593
    name "78593"
    author "18735116"
    likes 5
    intent "щ"
    date "2015-01-08 17:16:02"
    content "2"
    Label "78593"
    target "4"
    text "Карикатура идиотская. Про Будду не скажу, знаком мало, но Яхве (Моисей), Христос (аватар Яхве, кстати), и Мохаммед от имени аллаха учили ого-го как.<br> Не мир я пришел принести, но меч! "
  ]
  node
  [
    id 78599
    name "78599"
    author "28331"
    likes 3
    intent "з"
    date "2015-01-09 02:42:24"
    content "2"
    Label "78599"
    target "3"
    text " О перепечатке карикатур. У меня есть сомнения, что это решение является этически точным. Это похоже на коллективное наказание: теракт совершила группа убийц, а мы подвергаем испытаниям миллионы верующих. Думаю, одна из задач террористов как раз в том и состоит, чтобы столкнуть в окончательном конфликте разные веры. Мы не хотим помогать террористам в этом. Мы абсолютно разделяем террористов и верующих. До справедливого конца необходимо преследовать одних и уважать права других.  <br>http://www.novayagazeta.ru/columns/66744.html"
  ]
  node
  [
    id 78600
    name "78600"
    author "2102258"
    likes 0
    intent "х"
    date "2015-01-09 03:14:15"
    content "2"
    Label "78600"
    target "3"
    text "[id28331|Данила], спасибо. Это важные слова, которые нужно было проговорить сегодня."
  ]
  node
  [
    id 78601
    name "78601"
    author "6245828"
    likes 0
    intent "н"
    date "2015-01-09 06:03:37"
    content "2"
    Label "78601"
    target "3"
    text "Наблюдатели, вам пора смериться с тем, что в карикатуре вы ничего не понимаете, ну не дано... что ж поделать ("
  ]
  node
  [
    id 78602
    name "78602"
    author "168154272"
    likes 3
    intent "т"
    date "2015-01-09 12:14:55"
    content "2"
    Label "78602"
    target "4"
    text "Мои чувства глубоко оскорбляет вид  молящихся  коммунистов, бандюков и гэбэшников в храме, милоновцев с хоругвями. Меня оскорбляла нанопыль и магические часы Гундяева, а до этого торговля сигаретами и водкой под эгидой РПЦ. Мои чувства избирателя оскорбляют наши  выборы , а как гражданина, ложь с экранов телевизоров, которая стравила два братских народа. Меня, как жителя города, где от нацистов и фашистов погиб миллион жителей, оскорбляет разгул и того и другого в моей стране... Меня много, что оскорбляет. Но это не даёт мне право убивать."
  ]
  node
  [
    id 78603
    name "78603"
    author "109220606"
    likes 0
    intent "п"
    date "2015-01-09 14:55:04"
    content "3"
    Label "78603"
    target "4"
    text "Хам, утверждающий своё право оскорблять всех и вся, должен понимать, что всегда будет насильник, утверждающий своё право всех избивать.<br>Если общество ограничивает право сильного, то оно так же должно ограничить право подлеца и хама."
  ]
  node
  [
    id 78604
    name "78604"
    author "109220606"
    likes 0
    intent "ч"
    date "2015-01-09 15:02:19"
    content "3"
    Label "78604"
    target "4"
    text "А теперь осталось понять: почему же за похабные карикатуры убивать нельзя, а за российский флаг на здании Донецкой ОГА или Харьковской ОГА можно? Чем, спрашивается, люди, выбравшие Россию, а не хунту, пришедшую к власти в результате кровавого переворота в Киеве, хуже тех, кто сделал целью своей жизни оскорблять всех и вся?<br>Разве убийство любого безоружного человека не преступление, как бы он не был тебе неприятен и ненавистен?"
  ]
  node
  [
    id 78605
    name "78605"
    author "109220606"
    likes 0
    intent "ж"
    date "2015-01-09 15:37:29"
    content "3"
    Label "78605"
    target "3"
    text "Те, кто страстно защищают свободу слова от исламистов, должны задуматься: а что они сами готовы просить?<br>Г.К.Честертон когда-то писал о том, что способность терпеть и прощать проявляется не в терпении и прощении  вообще , а в готовности сделать это, когда речь идет о том грехе, который раздражает именно вас больше всего.<br>Поэтому те, кто так страстно защищают свободу слова от исламистов (или, предположим, православных фундаменталистов, хотя они много мягче, конечно), должны проверить себя... ну, например, на евреях.<br>Можно ли отрицать Холокост?<br>Можно ли издавать и продавать книги Гитлера или книги а ля  Трупные пятна ожидовления ?<br>Можно ли устраивать митинги со свастиками и прочей символикой в том же духе?<br>Можно ли публиковать карикатуры на жертв Освенцима?<br>И только если вы скажете -  да, можно  - ваше возмущение по адресу исламистов оправдано.<br>А если начнете вилять, если начнете с благодарностью вспоминать ст. 282 УК РФ или французский закон Гейссо - грош цена вашей свободе слова.<br>Никакие вы тогда не свободолюбцы.<br>Просто автоматом пользоваться не умеете.<br>http://www.kp.ru/daily/26325/3210201/"
  ]
  node
  [
    id 78606
    name "78606"
    author "1171670"
    likes 2
    intent "ж"
    date "2015-01-09 16:07:28"
    content "3"
    Label "78606"
    target "3"
    text "[id109220606|Роман], тут есть небольшая разница. На мой взгляд, труды философов и политиков, наиболее повлиявших на новейшую историю, должны изучаться в школе, включая Сталина, Гитлера и Мао. Исключение трудов Гитлера является несусветной глупостью. С остальным все немного сложнее. В случае распространения необоснованных утверждений, возможно обращение в суд на автора за клевету. Таким образом возможна самоцензура, если утверждение (в тексте или изображении) может быть расценено как клевета, и есть заинтересованные лица, способные обратиться в суд. Если карикатура не может быть расценена как клевета, то нет никаких проблем вообще."
  ]
  node
  [
    id 78607
    name "78607"
    author "1171670"
    likes 0
    intent "ц"
    date "2015-01-09 16:14:01"
    content "3"
    Label "78607"
    target "3"
    text "[id109220606|Роман], например форма карикатуры может использоваться для распространения полезного практического навыка изготовления импровизированных противогазов при нахождении в газенвагене."
  ]
  node
  [
    id 78608
    name "78608"
    author "109220606"
    likes 0
    intent "ж"
    date "2015-01-09 16:14:25"
    content "3"
    Label "78608"
    target "3"
    text "[id1171670|Сергей], эти карикатуристы тоже могут подать на тех, кто их расстрелял в суд или их родственники. Вон, Брейвика же посадили, значит всё в ажуре?"
  ]
  node
  [
    id 78609
    name "78609"
    author "1171670"
    likes 0
    intent "ц"
    date "2015-01-09 16:18:20"
    content "4"
    Label "78609"
    target "3"
    text "[id109220606|Роман], да. Око за око. Например, разрушение экономической инфраструктуры и религиозно-экстремистских центров государств, спонсирующих тероризм. По решению суда, как в Израиле."
  ]
  node
  [
    id 78610
    name "78610"
    author "109220606"
    likes 0
    intent "щ"
    date "2015-01-09 16:24:33"
    content "4"
    Label "78610"
    target "4"
    text "[id1171670|Сергей], так это ведь чей суд будет.) Если наш, то САШе кирдык должен быть, а если их, то России. Скины же и предлагают  око за око , но без лишней проволочки в виде суда."
  ]
  node
  [
    id 78611
    name "78611"
    author "1171670"
    likes 0
    intent "ж"
    date "2015-01-09 16:31:29"
    content "4"
    Label "78611"
    target "3"
    text "[id109220606|Роман], проволочка не лишняя. Чей суд, определяется тем у кого бомба больше. Так что не Россия точно. Про США вы откуда знаете? Там народ доброжелательно настроен к русским. И русских эмигрантов там достаточно, чтобы сформировать про-русское лобби. Кроме того, пока у нас еще есть бомба и физики, чтобы ее делать. Только физика не совместима с православием(исламом)-головного-мозга. А технократ с технократом завсегда и без стрельбы договорится."
  ]
  node
  [
    id 78612
    name "78612"
    author "109220606"
    likes 0
    intent "щ"
    date "2015-01-09 16:39:38"
    content "4"
    Label "78612"
    target "4"
    text "Проблема не в православии, проблема в головном мозге.)<br>http://www.pravmir.ru/velikie-fiziki-o-vere-i-boge/"
  ]
  node
  [
    id 78613
    name "78613"
    author "1171670"
    likes 0
    intent "и"
    date "2015-01-09 16:51:37"
    content "4"
    Label "78613"
    target "4"
    text "[id109220606|Роман], в науке есть набор доказуемо непроверяемых утверждений.<br>То есть таких, про которые доказанно, что их невозможно проверить научными методами. Задача ученого заключается в том, чтобы по возможности исключить эти утверждения из практически значимых выводов. То, что исключить нельзя, остается в качестве гипотез. Есть традиция называть этот набор гипотез Богом. Так что бог с точки зрения физики это не бородатый дядя, например, антропный принцип. Поэтому апелляции к религиозности физиков выглядят немного глупо. Хотя можно и пост соблюдать по приколу. Особенно модно у еврейских ученых."
  ]
  node
  [
    id 78614
    name "78614"
    author "1741219"
    likes 0
    intent "е"
    date "2015-01-09 16:54:18"
    content "4"
    Label "78614"
    target "1"
    text "[id109220606|Роман], однажды я попытался найти источники этих цитат. В интернете находятся только многочисленные ссылки на сами эти цитаты, но найти первоисточники мне не удалось. Признаю, что не все источники я искал (помню, больше всего Ломоносова пытался найти). Возможно, я не очень настойчив был в своих поисках. Это, конечно, оффтопик, но я буду признателен всем за ссылки, подтверждающие источники цитат. В глаза бросается отсутствие таких ссылок в оригинальных текстах при цитировании.<br><br>Update: первоисточник цитат Ломоносова в этот раз мне удалось найти без труда. М.В.Ломоносов,  Избранные труды по химии и физике , издательство Академии Наук СССР, Москва 1961,  Явление Венеры на Солнце, наблюденное в Санктпетербургской императорской академии наук майя 26 дня 1761 года , стр.352 (прицеплено)<br><br>Собственно, само  Прибавление  к труду читать довольно интересно, оно вполне актуально. http://vk.com/doc1741219_356944175"
  ]
  node
  [
    id 78616
    name "78616"
    author "1171670"
    likes 0
    intent "н"
    date "2015-01-09 17:18:50"
    content "4"
    Label "78616"
    target "4"
    text "[id109220606|Роман], кроме того до середины 20 века в науке существовала путаница с научным методом, и переоценкой доказательных возможностей математики. По этому утверждения о Боге всех ученых до этого периода (как положительные так и отрицательные) можно откинуть как заблуждения и рассматривать только в историческом контексте."
  ]
  node
  [
    id 78617
    name "78617"
    author "109220606"
    likes 0
    intent "ж"
    date "2015-01-09 17:57:44"
    content "4"
    Label "78617"
    target "3"
    text "[id1171670|Сергей], мы ушли от темы: никто вас не заставляет верить в Бога, но и вы не имеете права заставлять людей в него не верить.<br>Мне вот никто не объяснил почему круг поделен именно на 360 градусов? Учителя в школе сказали, что это аксиома. У меня, собственно, нет особого желания подвергать это сомнению и доказывать, что все идиоты, так как круг должен делиться на 364 градуса, по числу дней в году, а по високосным годам на 365. Тогда почему атеистам так хочется убедить верующих в том, что они дебилы? Держите свои убеждения при себе и тогда не узнаете, что вы педерасты.) А кто-то не узнает, что наука не спасёт от калаша."
  ]
  node
  [
    id 78619
    name "78619"
    author "1171670"
    likes 0
    intent "е"
    date "2015-01-09 18:05:13"
    content "4"
    Label "78619"
    target "1"
    text "[id109220606|Роман], никто не мешает креститься или соблюдать шабат. Я так не делаю, но среди моих знакомых многие делают. Никто не мешает называть корпус научно недоказуемых утверждений Богом. Я так делаю, среди моих знакомых многие не делают. Никто не мешает читать Библию и Коран. Я это сделал. Однако для того чтобы сделать калаш бога приходится исключить из научных рассуждений. А те кто этого не понимают, могут в лучшем случае обточить на камнях дубину."
  ]
  node
  [
    id 78620
    name "78620"
    author "109220606"
    likes 0
    intent "а"
    date "2015-01-09 18:07:44"
    content "4"
    Label "78620"
    target "3"
    text "[id1171670|Сергей], как Бог мешает созданию калаша?"
  ]
  node
  [
    id 78621
    name "78621"
    author "1171670"
    likes 0
    intent "ш"
    date "2015-01-09 18:10:50"
    content "4"
    Label "78621"
    target "4"
    text "[id109220606|Роман], бог как антропный принцип - никак. А Моисей сказал: не убий. То есть запретил :)"
  ]
  node
  [
    id 78622
    name "78622"
    author "168154272"
    likes 0
    intent "т"
    date "2015-01-09 18:12:37"
    content "4"
    Label "78622"
    target "3"
    text "Ну вот, опять пошло словоблудие(((("
  ]
  node
  [
    id 78623
    name "78623"
    author "109220606"
    likes 0
    intent "ж"
    date "2015-01-09 18:14:27"
    content "4"
    Label "78623"
    target "3"
    text "Сам по себе калаш не убивает, убивает человек. Когда не было калаша, люди не убивали друг-друга?"
  ]
  node
  [
    id 78626
    name "78626"
    author "1171670"
    likes 0
    intent "и"
    date "2015-01-09 19:06:02"
    content "4"
    Label "78626"
    target "4"
    text "[id109220606|Роман], зайду немного по другому. До эпохи НТР убийств было намного меньше. Люди и так дохли от естественных причин типа болезней и голода. И религиозное мракобесие им отлично помогало. НТР случился когда выдающиеся ученые, в основном попы, других тогда не было, отковыряли Бога от науки. Но все может пойти и в обратную сторону. Некоторым религиозным фанатикам все равно от чего и когда помирать, у них там в раю гурии. А чтобы прожить на этом свете подольше и не вымереть как динозавры от первого же залетевшего метеорита, нужна наука: медицина, физика, химия, биология. Те, кто этому мешают, заслуживают металла в организме. Из клаша я стрелять умею и из чего потяжелее тоже. Верить в Бога (в рамках современной физики) и кушать мацу мне это не мешает."
  ]
  node
  [
    id 78627
    name "78627"
    author "109220606"
    likes 0
    intent "ч"
    date "2015-01-09 19:22:28"
    content "3"
    Label "78627"
    target "3"
    text "[id1171670|Сергей], я правильно понял, что хамов-журналистов (карикатуристов) убивать нельзя, а священники и верующие в Бога  заслуживают металла в организме ?"
  ]
  node
  [
    id 78628
    name "78628"
    author "1171670"
    likes 0
    intent "ж"
    date "2015-01-09 19:28:34"
    content "3"
    Label "78628"
    target "3"
    text "[id109220606|Роман], если они мешают развитию науки, да. Например тех, кто насаждает мракобесие в школе и снижает научный потенциал следующих поколений. А карикатуристов не за что. Они безобидные. Причем фанатики еще и спасибо сказать должны. Прямая дорога в рай им обеспечена. Пить кагор, есть барашка и кушать мацу никто не запрещает, кому что больше нравится."
  ]
  node
  [
    id 78629
    name "78629"
    author "109220606"
    likes 0
    intent "щ"
    date "2015-01-09 19:35:32"
    content "3"
    Label "78629"
    target "4"
    text "[id1171670|Сергей], ну что же, а религиозные фанатики считают, что карикатуристы и учёные мешают развитию их духовности.) Фанатики все опасны, что от религии, что от науки. Именно фанатики от науки создают оружие для фанатиков от религии."
  ]
  node
  [
    id 78630
    name "78630"
    author "1171670"
    likes 0
    intent "ж"
    date "2015-01-09 19:46:34"
    content "4"
    Label "78630"
    target "3"
    text "[id109220606|Роман], самое мощное оружие примененное террористами на сегодняшний день - гражданский авиалайнер. Что же теперь самолеты делать нельзя? Если НТР остановится, что человечество еще в исторический период вымрет как динозавры. Религиозным фанатикам будет пофиг, их и так ждет рай. По этому они могли бы сделать доброе дело остальным людям, догадайтесь какое. Их мнение, в общем, остальных не интересует. У них и так все будет хорошо."
  ]
  node
  [
    id 78638
    name "78638"
    author "29383383"
    likes 0
    intent "ж"
    date "2015-01-09 23:12:37"
    content "4"
    Label "78638"
    target "3"
    text "[id1171670|Сергей], Человечество намного быстрее вымрет не отсутствия НТР (сейчас уже давно не революция, скорее НТП (?)), а от одностороннего развития (не думая о Душе). А вот это из недавних статей :  Наука все больше убеждается в существовании Бога  ( The Wall Street Journal , США)<br><br>Читать далее: http://inosmi.ru/world/20141227/225188475.html#ixzz3OLvJq2dG"
  ]
  node
  [
    id 78659
    name "78659"
    author "1171670"
    likes 0
    intent "б"
    date "2015-01-10 00:46:13"
    content "4"
    Label "78659"
    target "3"
    text "[id29383383|Вера], душа тут не при чем. Религиозные воззрения физиков немного отличаются от того, что под этим понимают журналисты. Когда физик вернувшись из синагоги и макая мацу в мед рассуждает о божественности физических законов, то его просто прет от физики. А по поводу души хочу заметить, единственная практическая польза от нее - обоснование этики. Но этика выводится из довольно простых математических моделей. То есть наличие души не является необходимым для обоснования этики (<br>https://en.wikipedia.org/wiki/Prisoner%27s_dilemma). Хотя есть и вполне физические гипотезы о душе (http://en.wikipedia.org/wiki/Quantum_mind)"
  ]
  node
  [
    id 78662
    name "78662"
    author "29383383"
    likes 0
    intent "ж"
    date "2015-01-10 01:07:29"
    content "4"
    Label "78662"
    target "3"
    text "[id1171670|Сергей], Про душу - это мое мнение,а не журналистов. Ваша фраза   А по поводу души хочу заметить, единственная практическая польза от нее ...  это начало конца. Любовь.ощущение счастья и т.д. невозможно объяснить и доказать их происхождение ,да и не нужно . Об этом говорили еще древние философы. Вы рассуждаете о Душе,как о нечто материальном. Это цинично. Можете верить .можете не верить."
  ]
  node
  [
    id 78663
    name "78663"
    author "1171670"
    likes 0
    intent "и"
    date "2015-01-10 01:14:38"
    content "4"
    Label "78663"
    target "4"
    text "[id29383383|Вера], как раз можно и нужно. Всегда, когда вы что-то делаете стоит подумать головой а не тем что между ног, если мы о любви. Особенно о любви к Богу. Для этого стоит знать что там происходит. А происходит там биохимия, а не философия. Иначе можно потом быть очень несчастливым в жизни, что тоже биохимия в основном. Как раз религиозные фанатики очень счастливые люди и с душой у них все прекрасно, только с мозгами беда."
  ]
  node
  [
    id 78664
    name "78664"
    author "29383383"
    likes 1
    intent "г"
    date "2015-01-10 01:18:55"
    content "4"
    Label "78664"
    target "3"
    text "[id1171670|Сергей], Это уже пошло и грубо. Желаю Вам и Вашей семье быть счастливыми (не знаю,на основе биохимии или мозгов). Прощайте !"
  ]
  node
  [
    id 78671
    name "78671"
    author "19353280"
    likes 1
    intent "б"
    date "2015-01-10 04:58:41"
    content "2"
    Label "78671"
    target "2"
    text "1. Свобода слова не является абсолютной ценностью и не выше других. Во всем требуется мера и баланс интересов.<br>2. Трагедия Шарли не является  прямым следствием намеренного ограничения доступа к информации и всевозможных запретов и ограничений на самовыражение людей , скорее, наоборот.<br>Факт того, что пост с ложными тезисами получил столь значительное количество лайков, говорит о некритичном взгляде наших читателей. Хотя, это можно объяснить откликом на трагедию, которую авторы взяли в качестве основы для распространения своих идей. Остается надеяться, что авторы искренне заблуждались..."
  ]
  node
  [
    id 78678
    name "78678"
    author "1171670"
    likes 0
    intent "в"
    date "2015-01-10 12:18:24"
    content "2"
    Label "78678"
    target "3"
    text "[id19353280|Дмитрий], согласен, свобода слова не является абсолютной ценностью. Иначе религиозные сектанты должны иметь такую же абсолютную свободу слова как и нормальные люди. Свобода слова должна быть ограничена другими свободами людей, на которых это слово направлено. Даже принудительно, поскольку некоторые согласны, чтобы им промыли мозг. В любом случае ограничение свободы слова не должно быть результатом террористического шантажа."
  ]
  node
  [
    id 78679
    name "78679"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-01-10 12:26:31"
    content "2"
    Label "78679"
    target "3"
    text "[id19353280|Дмитрий], очень слабая аргументация для критики статьи. Точнее, полное отсутствие этой аргументации. 1. Свобода слова является одной из высших ценностей человеческого общества  потому, что без неё немыслима демократия (в том числе и так любимые нами выборы). <br>2. Воинствующее мракобесие обычно является прямым следствием намеренного ограничения доступа к информации и всевозможных запретов и ограничений на самовыражение людей . Теракт устроили именно фанатики (воинствующие мракобесы), которые  выращиваются  в условиях   намеренного ограничения доступа к информации и всевозможных запретов и ограничений на самовыражение людей . С статье всё правильно написано.Проблема в том, что статья эта из оппозиционного ресурса. Это, видимо, тебя и смутило)))))"
  ]
  node
  [
    id 78682
    name "78682"
    author "406032"
    likes 0
    intent "ж"
    date "2015-01-10 14:35:51"
    content "3"
    Label "78682"
    target "4"
    text "На мой взгляд, проблема в столкновении цивилизаций. <br><br>Европейцев с детства учат тому, что они свободные люди имеют право выражать свою позицию и отстаивать свои права. И для них свобода - это норма поведения.<br><br>Для большинства остальных граждан - свобода не является нормой жизни. Даже в России. И понятие  оппонент  заменяется словом  враг . Все кто с тобой не согласны - враги, в то время как для европейца это  оппоненты .<br><br>С оппонентом спорят, обсуждают, можно его вообще игнорировать. Врагов же обычно мочат в сортире.<br><br>Проблема общества - в разных мировоззорениях. Уверен, что большинство поклонников ислама уверены, что журналисты получили поделом за свои карикатуры. А большинство европейцев считает данную выходку средневековой дикостью.<br>Поэтому не стоит смешивать цивилизации - возможен очень опасный конфликт, источник которого - мракобесие, т.е. абсолютно разные ценности."
  ]
  node
  [
    id 78684
    name "78684"
    author "19353280"
    likes 0
    intent "ж"
    date "2015-01-10 15:11:20"
    content "3"
    Label "78684"
    target "3"
    text "[id1171670|Сергей], спасибо, очень показательные мысли:<br>1. разделение на нормальных и религиозных фанатиков,<br>2. свободу слова имеют только  нормальные  люди,<br>3. принуждение несогласных.<br>Не сомневаюсь, что главным результатом теракта станет усиление противотеррористических мер во всем мире. Но он взбудоражил общество и по другим важным вопросам, которые требуют переосмысления."
  ]
  node
  [
    id 78685
    name "78685"
    author "19353280"
    likes 1
    intent "щ"
    date "2015-01-10 15:27:33"
    content "4"
    Label "78685"
    target "4"
    text "[id406032|Александр], к сожалению, враждебность, а не оппонирование, свойственно любому обществу. Просто каждое общество использует то оружие, которым лучше владеет.<br>В западном обществе так же полно идейных фанатиков, строчащих очереди в своих врагов. Не стоит забывать и тот факт, что именно Запад разбомбил светские государства Ближнего востока, с территории которого на выстрелы карандаша теперь отвечают выстрелами из АК. http://vk.com/photo-32803139_352190255"
  ]
  node
  [
    id 78687
    name "78687"
    author "19353280"
    likes 1
    intent "и"
    date "2015-01-10 17:19:43"
    content "4"
    Label "78687"
    target "4"
    text "1. в правовом демократическом государстве все права и свободы любого человека одинаково важны и требуют защиты, поэтому требуют уважительного отношения, чувства меры и поиска баланса при их столкновении. Заявления о том, что одни права и свободы важнее других, не решают социальных проблем, а только усугубляют их. <br>2. терроризм - это отдельная проблема, напрямую не связанная с ограничением к доступу к информации или свободы самовыражения. Не удивлюсь, если террористы свои акты мыслят как высшую форму своего самовыражения в условиях безграничного доступа к информации и отсутствия запретов. Проблема в том, что их не интересует альтернативная информация, свои права и свободы они считают важнее других, поэтому пытаются навязать их остальным всеми доступными методами. <br>Знаково, что мракобесие и название романа Достоевского об  оппозиционерах  имеют общий корень."
  ]
  node
  [
    id 78689
    name "78689"
    author "168154272"
    likes 0
    intent "и"
    date "2015-01-10 18:13:37"
    content "2"
    Label "78689"
    target "4"
    text "[id19353280|Дмитрий], роман Достоевского  Бесы  был не  об оппозиционерах  а об террористах, в частности об Нечаве. Но все эти малоприятные люди находились в пантеоне советских пламенных революционеров. Поэтому роман  Бесы  был под запретом в СССРе. Знаково, что коммунисты вообще Достоевского не жаловали. А вот текст данного поста очень правильный. В  Гранях  молодцы."
  ]
  node
  [
    id 78693
    name "78693"
    author "1171670"
    likes 0
    intent "ж"
    date "2015-01-10 21:53:33"
    content "4"
    Label "78693"
    target "3"
    text "[id19353280|Дмитрий], а нормальные люди друг в друга по религиозным причинам не стреляют. <br>Что лучше: ходить в шляпе и с бородой чтобы не получить камнем по голове или принудить идиотов не метать камни в живых людей? Я выбираю второе.<br>При этом те, кто в шляпе, тоже не получат камнем по голове, так что права строго равны.<br><br>По поводу Ливии вынужден согласиться. Но тут сыграла геополитика. Французы туда полезли за нефтью. На религию им было насрать. Однако, это показывает простую вещь, для независимости нужен технический прогресс как минимум в форме бомбы и ракет. Тут Муамар с идеей неприсоединения был не прав. А для бомбы нужны физики с независимым мышлением. Таким образом, полезна только та религиозная формация, которая способна воспроизводить ядерных физиков и технологов. России есть повод задуматься."
  ]
  node
  [
    id 78695
    name "78695"
    author "109220606"
    likes 1
    intent "н"
    date "2015-01-11 00:02:54"
    content "2"
    Label "78695"
    target "2"
    text "&lt : 2) Воинствующее мракобесие обычно является прямым следствием намеренного ограничения доступа к информации и всевозможных запретов и ограничений на самовыражение людей.&gt : <br><br>Полное отсутствие какой-либо логики у автора статьи и ещё кое-кого.)<br>Все террористы не приезжие из Афганистана или Ирака, а являются гражданами европейских стран, родились, выросли там и многие получили высшее образование в европейских университетах. Следовательно они имели такой же доступ к информации и свободе слова, как и другие европейцы, в том числе и проповедям радикальных исламистов."
  ]
  node
  [
    id 78711
    name "78711"
    author "29383383"
    likes 0
    intent "б"
    date "2015-01-11 05:46:09"
    content "4"
    Label "78711"
    target "3"
    text "[id168154272|Андрей], Нет,это как раз и есть особое явление - русская интеллигенция ,вышедшая из разночинцев,которая всегда  против  ЛЮБОГО правительства ! (т.е.  оппозиция ).Об этом как раз и говорит А. Кончаловский http://snob.ru/selected/entry/77906"
  ]
  node
  [
    id 78712
    name "78712"
    author "168154272"
    likes 0
    intent "щ"
    date "2015-01-11 10:52:41"
    content "4"
    Label "78712"
    target "4"
    text "[id109220606|Роман], с логикой всё в порядке. У каждого  своя дорога к храму . В том числе и к  храму  мракобесия. Всё-таки, основная масса таких людей не из европейских стран и без высшего образования. Так часто бывает, когда люди, вроде бы грамотные, получившие ВО, начинают верить в чушь и нести всякую .ерню. Вспомни, к примеру, феноменальный успех Кашпировского и Чумака. Да и сейчас таких- пруд пруди."
  ]
  node
  [
    id 78715
    name "78715"
    author "1171670"
    likes 0
    intent "и"
    date "2015-01-11 14:13:20"
    content "4"
    Label "78715"
    target "4"
    text "[id109220606|Роман], следует разделять доступ к информации и умение читать и критически воспринимать прочитанное. Среди выпускников школ, в том числе и в России, многие этого не умеют. С этим связан казус с ЕГЭ этого года и желание исключить из ЕГЭ не поступающих в вузы. А проповеди в основном распространяются устно, что для восприятия почти образования не требует.<br>Кроме того, следует отделять религиозных фанатиков от руководителей. Среди фанатиков как раз выпускники школ и некоторых гуманитарных учебных заведений. Среди руководителей встречаются люди с неплохим образованием. Однако вопрос нечистоплотной эксплуатации религиозных верований лежит вне рамок дискуссии о свободе слова, поскольку не сводится к проповедям.<br>Таким образом основной проблемой является качество школьного и высшего гуманитарного образования, которое по крайней мере в России и Франции заметно деградировало за последние десятилетия."
  ]
  node
  [
    id 78716
    name "78716"
    author "1171670"
    likes 0
    intent "и"
    date "2015-01-11 14:16:00"
    content "4"
    Label "78716"
    target "4"
    text "[id168154272|Андрей], как раз Кашпировский, Чумак и прочая гомеопатия отлично научно обоснованы. Так называемый эффект плацебо. Есть просто медицинская проблема, умных таким методом лечить пока не умеют, а врать врачам законодательно запрещено."
  ]
  node
  [
    id 78718
    name "78718"
    author "1171670"
    likes 0
    intent "и"
    date "2015-01-11 14:34:41"
    content "4"
    Label "78718"
    target "4"
    text "[id29383383|Вера], у Кончаловского многие мысли дельные. Но хочется заметить, что задача нормальной оппозиции - контроль за действиями правительства. То есть все хорошие действия воспринимаются как само собой, а все косяки вызывабт реакцию. Вас же не удивляет, что прокуратура только обвиняет. Такая у нее задача. Так же и у оппозиции. Если оппозиция пьет с правительством чаек, то это не оппозиция, а коррупция."
  ]
  node
  [
    id 78719
    name "78719"
    author "109220606"
    likes 0
    intent "и"
    date "2015-01-11 14:57:42"
    content "4"
    Label "78719"
    target "4"
    text "[id168154272|Андрей], <br><br>Вскоре после убийства британские официальные лица подтвердили, что оба обвиняемых в преступлении — Майкл Адеболаджо (Michael Olumide Adebolajo) и Майкл Адебовале (Michael Oluwatobi Adebowale) — были известны британской Службе безопасности в течение ряда лет, в частности Майкл Адеболаджо — по меньшей мере с 2005 года[5][6].<br>Оба выросли в Великобритании, входили в радикальную мусульманскую общину. Майкл Адеболаджо, родившийся в 1984 году в Ламбете в христианской семье[7][8], учился в университете Гринвича, недалеко от места, где совершил убийство. В ноябре 2010 года он среди иных был арестован в Кении по подозрению в намерении присоединиться к исламистской группировке Джамаат Аш-Шабааб[8]. Несмотря на известную властям причастность обоих к экстремистским группам Служба безопасности сочла, что они не представляют значительной террористической угрозы<br><br>Муха?ммед Атта? (араб. ???? ??? :  1 сентября 1968 — 11 сентября 2001) — непосредственный лидер 19 смертников (четверо из которых живы), осуществивший террористический акт 11 сентября 2001 года. Атта родился в египетском городе Кафр-эль-Шейхе, в семье юриста. Учился в Каирском университете на архитектурном факультете. С 1992 года Мохаммед Атта занимался в Гамбургском техническом университете, проходил подготовку в тренировочных лагерях «Аль-Каиды» в Афганистане в 1999—2000 годах<br><br>Как Мартин Руле сбил солдат<br>20 октября в городе Сэн-Жан-сюр-Ришелье (провинция Квебек) 25-летний местный житель Мартин Руле, исповедовавший радикальный ислам, сбил на своей машине двух военнослужащих вооруженных сил Канады.<br><br>Убитый полицейскими мужчина, устроивший в среду, 22 октября, стрельбу в центре Оттавы и убивший солдата роты почетного караула, был подданным Канады. По сообщению телеканала CBC, это Мишель Зехаф-Бибо 1982 года рождения, мотивы действий которого пока не установлены.<br>По сообщению агентства Reuters, настоящие имя и фамилия преступника — Мишель Джозеф Холл, однако он принял ислам, поэтому сменил фамилию на Зехаф-Бибо. Не и"
  ]
  node
  [
    id 78720
    name "78720"
    author "109220606"
    likes 0
    intent "и"
    date "2015-01-11 15:09:45"
    content "4"
    Label "78720"
    target "4"
    text "Биография Саманты проста и загадочна. Она происходит из английской «глубинки» – городка Айлсбери, что в графстве Бакингемшир. Говорят, она была примерным ребенком из ничем не выделяющейся белой христианской семьи. Но в 17 лет девушка познакомилась в одном из интернет-чатов с Джермейном Линдсеем. Он родился на Ямайке, в возрасте пяти лет с родителями переехал в Великобританию, а со временем перешел из христианства в ислам, сменив имя на Абдулла аль-Фазиль. К моменту знакомства с Самантой он уже был убежденным салафитом – сторонником «чистого» ислама, восторгавшимся бен Ладеном. Его взгляды переняла и его избранница. Саманта и Джермейн встречались три года и стали мужем и женой в 2004 году."
  ]
  node
  [
    id 78722
    name "78722"
    author "109220606"
    likes 0
    intent "р"
    date "2015-01-11 15:15:29"
    content "4"
    Label "78722"
    target "3"
    text "[id1171670|Сергей], прочитайте ещё раз пункт 2 заглавного поста, там речь идёт о ограничении информации, результатом коего является мракобесие. Но у террористов не было никакого ограничения информации."
  ]
  node
  [
    id 78723
    name "78723"
    author "1171670"
    likes 2
    intent "ж"
    date "2015-01-11 15:19:08"
    content "4"
    Label "78723"
    target "3"
    text "[id109220606|Роман], чтобы читать книгу надо уметь читать. Чтобы читать две книги надо уметь думать. Если не уметь читать, то все книги мира не помогут. Если уметь читать и не уметь думать, то будешь читать одну книгу, которую даст учитель. Какую книгу дал учитель, если он не научил думать?"
  ]
  node
  [
    id 78724
    name "78724"
    author "29383383"
    likes 0
    intent "г"
    date "2015-01-11 15:26:20"
    content "4"
    Label "78724"
    target "3"
    text "[id1171670|Сергей], Я с Вами попрощалась. Учите студентов."
  ]
  node
  [
    id 78726
    name "78726"
    author "109220606"
    likes 0
    intent "ч"
    date "2015-01-11 15:36:26"
    content "4"
    Label "78726"
    target "3"
    text "[id1171670|Сергей], это всё словоблудие, так как большинство террористов жили и даже родились в странах запада, имели среднее и даже высшее образование, у них был не один учитель, как в какой-нибудь афганской деревне, доступ к любой информации и интернету и исламским проповедям.<br>В СССР было жёсткое ограничение определённой информации, но и террористов практически не было.<br>А изображать из себя особо думающего по тому, что считаешь себя либералом, не веришь в Бога или долбишся в задницу - это не аргумент.) Политические взгляды и отношение к религии сейчас сейчас уже не зависят от образования."
  ]
  node
  [
    id 78727
    name "78727"
    author "1171670"
    likes 0
    intent "ж"
    date "2015-01-11 15:49:00"
    content "4"
    Label "78727"
    target "3"
    text "[id109220606|Роман], наличие среднего образования даже не гарантирует, по крайней мере в России, умения уверенно читать. Приведите имена террористов с высшим техническим образованием не среди руководителей.<br>Я например в Бога верю и на церковь жертвую. Как вы правильно заметили, отношение к религиозным обрядам определяется не только образованием, но и культурными традициями. Однако форма бороды не является поводом стрелять в людей, так же как их сексуальная ориентация. <br>А чтобы быть либералом в задницу обязательно? Тогда я пожалуй не либерал. Либералов у нас в РПЦ хвататет, за признание этого факта вот Кураева из академии поперли."
  ]
  node
  [
    id 78731
    name "78731"
    author "109220606"
    likes 0
    intent "ц"
    date "2015-01-11 16:07:39"
    content "4"
    Label "78731"
    target "3"
    text "[id1171670|Сергей], последний пункт, конечно, не обязательный, но очень распространённый в либеральных кругах.)"
  ]
  node
  [
    id 78732
    name "78732"
    author "109220606"
    likes 0
    intent "ж"
    date "2015-01-11 16:24:10"
    content "4"
    Label "78732"
    target "3"
    text "[id1171670|Сергей], что касается гуманитарного или технического образования у террористов, то такую информацию трудно найти, хотя она и есть где-то, наверное."
  ]
  node
  [
    id 78733
    name "78733"
    author "168154272"
    likes 0
    intent "а"
    date "2015-01-11 18:09:54"
    content "4"
    Label "78733"
    target "3"
    text "[id109220606|Роман], я не понял, к чему Вы привели все эти страшные ужасы.... При чем здесь какая-то Саманта и остальные? Они Ваши родственники? Разговор стал какой-то мутный. Сергей вот вообще запутался в терминах, а Вы его не поправляете.. Какие либералы в РПЦ????? Это уже полный ПЦ. Вы хоть погуглите, что такое либерализм."
  ]
  node
  [
    id 78734
    name "78734"
    author "109220606"
    likes 0
    intent "н"
    date "2015-01-11 18:26:42"
    content "4"
    Label "78734"
    target "3"
    text "[id168154272|Андрей], разговор с вами всегда был бессмысленнен, так как кроме незамутнённого аргументами потока вашего сознания, вы никогда ничего не излагали, а аргументы оппонентов не способны даже прочитать. Удачи."
  ]
  node
  [
    id 78741
    name "78741"
    author "168154272"
    likes 0
    intent "ш"
    date "2015-01-11 21:19:47"
    content "4"
    Label "78741"
    target "3"
    text "[id109220606|Роман], я конечно-же не тщал себя надеждой Вас в чём-то убедить,просто высказывал своё мнение. Возможно мои мысли не такие убедительные, как у других, не вызвавшие у Вас никаких сомнений. Например эта:  А чтобы быть либералом в задницу обязательно? Тогда я пожалуй не либерал. Либералов у нас в РПЦ хвататет, за признание этого факта вот Кураева из академии поперли.  Это, конечно, фонтан философской мысли. Вам также удачи в Новом году. Чтобы инфляция Вас не заела."
  ]
  node
  [
    id 87731
    name "87731"
    author "5945"
    likes 0
    intent "и"
    date "2016-01-02 10:50:38"
    content "4"
    Label "87731"
    target "4"
    text "Roman, в СССР террор наводило сами государство, это раз. Во-вторых многие террористы в современном мире — религиозные люди. Если идеология советов чего то добилась это выбить из многих голов религию (к сожалению заменив во многих случаях чем то похожим). И ещё на счёт отношения к религии и образования, вы шутите?) я не знаю если вы когда нибудь разговаривали с противником теории эволюции, но я очень вас прошу попробовать ) и тогда если вы попробуете узнать откуда все сомнения, вы поймёте что эти люди крайне плохо понимают что это за теория и на чем основана)) если вас интересно, полно научных статей которые представляют систематические доказательства тому что каждый год обучения напрямую влияет на религиозность. Вот хороший обзор на популярном уровне например: http://www.economist.com/news/international/21623712-how-education-makes-people-less-religiousand-less-superstitious-too-falling-away"
  ]
  node
  [
    id 78602001
    name "78602001"
    author "168154272"
    likes 3
    intent "п"
    date "2015-01-09 12:14:55"
    content "2"
    Label "78602"
    target "4"
    text "Мои чувства глубоко оскорбляет вид  молящихся  коммунистов, бандюков и гэбэшников в храме, милоновцев с хоругвями. Меня оскорбляла нанопыль и магические часы Гундяева, а до этого торговля сигаретами и водкой под эгидой РПЦ. Мои чувства избирателя оскорбляют наши  выборы , а как гражданина, ложь с экранов телевизоров, которая стравила два братских народа. Меня, как жителя города, где от нацистов и фашистов погиб миллион жителей, оскорбляет разгул и того и другого в моей стране... Меня много, что оскорбляет. Но это не даёт мне право убивать."
  ]
  node
  [
    id 78605001
    name "78605001"
    author "109220606"
    likes 0
    intent "ч"
    date "2015-01-09 15:37:29"
    content "3"
    Label "78605"
    target "3"
    text "Те, кто страстно защищают свободу слова от исламистов, должны задуматься: а что они сами готовы просить?<br>Г.К.Честертон когда-то писал о том, что способность терпеть и прощать проявляется не в терпении и прощении  вообще , а в готовности сделать это, когда речь идет о том грехе, который раздражает именно вас больше всего.<br>Поэтому те, кто так страстно защищают свободу слова от исламистов (или, предположим, православных фундаменталистов, хотя они много мягче, конечно), должны проверить себя... ну, например, на евреях.<br>Можно ли отрицать Холокост?<br>Можно ли издавать и продавать книги Гитлера или книги а ля  Трупные пятна ожидовления ?<br>Можно ли устраивать митинги со свастиками и прочей символикой в том же духе?<br>Можно ли публиковать карикатуры на жертв Освенцима?<br>И только если вы скажете -  да, можно  - ваше возмущение по адресу исламистов оправдано.<br>А если начнете вилять, если начнете с благодарностью вспоминать ст. 282 УК РФ или французский закон Гейссо - грош цена вашей свободе слова.<br>Никакие вы тогда не свободолюбцы.<br>Просто автоматом пользоваться не умеете.<br>http://www.kp.ru/daily/26325/3210201/"
  ]
  node
  [
    id 78614001
    name "78614001"
    author "1741219"
    likes 0
    intent "р"
    date "2015-01-09 16:54:18"
    content "4"
    Label "78614"
    target "3"
    text "[id109220606|Роман], однажды я попытался найти источники этих цитат. В интернете находятся только многочисленные ссылки на сами эти цитаты, но найти первоисточники мне не удалось. Признаю, что не все источники я искал (помню, больше всего Ломоносова пытался найти). Возможно, я не очень настойчив был в своих поисках. Это, конечно, оффтопик, но я буду признателен всем за ссылки, подтверждающие источники цитат. В глаза бросается отсутствие таких ссылок в оригинальных текстах при цитировании.<br><br>Update: первоисточник цитат Ломоносова в этот раз мне удалось найти без труда. М.В.Ломоносов,  Избранные труды по химии и физике , издательство Академии Наук СССР, Москва 1961,  Явление Венеры на Солнце, наблюденное в Санктпетербургской императорской академии наук майя 26 дня 1761 года , стр.352 (прицеплено)<br><br>Собственно, само  Прибавление  к труду читать довольно интересно, оно вполне актуально. http://vk.com/doc1741219_356944175"
  ]
  node
  [
    id 78619001
    name "78619001"
    author "1171670"
    likes 0
    intent "ч"
    date "2015-01-09 18:05:13"
    content "4"
    Label "78619"
    target "3"
    text "[id109220606|Роман], никто не мешает креститься или соблюдать шабат. Я так не делаю, но среди моих знакомых многие делают. Никто не мешает называть корпус научно недоказуемых утверждений Богом. Я так делаю, среди моих знакомых многие не делают. Никто не мешает читать Библию и Коран. Я это сделал. Однако для того чтобы сделать калаш бога приходится исключить из научных рассуждений. А те кто этого не понимают, могут в лучшем случае обточить на камнях дубину."
  ]
  node
  [
    id 78626001
    name "78626001"
    author "1171670"
    likes 0
    intent "е"
    date "2015-01-09 19:06:02"
    content "4"
    Label "78626"
    target "1"
    text "[id109220606|Роман], зайду немного по другому. До эпохи НТР убийств было намного меньше. Люди и так дохли от естественных причин типа болезней и голода. И религиозное мракобесие им отлично помогало. НТР случился когда выдающиеся ученые, в основном попы, других тогда не было, отковыряли Бога от науки. Но все может пойти и в обратную сторону. Некоторым религиозным фанатикам все равно от чего и когда помирать, у них там в раю гурии. А чтобы прожить на этом свете подольше и не вымереть как динозавры от первого же залетевшего метеорита, нужна наука: медицина, физика, химия, биология. Те, кто этому мешают, заслуживают металла в организме. Из клаша я стрелять умею и из чего потяжелее тоже. Верить в Бога (в рамках современной физики) и кушать мацу мне это не мешает."
  ]
  node
  [
    id 78659001
    name "78659001"
    author "1171670"
    likes 0
    intent "щ"
    date "2015-01-10 00:46:13"
    content "4"
    Label "78659"
    target "4"
    text "[id29383383|Вера], душа тут не при чем. Религиозные воззрения физиков немного отличаются от того, что под этим понимают журналисты. Когда физик вернувшись из синагоги и макая мацу в мед рассуждает о божественности физических законов, то его просто прет от физики. А по поводу души хочу заметить, единственная практическая польза от нее - обоснование этики. Но этика выводится из довольно простых математических моделей. То есть наличие души не является необходимым для обоснования этики (<br>https://en.wikipedia.org/wiki/Prisoner%27s_dilemma). Хотя есть и вполне физические гипотезы о душе (http://en.wikipedia.org/wiki/Quantum_mind)"
  ]
  node
  [
    id 78662001
    name "78662001"
    author "29383383"
    likes 0
    intent "т"
    date "2015-01-10 01:07:29"
    content "4"
    Label "78662"
    target "3"
    text "[id1171670|Сергей], Про душу - это мое мнение,а не журналистов. Ваша фраза   А по поводу души хочу заметить, единственная практическая польза от нее ...  это начало конца. Любовь.ощущение счастья и т.д. невозможно объяснить и доказать их происхождение ,да и не нужно . Об этом говорили еще древние философы. Вы рассуждаете о Душе,как о нечто материальном. Это цинично. Можете верить .можете не верить."
  ]
  node
  [
    id 78671001
    name "78671001"
    author "19353280"
    likes 1
    intent "щ"
    date "2015-01-10 04:58:41"
    content "2"
    Label "78671"
    target "3"
    text "1. Свобода слова не является абсолютной ценностью и не выше других. Во всем требуется мера и баланс интересов.<br>2. Трагедия Шарли не является  прямым следствием намеренного ограничения доступа к информации и всевозможных запретов и ограничений на самовыражение людей , скорее, наоборот.<br>Факт того, что пост с ложными тезисами получил столь значительное количество лайков, говорит о некритичном взгляде наших читателей. Хотя, это можно объяснить откликом на трагедию, которую авторы взяли в качестве основы для распространения своих идей. Остается надеяться, что авторы искренне заблуждались..."
  ]
  node
  [
    id 78671002
    name "78671002"
    author "19353280"
    likes 1
    intent "н"
    date "2015-01-10 04:58:41"
    content "2"
    Label "78671"
    target "2"
    text "1. Свобода слова не является абсолютной ценностью и не выше других. Во всем требуется мера и баланс интересов.<br>2. Трагедия Шарли не является  прямым следствием намеренного ограничения доступа к информации и всевозможных запретов и ограничений на самовыражение людей , скорее, наоборот.<br>Факт того, что пост с ложными тезисами получил столь значительное количество лайков, говорит о некритичном взгляде наших читателей. Хотя, это можно объяснить откликом на трагедию, которую авторы взяли в качестве основы для распространения своих идей. Остается надеяться, что авторы искренне заблуждались..."
  ]
  node
  [
    id 78678001
    name "78678001"
    author "1171670"
    likes 0
    intent "и"
    date "2015-01-10 12:18:24"
    content "2"
    Label "78678"
    target "4"
    text "[id19353280|Дмитрий], согласен, свобода слова не является абсолютной ценностью. Иначе религиозные сектанты должны иметь такую же абсолютную свободу слова как и нормальные люди. Свобода слова должна быть ограничена другими свободами людей, на которых это слово направлено. Даже принудительно, поскольку некоторые согласны, чтобы им промыли мозг. В любом случае ограничение свободы слова не должно быть результатом террористического шантажа."
  ]
  node
  [
    id 78685001
    name "78685001"
    author "19353280"
    likes 1
    intent "и"
    date "2015-01-10 15:27:33"
    content "4"
    Label "78685"
    target "4"
    text "[id406032|Александр], к сожалению, враждебность, а не оппонирование, свойственно любому обществу. Просто каждое общество использует то оружие, которым лучше владеет.<br>В западном обществе так же полно идейных фанатиков, строчащих очереди в своих врагов. Не стоит забывать и тот факт, что именно Запад разбомбил светские государства Ближнего востока, с территории которого на выстрелы карандаша теперь отвечают выстрелами из АК. http://vk.com/photo-32803139_352190255"
  ]
  node
  [
    id 78689001
    name "78689001"
    author "168154272"
    likes 0
    intent "х"
    date "2015-01-10 18:13:37"
    content "2"
    Label "78689"
    target "2"
    text "[id19353280|Дмитрий], роман Достоевского  Бесы  был не  об оппозиционерах  а об террористах, в частности об Нечаве. Но все эти малоприятные люди находились в пантеоне советских пламенных революционеров. Поэтому роман  Бесы  был под запретом в СССРе. Знаково, что коммунисты вообще Достоевского не жаловали. А вот текст данного поста очень правильный. В  Гранях  молодцы."
  ]
  node
  [
    id 78693001
    name "78693001"
    author "1171670"
    likes 0
    intent "и"
    date "2015-01-10 21:53:33"
    content "4"
    Label "78693"
    target "4"
    text "[id19353280|Дмитрий], а нормальные люди друг в друга по религиозным причинам не стреляют. <br>Что лучше: ходить в шляпе и с бородой чтобы не получить камнем по голове или принудить идиотов не метать камни в живых людей? Я выбираю второе.<br>При этом те, кто в шляпе, тоже не получат камнем по голове, так что права строго равны.<br><br>По поводу Ливии вынужден согласиться. Но тут сыграла геополитика. Французы туда полезли за нефтью. На религию им было насрать. Однако, это показывает простую вещь, для независимости нужен технический прогресс как минимум в форме бомбы и ракет. Тут Муамар с идеей неприсоединения был не прав. А для бомбы нужны физики с независимым мышлением. Таким образом, полезна только та религиозная формация, которая способна воспроизводить ядерных физиков и технологов. России есть повод задуматься."
  ]
  node
  [
    id 78695001
    name "78695001"
    author "109220606"
    likes 1
    intent "щ"
    date "2015-01-11 00:02:54"
    content "2"
    Label "78695"
    target "4"
    text "&lt : 2) Воинствующее мракобесие обычно является прямым следствием намеренного ограничения доступа к информации и всевозможных запретов и ограничений на самовыражение людей.&gt : <br><br>Полное отсутствие какой-либо логики у автора статьи и ещё кое-кого.)<br>Все террористы не приезжие из Афганистана или Ирака, а являются гражданами европейских стран, родились, выросли там и многие получили высшее образование в европейских университетах. Следовательно они имели такой же доступ к информации и свободе слова, как и другие европейцы, в том числе и проповедям радикальных исламистов."
  ]
  node
  [
    id 78726001
    name "78726001"
    author "109220606"
    likes 0
    intent "щ"
    date "2015-01-11 15:36:26"
    content "4"
    Label "78726"
    target "4"
    text "[id1171670|Сергей], это всё словоблудие, так как большинство террористов жили и даже родились в странах запада, имели среднее и даже высшее образование, у них был не один учитель, как в какой-нибудь афганской деревне, доступ к любой информации и интернету и исламским проповедям.<br>В СССР было жёсткое ограничение определённой информации, но и террористов практически не было.<br>А изображать из себя особо думающего по тому, что считаешь себя либералом, не веришь в Бога или долбишся в задницу - это не аргумент.) Политические взгляды и отношение к религии сейчас сейчас уже не зависят от образования."
  ]
  node
  [
    id 78727001
    name "78727001"
    author "1171670"
    likes 0
    intent "е"
    date "2015-01-11 15:49:00"
    content "4"
    Label "78727"
    target "1"
    text "[id109220606|Роман], наличие среднего образования даже не гарантирует, по крайней мере в России, умения уверенно читать. Приведите имена террористов с высшим техническим образованием не среди руководителей.<br>Я например в Бога верю и на церковь жертвую. Как вы правильно заметили, отношение к религиозным обрядам определяется не только образованием, но и культурными традициями. Однако форма бороды не является поводом стрелять в людей, так же как их сексуальная ориентация. <br>А чтобы быть либералом в задницу обязательно? Тогда я пожалуй не либерал. Либералов у нас в РПЦ хвататет, за признание этого факта вот Кураева из академии поперли."
  ]
  node
  [
    id 78727002
    name "78727002"
    author "1171670"
    likes 0
    intent "н"
    date "2015-01-11 15:49:00"
    content "4"
    Label "78727"
    target "4"
    text "[id109220606|Роман], наличие среднего образования даже не гарантирует, по крайней мере в России, умения уверенно читать. Приведите имена террористов с высшим техническим образованием не среди руководителей.<br>Я например в Бога верю и на церковь жертвую. Как вы правильно заметили, отношение к религиозным обрядам определяется не только образованием, но и культурными традициями. Однако форма бороды не является поводом стрелять в людей, так же как их сексуальная ориентация. <br>А чтобы быть либералом в задницу обязательно? Тогда я пожалуй не либерал. Либералов у нас в РПЦ хвататет, за признание этого факта вот Кураева из академии поперли."
  ]
  node
  [
    id 78733001
    name "78733001"
    author "168154272"
    likes 0
    intent "ч"
    date "2015-01-11 18:09:54"
    content "4"
    Label "78733"
    target "3"
    text "[id109220606|Роман], я не понял, к чему Вы привели все эти страшные ужасы.... При чем здесь какая-то Саманта и остальные? Они Ваши родственники? Разговор стал какой-то мутный. Сергей вот вообще запутался в терминах, а Вы его не поправляете.. Какие либералы в РПЦ????? Это уже полный ПЦ. Вы хоть погуглите, что такое либерализм."
  ]
  node
  [
    id 78734001
    name "78734001"
    author "109220606"
    likes 0
    intent "г"
    date "2015-01-11 18:26:42"
    content "4"
    Label "78734"
    target "3"
    text "[id168154272|Андрей], разговор с вами всегда был бессмысленнен, так как кроме незамутнённого аргументами потока вашего сознания, вы никогда ничего не излагали, а аргументы оппонентов не способны даже прочитать. Удачи."
  ]
  edge
  [
    source 78591
    target 78593
  ]
  edge
  [
    source 78591
    target 78599
  ]
  edge
  [
    source 78599
    target 78600
  ]
  edge
  [
    source 78591
    target 78601
  ]
  edge
  [
    source 78591
    target 78602
  ]
  edge
  [
    source 78591
    target 78603
  ]
  edge
  [
    source 78591
    target 78604
  ]
  edge
  [
    source 78591
    target 78605
  ]
  edge
  [
    source 78605
    target 78606
  ]
  edge
  [
    source 78605001
    target 78606
  ]
  edge
  [
    source 78605
    target 78607
  ]
  edge
  [
    source 78605001
    target 78607
  ]
  edge
  [
    source 78607
    target 78608
  ]
  edge
  [
    source 78605
    target 78609
  ]
  edge
  [
    source 78605001
    target 78609
  ]
  edge
  [
    source 78609
    target 78610
  ]
  edge
  [
    source 78605
    target 78611
  ]
  edge
  [
    source 78605001
    target 78611
  ]
  edge
  [
    source 78591
    target 78612
  ]
  edge
  [
    source 78605
    target 78613
  ]
  edge
  [
    source 78605001
    target 78613
  ]
  edge
  [
    source 78605
    target 78614
  ]
  edge
  [
    source 78605001
    target 78614
  ]
  edge
  [
    source 78605
    target 78616
  ]
  edge
  [
    source 78605001
    target 78616
  ]
  edge
  [
    source 78616
    target 78617
  ]
  edge
  [
    source 78605
    target 78619
  ]
  edge
  [
    source 78605001
    target 78619
  ]
  edge
  [
    source 78619
    target 78620
  ]
  edge
  [
    source 78619001
    target 78620
  ]
  edge
  [
    source 78605
    target 78621
  ]
  edge
  [
    source 78605001
    target 78621
  ]
  edge
  [
    source 78591
    target 78622
  ]
  edge
  [
    source 78591
    target 78623
  ]
  edge
  [
    source 78605
    target 78626
  ]
  edge
  [
    source 78605001
    target 78626
  ]
  edge
  [
    source 78626
    target 78627
  ]
  edge
  [
    source 78626001
    target 78627
  ]
  edge
  [
    source 78605
    target 78628
  ]
  edge
  [
    source 78605001
    target 78628
  ]
  edge
  [
    source 78626
    target 78629
  ]
  edge
  [
    source 78626001
    target 78629
  ]
  edge
  [
    source 78605
    target 78630
  ]
  edge
  [
    source 78605001
    target 78630
  ]
  edge
  [
    source 78626
    target 78638
  ]
  edge
  [
    source 78626001
    target 78638
  ]
  edge
  [
    source 78638
    target 78659
  ]
  edge
  [
    source 78659
    target 78662
  ]
  edge
  [
    source 78659001
    target 78662
  ]
  edge
  [
    source 78662
    target 78663
  ]
  edge
  [
    source 78662001
    target 78663
  ]
  edge
  [
    source 78659
    target 78664
  ]
  edge
  [
    source 78659001
    target 78664
  ]
  edge
  [
    source 78591
    target 78671
  ]
  edge
  [
    source 78671
    target 78678
  ]
  edge
  [
    source 78671001
    target 78678
  ]
  edge
  [
    source 78671002
    target 78678
  ]
  edge
  [
    source 78671
    target 78679
  ]
  edge
  [
    source 78671001
    target 78679
  ]
  edge
  [
    source 78671002
    target 78679
  ]
  edge
  [
    source 78591
    target 78682
  ]
  edge
  [
    source 78678
    target 78684
  ]
  edge
  [
    source 78678001
    target 78684
  ]
  edge
  [
    source 78682
    target 78685
  ]
  edge
  [
    source 78591
    target 78687
  ]
  edge
  [
    source 78685
    target 78689
  ]
  edge
  [
    source 78685001
    target 78689
  ]
  edge
  [
    source 78685
    target 78693
  ]
  edge
  [
    source 78685001
    target 78693
  ]
  edge
  [
    source 78591
    target 78695
  ]
  edge
  [
    source 78689
    target 78711
  ]
  edge
  [
    source 78689001
    target 78711
  ]
  edge
  [
    source 78695
    target 78712
  ]
  edge
  [
    source 78695001
    target 78712
  ]
  edge
  [
    source 78695
    target 78715
  ]
  edge
  [
    source 78695001
    target 78715
  ]
  edge
  [
    source 78689
    target 78716
  ]
  edge
  [
    source 78689001
    target 78716
  ]
  edge
  [
    source 78662
    target 78718
  ]
  edge
  [
    source 78662001
    target 78718
  ]
  edge
  [
    source 78689
    target 78719
  ]
  edge
  [
    source 78689001
    target 78719
  ]
  edge
  [
    source 78591
    target 78720
  ]
  edge
  [
    source 78693
    target 78722
  ]
  edge
  [
    source 78693001
    target 78722
  ]
  edge
  [
    source 78695
    target 78723
  ]
  edge
  [
    source 78695001
    target 78723
  ]
  edge
  [
    source 78693
    target 78724
  ]
  edge
  [
    source 78693001
    target 78724
  ]
  edge
  [
    source 78693
    target 78726
  ]
  edge
  [
    source 78693001
    target 78726
  ]
  edge
  [
    source 78726
    target 78727
  ]
  edge
  [
    source 78726001
    target 78727
  ]
  edge
  [
    source 78727
    target 78731
  ]
  edge
  [
    source 78727001
    target 78731
  ]
  edge
  [
    source 78727002
    target 78731
  ]
  edge
  [
    source 78727
    target 78732
  ]
  edge
  [
    source 78727001
    target 78732
  ]
  edge
  [
    source 78727002
    target 78732
  ]
  edge
  [
    source 78726
    target 78733
  ]
  edge
  [
    source 78726001
    target 78733
  ]
  edge
  [
    source 78733
    target 78734
  ]
  edge
  [
    source 78733001
    target 78734
  ]
  edge
  [
    source 78734
    target 78741
  ]
  edge
  [
    source 78734001
    target 78741
  ]
  edge
  [
    source 78591
    target 87731
  ]
  edge
  [
    source 78591
    target 78602001
  ]
  edge
  [
    source 78591
    target 78605001
  ]
  edge
  [
    source 78605
    target 78614001
  ]
  edge
  [
    source 78605001
    target 78614001
  ]
  edge
  [
    source 78605
    target 78619001
  ]
  edge
  [
    source 78605001
    target 78619001
  ]
  edge
  [
    source 78605
    target 78626001
  ]
  edge
  [
    source 78605001
    target 78626001
  ]
  edge
  [
    source 78638
    target 78659001
  ]
  edge
  [
    source 78659
    target 78662001
  ]
  edge
  [
    source 78659001
    target 78662001
  ]
  edge
  [
    source 78591
    target 78671001
  ]
  edge
  [
    source 78591
    target 78671002
  ]
  edge
  [
    source 78671
    target 78678001
  ]
  edge
  [
    source 78671001
    target 78678001
  ]
  edge
  [
    source 78671002
    target 78678001
  ]
  edge
  [
    source 78682
    target 78685001
  ]
  edge
  [
    source 78685
    target 78689001
  ]
  edge
  [
    source 78685001
    target 78689001
  ]
  edge
  [
    source 78685
    target 78693001
  ]
  edge
  [
    source 78685001
    target 78693001
  ]
  edge
  [
    source 78591
    target 78695001
  ]
  edge
  [
    source 78693
    target 78726001
  ]
  edge
  [
    source 78693001
    target 78726001
  ]
  edge
  [
    source 78726
    target 78727001
  ]
  edge
  [
    source 78726001
    target 78727001
  ]
  edge
  [
    source 78726
    target 78727002
  ]
  edge
  [
    source 78726001
    target 78727002
  ]
  edge
  [
    source 78726
    target 78733001
  ]
  edge
  [
    source 78726001
    target 78733001
  ]
  edge
  [
    source 78733
    target 78734001
  ]
  edge
  [
    source 78733001
    target 78734001
  ]
]
