Creator "igraph version 0.7 Fri Mar 10 00:52:38 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 78967
    name "78967"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "78967"
    target ""
    text ""
  ]
  node
  [
    id 78968
    name "78968"
    author "172806006"
    likes 0
    intent "а"
    date "2015-01-18 23:53:24"
    content "0"
    Label "78968"
    target "2"
    text "для всех желающих?"
  ]
  node
  [
    id 78969
    name "78969"
    author "847370"
    likes 0
    intent "р"
    date "2015-01-18 23:54:50"
    content "0"
    Label "78969"
    target "3"
    text "[id172806006|Мэри], абсолютно. Единственное, Вы могли бы записаться, чтобы мы смогли понять количество желающих"
  ]
  node
  [
    id 78970
    name "78970"
    author "24217100"
    likes 0
    intent "а"
    date "2015-01-18 23:56:35"
    content "1"
    Label "78970"
    target "2"
    text "А с какой периодичностью они будут проходить?"
  ]
  node
  [
    id 78971
    name "78971"
    author "6624413"
    likes 4
    intent "х"
    date "2015-01-18 23:57:34"
    content "1"
    Label "78971"
    target "2"
    text "Молодцы!"
  ]
  node
  [
    id 78972
    name "78972"
    author "172806006"
    likes 0
    intent "х"
    date "2015-01-18 23:58:18"
    content "1"
    Label "78972"
    target "3"
    text "спасибо:)"
  ]
  node
  [
    id 78973
    name "78973"
    author "172806006"
    likes 0
    intent "а"
    date "2015-01-18 23:59:25"
    content "1"
    Label "78973"
    target "3"
    text "не вижу, по какому графику: один раз в неделю по вторникам?"
  ]
  node
  [
    id 78974
    name "78974"
    author "-32803139"
    likes 0
    intent "е"
    date "2015-01-19 00:01:01"
    content "1"
    Label "78974"
    target "1"
    text "[id172806006|Мэри], спасибо, информацию в пост добавили. Занятия будут проходить по вторникам и четвергам с 19.00."
  ]
  node
  [
    id 78976
    name "78976"
    author "1602234"
    likes 0
    intent "а"
    date "2015-01-19 00:31:04"
    content "1"
    Label "78976"
    target "2"
    text "Какая продолжительность занятия?"
  ]
  node
  [
    id 78977
    name "78977"
    author "847370"
    likes 1
    intent "е"
    date "2015-01-19 00:34:46"
    content "1"
    Label "78977"
    target "1"
    text "[id1602234|Ольга], 2,5-3 часа"
  ]
  node
  [
    id 78979
    name "78979"
    author "16406733"
    likes 0
    intent "в"
    date "2015-01-19 00:46:01"
    content "1"
    Label "78979"
    target "3"
    text "Готово"
  ]
  node
  [
    id 78980
    name "78980"
    author "23332"
    likes 1
    intent "ш"
    date "2015-01-19 00:58:38"
    content "3"
    Label "78980"
    target "2"
    text "Ойе, я как раз задумалась об этом))"
  ]
  node
  [
    id 78983
    name "78983"
    author "609032"
    likes 1
    intent "х"
    date "2015-01-19 01:30:58"
    content "2"
    Label "78983"
    target "2"
    text "ёжкин же ты кот! круто!"
  ]
  node
  [
    id 78984
    name "78984"
    author "735860"
    likes 0
    intent "а"
    date "2015-01-19 01:32:05"
    content "1"
    Label "78984"
    target "3"
    text "а что делать, если 20го уже не выходит, но очень хочется ходить?"
  ]
  node
  [
    id 78986
    name "78986"
    author "847370"
    likes 0
    intent "р"
    date "2015-01-19 02:12:53"
    content "1"
    Label "78986"
    target "3"
    text "[id735860|Илья], можно прийти на следующее занятие:)"
  ]
  node
  [
    id 78988
    name "78988"
    author "2668694"
    likes 0
    intent "а"
    date "2015-01-19 02:30:00"
    content "1"
    Label "78988"
    target "2"
    text "А кто ведет-та? Али секрет?"
  ]
  node
  [
    id 78989
    name "78989"
    author "735860"
    likes 0
    intent "х"
    date "2015-01-19 02:37:29"
    content "1"
    Label "78989"
    target "4"
    text "ура!"
  ]
  node
  [
    id 78990
    name "78990"
    author "847370"
    likes 0
    intent "и"
    date "2015-01-19 03:01:01"
    content "1"
    Label "78990"
    target "4"
    text "[id2668694|Галина], [id215907756|Арсений Трифонов]"
  ]
  node
  [
    id 78991
    name "78991"
    author "2668694"
    likes 1
    intent "х"
    date "2015-01-19 03:02:21"
    content "1"
    Label "78991"
    target "2"
    text "[id847370|Илья], спасибо. Вау!"
  ]
  node
  [
    id 78995
    name "78995"
    author "215907756"
    likes 0
    intent "е"
    date "2015-01-19 11:33:14"
    content "2"
    Label "78995"
    target "1"
    text "Хей-хей, привет всем.<br><br>Вести занятия буду я, у меня сейчас все очень адово со временем, но какие-то вещи можно поспрашивать прямо здесь/в личке, и я на них отвечу (может быть, с задержкой до суток). Вот.<br><br>Спасибо всем, кто записался, во вторник познакомимся."
  ]
  node
  [
    id 78996
    name "78996"
    author "215907756"
    likes 0
    intent "и"
    date "2015-01-19 11:48:34"
    content "2"
    Label "78996"
    target "4"
    text "[id735860|Ilya], можно прийти на следующее. Я пока не придумал, как сохранять лекции (в виде презентаций будет не очень ок), но там не будет ничего, что нельзя освоить самостоятельно. Ну и вообще это изначально задумывалось как курсы, на которые любой желающий может прийти на любые занятия, которые захочет."
  ]
  node
  [
    id 78998
    name "78998"
    author "5156359"
    likes 0
    intent "а"
    date "2015-01-19 12:51:55"
    content "2"
    Label "78998"
    target "3"
    text "Вам хоть заплатят или это будет бесплатный концерт для алчущих халявы сторонников капитализма?"
  ]
  node
  [
    id 78999
    name "78999"
    author "215907756"
    likes 0
    intent "е"
    date "2015-01-19 12:59:39"
    content "2"
    Label "78999"
    target "1"
    text "[id5156359|Gennady], конкретно этим я занимаюсь бесплатно по собственной инициативе."
  ]
  node
  [
    id 79000
    name "79000"
    author "5156359"
    likes 0
    intent "д"
    date "2015-01-19 13:07:05"
    content "3"
    Label "79000"
    target "3"
    text "[id215907756|Fike], вы хороший человек, но то, что вы свой ум, знания и опыт отдаете бесплатно это очень плохо. То. что не имеет цены не имеет ценности и продолжает подпитывать класс халявщиков.."
  ]
  node
  [
    id 79001
    name "79001"
    author "215907756"
    likes 2
    intent "ф"
    date "2015-01-19 14:55:36"
    content "4"
    Label "79001"
    target "3"
    text "[id5156359|Gennady], айтишное сообщество действует по несколько иным правилам, чем среднестатистические в мире. Я ежедневно использую несколько десятков бесплатных пакетов, которые устанавливаются с серверов, за которые платит вообще непонятно кто. И это нормально."
  ]
  node
  [
    id 79009
    name "79009"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-01-19 17:00:26"
    content "4"
    Label "79009"
    target "3"
    text "[id215907756|Fike], айтишное сообщество которое с вами бесплатно делится своими знаниями родилось и работает при капитализме. У нас же дети русских вчера еще коммунистов рожденных в СССР тянут с собой в будущее  эту  блядскую отцовскую привычку хватать халяву-то ли бесплатную газету в метро. то ли коды программирования. Нет, не будет у нас настоящего капитализма, потому что и вы не капиталист, а левак по убеждениям."
  ]
  node
  [
    id 79011
    name "79011"
    author "215907756"
    likes 2
    intent "ф"
    date "2015-01-19 17:32:06"
    content "4"
    Label "79011"
    target "3"
    text "[id5156359|Gennady], я не левак, не капиталист и не стремился быть кем-то из них вообще, но как-нибудь сам решу, кем и зачем быть, спасибо."
  ]
  node
  [
    id 79013
    name "79013"
    author "5156359"
    likes 0
    intent "у"
    date "2015-01-19 17:39:51"
    content "4"
    Label "79013"
    target "3"
    text "[id215907756|Fike], вот поэтому так всё херово и будет продолжаться,  он не капиталист... Ладно, программист-передвижник, несите в народ ваши знания, ага"
  ]
  node
  [
    id 79015
    name "79015"
    author "3992054"
    likes 0
    intent "е"
    date "2015-01-19 18:44:00"
    content "1"
    Label "79015"
    target "1"
    text "Записалась"
  ]
  node
  [
    id 79016
    name "79016"
    author "3992054"
    likes 0
    intent "а"
    date "2015-01-19 18:47:47"
    content "1"
    Label "79016"
    target "2"
    text "[id847370|Илья], Ограничений по возрасту нет?"
  ]
  node
  [
    id 79018
    name "79018"
    author "847370"
    likes 0
    intent "р"
    date "2015-01-19 18:57:55"
    content "1"
    Label "79018"
    target "3"
    text "[id3992054|Анна], никаких ограничений. Главное- иметь желание и ноутбук:)"
  ]
  node
  [
    id 79019
    name "79019"
    author "3992054"
    likes 0
    intent "х"
    date "2015-01-19 19:00:52"
    content "1"
    Label "79019"
    target "2"
    text "[id847370|Илья], спасибо!"
  ]
  node
  [
    id 79023
    name "79023"
    author "1256387"
    likes 0
    intent "р"
    date "2015-01-19 23:52:11"
    content "2"
    Label "79023"
    target "3"
    text "хотелось бы глянуть на сайты напрограммленные Учителем, на практические результаты, так сказать :)"
  ]
  node
  [
    id 79025
    name "79025"
    author "7362574"
    likes 0
    intent "а"
    date "2015-01-20 00:58:08"
    content "1"
    Label "79025"
    target "2"
    text "Какой уровень подготовки требуется от слушателя?<br><br>Много ли желающих записалось?"
  ]
  node
  [
    id 79026
    name "79026"
    author "215907756"
    likes 0
    intent "е"
    date "2015-01-20 07:15:29"
    content "4"
    Label "79026"
    target "1"
    text "[id1256387|Alexander], вот с этим печальная ситуация. Я бэкендер, пишу не веб-морды, а то, что их обеспечивает данными, ничего действительно красивовго нет. Есть вот такой вот блоговый движок, написанный в рамках проекта BlogMVC - http://ambinight.com/ (исходный код - https://github.com/etki/BlogMVC/tree/master/Yii), он не очень красиво выглядит, но там проведена довольно большая работа по тестированию. Есть вообще мой гитхаб - https://github.com/etki - там полно библиотек, которые начаты, и так и не доделаны (как всегда). Живьем могу показать пару проектов на условиях нераспространения знаний об увиденном, которые сейчас находятся в разработке, но, опять же, к внешнему виду я на самом деле не имею почти никакого отношения, поэтому оценивать будет сложно."
  ]
  node
  [
    id 79028
    name "79028"
    author "1256387"
    likes 0
    intent "е"
    date "2015-01-20 14:08:14"
    content "4"
    Label "79028"
    target "1"
    text "[id215907756|Fike], внешний вид вот совсем не интересует, сам программер, дизайнеров очень-очень люблю :)))<br>а что там на ambinight.com тестировать то было, проект то простенький :)<br>В разработке - не, не надо показывать, зацените лучше мой проект - http://insula.ru<br>я конечно  не настоящий  программист, только веб :) http://insula.ru/"
  ]
  node
  [
    id 79029
    name "79029"
    author "215907756"
    likes 0
    intent "ж"
    date "2015-01-20 15:32:18"
    content "4"
    Label "79029"
    target "3"
    text "[id1256387|Alexander], &gt :  а что там на ambinight.com тестировать то было<br><br>Я на нем вообще учился обкатывать приложения в тестинге. Там тесты практически на каждый более-менее сложный класс и, по-моему, вообще на каждую страницу (большая часть которых за админкой, можете поставить проект из репы). Плюс сам проект задавал жесткие условия (фиксированная структура БД, обязательный кэш сайдбара) - с этим прикольно было играться, там есть тест на проверку автоматической инвалидации кэша или сохранения бейджа  автор поста  у комментария от автора поста (структура БД не подразумевает никаких связей комментариев с реальными юзерами). Там, конечно, половину надо было делать не так - модели наверняка тестируются в связке с БД, компоненты в связке с другими компонентами, coverage не мерялся - но это я только теперь знаю.<br><br>&gt :  зацените лучше мой проект<br><br>Я могу в код заглянуть. Так я могу только сказать, что апишки это всегда болезненно, но насколько хорошо они написаны - я не скажу )"
  ]
  node
  [
    id 79030
    name "79030"
    author "1256387"
    likes 0
    intent "н"
    date "2015-01-20 15:40:24"
    content "4"
    Label "79030"
    target "3"
    text "Про тестинг - ничего не понял ваще :) Я так понимаю у вас нет практической привязки к реально работающим сайтам с оригинальным функционалом :("
  ]
  node
  [
    id 79031
    name "79031"
    author "215907756"
    likes 0
    intent "ф"
    date "2015-01-20 15:54:00"
    content "4"
    Label "79031"
    target "3"
    text "[id1256387|Alexander], это просто моя любимая тема сейчас<br><br>https://ru.wikipedia.org/wiki/%D0%A2%D0%B5%D1%81%D1%82%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5_%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE_%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D1%8F"
  ]
  node
  [
    id 79032
    name "79032"
    author "1256387"
    likes 0
    intent "ш"
    date "2015-01-20 15:56:30"
    content "4"
    Label "79032"
    target "3"
    text "в вебе тестируют пользователи сайта :))) бесплатно"
  ]
  node
  [
    id 79033
    name "79033"
    author "215907756"
    likes 0
    intent "и"
    date "2015-01-20 16:33:42"
    content "4"
    Label "79033"
    target "4"
    text "[id1256387|Alexander], тестирование - это совсем другая штука. Если пользователь увидит 500ю ошибку, для вас она так и останется просто 500й, и придется повторять путь пользователя, чтобы снова наткнуться на нее. При этом ошибка может быть в неправильном преобразовании в низкоуровневов компоненте, и разматывать цепочку ошибок в этом случае придется очень долго и болезненно. В больших проектах это недопустимо - большинство ошибок должно отлавливаться вообще до того, как пользователь увидит проект :  плюс, если на многостраничном проекте что-то отвалилось, то об этом сложно узнать до запуска без автоматизации.<br>Это если вкратце."
  ]
  node
  [
    id 79034
    name "79034"
    author "1256387"
    likes 0
    intent "и"
    date "2015-01-20 16:37:31"
    content "3"
    Label "79034"
    target "4"
    text "больших проектов в вебе - десятки, не более, вангую - никто из тех, кто придет на ваши лекции, никогда не будет работать в большом проекте :)<br>Вообще я заметил тенденцию -  Расскажем человеку в авиамодельном кружке про то, как делаются самолеты Стелс, пусть почувствует себя идиотом "
  ]
  node
  [
    id 79035
    name "79035"
    author "215907756"
    likes 0
    intent "ф"
    date "2015-01-20 16:52:10"
    content "1"
    Label "79035"
    target "3"
    text "[id1256387|Alexander], я, вроде, обещал основы рассказывать."
  ]
  node
  [
    id 79036
    name "79036"
    author "1256387"
    likes 0
    intent "щ"
    date "2015-01-20 16:57:49"
    content "3"
    Label "79036"
    target "4"
    text "Так основы без практики - ноль, я считаю, основы проще в инете и изучать. Очень мало практических примеров программирования простых и работающих сайтов, сейчас все в массе  работают  на готовых движках, что к программированию вообще никакого отношения не имеет."
  ]
  node
  [
    id 79037
    name "79037"
    author "215907756"
    likes 0
    intent "г"
    date "2015-01-20 17:13:17"
    content "4"
    Label "79037"
    target "3"
    text "[id1256387|Alexander], хорошо, занимайтесь практикой, я не против."
  ]
  node
  [
    id 79038
    name "79038"
    author "1256387"
    likes 0
    intent "ш"
    date "2015-01-20 17:13:31"
    content "4"
    Label "79038"
    target "3"
    text ":))))"
  ]
  node
  [
    id 78995001
    name "78995001"
    author "215907756"
    likes 0
    intent "р"
    date "2015-01-19 11:33:14"
    content "2"
    Label "78995"
    target "3"
    text "Хей-хей, привет всем.<br><br>Вести занятия буду я, у меня сейчас все очень адово со временем, но какие-то вещи можно поспрашивать прямо здесь/в личке, и я на них отвечу (может быть, с задержкой до суток). Вот.<br><br>Спасибо всем, кто записался, во вторник познакомимся."
  ]
  node
  [
    id 79000001
    name "79000001"
    author "5156359"
    likes 0
    intent "ч"
    date "2015-01-19 13:07:05"
    content "3"
    Label "79000"
    target "3"
    text "[id215907756|Fike], вы хороший человек, но то, что вы свой ум, знания и опыт отдаете бесплатно это очень плохо. То. что не имеет цены не имеет ценности и продолжает подпитывать класс халявщиков.."
  ]
  node
  [
    id 79001001
    name "79001001"
    author "215907756"
    likes 2
    intent "е"
    date "2015-01-19 14:55:36"
    content "4"
    Label "79001"
    target "1"
    text "[id5156359|Gennady], айтишное сообщество действует по несколько иным правилам, чем среднестатистические в мире. Я ежедневно использую несколько десятков бесплатных пакетов, которые устанавливаются с серверов, за которые платит вообще непонятно кто. И это нормально."
  ]
  node
  [
    id 79009001
    name "79009001"
    author "5156359"
    likes 0
    intent "щ"
    date "2015-01-19 17:00:26"
    content "4"
    Label "79009"
    target "3"
    text "[id215907756|Fike], айтишное сообщество которое с вами бесплатно делится своими знаниями родилось и работает при капитализме. У нас же дети русских вчера еще коммунистов рожденных в СССР тянут с собой в будущее  эту  блядскую отцовскую привычку хватать халяву-то ли бесплатную газету в метро. то ли коды программирования. Нет, не будет у нас настоящего капитализма, потому что и вы не капиталист, а левак по убеждениям."
  ]
  node
  [
    id 79011001
    name "79011001"
    author "215907756"
    likes 2
    intent "г"
    date "2015-01-19 17:32:06"
    content "4"
    Label "79011"
    target "3"
    text "[id5156359|Gennady], я не левак, не капиталист и не стремился быть кем-то из них вообще, но как-нибудь сам решу, кем и зачем быть, спасибо."
  ]
  node
  [
    id 79013001
    name "79013001"
    author "5156359"
    likes 0
    intent "ц"
    date "2015-01-19 17:39:51"
    content "4"
    Label "79013"
    target "3"
    text "[id215907756|Fike], вот поэтому так всё херово и будет продолжаться,  он не капиталист... Ладно, программист-передвижник, несите в народ ваши знания, ага"
  ]
  node
  [
    id 79023001
    name "79023001"
    author "1256387"
    likes 0
    intent "ш"
    date "2015-01-19 23:52:11"
    content "2"
    Label "79023"
    target "3"
    text "хотелось бы глянуть на сайты напрограммленные Учителем, на практические результаты, так сказать :)"
  ]
  node
  [
    id 79026001
    name "79026001"
    author "215907756"
    likes 0
    intent "и"
    date "2015-01-20 07:15:29"
    content "4"
    Label "79026"
    target "4"
    text "[id1256387|Alexander], вот с этим печальная ситуация. Я бэкендер, пишу не веб-морды, а то, что их обеспечивает данными, ничего действительно красивовго нет. Есть вот такой вот блоговый движок, написанный в рамках проекта BlogMVC - http://ambinight.com/ (исходный код - https://github.com/etki/BlogMVC/tree/master/Yii), он не очень красиво выглядит, но там проведена довольно большая работа по тестированию. Есть вообще мой гитхаб - https://github.com/etki - там полно библиотек, которые начаты, и так и не доделаны (как всегда). Живьем могу показать пару проектов на условиях нераспространения знаний об увиденном, которые сейчас находятся в разработке, но, опять же, к внешнему виду я на самом деле не имею почти никакого отношения, поэтому оценивать будет сложно."
  ]
  node
  [
    id 79028001
    name "79028001"
    author "1256387"
    likes 0
    intent "ш"
    date "2015-01-20 14:08:14"
    content "4"
    Label "79028"
    target "3"
    text "[id215907756|Fike], внешний вид вот совсем не интересует, сам программер, дизайнеров очень-очень люблю :)))<br>а что там на ambinight.com тестировать то было, проект то простенький :)<br>В разработке - не, не надо показывать, зацените лучше мой проект - http://insula.ru<br>я конечно  не настоящий  программист, только веб :) http://insula.ru/"
  ]
  node
  [
    id 79030001
    name "79030001"
    author "1256387"
    likes 0
    intent "щ"
    date "2015-01-20 15:40:24"
    content "4"
    Label "79030"
    target "3"
    text "Про тестинг - ничего не понял ваще :) Я так понимаю у вас нет практической привязки к реально работающим сайтам с оригинальным функционалом :("
  ]
  node
  [
    id 79034001
    name "79034001"
    author "1256387"
    likes 0
    intent "ч"
    date "2015-01-20 16:37:31"
    content "3"
    Label "79034"
    target "2"
    text "больших проектов в вебе - десятки, не более, вангую - никто из тех, кто придет на ваши лекции, никогда не будет работать в большом проекте :)<br>Вообще я заметил тенденцию -  Расскажем человеку в авиамодельном кружке про то, как делаются самолеты Стелс, пусть почувствует себя идиотом "
  ]
  edge
  [
    source 78967
    target 78968
  ]
  edge
  [
    source 78968
    target 78969
  ]
  edge
  [
    source 78967
    target 78970
  ]
  edge
  [
    source 78967
    target 78971
  ]
  edge
  [
    source 78967
    target 78972
  ]
  edge
  [
    source 78967
    target 78973
  ]
  edge
  [
    source 78973
    target 78974
  ]
  edge
  [
    source 78967
    target 78976
  ]
  edge
  [
    source 78976
    target 78977
  ]
  edge
  [
    source 78967
    target 78979
  ]
  edge
  [
    source 78967
    target 78980
  ]
  edge
  [
    source 78967
    target 78983
  ]
  edge
  [
    source 78967
    target 78984
  ]
  edge
  [
    source 78984
    target 78986
  ]
  edge
  [
    source 78967
    target 78988
  ]
  edge
  [
    source 78967
    target 78989
  ]
  edge
  [
    source 78988
    target 78990
  ]
  edge
  [
    source 78990
    target 78991
  ]
  edge
  [
    source 78967
    target 78995
  ]
  edge
  [
    source 78989
    target 78996
  ]
  edge
  [
    source 78967
    target 78998
  ]
  edge
  [
    source 78998
    target 78999
  ]
  edge
  [
    source 78995
    target 79000
  ]
  edge
  [
    source 78995001
    target 79000
  ]
  edge
  [
    source 79000
    target 79001
  ]
  edge
  [
    source 79000001
    target 79001
  ]
  edge
  [
    source 79001
    target 79009
  ]
  edge
  [
    source 79001001
    target 79009
  ]
  edge
  [
    source 79009
    target 79011
  ]
  edge
  [
    source 79009001
    target 79011
  ]
  edge
  [
    source 79011
    target 79013
  ]
  edge
  [
    source 79011001
    target 79013
  ]
  edge
  [
    source 78967
    target 79015
  ]
  edge
  [
    source 78990
    target 79016
  ]
  edge
  [
    source 79016
    target 79018
  ]
  edge
  [
    source 79018
    target 79019
  ]
  edge
  [
    source 78967
    target 79023
  ]
  edge
  [
    source 78967
    target 79025
  ]
  edge
  [
    source 79023
    target 79026
  ]
  edge
  [
    source 79023001
    target 79026
  ]
  edge
  [
    source 79026
    target 79028
  ]
  edge
  [
    source 79026001
    target 79028
  ]
  edge
  [
    source 79028
    target 79029
  ]
  edge
  [
    source 79028001
    target 79029
  ]
  edge
  [
    source 78967
    target 79030
  ]
  edge
  [
    source 79030
    target 79031
  ]
  edge
  [
    source 79030001
    target 79031
  ]
  edge
  [
    source 78967
    target 79032
  ]
  edge
  [
    source 79030
    target 79033
  ]
  edge
  [
    source 79030001
    target 79033
  ]
  edge
  [
    source 78967
    target 79034
  ]
  edge
  [
    source 79034
    target 79035
  ]
  edge
  [
    source 79034001
    target 79035
  ]
  edge
  [
    source 78967
    target 79036
  ]
  edge
  [
    source 79034
    target 79037
  ]
  edge
  [
    source 79034001
    target 79037
  ]
  edge
  [
    source 78967
    target 79038
  ]
  edge
  [
    source 78967
    target 78995001
  ]
  edge
  [
    source 78995
    target 79000001
  ]
  edge
  [
    source 78995001
    target 79000001
  ]
  edge
  [
    source 79000
    target 79001001
  ]
  edge
  [
    source 79000001
    target 79001001
  ]
  edge
  [
    source 79001
    target 79009001
  ]
  edge
  [
    source 79001001
    target 79009001
  ]
  edge
  [
    source 79009
    target 79011001
  ]
  edge
  [
    source 79009001
    target 79011001
  ]
  edge
  [
    source 79011
    target 79013001
  ]
  edge
  [
    source 79011001
    target 79013001
  ]
  edge
  [
    source 78967
    target 79023001
  ]
  edge
  [
    source 79023
    target 79026001
  ]
  edge
  [
    source 79023001
    target 79026001
  ]
  edge
  [
    source 79026
    target 79028001
  ]
  edge
  [
    source 79026001
    target 79028001
  ]
  edge
  [
    source 78967
    target 79030001
  ]
  edge
  [
    source 78967
    target 79034001
  ]
]
