Creator "igraph version 0.7 Fri Mar 10 00:52:37 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 81269
    name "81269"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "81269"
    target ""
    text ""
  ]
  node
  [
    id 81270
    name "81270"
    author "303838"
    likes 3
    intent "х"
    date "2015-03-28 05:41:23"
    content "1"
    Label "81270"
    target "4"
    text "И правильно сделали, что же теперь там место паломничества организовывать, вечный огонь установить и роту почетного караула?) <br>Идолопоклонничество какое-то уже... священное место прямо."
  ]
  node
  [
    id 81271
    name "81271"
    author "1169819"
    likes 9
    intent "щ"
    date "2015-03-28 05:49:52"
    content "4"
    Label "81271"
    target "4"
    text "[id303838|Антон], идолопоклонство - это поклонение кремлевскому божку. Ему, правда, цветов не надо - нужны жертвы."
  ]
  node
  [
    id 81272
    name "81272"
    author "303838"
    likes 3
    intent "ч"
    date "2015-03-28 05:50:44"
    content "4"
    Label "81272"
    target "3"
    text "[id1169819|Лев], не вижу разницы нисколько какому идолу поклоняться. Это две стороны одной и той же медали."
  ]
  node
  [
    id 81273
    name "81273"
    author "213225"
    likes 4
    intent "н"
    date "2015-03-28 05:51:40"
    content "4"
    Label "81273"
    target "3"
    text "О, круто. Тролль не знает что делать. Но знает, что не стоит делать остальным."
  ]
  node
  [
    id 81274
    name "81274"
    author "19872587"
    likes 1
    intent "л"
    date "2015-03-28 05:52:08"
    content "4"
    Label "81274"
    target "3"
    text "[id303838|Антон], вы идиот или тролль?"
  ]
  node
  [
    id 81275
    name "81275"
    author "23131320"
    likes 0
    intent "ф"
    date "2015-03-28 05:56:07"
    content "4"
    Label "81275"
    target "3"
    text "К сожалению, не тролль."
  ]
  node
  [
    id 81276
    name "81276"
    author "1041953"
    likes 9
    intent "ж"
    date "2015-03-28 06:31:22"
    content "2"
    Label "81276"
    target "4"
    text "[id303838|Антон], 40 дней еще не прошло. Конечно же многим хотелось бы забыть об этом убийстве и сделать вид что его не было вообще. На мой взгляд сторонники Немцова имеют полное право содержать там мемориальный участок до окончания суда по факту убийства."
  ]
  node
  [
    id 81277
    name "81277"
    author "209464"
    likes 0
    intent "щ"
    date "2015-03-28 07:11:39"
    content "3"
    Label "81277"
    target "4"
    text "В красном селе цветы год стоят после убийства молодого человека..."
  ]
  node
  [
    id 81278
    name "81278"
    author "89706494"
    likes 2
    intent "щ"
    date "2015-03-28 07:45:49"
    content "3"
    Label "81278"
    target "4"
    text "Вдоль трасс огромное количество венков, крестов, памятников и даже оградок, установленных родственниками и друзьями погибших в ДТП. Многим эта поминальная атрибутика неприятна или даже мешает, но все равно никто на свалку ночами кресты и венки не вывозит. По крайней мере - пока."
  ]
  node
  [
    id 81279
    name "81279"
    author "1263636"
    likes 0
    intent "ц"
    date "2015-03-28 08:22:15"
    content "4"
    Label "81279"
    target "3"
    text "[id303838|Антон], когда вас застрелят, возвращайтесь. Обсудим."
  ]
  node
  [
    id 81280
    name "81280"
    author "2265488"
    likes 0
    intent "ж"
    date "2015-03-28 11:59:21"
    content "4"
    Label "81280"
    target "4"
    text "'там, где запрещают смеяться..'"
  ]
  node
  [
    id 81281
    name "81281"
    author "9692175"
    likes 0
    intent "щ"
    date "2015-03-28 12:14:46"
    content "4"
    Label "81281"
    target "4"
    text "Всем насрать как на живых. Так и на мертвых"
  ]
  node
  [
    id 81282
    name "81282"
    author "303838"
    likes 3
    intent "щ"
    date "2015-03-28 14:27:52"
    content "2"
    Label "81282"
    target "4"
    text "Все же Немцов оказался, действительно, нужнее всем мертвым, нежели живым. Это видно и по реакции на его якобы  поклонников  на абсолютно нормальное действие по уборке территории. Всем важнее в очередной раз попиариться, проявить мнимое сострадание, хотя ни один не может ответить зачем и главное СКОЛЬКО там нужно устраивать подобие кладбищенской могилы, в центре одно их крупнейших и старейших городов мира...<br>Варварство какое-то, замешанное с пиаром на крови. Была бы искренность в действиях, то не цветочки бы в центр носили, у всех на виду, а тихо бы матери покойного помогли, её в этой ситуации больше всего жаль, не должны родители видеть смерть своих детей.<br>А вообще истинное лицо многих комментирующих просто искажено злобной мерзостью, и эти люди хотят еще чего-то справедливого, надеются на народную поддержку... Повторяю, пусти вас к управлению заместо нынешних царьков, вы в мгновенье ока изменитесь и станете такими же, если не хуже. Поэтому никто и не поддерживает таких умников, думающих, как выясняется только о себе, готовых грызть и убивать тех, кто имеет иное мнение... Об этом еще Бердяев писал - самое страшное, что меня поразило это метаморфоза людей, бывших раньше пламенными борцами, но дорвавшихся в последствии до власти.<br>Меняйетесь, дамы и господа, меняйтесь, а пока ваше поведение подходит по строчки песни Гребенщикова:<br><br> И у каждого здесь есть излюбленный метод<br>Приводить в движенье сияющий прах.<br>Гитаристы лелеют свои фотоснимки,<br>А поэты торчат на чужих номерах.<br>Но сами давно звонят лишь друг другу,<br>Обсуждая, насколько прекрасен наш круг. "
  ]
  node
  [
    id 81288
    name "81288"
    author "23131320"
    likes 1
    intent "ж"
    date "2015-03-28 22:53:46"
    content "2"
    Label "81288"
    target "3"
    text "[id303838|Антон], ну почему же? На вопрос  сколько  я вполне могу ответить. Ровно до тех пор. пока сохраняется режим, при котором в центре столицы возможно нагло и с чувством абсолютной безнаказанности убить человека."
  ]
  node
  [
    id 81289
    name "81289"
    author "677452"
    likes 0
    intent "а"
    date "2015-03-28 23:12:06"
    content "4"
    Label "81289"
    target "3"
    text "[id23131320|Димитрий], ради интереса в какой стране вас устраивает действующий режим?"
  ]
  node
  [
    id 81290
    name "81290"
    author "23131320"
    likes 0
    intent "ч"
    date "2015-03-28 23:45:00"
    content "4"
    Label "81290"
    target "1"
    text "[id677452|Антон], к сожалению, у меня недостаточно информации по другим странам."
  ]
  node
  [
    id 81291
    name "81291"
    author "211723177"
    likes 1
    intent "щ"
    date "2015-03-29 00:20:36"
    content "3"
    Label "81291"
    target "4"
    text "В 2012 году активистки панк-группы Pussy Riot были приговорены к 2-м годам лишения свободы за хулиганство и осквернение чувств верующих. Молодые девушки получили реальные сроки, несмотря на то, что имели малолетних детей. Нынешний акт вандализма, совершенный ночью на Москворецком мосту неизвестными лицами, возможно с молчаливого согласия властей, - это, по-сути, тоже осквернение чувств тысяч и тысяч россиян, которые не жалея времени, в любую погоду несли цветы на место убийства политика Бориса Немцова. Жутко делается от того, что люди, жители одной страны превращаются в озверевшую человеконенавистническую стаю волков, готовых загрызть друг друга из-за расхождения в политических взглядах. Куда же мы катимся? О какой великой стране говорим, если в сердцах россиян живет нетерпимость к друг другу и ненависть?"
  ]
  node
  [
    id 81292
    name "81292"
    author "677452"
    likes 1
    intent "а"
    date "2015-03-29 00:34:00"
    content "3"
    Label "81292"
    target "3"
    text "[id211723177|Елена], В чем КОНКРЕТНО заключается акт ВАНДАЛИЗМА?"
  ]
  node
  [
    id 81293
    name "81293"
    author "211723177"
    likes 1
    intent "ж"
    date "2015-03-29 00:56:14"
    content "3"
    Label "81293"
    target "3"
    text "[id677452|Антон], если Вы задаете такой вопрос, то, наверное, даже не понимаете, или не хотите понимать,что на данный момент мост- это место памяти. Я видела, как люди на костылях, инвалиды в инвалидных колясках возлагали цветы...а марш памяти, в котором приняло участие 60 тыс москвичей и более 7 тыс петербуржцев? Разве это ни о чем не говорит? Несколько дней назад  Место гибели Бориса Немцова на Большом Москворецком мосту осквернили вандалы. Накануне члены так называемого русского освободительного движения SERB разбили рамки с фотографиями, сорвали и закрасили из баллончика самодельную табличку «Немцов мост», а также развесили плакаты с оскорблениями в адрес убитого политика. О своей акции они сообщили в социальной сети...пишет «Газета.Ру»...Что произошло прошлой ночью сами же знаете...Но если для Вас это просто уборка мусора...то вряд ли Вы измените свою точку зрения."
  ]
  node
  [
    id 81294
    name "81294"
    author "677452"
    likes 0
    intent "ф"
    date "2015-03-29 00:59:40"
    content "3"
    Label "81294"
    target "3"
    text "[id211723177|Елена], ну вы же либералы за правовое общество и заявляете что был акт вандализма так вот я тупой ватник и поклонник режима хочу от вас либералов услышать в чем заключается акт вандализма, лично среди моих знакомых нет ни одного человека кто бы расстроился из-за Немцова"
  ]
  node
  [
    id 81296
    name "81296"
    author "2668694"
    likes 2
    intent "ц"
    date "2015-03-29 05:31:56"
    content "3"
    Label "81296"
    target "3"
    text "[id677452|Антон], действительно, чего расстраиваться, ну убили и убили - обычное ж дело. Шел человек по мосту, расстреляли в спину и уехали - с кем не бывает. А уж тем более если ночью мусор убирают на месте расстрела - а и правда, чего тут такого-то?"
  ]
  node
  [
    id 81298
    name "81298"
    author "677452"
    likes 0
    intent "в"
    date "2015-03-29 10:17:06"
    content "3"
    Label "81298"
    target "3"
    text "[id2668694|Галина], вот именно ничего такого посмотрите на светоч демократии США, и кстати там бы он хрен что бы прокукаекал в адрес действующей власти а здесь мог говорить и даже не боялся что привлекут за свои слова поскольку видный КОКОзиционер"
  ]
  node
  [
    id 81300
    name "81300"
    author "684097"
    likes 2
    intent "р"
    date "2015-03-29 12:48:47"
    content "3"
    Label "81300"
    target "3"
    text "А почему бы цветы, венки, свечи и фотографии не носить на могилку? Всему в этом мире есть свое место, все-таки мост - не отпевальня. Сторонники Немцова могут там (на могилке) даже памятник поставить - никто их не осудит. Главное самим не создавать для себя повода говорить о  нетерпимостИ к друг другу и ненавистИ , захламляя общественное место."
  ]
  node
  [
    id 81302
    name "81302"
    author "89706494"
    likes 1
    intent "б"
    date "2015-03-29 16:49:37"
    content "3"
    Label "81302"
    target "3"
    text "[id684097|Захар], позвольте с Вами не согласиться. Когда человек погибает трагически (ДТП, утонул, погиб в аиакатастрофе и т.д.), его любящие люди испытывают потребность нести цветы и свечи не только на могилу, но и на то место, где его постигла смерть. Где он сделал свой последний вздох, где были последние секунды или минуты его жизни. Поверьте, это потребность. Я не вижу ничего плохого в том, что людям хочется зажигать лампадки именно на мосту. На кладбище - только прах, только мертвое тело, а на мосту - душа. Для скорбящих это важно, по крайней мере какое-то время. И цветы не могут никому мешать, вот, простите, загаженные и воняющие мочой переходы и разрисованные фасады домов вас почему-то не беспокоят. А цветы - беспокоят. Так в цветах ли дело или все же в нетерпимости к людям с иными политическими взглядами?"
  ]
  node
  [
    id 81303
    name "81303"
    author "211723177"
    likes 2
    intent "ж"
    date "2015-03-29 17:08:23"
    content "3"
    Label "81303"
    target "3"
    text "Захар, понимаете, дело ведь не совсем в личности Бориса Немцова. Он политик - лицо общественное. Кто-то разделял и разделяет его взгляды , кто-то - нет. Демократия! А цветы на мосту это не идолопоклонничество, как некоторым, возможно , кажется. И тысячи людей приносили цветы скорее как протест против того, чтоб в нашей стране, которая в общем-то стремится к статусу цивилизованной (надеюсь это Вы отрицать не будете), каждый человек мог спокойно гулять по любому мосту, не боясь, что его изобьют, расстреляют в спину или выльют на него помои. Цветы на мосту акция протеста против самосуда, беспредела и возврата в 90-е, когда бесчинствовали враждующие бандитские группировки."
  ]
  node
  [
    id 81304
    name "81304"
    author "677452"
    likes 0
    intent "ч"
    date "2015-03-29 18:03:50"
    content "4"
    Label "81304"
    target "4"
    text "[id211723177|Елена], а простите кто был в 90 у власти не Немцов ли?,в  цивилизованой  стране этому немцову уже впояли бы срок/штраф за его длиный язык а не церемонились бы как в тоталитарной РФ"
  ]
  node
  [
    id 81305
    name "81305"
    author "677452"
    likes 2
    intent "ж"
    date "2015-03-29 18:08:12"
    content "4"
    Label "81305"
    target "3"
    text "[id211723177|Елена], я правильно понимаю что люди на акции памяти немцова протестую против возвращения во времена его власти? у меня когнитивный диссонанс"
  ]
  node
  [
    id 81306
    name "81306"
    author "89706494"
    likes 0
    intent "щ"
    date "2015-03-29 20:05:17"
    content "4"
    Label "81306"
    target "4"
    text "[id211723177|Елена], на самом деле никуда мы от 90х не ушли, как была преступность, так и осталась, только она приобрела вполне узаконенный статус<br>взятки, коррупция, откаты, <br>был рэкет и вымогательства - стали откаты, <br>как воровали - так и воруют, милиция переименовалась в полицию, а что изменилось? Да ничего. Как угоняли машины, так и угоняют(бесследно), автоподставщики орудуют в СПб, про них кино снимают, обезвредили типа, а их меньше не становится, сотовые операторы продают короткие номера - этим пользуются мошенники, скручивая деньги с лохов, и что? Лавочки прикрывают? Нет. Сажают не преступников, а неугодных. Власти Хабаровска пообещали многодетным покрыть ипотечные кредиты, те детей нарожали, влезли в долги, а обещальщики теперь в кусты, расхлебывайте, мол, как хотите. В депутаты лезут исключительно обогащения ради, сидят там по 20 лет, корнями уже в кресла проросли, труха с них сыплется, а они все от политики отойти не могут, все народу услуживают, обеспечивая себя и своих соплеменников баснословными зарплатами, пенсиями и льготами.<br>и никто не борется <br>все только гребут бабло. Немцов хотя бы выступал против всего этого беспредела, против коррумпированных чиновников, хотя бы открыто и смело выступал. За что, правда, и поплатился."
  ]
  node
  [
    id 81307
    name "81307"
    author "211723177"
    likes 0
    intent "н"
    date "2015-03-29 20:20:55"
    content "4"
    Label "81307"
    target "4"
    text "Да, по поводу обманутых многодетных семей в Хабаровске я прочла статью. Ну что ж...для нашей страны совсем не удивительно."
  ]
  node
  [
    id 81308
    name "81308"
    author "89706494"
    likes 0
    intent "щ"
    date "2015-03-29 20:28:58"
    content "4"
    Label "81308"
    target "4"
    text "[id211723177|Елена], обманутые дольщики, обманутые вкладчики, обманутые многодетные семьи...))) так что тогда изменилось? Еды да развлечений стало больше?)"
  ]
  node
  [
    id 81316
    name "81316"
    author "684097"
    likes 0
    intent "ш"
    date "2015-03-30 22:45:52"
    content "4"
    Label "81316"
    target "3"
    text "[id89706494|Илона], Вы оракул и телепат?"
  ]
  node
  [
    id 81291001
    name "81291001"
    author "211723177"
    likes 1
    intent "т"
    date "2015-03-29 00:20:36"
    content "3"
    Label "81291"
    target "4"
    text "В 2012 году активистки панк-группы Pussy Riot были приговорены к 2-м годам лишения свободы за хулиганство и осквернение чувств верующих. Молодые девушки получили реальные сроки, несмотря на то, что имели малолетних детей. Нынешний акт вандализма, совершенный ночью на Москворецком мосту неизвестными лицами, возможно с молчаливого согласия властей, - это, по-сути, тоже осквернение чувств тысяч и тысяч россиян, которые не жалея времени, в любую погоду несли цветы на место убийства политика Бориса Немцова. Жутко делается от того, что люди, жители одной страны превращаются в озверевшую человеконенавистническую стаю волков, готовых загрызть друг друга из-за расхождения в политических взглядах. Куда же мы катимся? О какой великой стране говорим, если в сердцах россиян живет нетерпимость к друг другу и ненависть?"
  ]
  node
  [
    id 81291002
    name "81291002"
    author "211723177"
    likes 1
    intent "ж"
    date "2015-03-29 00:20:36"
    content "3"
    Label "81291"
    target "3"
    text "В 2012 году активистки панк-группы Pussy Riot были приговорены к 2-м годам лишения свободы за хулиганство и осквернение чувств верующих. Молодые девушки получили реальные сроки, несмотря на то, что имели малолетних детей. Нынешний акт вандализма, совершенный ночью на Москворецком мосту неизвестными лицами, возможно с молчаливого согласия властей, - это, по-сути, тоже осквернение чувств тысяч и тысяч россиян, которые не жалея времени, в любую погоду несли цветы на место убийства политика Бориса Немцова. Жутко делается от того, что люди, жители одной страны превращаются в озверевшую человеконенавистническую стаю волков, готовых загрызть друг друга из-за расхождения в политических взглядах. Куда же мы катимся? О какой великой стране говорим, если в сердцах россиян живет нетерпимость к друг другу и ненависть?"
  ]
  node
  [
    id 81293001
    name "81293001"
    author "211723177"
    likes 1
    intent "ч"
    date "2015-03-29 00:56:14"
    content "3"
    Label "81293"
    target "3"
    text "[id677452|Антон], если Вы задаете такой вопрос, то, наверное, даже не понимаете, или не хотите понимать,что на данный момент мост- это место памяти. Я видела, как люди на костылях, инвалиды в инвалидных колясках возлагали цветы...а марш памяти, в котором приняло участие 60 тыс москвичей и более 7 тыс петербуржцев? Разве это ни о чем не говорит? Несколько дней назад  Место гибели Бориса Немцова на Большом Москворецком мосту осквернили вандалы. Накануне члены так называемого русского освободительного движения SERB разбили рамки с фотографиями, сорвали и закрасили из баллончика самодельную табличку «Немцов мост», а также развесили плакаты с оскорблениями в адрес убитого политика. О своей акции они сообщили в социальной сети...пишет «Газета.Ру»...Что произошло прошлой ночью сами же знаете...Но если для Вас это просто уборка мусора...то вряд ли Вы измените свою точку зрения."
  ]
  node
  [
    id 81294001
    name "81294001"
    author "677452"
    likes 0
    intent "щ"
    date "2015-03-29 00:59:40"
    content "3"
    Label "81294"
    target "4"
    text "[id211723177|Елена], ну вы же либералы за правовое общество и заявляете что был акт вандализма так вот я тупой ватник и поклонник режима хочу от вас либералов услышать в чем заключается акт вандализма, лично среди моих знакомых нет ни одного человека кто бы расстроился из-за Немцова"
  ]
  node
  [
    id 81298001
    name "81298001"
    author "677452"
    likes 0
    intent "н"
    date "2015-03-29 10:17:06"
    content "3"
    Label "81298"
    target "4"
    text "[id2668694|Галина], вот именно ничего такого посмотрите на светоч демократии США, и кстати там бы он хрен что бы прокукаекал в адрес действующей власти а здесь мог говорить и даже не боялся что привлекут за свои слова поскольку видный КОКОзиционер"
  ]
  node
  [
    id 81300001
    name "81300001"
    author "684097"
    likes 2
    intent "п"
    date "2015-03-29 12:48:47"
    content "3"
    Label "81300"
    target "3"
    text "А почему бы цветы, венки, свечи и фотографии не носить на могилку? Всему в этом мире есть свое место, все-таки мост - не отпевальня. Сторонники Немцова могут там (на могилке) даже памятник поставить - никто их не осудит. Главное самим не создавать для себя повода говорить о  нетерпимостИ к друг другу и ненавистИ , захламляя общественное место."
  ]
  node
  [
    id 81302001
    name "81302001"
    author "89706494"
    likes 1
    intent "ч"
    date "2015-03-29 16:49:37"
    content "3"
    Label "81302"
    target "3"
    text "[id684097|Захар], позвольте с Вами не согласиться. Когда человек погибает трагически (ДТП, утонул, погиб в аиакатастрофе и т.д.), его любящие люди испытывают потребность нести цветы и свечи не только на могилу, но и на то место, где его постигла смерть. Где он сделал свой последний вздох, где были последние секунды или минуты его жизни. Поверьте, это потребность. Я не вижу ничего плохого в том, что людям хочется зажигать лампадки именно на мосту. На кладбище - только прах, только мертвое тело, а на мосту - душа. Для скорбящих это важно, по крайней мере какое-то время. И цветы не могут никому мешать, вот, простите, загаженные и воняющие мочой переходы и разрисованные фасады домов вас почему-то не беспокоят. А цветы - беспокоят. Так в цветах ли дело или все же в нетерпимости к людям с иными политическими взглядами?"
  ]
  node
  [
    id 81305001
    name "81305001"
    author "677452"
    likes 2
    intent "ц"
    date "2015-03-29 18:08:12"
    content "4"
    Label "81305"
    target "4"
    text "[id211723177|Елена], я правильно понимаю что люди на акции памяти немцова протестую против возвращения во времена его власти? у меня когнитивный диссонанс"
  ]
  edge
  [
    source 81269
    target 81270
  ]
  edge
  [
    source 81270
    target 81271
  ]
  edge
  [
    source 81271
    target 81272
  ]
  edge
  [
    source 81269
    target 81273
  ]
  edge
  [
    source 81272
    target 81274
  ]
  edge
  [
    source 81269
    target 81275
  ]
  edge
  [
    source 81272
    target 81276
  ]
  edge
  [
    source 81269
    target 81277
  ]
  edge
  [
    source 81269
    target 81278
  ]
  edge
  [
    source 81272
    target 81279
  ]
  edge
  [
    source 81269
    target 81280
  ]
  edge
  [
    source 81269
    target 81281
  ]
  edge
  [
    source 81269
    target 81282
  ]
  edge
  [
    source 81282
    target 81288
  ]
  edge
  [
    source 81288
    target 81289
  ]
  edge
  [
    source 81289
    target 81290
  ]
  edge
  [
    source 81269
    target 81291
  ]
  edge
  [
    source 81291
    target 81292
  ]
  edge
  [
    source 81291001
    target 81292
  ]
  edge
  [
    source 81291002
    target 81292
  ]
  edge
  [
    source 81292
    target 81293
  ]
  edge
  [
    source 81293
    target 81294
  ]
  edge
  [
    source 81293001
    target 81294
  ]
  edge
  [
    source 81294
    target 81296
  ]
  edge
  [
    source 81294001
    target 81296
  ]
  edge
  [
    source 81296
    target 81298
  ]
  edge
  [
    source 81269
    target 81300
  ]
  edge
  [
    source 81300
    target 81302
  ]
  edge
  [
    source 81300001
    target 81302
  ]
  edge
  [
    source 81269
    target 81303
  ]
  edge
  [
    source 81293
    target 81304
  ]
  edge
  [
    source 81293001
    target 81304
  ]
  edge
  [
    source 81293
    target 81305
  ]
  edge
  [
    source 81293001
    target 81305
  ]
  edge
  [
    source 81293
    target 81306
  ]
  edge
  [
    source 81293001
    target 81306
  ]
  edge
  [
    source 81269
    target 81307
  ]
  edge
  [
    source 81293
    target 81308
  ]
  edge
  [
    source 81293001
    target 81308
  ]
  edge
  [
    source 81302
    target 81316
  ]
  edge
  [
    source 81302001
    target 81316
  ]
  edge
  [
    source 81269
    target 81291001
  ]
  edge
  [
    source 81269
    target 81291002
  ]
  edge
  [
    source 81292
    target 81293001
  ]
  edge
  [
    source 81293
    target 81294001
  ]
  edge
  [
    source 81293001
    target 81294001
  ]
  edge
  [
    source 81296
    target 81298001
  ]
  edge
  [
    source 81269
    target 81300001
  ]
  edge
  [
    source 81300
    target 81302001
  ]
  edge
  [
    source 81300001
    target 81302001
  ]
  edge
  [
    source 81293
    target 81305001
  ]
  edge
  [
    source 81293001
    target 81305001
  ]
]
