Creator "igraph version 0.7 Fri Mar 10 00:52:35 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86754
    name "86754"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86754"
    target ""
    text ""
  ]
  node
  [
    id 86756
    name "86756"
    author "185901"
    likes 0
    intent "х"
    date "21.11.2015 3:06"
    content "2"
    Label "86756"
    target "4"
    text "Наконец-то Саша, бренд начала превращать в акции. Не зря так за него билась))<br>it's just business http://vk.com/audio2000397314_415600624"
  ]
  node
  [
    id 86778
    name "86778"
    author "19353280"
    likes 0
    intent "ж"
    date "23.11.2015 14:33"
    content "3"
    Label "86778"
    target "1"
    text "Какой получается медианный размер пожертвования? Иногда он сильно отличается от среднего:<br> Предположим, что в одной комнате оказалось 19 бедняков и один миллиардер. Каждый кладёт на стол деньги — бедняки из кармана, а миллиардер — из чемодана. По $5 кладёт каждый бедняк, а миллиардер — $1 млрд (109). В сумме получается $1 000 000 095. Если мы разделим деньги равными долями на 20 человек, то получим $50 000 004,75. Это будет среднее арифметическое значение суммы наличных, которая была у всех 20 человек в этой комнате. <br>Медиана в этом случае будет равна $5 (полусумма десятого и одиннадцатого, срединных значений ранжированного ряда). Можно интерпретировать это следующим образом. Разделив нашу компанию на две равные группы по 10 человек, мы можем утверждать, что в первой группе каждый положил на стол не больше $5, во второй же не меньше $5. В общем случае можно сказать, что медиана это то, сколько принёс с собой средний человек. Наоборот, среднее арифметическое — неподходящая характеристика, так как оно значительно превышает сумму наличных, имеющуюся у среднего человека .<br>https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B8%D0%B0%D0%BD%D0%B0_(%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0)"
  ]
  node
  [
    id 86781
    name "86781"
    author "175118514"
    likes 0
    intent "х"
    date "23.11.2015 15:43"
    content "2"
    Label "86781"
    target "2"
    text "Молодцы! Удачи и в дальнейшем!<br>Это будет прекрасный пример успешной работы общественной организации без госдотаций и всяких там грантов, только засчёт народной поддержки."
  ]
  node
  [
    id 86782
    name "86782"
    author "185901"
    likes 0
    intent "ш"
    date "23.11.2015 16:13"
    content "4"
    Label "86782"
    target "3"
    text "Наш тролль так мило прогнулся)) Алларих, не стоило, в этой группе троллей не банят."
  ]
  node
  [
    id 86784
    name "86784"
    author "175118514"
    likes 0
    intent "ц"
    date "23.11.2015 17:22"
    content "4"
    Label "86784"
    target "3"
    text "Аркаша, твоё счастье, что не банят. <br>А тебя, я вижу, одолевает чесотка: чёрная зависть, что Наблюдателям удаётся заинтересовать людей своими проектами, а тебе обломилось, видимо зря вылетал из НП. Обмишулился, однако))<br>А иначе и не может быть: они работают, а ты только дебильные комменты стрюкаешь. И вообще кто доверит хоть сто рублей чудику, который не понимает самых элементарных вещей, даже того, зачем барыгам идти в мундепы, и которого к тому же всё время клинит, как это было на слове  пик ))) и вообще клоуну))"
  ]
  node
  [
    id 86792
    name "86792"
    author "185901"
    likes 0
    intent "ф"
    date "23.11.2015 20:19"
    content "4"
    Label "86792"
    target "3"
    text "Во-первых вот это  Наблюдателям удаётся заинтересовать людей своими проектами,  сильное преувеличение.<br>Во-вторых у меня ничего не обломилось, т.к. не стояло цели монетизировать наблюдение за выборами."
  ]
  node
  [
    id 86796
    name "86796"
    author "175118514"
    likes 0
    intent "ч"
    date "23.11.2015 22:20"
    content "4"
    Label "86796"
    target "3"
    text "Аркадий, им удаётся. А вот, что касается тебя, то когда сам что-нибудь реализуешь, тогда и послушаем, что ты нам поведаешь. А пока видно и слышно только твоё тявканье из под дивана на всё, что проходит мимо."
  ]
  node
  [
    id 86797
    name "86797"
    author "185901"
    likes 0
    intent "л"
    date "23.11.2015 22:32"
    content "4"
    Label "86797"
    target "3"
    text "Да иди ты лесом. Послушает он, тролль дешевый)))"
  ]
  node
  [
    id 86801
    name "86801"
    author "19353280"
    likes 0
    intent "ш"
    date "23.11.2015 23:59"
    content "4"
    Label "86801"
    target "3"
    text "[id185901|Аркадий], может уже пора оставить свой пост по отлову троллей и прочих агентов и перейти на следующий уровень?) Пришло время формирования стратегий)<br>http://m.facebook.com/story.php?story_fbid=821536241297398&amp : id=100003230900191"
  ]
  node
  [
    id 86803
    name "86803"
    author "175118514"
    likes 0
    intent "и"
    date "24.11.2015 0:31"
    content "4"
    Label "86803"
    target "3"
    text "Хорошо Аракаша, уговорил: не будем слушать. Рассказывай свои байки чучелу скифского вождя в Эрмитаже, он оценит)))"
  ]
  node
  [
    id 86804
    name "86804"
    author "5156359"
    likes 0
    intent "и"
    date "24.11.2015 0:39"
    content "4"
    Label "86804"
    target "3"
    text "[id175118514|Аларих], а может чучелу Ленина?"
  ]
  node
  [
    id 86811
    name "86811"
    author "185901"
    likes 1
    intent "е"
    date "24.11.2015 3:50"
    content "4"
    Label "86811"
    target "1"
    text "[id19353280|Дмитрий], я свою стратегию давно сформировал. Ты к чему меня призываешь? Рассказать о ней? Так я много раз рассказывал последние три года, в НП она не то, чтобы никого не заинтересовала, там присутствовало антагонистическое ее восприятие. Все стратегии НП (Крыленковой) мне так же хорошо известны -  выборы фигня, главное построение гражданского общества . Ездить на все выборы от Гатчины до Гондураса и следить за соблюдением процедуры, при этом равноудаленно не заморачиваясь над вопросом конкурентности этих самых выборов, повышением явки, противодействия фальсификациям.<br>Чего ты от меня хочешь то?"
  ]
  node
  [
    id 86829
    name "86829"
    author "35627207"
    likes 0
    intent "и"
    date "25.11.2015 4:15"
    content "4"
    Label "86829"
    target "4"
    text "[id175118514|Аларих], а что еще остается, если  гранты  кончились за утерей грантодателями нужды в данной организации."
  ]
  node
  [
    id 86832
    name "86832"
    author "185901"
    likes 0
    intent "а"
    date "25.11.2015 6:08"
    content "4"
    Label "86832"
    target "3"
    text "[id35627207|Анна], а что, НП получили хоть один грант?"
  ]
  node
  [
    id 86833
    name "86833"
    author "175118514"
    likes 0
    intent "и"
    date "25.11.2015 9:30"
    content "4"
    Label "86833"
    target "4"
    text "[id35627207|Анна], вот и хорошо. Будем учиться краудфандингу, создавать его опыт. Такое самофинансирование всегда вызывает гораздо большее доверие, чем какие-то мутные спонсеры."
  ]
  node
  [
    id 86834
    name "86834"
    author "35627207"
    likes 0
    intent "ч"
    date "25.11.2015 10:31"
    content "4"
    Label "86834"
    target "3"
    text "[id175118514|Аларих], да уж куда мутнее Разоренова!"
  ]
  node
  [
    id 86871
    name "86871"
    author "19353280"
    likes 2
    intent "к"
    date "26.11.2015 14:05"
    content "4"
    Label "86871"
    target "3"
    text "[id185901|Аркадий], тебе самому не надоело бросаться на каждую кошку из соседнего двора?) Та немногочисленная аудитория, которая следит за комментариями к постам группы, способна разобраться кто есть кто и без твоих не утихающих обличительных сцен)<br>Как показало время, стратегия НП существенно отличалась от стратегии Александры, сейчас идет процесс переосмысления)<br>Мне же интересна твоя стратегия и стратегия ПВ в рамках выборной кампании 2016, с учетом того, что вебнаблюдения не будет. Есть ли направление, которое ты готов взять на себя?"
  ]
  node
  [
    id 86875
    name "86875"
    author "185901"
    likes 0
    intent "к"
    date "26.11.2015 18:15"
    content "4"
    Label "86875"
    target "1"
    text "[id19353280|Дмитрий], не так много кошек )) Относительно аудитории ты слишком оптимистичен. Мог бы заметить, например, с этим троллем Алларихом на полном серьезе люди периодически общаются пытаясь ему что-то доказать.. На мой взгляд время показало, что стратегия НП тождественна стратегии Александры, поэтому все, кто не разделяют ее стратегию ушли и НП скукожилось до кучки ее сторонников.Если тебе неинтересна моя стратегия, зачем ты мне подсовываешь эти ссылки, я же тебе много раз говорил, что не буду брать никакое направление в рамках стратегии НП. Это бессмысленная трата времени и сил.Я этот этап прошел в 2012-2013 гг. Любимые грабли, это не ко мне)))"
  ]
  node
  [
    id 86879
    name "86879"
    author "19353280"
    likes 0
    intent "а"
    date "26.11.2015 18:33"
    content "4"
    Label "86879"
    target "3"
    text "[id185901|Аркадий], наоборот, мне очень интересна твоя отдельная стратегия в рамках выборной кампании 2016, в чем она заключается? Есть ли направление, которое ты готов взять на себя?"
  ]
  node
  [
    id 86880
    name "86880"
    author "185901"
    likes 0
    intent "е"
    date "26.11.2015 18:35"
    content "4"
    Label "86880"
    target "1"
    text "[id19353280|Дмитрий], в основе моей стратегии веб-наблюдение. Ты уверен, что его не будет.<br>А я уверен, что без веб-наблюдения не представляется возможным бороться с фальсификациями на досрочке. Это однозначно показали выборы 2014.. <br>Повторюсь, я не готов брать какое-то направление, т.к я его уже давно взял))<br>Координировать что-то с НП тоже не вижу смысла. Мне хватает проблем с Белозеровым на В.о."
  ]
  node
  [
    id 86881
    name "86881"
    author "19353280"
    likes 0
    intent "х"
    date "26.11.2015 18:39"
    content "4"
    Label "86881"
    target "3"
    text "[id185901|Аркадий], спасибо, теперь понял, до скорого веб-наблюдения!)<br>PS. Поговаривают, что досрочки на выборах в ЗакС не будет, чтобы синхронизировать все процедуры с выборами в Госдуму, как в таком случае?)"
  ]
  node
  [
    id 86882
    name "86882"
    author "185901"
    likes 0
    intent "а"
    date "26.11.2015 20:12"
    content "4"
    Label "86882"
    target "4"
    text "[id19353280|Дмитрий], не понял, а что на выборах в ГД досрочки не будет? ЗакС же приводил закон Спб в соответствие с федеральным законом"
  ]
  node
  [
    id 86883
    name "86883"
    author "19353280"
    likes 0
    intent "и"
    date "26.11.2015 21:01"
    content "4"
    Label "86883"
    target "4"
    text "[id185901|Аркадий], не будет, так как будут открепительные удостоверения (ст. 74 51-фз), а дострочка проводится только в случаях, если законом не предусмотрено голосование по открепительным удостоверениям (п. 2 ст. 65 67-фз). Сейчас в законе о выборах в ЗакС предусмотрено голосование по почте (ст. 51 ЗСПб №252-35), не исключено, что его заменят на открепительные или еще что-нибудь придумают."
  ]
  node
  [
    id 86884
    name "86884"
    author "185901"
    likes 0
    intent "б"
    date "26.11.2015 22:01"
    content "4"
    Label "86884"
    target "3"
    text "[id19353280|Дмитрий], все это пока вилами по воде писано, многое может поменяться, в т.ч. и с веб-трансляцией."
  ]
  node
  [
    id 86896
    name "86896"
    author "19353280"
    likes 0
    intent "а"
    date "27.11.2015 0:58"
    content "4"
    Label "86896"
    target "3"
    text "[id185901|Аркадий], про смешанную систему выборов в закс еще пару месяцев назад так же говорили) <br>Скажи, лучше, как тебе нравится альянс Дмитриевой и Резника под флагом партии  Гражданская сила  (http://gr-sila.ru/)?) http://maximreznik.ru/?p=7245"
  ]
  node
  [
    id 86899
    name "86899"
    author "185901"
    likes 0
    intent "а"
    date "27.11.2015 1:52"
    content "4"
    Label "86899"
    target "3"
    text "[id19353280|Дмитрий], кто и чего говорил про смешанную систему в ЗакС?<br>Союз Дмитриевой и Резника начал формироваться еще до выборов 2014 и не мог не состоятся после того, как они лишились партий. С Резником после выборов 2011 все предельно ясно, а Дмитриева вполне беспринципна, как большинство политиков в России.Ты должен хорошо ее понимать))"
  ]
  node
  [
    id 86908
    name "86908"
    author "19353280"
    likes 0
    intent "и"
    date "27.11.2015 13:01"
    content "4"
    Label "86908"
    target "4"
    text "[id185901|Аркадий], как показало время, беспринципные политики достойны своих беспринципных сторонников, гражданских активистов и прочих сограждан) Но почему только в России, думаешь за границей все в белом?) Такова животная природа человеческая, поэтому всех надобно понять и простить, даже кота твоего)"
  ]
  node
  [
    id 86910
    name "86910"
    author "185901"
    likes 0
    intent "ш"
    date "27.11.2015 17:09"
    content "4"
    Label "86910"
    target "3"
    text "[id19353280|Дмитрий], как банально, опять заграница, надоел этот вопрос пуще горькой редьки. Дима мы в России живем, а чуть что, сразу - Заграница. А на кого ты намекаешь по беспринципным сторонникам?)) Кот не мой, он к вам приблудился. Дмитрий, а какова человеческая природа у Человечества, не думал об этом никогда?"
  ]
  node
  [
    id 86912
    name "86912"
    author "175118514"
    likes 0
    intent "л"
    date "27.11.2015 17:26"
    content "4"
    Label "86912"
    target "3"
    text "Аркадий, вот смотрю на тебя и каждый раз пытаюсь понять, ты кто: провокатор или просто редкостный кретин. <br>Вот сейчас я склоняюсь ко второму варианту. Потому что только непробиваемый дуб всерьёз может полагаться на веб-камеры в условиях досрочного голосования. Я уже начинаю думать, что ты за прошлогодней досрочкой  наблюдал , не слезая с дивана, и вылез с него только чтобы  гонять чертей  и доводить до бешенства членов УИК в день голосования, когда уже все всё сделали. Потому что это насколько надо не понимать реальную ситуацию досрочного голосования, чтобы думать, что в эти самые камеры ты чего-то разглядишь.  Стратег !  Дохтур электоральных наук ))))<br>По-моему ты попросту серьёзно подвержен мании вуайеризма и вообще одержим нездоровым любопытством, а твоя голубая мечта__оборудовать веб-камерами все туалетные кабинки города)) там явно твоя родная среда))))"
  ]
  node
  [
    id 86913
    name "86913"
    author "19353280"
    likes 0
    intent "в"
    date "27.11.2015 17:56"
    content "4"
    Label "86913"
    target "3"
    text "[id185901|Аркадий], не говори, сколько можно уже преклоняться перед заграницей) Обрати внимание, пост в память о жертвах крушения самолета с нашими согражданами в этой группе репостнули всего 4 раза, а сообщение  Tonight we are all french  - 34 раза.<br>С удовольствием пообщаюсь с тобой на тему  Человеческая природа у Человечества , предлагаю тебе дать вводный тезис)"
  ]
  node
  [
    id 86914
    name "86914"
    author "185901"
    likes 0
    intent "и"
    date "27.11.2015 18:11"
    content "4"
    Label "86914"
    target "4"
    text "[id19353280|Дмитрий], пожалуйста.Я, как технократ, вижу перспективы человечества в изменении баланса от приоритета эмоций типа крымнаш в сторону аналитической работы мозгами, все же вид называется  хомо сапиенс сапиенс . Т.е. необходимое условия - наличие полной и достоверной информации (в т.ч. и о политиках), достаточное условие - способность аналитически обрабатывать эту информацию. Например, максимально объективное, основанное на математических методах, рейтингование не только товаров, но и людей (начать, опять же можно с политиков) на основе не только их финансового состояния, но и интеллектуальных и морально-этических качеств (это материя тонкая, но по досье поступков задача вполне решабельная)"
  ]
  node
  [
    id 86926
    name "86926"
    author "19353280"
    likes 0
    intent "ш"
    date "27.11.2015 22:07"
    content "4"
    Label "86926"
    target "3"
    text "[id185901|Аркадий], соглашусь, что в роли технократа ты куда содержательнее, а когда тобой овладевают эмоции, ты становишься невыносим)<br>Осталось решить маленькую, но системную проблему по обеспечению необходимого условия, хотя бы в области выборов, есть идеи?"
  ]
  node
  [
    id 86927
    name "86927"
    author "185901"
    likes 0
    intent "и"
    date "27.11.2015 22:56"
    content "4"
    Label "86927"
    target "4"
    text "[id19353280|Дмитрий], а где это ты усмотрел у меня преобладание эмоций? В сторону НП у меня полнота инфы и нормальная аналитика, то, что для тебя мои оценки невыносимы, это твои проблемы))<br>Полноту и достоверность информации по выборам дают только видеотрансляции. Все остальное носит не тотальный характер и искажение на субъективный человеческий фактор <br>А самое главное, видеозаписи сохраняют инфу в неизменном виде надолго, а все остальное обрастает и искажается мифами, на которые ты, например, большой мастак))<br>Вы в НП как не понимали этого, так и не поймете."
  ]
  node
  [
    id 86928
    name "86928"
    author "19353280"
    likes 0
    intent "р"
    date "28.11.2015 0:32"
    content "4"
    Label "86928"
    target "3"
    text "[id185901|Аркадий], не стоит постоянно агитировать за веб-камеры, как-будто все вокруг ничего не понимают, и только тебе одному пришло озарение) <br>В этой группе был репост петиции Андрея Горбунова (http://vk.com/wall-32803139_86234), плюс должны были разослать ссылку на нее по базе наблюдателей, многие подписали.<br>В 2014 году ты взял на себя проект записи с веб-камер, но возникли какие-то технические трудности... - не получилось, хотя многие на тебя надеялись."
  ]
  node
  [
    id 86929
    name "86929"
    author "185901"
    likes 0
    intent "ф"
    date "28.11.2015 0:36"
    content "4"
    Label "86929"
    target "3"
    text "[id19353280|Дмитрий], если бы в НП понимали плюсы веб-наблюдения, то его результатами пользовались бы, а то по всем районам Лев просмотрел видео с одного УИК, а на последних выборах вы своим членам комиссий про камеры ничего не говорили, их никто даже не проверял, куда они смотрят. <br>И какие технические трудности я встретил, что не получилось, можно конкретнее? А то опять мифотворчеством занимаешься."
  ]
  node
  [
    id 86930
    name "86930"
    author "19353280"
    likes 0
    intent "а"
    date "28.11.2015 0:43"
    content "4"
    Label "86930"
    target "3"
    text "[id185901|Аркадий], ты же сам говорил, что не удалось сделать записи со всех веб-камер. Можешь дать ссылку на список уик, по которым записи сохранились?"
  ]
  node
  [
    id 86931
    name "86931"
    author "185901"
    likes 0
    intent "и"
    date "28.11.2015 0:45"
    content "4"
    Label "86931"
    target "1"
    text "[id19353280|Дмитрий], мы изначально писали только наши районы. Есть записи по В.о., Невскому, Выборгскому и Красносельсому."
  ]
  node
  [
    id 86933
    name "86933"
    author "19353280"
    likes 0
    intent "ч"
    date "28.11.2015 1:04"
    content "4"
    Label "86933"
    target "3"
    text "[id185901|Аркадий], жаль, что не предупредил, что вы будете писать только  ваши  районы(<br>Раньше ты писал по-другому:  От них добиться видео будет не так просто и быстро.Поэтому так и хотелось записать по всем УИК, чтобы не выпрашивать. Но, не могли.((  http://vk.com/wall-56388599_2151?reply=2158"
  ]
  node
  [
    id 86934
    name "86934"
    author "185901"
    likes 0
    intent "ф"
    date "28.11.2015 1:08"
    content "4"
    Label "86934"
    target "4"
    text "[id19353280|Дмитрий], согласись, мы не обязаны были кого-то предупреждать о наших планах. Записывать все подряд туповато, альтернативные выборы были не повсеместно. Формат видео они сделали в 6 раз тяжелее президентских, так что дисков не напасешься. Чего ты теперь жалеешь, вам же наплевать на все это видео. см. выше http://vk.com/wall-32803139_86754?reply=86929"
  ]
  node
  [
    id 86778001
    name "86778001"
    author "19353280"
    likes 0
    intent "п"
    date "23.11.2015 14:33"
    content "3"
    Label "86778"
    target "2"
    text "Какой получается медианный размер пожертвования? Иногда он сильно отличается от среднего:<br> Предположим, что в одной комнате оказалось 19 бедняков и один миллиардер. Каждый кладёт на стол деньги — бедняки из кармана, а миллиардер — из чемодана. По $5 кладёт каждый бедняк, а миллиардер — $1 млрд (109). В сумме получается $1 000 000 095. Если мы разделим деньги равными долями на 20 человек, то получим $50 000 004,75. Это будет среднее арифметическое значение суммы наличных, которая была у всех 20 человек в этой комнате. <br>Медиана в этом случае будет равна $5 (полусумма десятого и одиннадцатого, срединных значений ранжированного ряда). Можно интерпретировать это следующим образом. Разделив нашу компанию на две равные группы по 10 человек, мы можем утверждать, что в первой группе каждый положил на стол не больше $5, во второй же не меньше $5. В общем случае можно сказать, что медиана это то, сколько принёс с собой средний человек. Наоборот, среднее арифметическое — неподходящая характеристика, так как оно значительно превышает сумму наличных, имеющуюся у среднего человека .<br>https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B8%D0%B0%D0%BD%D0%B0_(%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0)"
  ]
  node
  [
    id 86784001
    name "86784001"
    author "175118514"
    likes 0
    intent "л"
    date "23.11.2015 17:22"
    content "4"
    Label "86784"
    target "3"
    text "Аркаша, твоё счастье, что не банят. <br>А тебя, я вижу, одолевает чесотка: чёрная зависть, что Наблюдателям удаётся заинтересовать людей своими проектами, а тебе обломилось, видимо зря вылетал из НП. Обмишулился, однако))<br>А иначе и не может быть: они работают, а ты только дебильные комменты стрюкаешь. И вообще кто доверит хоть сто рублей чудику, который не понимает самых элементарных вещей, даже того, зачем барыгам идти в мундепы, и которого к тому же всё время клинит, как это было на слове  пик ))) и вообще клоуну))"
  ]
  node
  [
    id 86801001
    name "86801001"
    author "19353280"
    likes 0
    intent "р"
    date "23.11.2015 23:59"
    content "4"
    Label "86801"
    target "3"
    text "[id185901|Аркадий], может уже пора оставить свой пост по отлову троллей и прочих агентов и перейти на следующий уровень?) Пришло время формирования стратегий)<br>http://m.facebook.com/story.php?story_fbid=821536241297398&amp : id=100003230900191"
  ]
  node
  [
    id 86804001
    name "86804001"
    author "5156359"
    likes 0
    intent "ж"
    date "24.11.2015 0:39"
    content "4"
    Label "86804"
    target "1"
    text "[id175118514|Аларих], а может чучелу Ленина?"
  ]
  node
  [
    id 86811001
    name "86811001"
    author "185901"
    likes 1
    intent "ж"
    date "24.11.2015 3:50"
    content "4"
    Label "86811"
    target "1"
    text "[id19353280|Дмитрий], я свою стратегию давно сформировал. Ты к чему меня призываешь? Рассказать о ней? Так я много раз рассказывал последние три года, в НП она не то, чтобы никого не заинтересовала, там присутствовало антагонистическое ее восприятие. Все стратегии НП (Крыленковой) мне так же хорошо известны -  выборы фигня, главное построение гражданского общества . Ездить на все выборы от Гатчины до Гондураса и следить за соблюдением процедуры, при этом равноудаленно не заморачиваясь над вопросом конкурентности этих самых выборов, повышением явки, противодействия фальсификациям.<br>Чего ты от меня хочешь то?"
  ]
  node
  [
    id 86871001
    name "86871001"
    author "19353280"
    likes 2
    intent "а"
    date "26.11.2015 14:05"
    content "4"
    Label "86871"
    target "3"
    text "[id185901|Аркадий], тебе самому не надоело бросаться на каждую кошку из соседнего двора?) Та немногочисленная аудитория, которая следит за комментариями к постам группы, способна разобраться кто есть кто и без твоих не утихающих обличительных сцен)<br>Как показало время, стратегия НП существенно отличалась от стратегии Александры, сейчас идет процесс переосмысления)<br>Мне же интересна твоя стратегия и стратегия ПВ в рамках выборной кампании 2016, с учетом того, что вебнаблюдения не будет. Есть ли направление, которое ты готов взять на себя?"
  ]
  node
  [
    id 86875001
    name "86875001"
    author "185901"
    likes 0
    intent "и"
    date "26.11.2015 18:15"
    content "4"
    Label "86875"
    target "4"
    text "[id19353280|Дмитрий], не так много кошек )) Относительно аудитории ты слишком оптимистичен. Мог бы заметить, например, с этим троллем Алларихом на полном серьезе люди периодически общаются пытаясь ему что-то доказать.. На мой взгляд время показало, что стратегия НП тождественна стратегии Александры, поэтому все, кто не разделяют ее стратегию ушли и НП скукожилось до кучки ее сторонников.Если тебе неинтересна моя стратегия, зачем ты мне подсовываешь эти ссылки, я же тебе много раз говорил, что не буду брать никакое направление в рамках стратегии НП. Это бессмысленная трата времени и сил.Я этот этап прошел в 2012-2013 гг. Любимые грабли, это не ко мне)))"
  ]
  node
  [
    id 86875002
    name "86875002"
    author "185901"
    likes 0
    intent "е"
    date "26.11.2015 18:15"
    content "4"
    Label "86875"
    target "1"
    text "[id19353280|Дмитрий], не так много кошек )) Относительно аудитории ты слишком оптимистичен. Мог бы заметить, например, с этим троллем Алларихом на полном серьезе люди периодически общаются пытаясь ему что-то доказать.. На мой взгляд время показало, что стратегия НП тождественна стратегии Александры, поэтому все, кто не разделяют ее стратегию ушли и НП скукожилось до кучки ее сторонников.Если тебе неинтересна моя стратегия, зачем ты мне подсовываешь эти ссылки, я же тебе много раз говорил, что не буду брать никакое направление в рамках стратегии НП. Это бессмысленная трата времени и сил.Я этот этап прошел в 2012-2013 гг. Любимые грабли, это не ко мне)))"
  ]
  node
  [
    id 86880001
    name "86880001"
    author "185901"
    likes 0
    intent "щ"
    date "26.11.2015 18:35"
    content "4"
    Label "86880"
    target "4"
    text "[id19353280|Дмитрий], в основе моей стратегии веб-наблюдение. Ты уверен, что его не будет.<br>А я уверен, что без веб-наблюдения не представляется возможным бороться с фальсификациями на досрочке. Это однозначно показали выборы 2014.. <br>Повторюсь, я не готов брать какое-то направление, т.к я его уже давно взял))<br>Координировать что-то с НП тоже не вижу смысла. Мне хватает проблем с Белозеровым на В.о."
  ]
  node
  [
    id 86881001
    name "86881001"
    author "19353280"
    likes 0
    intent "а"
    date "26.11.2015 18:39"
    content "4"
    Label "86881"
    target "3"
    text "[id185901|Аркадий], спасибо, теперь понял, до скорого веб-наблюдения!)<br>PS. Поговаривают, что досрочки на выборах в ЗакС не будет, чтобы синхронизировать все процедуры с выборами в Госдуму, как в таком случае?)"
  ]
  node
  [
    id 86884001
    name "86884001"
    author "185901"
    likes 0
    intent "и"
    date "26.11.2015 22:01"
    content "4"
    Label "86884"
    target "4"
    text "[id19353280|Дмитрий], все это пока вилами по воде писано, многое может поменяться, в т.ч. и с веб-трансляцией."
  ]
  node
  [
    id 86899001
    name "86899001"
    author "185901"
    likes 0
    intent "и"
    date "27.11.2015 1:52"
    content "4"
    Label "86899"
    target "4"
    text "[id19353280|Дмитрий], кто и чего говорил про смешанную систему в ЗакС?<br>Союз Дмитриевой и Резника начал формироваться еще до выборов 2014 и не мог не состоятся после того, как они лишились партий. С Резником после выборов 2011 все предельно ясно, а Дмитриева вполне беспринципна, как большинство политиков в России.Ты должен хорошо ее понимать))"
  ]
  node
  [
    id 86908001
    name "86908001"
    author "19353280"
    likes 0
    intent "ш"
    date "27.11.2015 13:01"
    content "4"
    Label "86908"
    target "4"
    text "[id185901|Аркадий], как показало время, беспринципные политики достойны своих беспринципных сторонников, гражданских активистов и прочих сограждан) Но почему только в России, думаешь за границей все в белом?) Такова животная природа человеческая, поэтому всех надобно понять и простить, даже кота твоего)"
  ]
  node
  [
    id 86910001
    name "86910001"
    author "185901"
    likes 0
    intent "а"
    date "27.11.2015 17:09"
    content "4"
    Label "86910"
    target "3"
    text "[id19353280|Дмитрий], как банально, опять заграница, надоел этот вопрос пуще горькой редьки. Дима мы в России живем, а чуть что, сразу - Заграница. А на кого ты намекаешь по беспринципным сторонникам?)) Кот не мой, он к вам приблудился. Дмитрий, а какова человеческая природа у Человечества, не думал об этом никогда?"
  ]
  node
  [
    id 86914001
    name "86914001"
    author "185901"
    likes 0
    intent "е"
    date "27.11.2015 18:11"
    content "4"
    Label "86914"
    target "1"
    text "[id19353280|Дмитрий], пожалуйста.Я, как технократ, вижу перспективы человечества в изменении баланса от приоритета эмоций типа крымнаш в сторону аналитической работы мозгами, все же вид называется  хомо сапиенс сапиенс . Т.е. необходимое условия - наличие полной и достоверной информации (в т.ч. и о политиках), достаточное условие - способность аналитически обрабатывать эту информацию. Например, максимально объективное, основанное на математических методах, рейтингование не только товаров, но и людей (начать, опять же можно с политиков) на основе не только их финансового состояния, но и интеллектуальных и морально-этических качеств (это материя тонкая, но по досье поступков задача вполне решабельная)"
  ]
  node
  [
    id 86926001
    name "86926001"
    author "19353280"
    likes 0
    intent "а"
    date "27.11.2015 22:07"
    content "4"
    Label "86926"
    target "3"
    text "[id185901|Аркадий], соглашусь, что в роли технократа ты куда содержательнее, а когда тобой овладевают эмоции, ты становишься невыносим)<br>Осталось решить маленькую, но системную проблему по обеспечению необходимого условия, хотя бы в области выборов, есть идеи?"
  ]
  node
  [
    id 86927001
    name "86927001"
    author "185901"
    likes 0
    intent "н"
    date "27.11.2015 22:56"
    content "4"
    Label "86927"
    target "3"
    text "[id19353280|Дмитрий], а где это ты усмотрел у меня преобладание эмоций? В сторону НП у меня полнота инфы и нормальная аналитика, то, что для тебя мои оценки невыносимы, это твои проблемы))<br>Полноту и достоверность информации по выборам дают только видеотрансляции. Все остальное носит не тотальный характер и искажение на субъективный человеческий фактор <br>А самое главное, видеозаписи сохраняют инфу в неизменном виде надолго, а все остальное обрастает и искажается мифами, на которые ты, например, большой мастак))<br>Вы в НП как не понимали этого, так и не поймете."
  ]
  node
  [
    id 86928001
    name "86928001"
    author "19353280"
    likes 0
    intent "ч"
    date "28.11.2015 0:32"
    content "4"
    Label "86928"
    target "3"
    text "[id185901|Аркадий], не стоит постоянно агитировать за веб-камеры, как-будто все вокруг ничего не понимают, и только тебе одному пришло озарение) <br>В этой группе был репост петиции Андрея Горбунова (http://vk.com/wall-32803139_86234), плюс должны были разослать ссылку на нее по базе наблюдателей, многие подписали.<br>В 2014 году ты взял на себя проект записи с веб-камер, но возникли какие-то технические трудности... - не получилось, хотя многие на тебя надеялись."
  ]
  node
  [
    id 86931001
    name "86931001"
    author "185901"
    likes 0
    intent "е"
    date "28.11.2015 0:45"
    content "4"
    Label "86931"
    target "1"
    text "[id19353280|Дмитрий], мы изначально писали только наши районы. Есть записи по В.о., Невскому, Выборгскому и Красносельсому."
  ]
  edge
  [
    source 86754
    target 86756
  ]
  edge
  [
    source 86754
    target 86778
  ]
  edge
  [
    source 86754
    target 86781
  ]
  edge
  [
    source 86754
    target 86782
  ]
  edge
  [
    source 86754
    target 86784
  ]
  edge
  [
    source 86754
    target 86792
  ]
  edge
  [
    source 86754
    target 86796
  ]
  edge
  [
    source 86754
    target 86797
  ]
  edge
  [
    source 86797
    target 86801
  ]
  edge
  [
    source 86754
    target 86803
  ]
  edge
  [
    source 86784
    target 86804
  ]
  edge
  [
    source 86784001
    target 86804
  ]
  edge
  [
    source 86801
    target 86811
  ]
  edge
  [
    source 86801001
    target 86811
  ]
  edge
  [
    source 86784
    target 86829
  ]
  edge
  [
    source 86784001
    target 86829
  ]
  edge
  [
    source 86829
    target 86832
  ]
  edge
  [
    source 86829
    target 86833
  ]
  edge
  [
    source 86784
    target 86834
  ]
  edge
  [
    source 86784001
    target 86834
  ]
  edge
  [
    source 86811
    target 86871
  ]
  edge
  [
    source 86811001
    target 86871
  ]
  edge
  [
    source 86871
    target 86875
  ]
  edge
  [
    source 86871001
    target 86875
  ]
  edge
  [
    source 86875
    target 86879
  ]
  edge
  [
    source 86875001
    target 86879
  ]
  edge
  [
    source 86875002
    target 86879
  ]
  edge
  [
    source 86871
    target 86880
  ]
  edge
  [
    source 86871001
    target 86880
  ]
  edge
  [
    source 86880
    target 86881
  ]
  edge
  [
    source 86880001
    target 86881
  ]
  edge
  [
    source 86881
    target 86882
  ]
  edge
  [
    source 86881001
    target 86882
  ]
  edge
  [
    source 86880
    target 86883
  ]
  edge
  [
    source 86880001
    target 86883
  ]
  edge
  [
    source 86881
    target 86884
  ]
  edge
  [
    source 86881001
    target 86884
  ]
  edge
  [
    source 86884
    target 86896
  ]
  edge
  [
    source 86884001
    target 86896
  ]
  edge
  [
    source 86881
    target 86899
  ]
  edge
  [
    source 86881001
    target 86899
  ]
  edge
  [
    source 86899
    target 86908
  ]
  edge
  [
    source 86899001
    target 86908
  ]
  edge
  [
    source 86908
    target 86910
  ]
  edge
  [
    source 86908001
    target 86910
  ]
  edge
  [
    source 86754
    target 86912
  ]
  edge
  [
    source 86910
    target 86913
  ]
  edge
  [
    source 86910001
    target 86913
  ]
  edge
  [
    source 86908
    target 86914
  ]
  edge
  [
    source 86908001
    target 86914
  ]
  edge
  [
    source 86914
    target 86926
  ]
  edge
  [
    source 86914001
    target 86926
  ]
  edge
  [
    source 86926
    target 86927
  ]
  edge
  [
    source 86926001
    target 86927
  ]
  edge
  [
    source 86927
    target 86928
  ]
  edge
  [
    source 86927001
    target 86928
  ]
  edge
  [
    source 86928
    target 86929
  ]
  edge
  [
    source 86928001
    target 86929
  ]
  edge
  [
    source 86927
    target 86930
  ]
  edge
  [
    source 86927001
    target 86930
  ]
  edge
  [
    source 86928
    target 86931
  ]
  edge
  [
    source 86928001
    target 86931
  ]
  edge
  [
    source 86931
    target 86933
  ]
  edge
  [
    source 86931001
    target 86933
  ]
  edge
  [
    source 86928
    target 86934
  ]
  edge
  [
    source 86928001
    target 86934
  ]
  edge
  [
    source 86754
    target 86778001
  ]
  edge
  [
    source 86754
    target 86784001
  ]
  edge
  [
    source 86797
    target 86801001
  ]
  edge
  [
    source 86784
    target 86804001
  ]
  edge
  [
    source 86784001
    target 86804001
  ]
  edge
  [
    source 86801
    target 86811001
  ]
  edge
  [
    source 86801001
    target 86811001
  ]
  edge
  [
    source 86811
    target 86871001
  ]
  edge
  [
    source 86811001
    target 86871001
  ]
  edge
  [
    source 86871
    target 86875001
  ]
  edge
  [
    source 86871001
    target 86875001
  ]
  edge
  [
    source 86871
    target 86875002
  ]
  edge
  [
    source 86871001
    target 86875002
  ]
  edge
  [
    source 86871
    target 86880001
  ]
  edge
  [
    source 86871001
    target 86880001
  ]
  edge
  [
    source 86880
    target 86881001
  ]
  edge
  [
    source 86880001
    target 86881001
  ]
  edge
  [
    source 86881
    target 86884001
  ]
  edge
  [
    source 86881001
    target 86884001
  ]
  edge
  [
    source 86881
    target 86899001
  ]
  edge
  [
    source 86881001
    target 86899001
  ]
  edge
  [
    source 86899
    target 86908001
  ]
  edge
  [
    source 86899001
    target 86908001
  ]
  edge
  [
    source 86908
    target 86910001
  ]
  edge
  [
    source 86908001
    target 86910001
  ]
  edge
  [
    source 86908
    target 86914001
  ]
  edge
  [
    source 86908001
    target 86914001
  ]
  edge
  [
    source 86914
    target 86926001
  ]
  edge
  [
    source 86914001
    target 86926001
  ]
  edge
  [
    source 86926
    target 86927001
  ]
  edge
  [
    source 86926001
    target 86927001
  ]
  edge
  [
    source 86927
    target 86928001
  ]
  edge
  [
    source 86927001
    target 86928001
  ]
  edge
  [
    source 86928
    target 86931001
  ]
  edge
  [
    source 86928001
    target 86931001
  ]
]
