Creator "igraph version 0.7 Fri Mar 10 00:52:33 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86360
    name "86360"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86360"
    target ""
    text ""
  ]
  node
  [
    id 86361
    name "86361"
    author "5156359"
    likes 3
    intent "х"
    date "10.11.2015 14:01"
    content "2"
    Label "86361"
    target "4"
    text "Павленский крут!"
  ]
  node
  [
    id 86363
    name "86363"
    author "19353280"
    likes 2
    intent "ш"
    date "10.11.2015 14:04"
    content "3"
    Label "86363"
    target "2"
    text "И скромен, в отличие от того, кто в центре этих фотографий)"
  ]
  node
  [
    id 86370
    name "86370"
    author "2444297"
    likes 2
    intent "п"
    date "10.11.2015 14:43"
    content "4"
    Label "86370"
    target "3"
    text "[id19353280|Дмитрий], не судите о нескромности в меру своей испорченности, люди активно реагируют на искреннее и личное. Ранее я эти фотографии по-моему не публиковал, а сейчас использование их оправдано привлечением внимания к целевой публикации."
  ]
  node
  [
    id 86372
    name "86372"
    author "19353280"
    likes 0
    intent "ш"
    date "10.11.2015 14:49"
    content "4"
    Label "86372"
    target "3"
    text "Юпитер, ты сердишься — значит, ты не прав)"
  ]
  node
  [
    id 86374
    name "86374"
    author "5156359"
    likes 0
    intent "и"
    date "10.11.2015 15:02"
    content "2"
    Label "86374"
    target "4"
    text "[id19353280|Дмитрий], Павленский становится фигурой, как же без этого"
  ]
  node
  [
    id 86375
    name "86375"
    author "2444297"
    likes 1
    intent "к"
    date "10.11.2015 15:05"
    content "4"
    Label "86375"
    target "1"
    text "[id19353280|Дмитрий], я не сержусь, тут и правда есть нескромность, но простительная."
  ]
  node
  [
    id 86377
    name "86377"
    author "185901"
    likes 0
    intent "ш"
    date "10.11.2015 16:00"
    content "4"
    Label "86377"
    target "3"
    text "[id2444297|Динар], ну да, скромность украшает человека, когда у него нет других достоинств)))"
  ]
  node
  [
    id 86378
    name "86378"
    author "2939667"
    likes 1
    intent "и"
    date "10.11.2015 16:09"
    content "2"
    Label "86378"
    target "4"
    text "Не те фотографии поставили же. Не за это его судят. http://vk.com/photo-32803139_390225168"
  ]
  node
  [
    id 86390
    name "86390"
    author "29383383"
    likes 5
    intent "б"
    date "10.11.2015 22:11"
    content "3"
    Label "86390"
    target "3"
    text "Ну,знаете,если Павленский - это пример скромного достоинства и художественного дара,то...Давайте,назовем своими именами . Павленский - хулиган-извращенец,общественной значимости его действия не имеют,а ужас вызывают (скорее ужас вызывает желание преподнести его поступки . Как что? Неужели,он оппозиционер или достойный для подражания,или вообще гениальный художник,который останется в истории культуры?). Тфу,противно..."
  ]
  node
  [
    id 86391
    name "86391"
    author "2102258"
    likes 3
    intent "б"
    date "10.11.2015 22:29"
    content "4"
    Label "86391"
    target "3"
    text "[id29383383|Вера], если называть вещи своими именами, то извращенец и хулиган это Милонов. Именно его действия и вызывают отвращение и отторжение у здоровых людей. Но он в городском парламенте. Это - наш позор. Вот это и правда - тьфу, противно.<br><br>А Павленский - художник. Да, он останется в истории культуры. Он очень уместен, его акции достигают цели."
  ]
  node
  [
    id 86392
    name "86392"
    author "29383383"
    likes 1
    intent "п"
    date "10.11.2015 22:31"
    content "4"
    Label "86392"
    target "3"
    text "[id2102258|Даниил], Простите,разве речь идет о Милонове ? Он здесь не упоминается . Не перескакивайте на др. тему."
  ]
  node
  [
    id 86393
    name "86393"
    author "2102258"
    likes 1
    intent "и"
    date "10.11.2015 22:33"
    content "4"
    Label "86393"
    target "4"
    text "[id29383383|Вера], когда я слышу или читаю  извращенец и хулиган , я вспоминаю о Милонове. Это для меня эталон извращенца и хулигана."
  ]
  node
  [
    id 86394
    name "86394"
    author "29383383"
    likes 1
    intent "а"
    date "10.11.2015 22:34"
    content "3"
    Label "86394"
    target "4"
    text "[id2102258|Даниил], А цель какая,можно полюбопытствовать ? (порча органов ?)."
  ]
  node
  [
    id 86395
    name "86395"
    author "2102258"
    likes 1
    intent "п"
    date "10.11.2015 22:38"
    content "3"
    Label "86395"
    target "3"
    text "[id29383383|Вера], цель и смысл акций Павленского Вы вполне можете найти в интернете без моей помощи. Пока же Вы просто уподобляетесь тем, кто не понимает какого-то жанра/вида искусства. В этом нет никакой беды. Как известно, многие <br>деятели искусства, впоследствии признанные, не были поняты современниками."
  ]
  node
  [
    id 86396
    name "86396"
    author "29383383"
    likes 1
    intent "б"
    date "10.11.2015 22:41"
    content "3"
    Label "86396"
    target "3"
    text "[id2102258|Даниил], Да,конечно, искусство не обязательно должно быть понятным. Это еще Бэлла Ахмадулина говорила,я согласна. Только...кто решил ,что выверты Павленского - это  искусство  ?!"
  ]
  node
  [
    id 86397
    name "86397"
    author "2102258"
    likes 1
    intent "ш"
    date "10.11.2015 22:44"
    content "4"
    Label "86397"
    target "3"
    text "[id29383383|Вера], а кто может решить, что это не искусство? :))"
  ]
  node
  [
    id 86398
    name "86398"
    author "29383383"
    likes 1
    intent "и"
    date "10.11.2015 22:50"
    content "2"
    Label "86398"
    target "4"
    text "[id2102258|Даниил], Вот,Слава Богу,дали право на иное мнение. Я не воспринимаю (ни малейшим образом) все акции Павленского ,как  искусство . Вы ,видимо,воспринимаете. И это может быть ТОЛЬКО на уровне мнений. Как будет в будущем ни мне,ни Вам не известно. Мое мнение (предположение),что об этом  художнике  если и вспомнят ,то только в недалеком будущем,как анекдот."
  ]
  node
  [
    id 86399
    name "86399"
    author "2102258"
    likes 1
    intent "и"
    date "10.11.2015 22:58"
    content "3"
    Label "86399"
    target "4"
    text "[id29383383|Вера], вот и ладно. По части художественной ценности акций мнения могут быть разные. А вот стойкость и самоотверженность этого человека вызывают восхищение."
  ]
  node
  [
    id 86400
    name "86400"
    author "29383383"
    likes 1
    intent "б"
    date "10.11.2015 23:03"
    content "3"
    Label "86400"
    target "3"
    text "[id2102258|Даниил], В чем стойкость и самоотверженность ? В том,что он публично мазохизмом занимается,демонстрируя свои части тела,или в том,что устраивает поджеги (сначала покрышки в центре Питера,теперь вход на Лубянке). Если восхищаетесь,то почему сами так не делаете,Даниил ? Я бы даже пришла посмотрела !"
  ]
  node
  [
    id 86405
    name "86405"
    author "19353280"
    likes 1
    intent "и"
    date "11.11.2015 0:37"
    content "4"
    Label "86405"
    target "4"
    text "[id29383383|Вера], у каждого свой путь, своя миссия и масштабы у каждого свои. Каждый хорош на своем месте: и Даня, и ты, и Павленский. Просто не стоит судить обо всем со своей колокольни и мерить своей меркой - пусть расцветают тысячи цветов) Согласись, мир с его акциями стал немого ярче)"
  ]
  node
  [
    id 86406
    name "86406"
    author "185901"
    likes 0
    intent "ш"
    date "11.11.2015 0:43"
    content "4"
    Label "86406"
    target "3"
    text "[id19353280|Дмитрий], ты забыл закончить своим традиционным -  Все будет хорошо! ))"
  ]
  node
  [
    id 86407
    name "86407"
    author "19353280"
    likes 0
    intent "ш"
    date "11.11.2015 0:44"
    content "4"
    Label "86407"
    target "3"
    text "[id185901|Аркадий], извини, конечно, все будет хорошо!)"
  ]
  node
  [
    id 86408
    name "86408"
    author "185901"
    likes 0
    intent "ш"
    date "11.11.2015 0:46"
    content "4"
    Label "86408"
    target "3"
    text "[id19353280|Дмитрий], ну вот, другое дело. Стареешь что-ли?"
  ]
  node
  [
    id 86409
    name "86409"
    author "19353280"
    likes 0
    intent "ш"
    date "11.11.2015 0:47"
    content "4"
    Label "86409"
    target "3"
    text "[id185901|Аркадий], все течет, все меняется)"
  ]
  node
  [
    id 86410
    name "86410"
    author "185901"
    likes 1
    intent "ш"
    date "11.11.2015 0:49"
    content "4"
    Label "86410"
    target "3"
    text "[id19353280|Дмитрий], это да, ну ты же неизменен"
  ]
  node
  [
    id 86412
    name "86412"
    author "29383383"
    likes 0
    intent "б"
    date "11.11.2015 1:18"
    content "3"
    Label "86412"
    target "3"
    text "[id19353280|Дмитрий], Прошу прощения,но я закон не нарушаю,в отличие от Павленского,или ты,как юрист , не согласен с тем,что сея  цветочная акция  - минимум хулиганство ? Тогда не жалуйтесь все,кому двери поджигают (это ,видимо, художники. От них мир ярче !)"
  ]
  node
  [
    id 86418
    name "86418"
    author "637073"
    likes 3
    intent "ч"
    date "11.11.2015 1:41"
    content "4"
    Label "86418"
    target "4"
    text "[id2102258|Даниил],  Пока же Вы просто уподобляетесь тем, кто не понимает какого-то жанра/вида искусства. В этом нет никакой беды. <br>Не, меня просто умиляет такая снисходительность к братьям меньшим по разуму. Дорогие мои либералы, вы вообще собираетесь быть понятными электорату? На все вопросы  ну это же высокие материи не для вашего ума ,  когда башни отключат тогда и поговорим ."
  ]
  node
  [
    id 86419
    name "86419"
    author "29383383"
    likes 3
    intent "и"
    date "11.11.2015 1:54"
    content "4"
    Label "86419"
    target "4"
    text "[id637073|Сергей], Это любимая их поза. О электорате они не думают. Мне кажется, на следующих выборах они значительно проиграют по сравнению с предыдущими именно из-за своего снобизма и замкнутого общения. И я этому не радуюсь,меня больше удивляет то,что им похоже все равно . Ну,свалят на кого-нибудь,найдут причины (не в себе только)"
  ]
  node
  [
    id 86420
    name "86420"
    author "19353280"
    likes 0
    intent "и"
    date "11.11.2015 1:54"
    content "3"
    Label "86420"
    target "4"
    text "[id29383383|Вера], я согласен с тем, что эта провокация, в совокупности с остальными, имеет признаки не просто хулиганства, а вандализма по мотивам политической, идеологической ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы (ч. 2 ст. 214 УК РФ). Поэтому не буду считать априори несправедливым приговор суда, ограничивающим его свободу на срок, предусматриваемый данной статьей. Но это не мешает мне уважать его как Человека с большой буквы, делающего, как минимум, мое представление об этом мире ярче. <br>Кстати, Надежда Толоконникова больше не участвует в подобном акционизме, теперь она вполне респектабельная полит-вуман с очень трезвыми и глубокими мыслями."
  ]
  node
  [
    id 86421
    name "86421"
    author "2939667"
    likes 0
    intent "у"
    date "11.11.2015 1:57"
    content "3"
    Label "86421"
    target "3"
    text "[id637073|Сергей], Чтож, тогда не удивляйтесь, если в отношении Вас кто-нибудь вытворит хулиганство и назовет это искусством. А нарушение закона - есть нарушение закона. Детям письку показывать среди бела дня - это даром в местах не столь отдаленных не проходит."
  ]
  node
  [
    id 86422
    name "86422"
    author "637073"
    likes 1
    intent "и"
    date "11.11.2015 2:07"
    content "3"
    Label "86422"
    target "4"
    text "[id2102258|Даниил],  цель и смысл акций Павленского Вы вполне можете найти в интернете без моей помощи.  Прочитал либретто акции http://varlamov.ru/1507107.html#cutid1 Если абстрагироваться от исполнения и идеологии, ожидал бОльшего в художественном плане. Если Лубянка как-то читается в культурном контексте,то думал что огню (довольно мощный символ) и углеводородам в лице бензина тоже придадут какой-то сакральный смысл. А так довольно примитивно получается. Вероятно, арест и борьба за свободу лирического героя акции тоже некое продолжение перформанса. Но тема жертвы как-то уж банальна, новизны, изюминки в этом нет. Хотя, ЧСХ, работает стабильно :) Но это же ширпотреб! Насчет самоотверженного членовредительства, тут уж, паrдон, как говорит простой народ, дурное дело нехитрое. Вообще блатняком попахивает. Хотя, справедливости ради, тоже в культурном контексте читаемо - оппозиция тоже родом из зоны - кто из шараг и ГУЛАГов, кто из цеховиков и  бригады ."
  ]
  node
  [
    id 86423
    name "86423"
    author "29383383"
    likes 2
    intent "в"
    date "11.11.2015 2:15"
    content "4"
    Label "86423"
    target "3"
    text "[id637073|Сергей],  борьба за свободу лирического героя акции тоже некое продолжение перформанса. - это точно подмечено ! Вместо набора в УИКи при повальном уходе членов УИК. Кого прославляют,как человека  с большой буквы  в группе,позиционирующей себя,как борцы за законность - хулигана и нарушителя закона (с юридической точки зрения).  А король-то голый! "
  ]
  node
  [
    id 86424
    name "86424"
    author "637073"
    likes 2
    intent "а"
    date "11.11.2015 2:19"
    content "4"
    Label "86424"
    target "4"
    text "[id2939667|Виктор], Так вот меня и интересует вопрос. Либерализм подразумевает в числе прочего равенство перед законом и неприкосновенность собственности. Почему тот, кого называют  художником  оказывается равнее других равных, хотя на данный момент такое не предусмотрено законом."
  ]
  node
  [
    id 86425
    name "86425"
    author "2102258"
    likes 1
    intent "ч"
    date "11.11.2015 2:21"
    content "4"
    Label "86425"
    target "3"
    text "[id637073|Сергей], вы с Верой почему-то решили в моем лице со  всей либеральной общественностью  подискутировать. Это как-то немного нелепо. Я всего лишь человек, вполне реальный и обычный. Никуда не баллотируюсь, никаких высоких постов не занимаю."
  ]
  node
  [
    id 86426
    name "86426"
    author "637073"
    likes 2
    intent "и"
    date "11.11.2015 2:30"
    content "4"
    Label "86426"
    target "4"
    text "[id29383383|Вера],  при повальном уходе членов УИК  - так и другие уйдут. Как налаживать отношения с вменяемыми членами комиссий, простыми людьми сидящими за небольшую денежку, если у НП складывается репутация скандалистов и беспредельщиков."
  ]
  node
  [
    id 86427
    name "86427"
    author "29383383"
    likes 2
    intent "в"
    date "11.11.2015 2:31"
    content "4"
    Label "86427"
    target "3"
    text "[id637073|Сергей], Все верно. Они это не понимают."
  ]
  node
  [
    id 86428
    name "86428"
    author "637073"
    likes 1
    intent "к"
    date "11.11.2015 2:40"
    content "4"
    Label "86428"
    target "1"
    text "[id2102258|Даниил],  почему-то решили в моем лице  Мы же не в привате разговариваем, а публичной группе. Значит все реплики обращены  неограниченному кругу лиц . А Вам - потому что комментировал Ваши слова. Я думаю, это логично. Если либеральных взглядов не придерживаетесь, или являетесь сторонником других взглядов - скажите, это внесет ясность."
  ]
  node
  [
    id 86431
    name "86431"
    author "185901"
    likes 0
    intent "ш"
    date "11.11.2015 3:20"
    content "4"
    Label "86431"
    target "3"
    text "[id637073|Сергей], эк Вас зацепило))  когда башни отключат тогда и поговорим . Любите Стругацких? Кстати, не хотите сформулировать каких взглядов сами придерживаетесь? А то я, кроме либерализма и коммунизма, давно никаких других в России не слышал."
  ]
  node
  [
    id 86432
    name "86432"
    author "637073"
    likes 0
    intent "е"
    date "11.11.2015 3:30"
    content "4"
    Label "86432"
    target "1"
    text "[id185901|Аркадий], И Лема, и Оруэлла :) Только каждый по-своему отражения в этих зеркалах видит :)"
  ]
  node
  [
    id 86433
    name "86433"
    author "185901"
    likes 0
    intent "а"
    date "11.11.2015 3:33"
    content "4"
    Label "86433"
    target "3"
    text "[id637073|Сергей], важно, какие смыслы именно они вкладывали и какие параллели проводили, Вам так не кажется? http://vk.com/wall202471202_14229<br>Так что, насчет ваших взглядов? Стесняетесь или трудно сформулировать или отсутствуют напрочь какие-либо?"
  ]
  node
  [
    id 86436
    name "86436"
    author "19353280"
    likes 0
    intent "ж"
    date "11.11.2015 3:47"
    content "4"
    Label "86436"
    target "1"
    text " Все мои акции – это преодоление себя и страха перед системой».<br>«Как только начинаешь думать, что каждое твоё действие может привести к насилию со стороны власти – ты сам становишься этой властью. С тобой и делать больше ничего не надо – ты уже сам себе и полицейский, и цензор. Хуже этого быть не может. Я пытаюсь избавить общество от этих фобий, от массовой паранойи, проявления которой я вижу повсюду».<br>«Весь этот крик представителей ЛГБТ-сообщества – «разрешите однополые браки!» — большая их глупость. Получается, что с одной стороны они выступают за полное избавление общества от стереотипов, а с другой хотят быть частью той же патриархальной структуры, пользоваться одним из самых патриархальных институтов. Как это?»<br> Я спрашиваю у Петра, есть ли у него конечная цель. «Побудить людей к действию, — говорит он. – Чтобы каждый человек считал своим долгом противостоять тоталитарному режиму. Хотя, по сути, эта цель промежуточная, конечная — победить все репрессивные институты государства». «Ты анархист?». «Безусловно».<br>http://juliawinston.eu/pavlenskiy/"
  ]
  node
  [
    id 86437
    name "86437"
    author "29383383"
    likes 1
    intent "ж"
    date "11.11.2015 3:57"
    content "4"
    Label "86437"
    target "1"
    text "Алексеева: Павленского надо показать врачу <br> <br>Петербургского художника-акциониста Петра Павленского, который в ночь на 9 ноября поджег дверь здания Федеральной службы безопасности РФ (ФСБ) на Лубянке, прежде чем подвергать уголовному преследованию, следует показать медикам. Такое мнение в понедельник, 9 ноября, озвучила глава Московской Хельсинкской группы (МХГ) Людмила Алексеева. https://www.zaks.ru/new/archive/view/146569"
  ]
  node
  [
    id 86438
    name "86438"
    author "637073"
    likes 0
    intent "ж"
    date "11.11.2015 4:02"
    content "4"
    Label "86438"
    target "1"
    text "[id185901|Аркадий],  важно, какие смыслы именно они вкладывали  Если про каждую букву можно сказать что имел в виду автор, то это уже не литература :)<br><br> <br>Морт Рейни должен помнить, где именно он был, когда к нему приходила определенная идея. Писатель знал, что идея часто появлялась в результате того, что он увидел или почувствовал некую странную связь между предметами, событиями или людьми, между которыми прежде вроде бы и не было никакой связи. Именно таким образом в его голове рождались замыслы, которые позже воплощались в рассказы и романы. Что же касается того, почему именно Морт видел и чувствовал эти связи и почему, заметив их, испытывал желание описать их… об этом он не имел ни малейшего представления.<br>  (ц) С. Кинг<br><br>И что это за намек с фашизмом?<br><br> Так что, насчет ваших взглядов?  Не говорил разве? Если упростить до безобразия, где-то в районе коммунистических-социалистических."
  ]
  node
  [
    id 86439
    name "86439"
    author "29383383"
    likes 0
    intent "и"
    date "11.11.2015 4:04"
    content "4"
    Label "86439"
    target "4"
    text "[id19353280|Дмитрий], Осталось выбрать : Закон или Свобода ? Это две несовместимые вещи,об этом еще древние философы говорили. Я за закон (свобода при этом всегда ограничена,иначе не бывает)."
  ]
  node
  [
    id 86440
    name "86440"
    author "185901"
    likes 0
    intent "и"
    date "11.11.2015 4:11"
    content "3"
    Label "86440"
    target "4"
    text "[id29383383|Вера], его еще в октябре 2014 го отправляли на психиатрическую экспертизу<br>http://www.extrablog.su/news/2014-08-08/otkazano-trizhdy<br><br>http://www.extrablog.su/news/2014-10-20/pavlenskiy-zdorov---fizicheski-i-psikhicheski"
  ]
  node
  [
    id 86441
    name "86441"
    author "185901"
    likes 0
    intent "б"
    date "11.11.2015 4:20"
    content "4"
    Label "86441"
    target "3"
    text "[id637073|Сергей],  Если про каждую букву можно сказать что имел в виду автор, то это уже не литература :) <br>А зачем про буквы говорить ??? Из букв составляют слова, знаете ли, из слов предложения, из предложений смыслы. Авторы пишут, чтобы передать читателю смыслы и проводят параллели. А, если читать и ничего не понимать кроме букв, то можно и не читать. Стругацкие, Лем и Оруэлл, высмеивали и предупреждали об опасности тоталитаризма, фашизма и невежества, увидев это все на реальных примерах разных стран в т.ч. и СССР.<br>Статья про фашизм не намек, а пример от Стругацкого, для наглядности.<br>Жаль насчет взглядов, я надеzлся на что-то третье, но чем дальше, тем третье становится все большей диковинкой. <br>Вот и получается, спорят прошлое и будущее России."
  ]
  node
  [
    id 86442
    name "86442"
    author "19353280"
    likes 0
    intent "п"
    date "11.11.2015 5:12"
    content "3"
    Label "86442"
    target "3"
    text "[id29383383|Вера], свобода и закон всегда вместе, так как свобода есть осознанная необходимость, а закон есть согласованные правила обеспечения свободы всех и каждого из членов общества. Эти правила, как правило, далеки от совершенства, как и сознание умиротворенных граждан, до которого Павленский пытается достучаться своими провокациями. Но если его акции переходят законную грань, то и отвечать он должен по всей строгости (Dura lex sed lex) - в этом я с тобой согласен, но с учетом драматического характера его творческой личности и высоких целей."
  ]
  node
  [
    id 86444
    name "86444"
    author "2102258"
    likes 0
    intent "ч"
    date "11.11.2015 10:51"
    content "4"
    Label "86444"
    target "3"
    text "[id637073|Сергей], Вы умудрились приписать мне высокомерие и снобизм, считая их мотивом моего ответа Вере. А потом распространили этот снобизм на всё то множество людей (!!!), к которым, как Вам кажется, я принадлежу. <br><br>Смотрите: 1. Вы ошиблись в моих мотивах. Высокомерия никакого не было. Просто лень. 2. Нет никаких аргументов и для следующего Вашего шага – распространить мои качества на всех либералов, вне зависимости от того, принадлежу ли я к ним. А теперь Вы ещё высказываетесь в том духе, что моя принадлежность к либералам делает Ваши рассуждения состоятельными: «Если либеральных взглядов не придерживаетесь, или являетесь сторонником других взглядов - скажите, это внесет ясность.»<br><br>Не люблю прибегать к аналогиям, но, прибегну к оной, чтобы «быть понятным электорату». Перевернем наш диалог:<br><br>Даниил: «Смотрите, Сергей носит пышные усы, как все коммунисты!». <br>Сергей: «?!!!» <br>Даниил: «Сергей, если Вы не коммунист, и являетесь сторонником других взглядов – скажите, это внесет ясность»."
  ]
  node
  [
    id 86455
    name "86455"
    author "5156359"
    likes 0
    intent "ш"
    date "11.11.2015 17:02"
    content "4"
    Label "86455"
    target "4"
    text "[id2102258|Даниил], видите ,кто то уже вовсю истоскавался по правильному искусству и хочет видеть как постановлением партии и правительства назначаются правильные художники и музыканты для ширнармасс. Остальные-в тюрьму."
  ]
  node
  [
    id 86456
    name "86456"
    author "5156359"
    likes 0
    intent "ж"
    date "11.11.2015 17:08"
    content "4"
    Label "86456"
    target "1"
    text "А ведь Павленский подарил нам просто шикарную фактуру для таких вот сильных демотиваторов. Это воздействует и запоминается. А что еще надо от художника? http://vk.com/photo5156359_387704117"
  ]
  node
  [
    id 86457
    name "86457"
    author "637073"
    likes 1
    intent "к"
    date "11.11.2015 17:55"
    content "4"
    Label "86457"
    target "1"
    text "[id2102258|Даниил], Естественно, я сказал о своем субъективном восприятии. Вывод от частного к общему тоже, естественно, не математически строгий - при дискуссии с другими людьми, как мне кажется, близких Вам взглядов, мне казалось такое же пренебрежительно-великодушное отношение. (например, https://vk.com/feed?section=notifications&amp : w=wall-33468102_2040 ). <br><br>Насчет либеральных взглядов. Я, конечно, скомкал фразу. Ход мысли был в том, почему сторонники либеральных взглядов поддерживаю действия сторонника анархических взглядов когда эти действия противоречат ряду либеральных ценностей. То есть в данном случае не причинно-следственную связь снобизма и либерализма, а отношения к акции Павленского."
  ]
  node
  [
    id 86458
    name "86458"
    author "637073"
    likes 1
    intent "ш"
    date "11.11.2015 18:08"
    content "4"
    Label "86458"
    target "3"
    text "[id185901|Аркадий],  Из букв составляют слова, знаете ли, из слов предложения, из предложений смыслы.  И опять фирменный поучительный стиль? :)<br><br>Ясно, что параллели идут из СССР, ПНР и др. Но они идут и дальше. Любая, на первый взгляд, благородная идея может породить химер.<br><br> Жаль насчет взглядов, я надеzлся на что-то третье  - Даже интересно, а третье - это что? :) А первое (или второе)?<br><br>Будущее всегда спорит с прошлым - диалектика, однако :)"
  ]
  node
  [
    id 86459
    name "86459"
    author "29383383"
    likes 2
    intent "и"
    date "11.11.2015 18:27"
    content "4"
    Label "86459"
    target "4"
    text "[id637073|Сергей], Просто ,еще ничего нового не придумали,вот и выдают : либерализм  - будущее,а он уже давно в кризисе от противоречий .Если  либерализм  считать конечной точкой развития,то скоро наступит гибель цивилизации,но даже Фукуяма отказался от такой точки зрения."
  ]
  node
  [
    id 86460
    name "86460"
    author "2102258"
    likes 0
    intent "и"
    date "11.11.2015 18:41"
    content "3"
    Label "86460"
    target "4"
    text "[id637073|Сергей],  ...почему сторонники либеральных взглядов поддерживаю действия сторонника анархических взглядов когда эти действия противоречат ряду либеральных ценностей.  Это интересно. <br><br>Как Вы сами понимаете, эти действия точно так же и воспевают, поддерживают ряд либеральных ценностей. И, если люди либеральных взглядов всё-таки поддерживают Павленского, то, значит по их мнению, те либеральные ценности, которые поддерживает анархист Павленский, находятся под настолько существенной угрозой, под таким серьезным давлением, что Павленскому можно даже простить некоторое противоречие другим либеральным ценностям. :)) Я не слишком путано изложил, надеюсь."
  ]
  node
  [
    id 86461
    name "86461"
    author "29383383"
    likes 0
    intent "а"
    date "11.11.2015 19:05"
    content "4"
    Label "86461"
    target "3"
    text "[id2102258|Даниил], Простить нарушение закона ,например ?"
  ]
  node
  [
    id 86462
    name "86462"
    author "2102258"
    likes 0
    intent "а"
    date "11.11.2015 19:26"
    content "4"
    Label "86462"
    target "3"
    text "[id29383383|Вера], с Вашей точки зрения соблюдение закона - абсолютная  либеральная ценность , стоящая неизмеримо выше остальных  либеральных ценностей ? Тогда, боюсь, Вы имеете немного иное представление о предмете, чем я."
  ]
  node
  [
    id 86463
    name "86463"
    author "29383383"
    likes 0
    intent "р"
    date "11.11.2015 19:28"
    content "4"
    Label "86463"
    target "3"
    text "[id2102258|Даниил], Я ,по-моему,Вам вопрос задала.Ответьте,пожалуйста,и не вопросом на вопрос."
  ]
  node
  [
    id 86464
    name "86464"
    author "2102258"
    likes 0
    intent "и"
    date "11.11.2015 19:36"
    content "4"
    Label "86464"
    target "4"
    text "[id29383383|Вера], мне показалось, что я Вам ответил. Но, если недостаточно, то я поясню. Соблюдение закона ни у кого никогда не является ценностью абсолютной. Концентрационные лагеря были абсолютно законны гитлеровской Германии. И опыты доктора Менгеле были законны. Однако вряд ли Вы будете настаивать на правильности этих сугубо законных действий. <br><br>Да и сами Вы, уверен, легко перебежите улицу на красный свет, если речь пойдет о спасении чьей-то жизни. Потому что мы с Вами говорим о ценностях. Взвешиваем на мысленных весах одни и другие  либеральные ценности . Вы меня поняли?"
  ]
  node
  [
    id 86465
    name "86465"
    author "637073"
    likes 0
    intent "б"
    date "11.11.2015 19:38"
    content "4"
    Label "86465"
    target "3"
    text "[id2102258|Даниил], Вроде мысль понятна. Но вы (с позволения, опять условно обобщил) наступаете на те же Оруэлловские грабли, что и  советский  или  путинский режим  -  все равны, но другие равнее . От этого идея теряет внутреннюю непротиворечивость и стройность.<br><br>Еще момент. Думаю, даже коррелирующий с первым.<br>https://ru.wikipedia.org/wiki/%D0%A2%D0%B5%D0%BE%D1%80%D0%B8%D1%8F_%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D1%82%D1%8B%D1%85_%D0%BE%D0%BA%D0%BE%D0%BD<br>Одно, казалось бы мелкое, нарушение (возможно и с возвышенными целями) приводит к цепной реакции массовых бессмысленных и беспощадных нарушений."
  ]
  node
  [
    id 86466
    name "86466"
    author "29383383"
    likes 2
    intent "п"
    date "11.11.2015 19:50"
    content "4"
    Label "86466"
    target "3"
    text "[id2102258|Даниил], Я поняла. Только во-первых: это очень шаткая почва,ибо из серии  переступить черту . Во-вторых: готовность к ответственности за нарушение закона и в -третьих: как Вы сможете требовать соблюдения закона от других,нарушая сам (а ведь это та основа ,на каторой создана группа  За честные выборы  и затем НП . Или наблюдатели не за соблюдением закона на УИК следят,а оценивают по нравственным критериям ? Так они у всех разные,как в случае с Павленским)."
  ]
  node
  [
    id 86467
    name "86467"
    author "2102258"
    likes 0
    intent "б"
    date "11.11.2015 19:56"
    content "4"
    Label "86467"
    target "3"
    text "[id637073|Сергей], Сергей, во-первых, это Вы без позволения. Я не позволял себя ни с кем обобщать. Во-вторых, не понял, где Вы увидели иллюстрацию тезиса «все равны, но другие равнее». Поясните, пожалуйста, что Вы имели в виду. <br><br>Про теорию разбитых окон. Мне кажется, Вы преувеличиваете и приуменьшаете значение и смысл акций Павленского одновременно. Никакая его акция не предполагает лавинообразный рост последователей. С одной стороны, каждая — уникальна и не может в реальности быть тиражирована. С другой стороны, его влияние не настолько всё же сильно, чтобы появилась масса подражателей. Просто не работает тут эта теория. Так бывает."
  ]
  node
  [
    id 86468
    name "86468"
    author "637073"
    likes 2
    intent "к"
    date "11.11.2015 20:08"
    content "4"
    Label "86468"
    target "1"
    text "[id2102258|Даниил],  где Вы увидели иллюстрацию тезиса «все равны, но другие равнее»  -  Павленскому можно даже простить некоторое противоречие другим либеральным ценностям  (ц) Д.Л.<br><br> это Вы без позволения  - прошу прощения, переформулирую -  по моему оценочному суждению <br><br> каждая — уникальна и не может в реальности быть тиражирована  А речь и не об акциях в идейном плане, а тупо бытовуха.  Вон какой-то чел из телевизора дверь поджог. А тут у меня сосед с утра в субботу дрелью весь мозг вынес, дай-ка я ему тоже дверь подожгу. А че, тому можно, а мне нельзя что ли ."
  ]
  node
  [
    id 86469
    name "86469"
    author "2102258"
    likes 0
    intent "ч"
    date "11.11.2015 20:08"
    content "4"
    Label "86469"
    target "3"
    text "[id29383383|Вера], 1. Вам что-то известно про случаи, когда я нарушал законы РФ? Вы пишете про мои предполагаемые нарушения, как о чем-то Вам безусловно известном. Осторожнее в выражениях, пожалуйста. 2. Вам я тоже не позволял себя ни с кем обобщать. Ни с наблюдателями, ни с редакторской группой этого паблика. Прошу Вас до такого не опускаться. <br><br>Теперь по сути. Абсолютизация ценности закона гораздо более шаткая почва, чем отрицание этой абсолютизации. Про готовность к ответственности не понял реплику. Павленский, как показала экспертиза вменяем и ответственность осознает. К чему это Вы?"
  ]
  node
  [
    id 86470
    name "86470"
    author "2102258"
    likes 0
    intent "к"
    date "11.11.2015 20:19"
    content "3"
    Label "86470"
    target "1"
    text "[id637073|Сергей], Про «...другие равнее». Значит я недостаточно точно выразился. Я пытался говорить не о персоналии действующего лица, а о ситуации, в которой совершается действие. Аналогия: Для спасения чьей-то жизни перебежать дорогу на красный свет позволительно с моей точки зрения не только Вере Самолетовой, но и другим вменяемым и дееспособным гражданам. Понимаете?<br><br>Про «поджечь дверь соседа» уже писал. Не вижу такой опасности. Не станет эта акция началом лавинообразного поджигания дверей. Как до этого не было массы прибивающих свою мошонку к брусчатке, поджигающих покрышки или зашивающих себе рот"
  ]
  node
  [
    id 86471
    name "86471"
    author "29383383"
    likes 1
    intent "ч"
    date "11.11.2015 20:33"
    content "4"
    Label "86471"
    target "3"
    text "[id2102258|Даниил], Интересная у Вас позиция,как у обиженного ребенка. Обращение  если Вы нарушили  естественно условное (т.к. я диалог с Вами веду). К тому же,Вы себе позволяете написать Да и сами Вы, уверен, легко перебежите улицу на красный свет  мне. Это тоже из серии  кому-то можно (быть уверенным в поведении другого). А вот эту фразу поясните,пожалуйста  Вам я тоже не позволял себя ни с кем обобщать. Ни с наблюдателями, ни с редакторской группой этого паблика. Прошу Вас до такого не опускаться.  Вы не член НП ? Вы не член редакторской группы (в списке Вы есть) ? Отстраняетесь ? Манеры ,однако, у Вас проскакивают... Не очень уважительные и достаточно высокомерные,уж простите. До чего я  опустилась  ?! В этой группе ни мат.ни оскорбления не убирают (только по отношению к некоторым)"
  ]
  node
  [
    id 86472
    name "86472"
    author "637073"
    likes 2
    intent "и"
    date "11.11.2015 20:35"
    content "4"
    Label "86472"
    target "4"
    text "[id2102258|Даниил],  Для спасения чьей-то жизни перебежать дорогу на красный свет  - не в кассу. В законе есть положение о  состоянии крайней необходимости  и, в соответствии с законом, суд примет решение была ли она. Это правовой подход к вопросу.<br><br> Не станет эта акция началом лавинообразного поджигания дверей.  Во-первых, не обязательно поджог, у нас народ креативный, может и монтажной пеной залить :) Во-вторых, нарушение таки были пресечено - и именно это сдерживающий фактор по той же теории."
  ]
  node
  [
    id 86473
    name "86473"
    author "2102258"
    likes 0
    intent "и"
    date "11.11.2015 20:57"
    content "3"
    Label "86473"
    target "4"
    text "[id637073|Сергей], напоминаю, мы с Вами не о правовом подходе к вопросу, а о ценностях. Причем не просто, а  либеральных ценностях . Поэтому мы не о решении какого-то будущего суда рассуждаем, а об оценке конкретного действия в конкретный момент. Вот прямо сейчас Павленский поджег дверь в неких известных нам обстоятельствах и мы обсуждаем. Ровно так же кто-то прямо сейчас перебегает через дорогу на красный свет в известных нам обстоятельствах. И мы с точки зрения «либеральных ценностей» пытаемся дать оценку. Противоречит или всё же соответствует. <br><br>Кстати, насколько я понимаю, то, что нарушение пресечено — значимая часть акции. На это и было рассчитано. Ещё один аргумент в пользу того, что никакой реальной общественной опасности эта акция не представляла. Возможно, Вы правы, эта теория сработает именно таким образом — пресеченное нарушение предупредит остальные. Но не правы в том есть опасность того, что акция «приведёт к цепной реакции массовых бессмысленных и беспощадных нарушений.»"
  ]
  node
  [
    id 86474
    name "86474"
    author "2102258"
    likes 0
    intent "ф"
    date "11.11.2015 21:37"
    content "4"
    Label "86474"
    target "1"
    text "[id29383383|Вера], я в данной теме пишу от своего собственного лица и только. А тут: «как Вы сможете требовать соблюдения закона от других,нарушая сам (а ведь это та основа ,на каторой создана группа  За честные выборы  и затем НП . Или наблюдатели не за соблюдением закона на УИК следят,а оценивают по нравственным критериям ?» Вы не по сути вопроса пишете, а пытаетесь вызвать меня на обсуждение того, насколько мои слова соответствуют тому, что я член НП и добиваюсь закона на выборах. Причем по контексту Вы явно явно усматриваете тут противоречие.<br><br>Аналогия: Это примерно то же, что я буду прибегать к подобной аргументации: «Вы же мать! Вы же женщина! Вы же жительница Санкт-Петербурга! Неужели Вы не понимаете, что Ваши взгляды никак не могут совмещаться с этим! С такими взглядами Вы становитесь недостаточно достойной матерью, женщиной и жительницей Санкт-Петербурга!» Вот использование подобной аргументации я и называю «опускаться».<br><br>Однако я оценил, что по сути про «абсолютизацию закона» Вы не ответили."
  ]
  node
  [
    id 86475
    name "86475"
    author "637073"
    likes 2
    intent "ж"
    date "11.11.2015 21:39"
    content "2"
    Label "86475"
    target "1"
    text "[id2102258|Даниил],  И мы с точки зрения «либеральных ценностей» пытаемся дать оценку.  Ну если вольно, подгоняя под ответ, исключать, расставлять приоритеты, делать исключения разным ценностям, то ничего и не оценим.<br><br>Закон исключаем или оставляем в системе ценностей? Если оставляем, мне неизвестно трактование термина  художник  (в авторском праве, наверно, есть, но это тут ни с какого бока). Никогда не слышал о положениях где  художник  мог бы отступать от ряда статей УК, КоАП, ГК.<br><br>Собственность оставляем? Тут достаточно просто - ущерб собственности налицо - испорчено без ведома и согласия законного владельца. Можно ли было донести свою мысль без порчи имущества? В принципе, возможно. Плакат, например, повесить. Или имитацию пламени (для театрального эффекта).<br><br>Что еще есть? Возможно, хулиганство или вандализм. При этом поджогом - возможно, общественно-опасным способом.<br><br>Еще что? Что-то вроде декларативного призыва против системы гос. управления вроде есть, но по факту ущерба в этом плане нет. Это, пожалуй, отбросим.<br><br>  нарушение пресечено — значимая часть акции  Ну и как это интерпретировать? Как волюнтаризм тоталитарной системы или как верховенство закона?"
  ]
  node
  [
    id 86476
    name "86476"
    author "2102258"
    likes 0
    intent "к"
    date "11.11.2015 21:53"
    content "3"
    Label "86476"
    target "1"
    text "[id637073|Сергей], только давайте не забудем, что я от своего лица, а не от лица «либералов», «наблюдателей» или ещё кого-то. <br><br>ИМХО. Та часть закона, с которой сталкивается Павленский в своих акциях — безусловно в системе «либеральных ценностей», как я их понимаю. Я ведь сразу же с Вами согласился. Да. Есть в акции противоречие этой части «либеральных ценностей». Процитирую самого себя:<br><br> «Как Вы сами понимаете, эти действия точно так же и воспевают, поддерживают ряд либеральных ценностей. И, если люди либеральных взглядов всё-таки поддерживают Павленского, то, значит по их мнению, те либеральные ценности, которые поддерживает анархист Павленский, находятся под настолько существенной угрозой, под таким серьезным давлением, что Павленскому можно даже простить некоторое противоречие другим либеральным ценностям. :))» Мы по кругу движемся.<br><br>Про волюнтаризм и нарушение закона не понял вопрос."
  ]
  node
  [
    id 86478
    name "86478"
    author "29383383"
    likes 0
    intent "п"
    date "11.11.2015 22:14"
    content "4"
    Label "86478"
    target "3"
    text "[id2102258|Даниил], Я не знаю,с какой точки зрения Вы хотите оценить  абсолютизацию закона  (термин мне мало понятный.Я не люблю термины  абсолютный , 100% и  правильный . Как говорил Винни-пух : Мед или есть,иль его просто нет ). Если с правовой - то закон нужно исполнять,нарушаешь - отвечай. Если с моральной,то не жизнь такая,потому.что законы такие,а наоборот. Т.е. мораль- источник права (не наоборот,как сейчас пытаются представить). Законы есть писанные и не писанные (общественное мнение).У каждого есть свобода выбора (это единственное,по словам Декарта,чем может гордиться человек,ибо абсолютной свободы не бывает.).  Все должны чувствовать себя «равными» и «свободными», но это лишь теория, потому что либеральное определение свободы, «свобода от», понимаемая как ниспровержение все новых ограничений, обязательств, барьеров приводит к ситуации, в которой государству приходится играть роль полицейского. Либеральное государство движется в направлении «мягкого тоталитаризма», «тоталитаризма в белых перчатках». Ведь только так оно может обуздать переизбыток дарованной человеку свободы и достичь поставленной идеологической цели. http://inosmi.ru/world/20151108/231240795.html#ixzz3qwWM3PTT На мой взгляд,интересная тема и мнение. Кстати, неолиберализ(а именно он сейчас господствует,как идеология глобального империализма ) значительно отличается от либерализма. Я вообще бы не  увязала  в идеологиях,а лучше бы подискутировала с попыткой уйти от них."
  ]
  node
  [
    id 86480
    name "86480"
    author "637073"
    likes 0
    intent "ж"
    date "11.11.2015 23:25"
    content "4"
    Label "86480"
    target "1"
    text "[id2102258|Даниил],  что я от своего лица  - принято.<br><br>Давайте попробуем отделить мух от котлет. С анархическими взглядами у акции противоречий нет. Вроде все довольно последовательно. С либеральными - предположим, такой вариант -  свобода  в анархическом понимании и  свобода  в либеральном не тождественны друг другу. Это как-то сущности из параллельных миров, хотя и одно слово. И приравнивание одно другому ошибочно.<br><br>И как предполагается действовать с либеральных позиций в данной ситуации? В моем понимании, требовалось бы в закон вводить норму о  художниках , как отдельных субъектах с правом отступления от отдельных положений законов. Но это попахивает абсурдом. С другой стороны, это бы в корне противоречило анархической идее.<br><br>Про волюнтаризм - как оценить арест - как нарушение свободы, как законное действие или еще варианты?"
  ]
  node
  [
    id 86481
    name "86481"
    author "2102258"
    likes 0
    intent "к"
    date "12.11.2015 0:37"
    content "3"
    Label "86481"
    target "1"
    text "[id29383383|Вера], Вы извините, я путаюсь, отвечая одновременно и Вам и Сергею. Сергей заявил тему соответствия акции «либеральным ценностям.» Я вынужденно ему отвечаю именно об этом. У Вас сначала был тезис, что это не искусство. Однако этот тезис я не могу никак признать состоятельным. Тут каждый сам волен решать. И тезис о пагубности противозаконных действий. Тут я бы согласился, но с многими оговорками. Благотворное воздействие этой акции, на мой взгляд, несоизмеримо с тем незначительным ущербом для общества, которая эта акция принесла."
  ]
  node
  [
    id 86483
    name "86483"
    author "5156359"
    likes 0
    intent "и"
    date "12.11.2015 1:20"
    content "3"
    Label "86483"
    target "4"
    text "В приличном обществе не принято самоутверждаться за счет того, кто сейчас  реально рискует своей свободой и здоровьем. Порядочные люди в таких случаях должны промолчать, если им не нравится акция Павленского, а не  вонять своими мозговыми испражнениями  на весь интернет, демонстрируя худшие образцы совкового быдло  сознания ."
  ]
  node
  [
    id 86484
    name "86484"
    author "29383383"
    likes 1
    intent "а"
    date "12.11.2015 1:22"
    content "3"
    Label "86484"
    target "3"
    text "[id2102258|Даниил], В чем  Благотворное воздействие этой акции ? Чего акционист Павленский добился ? Я пока заметила,что только те,которые (по их же словам) и так понимают,оценили его  творчество . До остальных  не дошло ,не эффективным метод оказался. Очень опасно общаться в замкнутом кругу и думать,что только там все понимают  правильно ,а остальным нужно объяснять (они  невежды ,не имеют право на собственное мнение,получается). Еще ГАЯ говорил,что  народ у нас умный,он все понимает,просто НЕ ВЕРИТ .Методами таких акций можно добиться только еще большего недоверия и отторжения. Вот коммент Лушника (выше) ,типичный для него, как четко там видна злоба и хамство. Удивительно  приличного  человека высказывание. И искусство он полюбил,революционных матросов в драмкружке играет. (до этого не замечала у него особого интереса и знаний).И ,казалось бы, что не выйдет на акцию,как Павленский,если пользу видит в сих действах."
  ]
  node
  [
    id 86485
    name "86485"
    author "2102258"
    likes 0
    intent "п"
    date "12.11.2015 1:23"
    content "2"
    Label "86485"
    target "3"
    text "[id637073|Сергей], начнем с конца. Арест - естественная часть этой акции. Заранее просчитанная его часть. Одновременно с этим арест - некое действие совершенное в рамках законных процедур. Одновременно с этим - естественная месть системы и попытка защититься от воздействия Павленского. Месть той части системы, которая является естественным врагом всего протестного, свободного, критичного, оппозиционного и неконтролируемого в России. Есть в России те, кто всегда предпочитает «держать и не пущать». С моей точки зрения никакой общественной опасности Павленский не представляет. С моей точки зрения, значительно большую опасность для общества, например, представляет уже упоминаемый мной депутат Милонов. Впрочем, думаю, половина депутатов нашего Закса больше заслуживают ареста, чем Павленский.<br><br>Теперь про саму акцию. Вы, вероятно, плохо понимаете её смысл. Разве она о свободе поджигания дверей? Нет. Поджог всего лишь средство и абсолютно безопасен в данном случае. Давайте Вы прочитаете, что сам Павленский заявлял, что писали уже об акции. Вот тут хорошая подборка. http://paperpaper.ru/pavlensky-lubyanka/"
  ]
  node
  [
    id 86486
    name "86486"
    author "29383383"
    likes 2
    intent "ч"
    date "12.11.2015 1:34"
    content "3"
    Label "86486"
    target "3"
    text "[id2102258|Даниил], Опять снисходительный тон ?   Вы, вероятно, плохо понимаете её смысл.  Смысл  искусства  нельзя объяснять,тогда это просто не искусство,что в данном случае и получается. И не смешите,пожалуйста, ни меня ,ни систему словами : естественная месть системы и попытка защититься от воздействия Павленского . Уж,это слишком,делать из него Че Гевару."
  ]
  node
  [
    id 86487
    name "86487"
    author "2102258"
    likes 0
    intent "ч"
    date "12.11.2015 1:40"
    content "3"
    Label "86487"
    target "3"
    text "[id29383383|Вера], Почитайте и Вы ту ссылку, которую я Сергею дал. <br>Про «Чего акционист Павленский добился?». Смешной вопрос. А у Вас есть положительные примеры? Кого-нибудь, кто чего-то добился в противостоянии с тем, чему противостоит Павленский? :)) Возможно, Вы считаете, что мы с Вами добились честных выборов, приходя на участки? Или кто-то чего-то добился на митингах-маршах? Или размещая тексты в интернете? Или участвуя в оппозиционной партийной деятельности? Или что?<br><br>Павленский, по крайней мере, очень эффективен медийно. Каждая его акция — событие. О нем пишут, его анализируют, о нем спорят. Это — единственное, что можно измерить и в этом он точно добился большего, чем остальные, кроме Пусси Райот, разве что.<br><br>Про «узкий круг, до остальных не дошло». Вряд ли у Вас есть какой-то способ выяснить до кого дошло, а до кого нет. Это всего лишь Ваши домыслы. Вы можете только про себя говорить, что до Вас не дошло и про нескольких человек, с которыми общаетесь лично."
  ]
  node
  [
    id 86488
    name "86488"
    author "2102258"
    likes 0
    intent "к"
    date "12.11.2015 1:45"
    content "3"
    Label "86488"
    target "1"
    text "[id29383383|Вера], всё Вам мерещится снисходительный тон. Сергей много написал об акции, но совсем не то, что вкладывал в акцию автор и не то, что пишут об акции. Естественно, это дало мне повод предположить, что он недостаточно внимательно о ней прочитал. В том числе слова самого Павленского. Иначе как объяснить его рассуждения про свободу? <br><br>Ваше мнение о Павленском я понял. От себя могу сказать, что ничего смешного писать не собирался и делать Чегевару из Павленского тоже не делал."
  ]
  node
  [
    id 86489
    name "86489"
    author "29383383"
    likes 1
    intent "е"
    date "12.11.2015 1:51"
    content "4"
    Label "86489"
    target "1"
    text "[id2102258|Даниил], Я давно не участвую в митингах и уж тем более  флеш мобах (они мне отвратительны,как любая показуха). На своем УИК я хотя бы добилась того,что председателя сняли. Это не так масштабно и выразительно,но факт. Добился он известности,чего,как я предполагаю, и хотел в первую очередь. Мой круг общения Вам не известен. А у Вас в большей степени есть способ выяснить,что  дошло ,чем у меня ? Получается ,мое мнение - домыслы,а Ваше - истина ?Как -то не  либерально . Про снисходительный тон не я Вам первая даже в этой ветке говорю. (всем кажется,все - домыслы?)"
  ]
  node
  [
    id 86490
    name "86490"
    author "2102258"
    likes 1
    intent "п"
    date "12.11.2015 2:15"
    content "4"
    Label "86490"
    target "3"
    text "[id29383383|Вера], мы с Вами обмениваемся мнениями. Каждый, естественно, пишет именно своё мнение. Но иногда, в какой-то момент Вы или я пишем то, что считаем очевидным и предполагаем, что другой, естественно, с этим согласится. Но это совершенно не значит, что человек это пишущий считает себя глашатаем истины. Так Вы написали про узкий круг, предполагая, что это — общее место. А я всего лишь указал Вам на то, что по этому поводу могут быть разные точки зрения. Для меня непонятно, где Вы углядели, что я считаю себя глашатаем истины и почему оценили мои слова вот этим: «как-то не «либерально»». <br><br>Я с Вашей оценкой доходчивости акций Павленского не согласен. На мой взгляд, Вы её недооцениваете. <br><br>Про Ваше достижение - смену председателя, я Вас поздравляю. Вы считаете, что добились большего, чем Павленский в борьбе со злом? Вы считаете себя эталоном того, как надо? По крайней мере, другого положительного и успешного примера Вы не привели. Только себя. Тогда, думаю, я продолжать не буду. Ваши успехи мне не хочется обсуждать."
  ]
  node
  [
    id 86491
    name "86491"
    author "29383383"
    likes 1
    intent "г"
    date "12.11.2015 2:20"
    content "4"
    Label "86491"
    target "3"
    text "[id2102258|Даниил], Нет,я крайне скромно отношусь к своим достижениям. Продолжать не будем,это уже графомания."
  ]
  node
  [
    id 86492
    name "86492"
    author "637073"
    likes 2
    intent "ж"
    date "12.11.2015 2:22"
    content "4"
    Label "86492"
    target "1"
    text "[id5156359|Геннадий],  а не вонять своими мозговыми испражнениями на весь интернет, демонстрируя худшие образцы совкового быдло сознания . <br>http://www.youtube.com/watch?v=YLuanlgsxro http://vk.com/video637073_171510541"
  ]
  node
  [
    id 86496
    name "86496"
    author "637073"
    likes 1
    intent "и"
    date "12.11.2015 5:32"
    content "3"
    Label "86496"
    target "4"
    text "[id2102258|Даниил], Да бес с ним, с Милоновым, он уже даже своих однопартийцев задолбал. От того, что ему все с рук сходит я тоже не восторге.<br><br> Одновременно с этим - естественная месть системы и попытка защититься от воздействия Павленского.  - не верю (ц) Станиславский. Взять сферическую дверь в вакууме в общественном месте, некто ее поджигает. Нормальная законная реакция ментов - задержать. Никакой мести, защититься, обычная рутина. Но это опять в сторону культурологической области. Я понимаю, одновременно с двумя собеседниками разговаривать напряжно :)<br><br> Гельман обратил внимание на то, что Павленский и теперь, и ранее, в своих предыдущих акциях, всегда подчеркнуто одинок и не старается скрыться с места проведения.  Я бы сказал, его лирический герой одинок. Сам-то автор работает в коллективе, как минимум фото/видеооператоров и, несомненно, чувствует поддержку сподвижников во время акций.<br><br> В том же ключе призывает интерпретировать свою акцию и сам Павленский. По его собственным словам, устройства наблюдения, прослушка, военные суди и прочие средства государственного контроля внушают людям исключительно страх и ограничивают их свободу.  Ну и что я не так понял? Я не произносил слова  свобода поджигания дверей , не надо меня утрировать :)"
  ]
  node
  [
    id 86497
    name "86497"
    author "185901"
    likes 0
    intent "и"
    date "12.11.2015 10:46"
    content "4"
    Label "86497"
    target "4"
    text "[id637073|Сергей], так Вы не сводите всю литературу к буквам, тогда и не придется Вас поучать.))<br>Это ж чистой воды демагогия - Если про каждую букву можно сказать что имел в виду автор, то это уже не литература "
  ]
  node
  [
    id 86499
    name "86499"
    author "2102258"
    likes 0
    intent "и"
    date "12.11.2015 15:06"
    content "2"
    Label "86499"
    target "4"
    text "[id637073|Сергей], «законная реакция ментов – задержать» это про задержание в момент акции. Тут я согласен. Но Вы-то меня спрашивали про арест, который по решению суда. По крайней мере я Ваш вопрос так понял. А вот арест этот, на мой взгляд, ничем не оправдан. Средний персонаж, поджегший дверь соседа повинился бы перед судом, принес бы характеристику с работы и отправился бы домой до суда. А вот Павленский остался под стражей, потому что это часть акции, и месть системы – ответ на провокацию Павленского. Павленский и тут выступает как мастер, художник, манипулятор, действующее лицо. Своими заявлениями, действиями и умолчаниями он порождает смыслы. <br><br>Теперь про акцию. Вы точно прочитали всё? Тогда я не понимаю, почему Вы так обстоятельно подходите к юридической стороне вопроса (про свободу поджигания дверей) и напрочь игнорируете смыслы, которые он пытался этой акцией создать.<br><br>Смотрите – ФСБ в частности и госаппарат в целом, действующие как полицейскими, так и бандитскими методами терроризируют 140 млн человек. Неугодные садятся в тюрьмы на 20 лет за поджег двери, на три года за надпись на заборе, на два года за танцы. Пытки и беззакония становятся обыденностью, рутиной. Близким к власти прощаются заказные убийства и триллионные мошеннические схемы. <br><br>Это я Вам так сцену подсвечиваю, на которую выходит Павленский со своими акциями. <br><br>Образ Павленского на фоне горящей двери – тема ненасильственного противостояния одинокого, бесстрашного человека с этим мордором, с этим абсолютным злом, которое скрывается за адской дверью. Да, в сегодняшней России всё перевёрнуто, всё извращено. Настоящие опасные экстремисты и радикалы сидят в парламентах и пишут законы по которым пытают и судят любого неугодного за экстремизм. А под их прикрытием другие им подобные экстремисты и вандалы разрушают произведения искусства. Но за вандализм судят не реальных вандалов, а тех, кого упырям в погонах понадобилось посадить – тут вдруг вспоминается статья про вандализм. <br><br>Понимаете? Вот в этой области имеет смыс"
  ]
  node
  [
    id 86500
    name "86500"
    author "2102258"
    likes 0
    intent "к"
    date "12.11.2015 15:12"
    content "3"
    Label "86500"
    target "1"
    text "[id637073|Сергей], не то, чтобы я был полностью согласен с картинкой нарисованной в предыдущем моем сообщении. Конечно, всегда есть ньюасны. Но напоминаю, что предмет нашей беседы - почему граждане, декларирующие приверженность  либеральным ценностям  одновременно поддерживают и Павленского."
  ]
  node
  [
    id 86503
    name "86503"
    author "637073"
    likes 1
    intent "п"
    date "12.11.2015 18:04"
    content "4"
    Label "86503"
    target "3"
    text "[id185901|Аркадий], Или Вы действительно считаете меня по уши деревянным, или отвечаете не на мои слова, а на свои мысли.  Властитель слабый и лукавый, Плешивый щеголь, враг труда, Нечаянно пригретый славой  - это о ком? Александр 1? Ну да, Пушкин наверно его в мыслях держал. Гарантирую, у большинства совершенно другая личность в первую очередь в голове всплывет. ИЧСХ, не одна и та же. Это литература.  Канцлер Энстана издал указ № 17-2015  - это не литература, это передача конкретной информации."
  ]
  node
  [
    id 86504
    name "86504"
    author "185901"
    likes 0
    intent "к"
    date "12.11.2015 18:26"
    content "4"
    Label "86504"
    target "1"
    text "[id637073|Сергей], я сужу о Вас по тому, что Вы пишите. Не больше, не меньше."
  ]
  node
  [
    id 86505
    name "86505"
    author "637073"
    likes 0
    intent "а"
    date "12.11.2015 18:29"
    content "4"
    Label "86505"
    target "3"
    text "[id185901|Аркадий], И с чем не согласны в моем предыдущем сообщении?"
  ]
  node
  [
    id 86506
    name "86506"
    author "637073"
    likes 0
    intent "ж"
    date "12.11.2015 19:12"
    content "3"
    Label "86506"
    target "1"
    text "[id2102258|Даниил],  А вот арест этот, на мой взгляд, ничем не оправдан.  здесь-то тоже довольно логично. Вероятность что он совершит очередную акцию, находясь под следствием, далеко не нулевая. Как говорится  ничего личного .<br><br> почему Вы так обстоятельно подходите к юридической стороне вопроса  Да просто чтобы не валить все в одну кучу. Вопрос, получается, обширный. Надо же как-то разделить на составляющие.<br><br> Почему учительницы легко подписывали протоколы, редко протестовали против использования «административного ресурса» и прямых махинаций?  Вот мое впечатление, что страх тут не на первом месте (по мотивации на душу населения). Складывается впечатление, что на первых ролях излишнее доверие власти и, прости Господи,  правовой нигилизм . С позиции рядового члена УИК - это ж чистая формальность подписать пустой протокол, председатель же лучше знает как его заполнять. И так далее. И как такими акциями привлечь на свою сторону таких людей? Боюсь, что будет наоборот, отторжение. Как чего-то непонятного и агрессивного.<br><br> Татьяна Иванова, единственная в Санкт-Петербурге заявившая об этом вслух стала героем (!!!)  значит можно стать героем без эпатажа и членовредительства?<br><br>Ладно, может быть действительно по кругу ходим. Вопрос. Статья призывает к какой-то реакции общества на эту акцию. Какие действия могут быть?"
  ]
  node
  [
    id 86511
    name "86511"
    author "185901"
    likes 0
    intent "п"
    date "12.11.2015 19:33"
    content "4"
    Label "86511"
    target "3"
    text "[id637073|Сергей], Вы пишете - Властитель слабый и лукавый, Плешивый щеголь, враг труда, Нечаянно пригретый славой  - это о ком? Александр 1? Ну да, Пушкин наверно его в мыслях держал. Гарантирую, у большинства совершенно другая личность в первую очередь в голове всплывет. <br>А почему другая всплывет? Очевидно из-за невежества. Об опасности которая исходит от культивирования государством невежества в обществе и писали Лем, Стругацкие и Оруэлл. А Вы мне про буквы..)) Сами себе противоречите своими примерами))"
  ]
  node
  [
    id 86512
    name "86512"
    author "637073"
    likes 0
    intent "г"
    date "12.11.2015 19:38"
    content "4"
    Label "86512"
    target "3"
    text "[id185901|Аркадий], Не понял мысли."
  ]
  node
  [
    id 86514
    name "86514"
    author "185901"
    likes 0
    intent "ш"
    date "12.11.2015 19:53"
    content "4"
    Label "86514"
    target "3"
    text "[id637073|Сергей], бывает"
  ]
  node
  [
    id 86515
    name "86515"
    author "637073"
    likes 2
    intent "ц"
    date "12.11.2015 20:11"
    content "4"
    Label "86515"
    target "3"
    text "[id185901|Аркадий], Да, не все умеют донести свою мысль до собеседника  : )"
  ]
  node
  [
    id 86516
    name "86516"
    author "185901"
    likes 0
    intent "ц"
    date "12.11.2015 20:40"
    content "4"
    Label "86516"
    target "3"
    text "[id637073|Сергей], так же, как не все умеют понять достаточно несложную мысль)))"
  ]
  node
  [
    id 86517
    name "86517"
    author "637073"
    likes 0
    intent "з"
    date "12.11.2015 20:43"
    content "4"
    Label "86517"
    target "3"
    text "[id185901|Аркадий], Предлагаю состязание в остроумии свернуть."
  ]
  node
  [
    id 86518
    name "86518"
    author "185901"
    likes 0
    intent "в"
    date "12.11.2015 20:44"
    content "4"
    Label "86518"
    target "3"
    text "[id637073|Сергей], давайте свернем, хотя я и не начинал даже еще."
  ]
  node
  [
    id 86519
    name "86519"
    author "2102258"
    likes 0
    intent "в"
    date "12.11.2015 22:31"
    content "3"
    Label "86519"
    target "3"
    text "[id637073|Сергей], <br>Вопрос обширный, это да. Однако, на мой взгляд, Вы старательно сфокусировались на той его части, по которой у нас не так уж много разногласий и избегаете разговора, собственно про акцию. Татьяна Иванова достойна всяческого уважения. Но это совершенно не значит, что Павленский недостаточно хорош, не правда ли? Да и привел я её как отдельную частную иллюстрацию. Её история — часть декораций для акции Павленского. <br><br>А про статью я не понял. Вы про что сейчас? Я Вам ссылку не на статью приводил, а на подборку мнений. Или Вы про то, к чему призывает акция?"
  ]
  node
  [
    id 86520
    name "86520"
    author "637073"
    likes 0
    intent "и"
    date "12.11.2015 23:32"
    content "2"
    Label "86520"
    target "4"
    text "[id2102258|Даниил], Не, я имел в виду пост, которым мы, собственно, сейчас и комментируем, в части:  Однако наша реакция или ее отсутствие, равнодушие или готовность не смириться с растерзанием системой судьбы художника - наша зона ответственности. <br>Какая реакция предполагается? По-вашему или другие возможные."
  ]
  node
  [
    id 86521
    name "86521"
    author "2102258"
    likes 0
    intent "и"
    date "12.11.2015 23:49"
    content "1"
    Label "86521"
    target "4"
    text "[id637073|Сергей], это совсем просто. Это не статья, а пост, призывающий прийти на суд, поддержать.  ...очень важно, чтобы в суд завтра пришли неравнодушные поклонники творчества талантливого художника и смелого гражданина нашего времени. Наша поддержка добавит позитивных красок в его картину. "
  ]
  node
  [
    id 86522
    name "86522"
    author "29383383"
    likes 1
    intent "ш"
    date "13.11.2015 0:18"
    content "4"
    Label "86522"
    target "4"
    text "Понятно,краски закончились (как у Контервильского приведения). И Герою обязательно нужна  массовка (по сценарию положено,видимо)."
  ]
  node
  [
    id 86581
    name "86581"
    author "35627207"
    likes 0
    intent "и"
    date "14.11.2015 1:51"
    content "1"
    Label "86581"
    target "4"
    text "Требуется уточнение:  ...акция продемонстрировала безграничность свободы, которую имеет ЛИБЕРАЛ в российском государстве.  <br> <br> Акция под названием «Угроза» должна была в короткой мизансцене дать в предельной концентрации ощущение того ужаса, который навис над Россией в виде ее репрессивного государственного устройства, дать этому ужасу новую, актуальную артикуляцию. Возможно, что истинные намерения Павленского и были таковы, но получилось у него нечто прямо противоположное. На самом деле, он оказался посланником Русского мира, его прекрасным рыцарем, взявшим на себя нелегкое бремя огородить Родину от хулы и напраслины. Объективно его акция продемонстрировала безграничность свободы, которую имеет человек в российском государстве.  http://rusvesna.su/recent_opinions/1447447959"
  ]
  node
  [
    id 86583
    name "86583"
    author "29383383"
    likes 2
    intent "и"
    date "14.11.2015 4:14"
    content "3"
    Label "86583"
    target "4"
    text "[id35627207|Анна], Акционист Павленский в тюрьме признал гуманность ФСБ <br> <br> В Штатах в меня бы сначала выстрелили, потом бы спрашивали  Во,как !  http://www.mk.ru/social/2015/11/13/akcionist-pavlenskiy-v-tyurme-priznal-gumannost-fsb.html http://mk.ru/social/2015/11/13/akcionist-pavlenskiy-v-tyurme-priznal-gumannost-fsb.html"
  ]
  node
  [
    id 86683
    name "86683"
    author "35627207"
    likes 1
    intent "ж"
    date "17.11.2015 15:36"
    content "2"
    Label "86683"
    target "4"
    text "Мне кажется, или адвокат Павленского намекает: утверждение, что  в акции Павленского имеется какая-то политическая и социальная направленность  не соответствует действительности ? <br>А может быть, он таки прав? <br> <br> По мнению следователей, совершая эти действия, Павленский руководствовался «политическими и социальными целями». Такая формулировка вызывает массу вопросов, отметила Ольга Чавдар. <br> <br>«Из обвинения следует, что ЯКОБЫ в акции Павленского имеется какая-то политическая и социальная направленность. Однако из обвинения не следует, какая именно политическая направленность, какая социальная направленность, о наличии каких-либо социальных групп. Вообще на кого направлено, на какую социальную группу данная акция художника Павленского», — подчеркнула Чавдар в эфире «Коммерсантъ FM». <br>Подробнее: http://www.kommersant.ru/doc/2855924"
  ]
  node
  [
    id 86701
    name "86701"
    author "29383383"
    likes 1
    intent "ч"
    date "17.11.2015 21:20"
    content "3"
    Label "86701"
    target "4"
    text "[id35627207|Анна], По-моему, очень много ему внимания (с нашей стороны). Я знаю только одно,что бороться терроризмом (как он просил назвать свою акцию) с терроризмом (как он ее представляет) - сущая глупость. Человек он асоциальный. Больше всего мне его дочку 8-летнюю жалко,которая в школу не ходит. И не потому,что у нее  взгляды такие же ,а потому,что при таком папе(демонстрирующем публично все,что можно) ее там минимум на смех поднимут ,да и издеваться будут. Как всегда.страдают дети..."
  ]
  node
  [
    id 86705
    name "86705"
    author "5156359"
    likes 0
    intent "ф"
    date "18.11.2015 10:36"
    content "3"
    Label "86705"
    target "3"
    text "Народ не понял, что это был сарказм про  гуманность  ФСБ"
  ]
  node
  [
    id 86390001
    name "86390001"
    author "29383383"
    likes 5
    intent "щ"
    date "10.11.2015 22:11"
    content "3"
    Label "86390"
    target "4"
    text "Ну,знаете,если Павленский - это пример скромного достоинства и художественного дара,то...Давайте,назовем своими именами . Павленский - хулиган-извращенец,общественной значимости его действия не имеют,а ужас вызывают (скорее ужас вызывает желание преподнести его поступки . Как что? Неужели,он оппозиционер или достойный для подражания,или вообще гениальный художник,который останется в истории культуры?). Тфу,противно..."
  ]
  node
  [
    id 86391001
    name "86391001"
    author "2102258"
    likes 3
    intent "щ"
    date "10.11.2015 22:29"
    content "4"
    Label "86391"
    target "4"
    text "[id29383383|Вера], если называть вещи своими именами, то извращенец и хулиган это Милонов. Именно его действия и вызывают отвращение и отторжение у здоровых людей. Но он в городском парламенте. Это - наш позор. Вот это и правда - тьфу, противно.<br><br>А Павленский - художник. Да, он останется в истории культуры. Он очень уместен, его акции достигают цели."
  ]
  node
  [
    id 86394001
    name "86394001"
    author "29383383"
    likes 1
    intent "ш"
    date "10.11.2015 22:34"
    content "3"
    Label "86394"
    target "4"
    text "[id2102258|Даниил], А цель какая,можно полюбопытствовать ? (порча органов ?)."
  ]
  node
  [
    id 86395001
    name "86395001"
    author "2102258"
    likes 1
    intent "р"
    date "10.11.2015 22:38"
    content "3"
    Label "86395"
    target "3"
    text "[id29383383|Вера], цель и смысл акций Павленского Вы вполне можете найти в интернете без моей помощи. Пока же Вы просто уподобляетесь тем, кто не понимает какого-то жанра/вида искусства. В этом нет никакой беды. Как известно, многие <br>деятели искусства, впоследствии признанные, не были поняты современниками."
  ]
  node
  [
    id 86398001
    name "86398001"
    author "29383383"
    likes 1
    intent "е"
    date "10.11.2015 22:50"
    content "2"
    Label "86398"
    target "1"
    text "[id2102258|Даниил], Вот,Слава Богу,дали право на иное мнение. Я не воспринимаю (ни малейшим образом) все акции Павленского ,как  искусство . Вы ,видимо,воспринимаете. И это может быть ТОЛЬКО на уровне мнений. Как будет в будущем ни мне,ни Вам не известно. Мое мнение (предположение),что об этом  художнике  если и вспомнят ,то только в недалеком будущем,как анекдот."
  ]
  node
  [
    id 86400001
    name "86400001"
    author "29383383"
    likes 1
    intent "с"
    date "10.11.2015 23:03"
    content "3"
    Label "86400"
    target "3"
    text "[id2102258|Даниил], В чем стойкость и самоотверженность ? В том,что он публично мазохизмом занимается,демонстрируя свои части тела,или в том,что устраивает поджеги (сначала покрышки в центре Питера,теперь вход на Лубянке). Если восхищаетесь,то почему сами так не делаете,Даниил ? Я бы даже пришла посмотрела !"
  ]
  node
  [
    id 86412001
    name "86412001"
    author "29383383"
    likes 0
    intent "ш"
    date "11.11.2015 1:18"
    content "3"
    Label "86412"
    target "3"
    text "[id19353280|Дмитрий], Прошу прощения,но я закон не нарушаю,в отличие от Павленского,или ты,как юрист , не согласен с тем,что сея  цветочная акция  - минимум хулиганство ? Тогда не жалуйтесь все,кому двери поджигают (это ,видимо, художники. От них мир ярче !)"
  ]
  node
  [
    id 86418001
    name "86418001"
    author "637073"
    likes 3
    intent "ш"
    date "11.11.2015 1:41"
    content "4"
    Label "86418"
    target "4"
    text "[id2102258|Даниил],  Пока же Вы просто уподобляетесь тем, кто не понимает какого-то жанра/вида искусства. В этом нет никакой беды. <br>Не, меня просто умиляет такая снисходительность к братьям меньшим по разуму. Дорогие мои либералы, вы вообще собираетесь быть понятными электорату? На все вопросы  ну это же высокие материи не для вашего ума ,  когда башни отключат тогда и поговорим ."
  ]
  node
  [
    id 86421001
    name "86421001"
    author "2939667"
    likes 0
    intent "ч"
    date "11.11.2015 1:57"
    content "3"
    Label "86421"
    target "4"
    text "[id637073|Сергей], Чтож, тогда не удивляйтесь, если в отношении Вас кто-нибудь вытворит хулиганство и назовет это искусством. А нарушение закона - есть нарушение закона. Детям письку показывать среди бела дня - это даром в местах не столь отдаленных не проходит."
  ]
  node
  [
    id 86422001
    name "86422001"
    author "637073"
    likes 1
    intent "ж"
    date "11.11.2015 2:07"
    content "3"
    Label "86422"
    target "1"
    text "[id2102258|Даниил],  цель и смысл акций Павленского Вы вполне можете найти в интернете без моей помощи.  Прочитал либретто акции http://varlamov.ru/1507107.html#cutid1 Если абстрагироваться от исполнения и идеологии, ожидал бОльшего в художественном плане. Если Лубянка как-то читается в культурном контексте,то думал что огню (довольно мощный символ) и углеводородам в лице бензина тоже придадут какой-то сакральный смысл. А так довольно примитивно получается. Вероятно, арест и борьба за свободу лирического героя акции тоже некое продолжение перформанса. Но тема жертвы как-то уж банальна, новизны, изюминки в этом нет. Хотя, ЧСХ, работает стабильно :) Но это же ширпотреб! Насчет самоотверженного членовредительства, тут уж, паrдон, как говорит простой народ, дурное дело нехитрое. Вообще блатняком попахивает. Хотя, справедливости ради, тоже в культурном контексте читаемо - оппозиция тоже родом из зоны - кто из шараг и ГУЛАГов, кто из цеховиков и  бригады ."
  ]
  node
  [
    id 86423001
    name "86423001"
    author "29383383"
    likes 2
    intent "ш"
    date "11.11.2015 2:15"
    content "4"
    Label "86423"
    target "4"
    text "[id637073|Сергей],  борьба за свободу лирического героя акции тоже некое продолжение перформанса. - это точно подмечено ! Вместо набора в УИКи при повальном уходе членов УИК. Кого прославляют,как человека  с большой буквы  в группе,позиционирующей себя,как борцы за законность - хулигана и нарушителя закона (с юридической точки зрения).  А король-то голый! "
  ]
  node
  [
    id 86425001
    name "86425001"
    author "2102258"
    likes 1
    intent "к"
    date "11.11.2015 2:21"
    content "4"
    Label "86425"
    target "1"
    text "[id637073|Сергей], вы с Верой почему-то решили в моем лице со  всей либеральной общественностью  подискутировать. Это как-то немного нелепо. Я всего лишь человек, вполне реальный и обычный. Никуда не баллотируюсь, никаких высоких постов не занимаю."
  ]
  node
  [
    id 86428001
    name "86428001"
    author "637073"
    likes 1
    intent "р"
    date "11.11.2015 2:40"
    content "4"
    Label "86428"
    target "3"
    text "[id2102258|Даниил],  почему-то решили в моем лице  Мы же не в привате разговариваем, а публичной группе. Значит все реплики обращены  неограниченному кругу лиц . А Вам - потому что комментировал Ваши слова. Я думаю, это логично. Если либеральных взглядов не придерживаетесь, или являетесь сторонником других взглядов - скажите, это внесет ясность."
  ]
  node
  [
    id 86431001
    name "86431001"
    author "185901"
    likes 0
    intent "а"
    date "11.11.2015 3:20"
    content "4"
    Label "86431"
    target "3"
    text "[id637073|Сергей], эк Вас зацепило))  когда башни отключат тогда и поговорим . Любите Стругацких? Кстати, не хотите сформулировать каких взглядов сами придерживаетесь? А то я, кроме либерализма и коммунизма, давно никаких других в России не слышал."
  ]
  node
  [
    id 86432001
    name "86432001"
    author "637073"
    likes 0
    intent "ш"
    date "11.11.2015 3:30"
    content "4"
    Label "86432"
    target "3"
    text "[id185901|Аркадий], И Лема, и Оруэлла :) Только каждый по-своему отражения в этих зеркалах видит :)"
  ]
  node
  [
    id 86436001
    name "86436001"
    author "19353280"
    likes 0
    intent "и"
    date "11.11.2015 3:47"
    content "4"
    Label "86436"
    target "4"
    text " Все мои акции – это преодоление себя и страха перед системой».<br>«Как только начинаешь думать, что каждое твоё действие может привести к насилию со стороны власти – ты сам становишься этой властью. С тобой и делать больше ничего не надо – ты уже сам себе и полицейский, и цензор. Хуже этого быть не может. Я пытаюсь избавить общество от этих фобий, от массовой паранойи, проявления которой я вижу повсюду».<br>«Весь этот крик представителей ЛГБТ-сообщества – «разрешите однополые браки!» — большая их глупость. Получается, что с одной стороны они выступают за полное избавление общества от стереотипов, а с другой хотят быть частью той же патриархальной структуры, пользоваться одним из самых патриархальных институтов. Как это?»<br> Я спрашиваю у Петра, есть ли у него конечная цель. «Побудить людей к действию, — говорит он. – Чтобы каждый человек считал своим долгом противостоять тоталитарному режиму. Хотя, по сути, эта цель промежуточная, конечная — победить все репрессивные институты государства». «Ты анархист?». «Безусловно».<br>http://juliawinston.eu/pavlenskiy/"
  ]
  node
  [
    id 86437001
    name "86437001"
    author "29383383"
    likes 1
    intent "и"
    date "11.11.2015 3:57"
    content "4"
    Label "86437"
    target "4"
    text "Алексеева: Павленского надо показать врачу <br> <br>Петербургского художника-акциониста Петра Павленского, который в ночь на 9 ноября поджег дверь здания Федеральной службы безопасности РФ (ФСБ) на Лубянке, прежде чем подвергать уголовному преследованию, следует показать медикам. Такое мнение в понедельник, 9 ноября, озвучила глава Московской Хельсинкской группы (МХГ) Людмила Алексеева. https://www.zaks.ru/new/archive/view/146569"
  ]
  node
  [
    id 86438001
    name "86438001"
    author "637073"
    likes 0
    intent "е"
    date "11.11.2015 4:02"
    content "4"
    Label "86438"
    target "1"
    text "[id185901|Аркадий],  важно, какие смыслы именно они вкладывали  Если про каждую букву можно сказать что имел в виду автор, то это уже не литература :)<br><br> <br>Морт Рейни должен помнить, где именно он был, когда к нему приходила определенная идея. Писатель знал, что идея часто появлялась в результате того, что он увидел или почувствовал некую странную связь между предметами, событиями или людьми, между которыми прежде вроде бы и не было никакой связи. Именно таким образом в его голове рождались замыслы, которые позже воплощались в рассказы и романы. Что же касается того, почему именно Морт видел и чувствовал эти связи и почему, заметив их, испытывал желание описать их… об этом он не имел ни малейшего представления.<br>  (ц) С. Кинг<br><br>И что это за намек с фашизмом?<br><br> Так что, насчет ваших взглядов?  Не говорил разве? Если упростить до безобразия, где-то в районе коммунистических-социалистических."
  ]
  node
  [
    id 86439001
    name "86439001"
    author "29383383"
    likes 0
    intent "е"
    date "11.11.2015 4:04"
    content "4"
    Label "86439"
    target "1"
    text "[id19353280|Дмитрий], Осталось выбрать : Закон или Свобода ? Это две несовместимые вещи,об этом еще древние философы говорили. Я за закон (свобода при этом всегда ограничена,иначе не бывает)."
  ]
  node
  [
    id 86441001
    name "86441001"
    author "185901"
    likes 0
    intent "и"
    date "11.11.2015 4:20"
    content "4"
    Label "86441"
    target "4"
    text "[id637073|Сергей],  Если про каждую букву можно сказать что имел в виду автор, то это уже не литература :) <br>А зачем про буквы говорить ??? Из букв составляют слова, знаете ли, из слов предложения, из предложений смыслы. Авторы пишут, чтобы передать читателю смыслы и проводят параллели. А, если читать и ничего не понимать кроме букв, то можно и не читать. Стругацкие, Лем и Оруэлл, высмеивали и предупреждали об опасности тоталитаризма, фашизма и невежества, увидев это все на реальных примерах разных стран в т.ч. и СССР.<br>Статья про фашизм не намек, а пример от Стругацкого, для наглядности.<br>Жаль насчет взглядов, я надеzлся на что-то третье, но чем дальше, тем третье становится все большей диковинкой. <br>Вот и получается, спорят прошлое и будущее России."
  ]
  node
  [
    id 86442001
    name "86442001"
    author "19353280"
    likes 0
    intent "и"
    date "11.11.2015 5:12"
    content "3"
    Label "86442"
    target "4"
    text "[id29383383|Вера], свобода и закон всегда вместе, так как свобода есть осознанная необходимость, а закон есть согласованные правила обеспечения свободы всех и каждого из членов общества. Эти правила, как правило, далеки от совершенства, как и сознание умиротворенных граждан, до которого Павленский пытается достучаться своими провокациями. Но если его акции переходят законную грань, то и отвечать он должен по всей строгости (Dura lex sed lex) - в этом я с тобой согласен, но с учетом драматического характера его творческой личности и высоких целей."
  ]
  node
  [
    id 86444001
    name "86444001"
    author "2102258"
    likes 0
    intent "ф"
    date "11.11.2015 10:51"
    content "4"
    Label "86444"
    target "1"
    text "[id637073|Сергей], Вы умудрились приписать мне высокомерие и снобизм, считая их мотивом моего ответа Вере. А потом распространили этот снобизм на всё то множество людей (!!!), к которым, как Вам кажется, я принадлежу. <br><br>Смотрите: 1. Вы ошиблись в моих мотивах. Высокомерия никакого не было. Просто лень. 2. Нет никаких аргументов и для следующего Вашего шага – распространить мои качества на всех либералов, вне зависимости от того, принадлежу ли я к ним. А теперь Вы ещё высказываетесь в том духе, что моя принадлежность к либералам делает Ваши рассуждения состоятельными: «Если либеральных взглядов не придерживаетесь, или являетесь сторонником других взглядов - скажите, это внесет ясность.»<br><br>Не люблю прибегать к аналогиям, но, прибегну к оной, чтобы «быть понятным электорату». Перевернем наш диалог:<br><br>Даниил: «Смотрите, Сергей носит пышные усы, как все коммунисты!». <br>Сергей: «?!!!» <br>Даниил: «Сергей, если Вы не коммунист, и являетесь сторонником других взглядов – скажите, это внесет ясность»."
  ]
  node
  [
    id 86444002
    name "86444002"
    author "2102258"
    likes 0
    intent "ш"
    date "11.11.2015 10:51"
    content "4"
    Label "86444"
    target "3"
    text "[id637073|Сергей], Вы умудрились приписать мне высокомерие и снобизм, считая их мотивом моего ответа Вере. А потом распространили этот снобизм на всё то множество людей (!!!), к которым, как Вам кажется, я принадлежу. <br><br>Смотрите: 1. Вы ошиблись в моих мотивах. Высокомерия никакого не было. Просто лень. 2. Нет никаких аргументов и для следующего Вашего шага – распространить мои качества на всех либералов, вне зависимости от того, принадлежу ли я к ним. А теперь Вы ещё высказываетесь в том духе, что моя принадлежность к либералам делает Ваши рассуждения состоятельными: «Если либеральных взглядов не придерживаетесь, или являетесь сторонником других взглядов - скажите, это внесет ясность.»<br><br>Не люблю прибегать к аналогиям, но, прибегну к оной, чтобы «быть понятным электорату». Перевернем наш диалог:<br><br>Даниил: «Смотрите, Сергей носит пышные усы, как все коммунисты!». <br>Сергей: «?!!!» <br>Даниил: «Сергей, если Вы не коммунист, и являетесь сторонником других взглядов – скажите, это внесет ясность»."
  ]
  node
  [
    id 86461001
    name "86461001"
    author "29383383"
    likes 0
    intent "ш"
    date "11.11.2015 19:05"
    content "4"
    Label "86461"
    target "3"
    text "[id2102258|Даниил], Простить нарушение закона ,например ?"
  ]
  node
  [
    id 86462001
    name "86462001"
    author "2102258"
    likes 0
    intent "б"
    date "11.11.2015 19:26"
    content "4"
    Label "86462"
    target "3"
    text "[id29383383|Вера], с Вашей точки зрения соблюдение закона - абсолютная  либеральная ценность , стоящая неизмеримо выше остальных  либеральных ценностей ? Тогда, боюсь, Вы имеете немного иное представление о предмете, чем я."
  ]
  node
  [
    id 86464001
    name "86464001"
    author "2102258"
    likes 0
    intent "п"
    date "11.11.2015 19:36"
    content "4"
    Label "86464"
    target "3"
    text "[id29383383|Вера], мне показалось, что я Вам ответил. Но, если недостаточно, то я поясню. Соблюдение закона ни у кого никогда не является ценностью абсолютной. Концентрационные лагеря были абсолютно законны гитлеровской Германии. И опыты доктора Менгеле были законны. Однако вряд ли Вы будете настаивать на правильности этих сугубо законных действий. <br><br>Да и сами Вы, уверен, легко перебежите улицу на красный свет, если речь пойдет о спасении чьей-то жизни. Потому что мы с Вами говорим о ценностях. Взвешиваем на мысленных весах одни и другие  либеральные ценности . Вы меня поняли?"
  ]
  node
  [
    id 86465001
    name "86465001"
    author "637073"
    likes 0
    intent "и"
    date "11.11.2015 19:38"
    content "4"
    Label "86465"
    target "4"
    text "[id2102258|Даниил], Вроде мысль понятна. Но вы (с позволения, опять условно обобщил) наступаете на те же Оруэлловские грабли, что и  советский  или  путинский режим  -  все равны, но другие равнее . От этого идея теряет внутреннюю непротиворечивость и стройность.<br><br>Еще момент. Думаю, даже коррелирующий с первым.<br>https://ru.wikipedia.org/wiki/%D0%A2%D0%B5%D0%BE%D1%80%D0%B8%D1%8F_%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D1%82%D1%8B%D1%85_%D0%BE%D0%BA%D0%BE%D0%BD<br>Одно, казалось бы мелкое, нарушение (возможно и с возвышенными целями) приводит к цепной реакции массовых бессмысленных и беспощадных нарушений."
  ]
  node
  [
    id 86467001
    name "86467001"
    author "2102258"
    likes 0
    intent "и"
    date "11.11.2015 19:56"
    content "4"
    Label "86467"
    target "4"
    text "[id637073|Сергей], Сергей, во-первых, это Вы без позволения. Я не позволял себя ни с кем обобщать. Во-вторых, не понял, где Вы увидели иллюстрацию тезиса «все равны, но другие равнее». Поясните, пожалуйста, что Вы имели в виду. <br><br>Про теорию разбитых окон. Мне кажется, Вы преувеличиваете и приуменьшаете значение и смысл акций Павленского одновременно. Никакая его акция не предполагает лавинообразный рост последователей. С одной стороны, каждая — уникальна и не может в реальности быть тиражирована. С другой стороны, его влияние не настолько всё же сильно, чтобы появилась масса подражателей. Просто не работает тут эта теория. Так бывает."
  ]
  node
  [
    id 86468001
    name "86468001"
    author "637073"
    likes 2
    intent "б"
    date "11.11.2015 20:08"
    content "4"
    Label "86468"
    target "3"
    text "[id2102258|Даниил],  где Вы увидели иллюстрацию тезиса «все равны, но другие равнее»  -  Павленскому можно даже простить некоторое противоречие другим либеральным ценностям  (ц) Д.Л.<br><br> это Вы без позволения  - прошу прощения, переформулирую -  по моему оценочному суждению <br><br> каждая — уникальна и не может в реальности быть тиражирована  А речь и не об акциях в идейном плане, а тупо бытовуха.  Вон какой-то чел из телевизора дверь поджог. А тут у меня сосед с утра в субботу дрелью весь мозг вынес, дай-ка я ему тоже дверь подожгу. А че, тому можно, а мне нельзя что ли ."
  ]
  node
  [
    id 86468002
    name "86468002"
    author "637073"
    likes 2
    intent "и"
    date "11.11.2015 20:08"
    content "4"
    Label "86468"
    target "4"
    text "[id2102258|Даниил],  где Вы увидели иллюстрацию тезиса «все равны, но другие равнее»  -  Павленскому можно даже простить некоторое противоречие другим либеральным ценностям  (ц) Д.Л.<br><br> это Вы без позволения  - прошу прощения, переформулирую -  по моему оценочному суждению <br><br> каждая — уникальна и не может в реальности быть тиражирована  А речь и не об акциях в идейном плане, а тупо бытовуха.  Вон какой-то чел из телевизора дверь поджог. А тут у меня сосед с утра в субботу дрелью весь мозг вынес, дай-ка я ему тоже дверь подожгу. А че, тому можно, а мне нельзя что ли ."
  ]
  node
  [
    id 86469001
    name "86469001"
    author "2102258"
    likes 0
    intent "п"
    date "11.11.2015 20:08"
    content "4"
    Label "86469"
    target "3"
    text "[id29383383|Вера], 1. Вам что-то известно про случаи, когда я нарушал законы РФ? Вы пишете про мои предполагаемые нарушения, как о чем-то Вам безусловно известном. Осторожнее в выражениях, пожалуйста. 2. Вам я тоже не позволял себя ни с кем обобщать. Ни с наблюдателями, ни с редакторской группой этого паблика. Прошу Вас до такого не опускаться. <br><br>Теперь по сути. Абсолютизация ценности закона гораздо более шаткая почва, чем отрицание этой абсолютизации. Про готовность к ответственности не понял реплику. Павленский, как показала экспертиза вменяем и ответственность осознает. К чему это Вы?"
  ]
  node
  [
    id 86470001
    name "86470001"
    author "2102258"
    likes 0
    intent "и"
    date "11.11.2015 20:19"
    content "3"
    Label "86470"
    target "4"
    text "[id637073|Сергей], Про «...другие равнее». Значит я недостаточно точно выразился. Я пытался говорить не о персоналии действующего лица, а о ситуации, в которой совершается действие. Аналогия: Для спасения чьей-то жизни перебежать дорогу на красный свет позволительно с моей точки зрения не только Вере Самолетовой, но и другим вменяемым и дееспособным гражданам. Понимаете?<br><br>Про «поджечь дверь соседа» уже писал. Не вижу такой опасности. Не станет эта акция началом лавинообразного поджигания дверей. Как до этого не было массы прибивающих свою мошонку к брусчатке, поджигающих покрышки или зашивающих себе рот"
  ]
  node
  [
    id 86473001
    name "86473001"
    author "2102258"
    likes 0
    intent "б"
    date "11.11.2015 20:57"
    content "3"
    Label "86473"
    target "3"
    text "[id637073|Сергей], напоминаю, мы с Вами не о правовом подходе к вопросу, а о ценностях. Причем не просто, а  либеральных ценностях . Поэтому мы не о решении какого-то будущего суда рассуждаем, а об оценке конкретного действия в конкретный момент. Вот прямо сейчас Павленский поджег дверь в неких известных нам обстоятельствах и мы обсуждаем. Ровно так же кто-то прямо сейчас перебегает через дорогу на красный свет в известных нам обстоятельствах. И мы с точки зрения «либеральных ценностей» пытаемся дать оценку. Противоречит или всё же соответствует. <br><br>Кстати, насколько я понимаю, то, что нарушение пресечено — значимая часть акции. На это и было рассчитано. Ещё один аргумент в пользу того, что никакой реальной общественной опасности эта акция не представляла. Возможно, Вы правы, эта теория сработает именно таким образом — пресеченное нарушение предупредит остальные. Но не правы в том есть опасность того, что акция «приведёт к цепной реакции массовых бессмысленных и беспощадных нарушений.»"
  ]
  node
  [
    id 86474001
    name "86474001"
    author "2102258"
    likes 0
    intent "ч"
    date "11.11.2015 21:37"
    content "4"
    Label "86474"
    target "3"
    text "[id29383383|Вера], я в данной теме пишу от своего собственного лица и только. А тут: «как Вы сможете требовать соблюдения закона от других,нарушая сам (а ведь это та основа ,на каторой создана группа  За честные выборы  и затем НП . Или наблюдатели не за соблюдением закона на УИК следят,а оценивают по нравственным критериям ?» Вы не по сути вопроса пишете, а пытаетесь вызвать меня на обсуждение того, насколько мои слова соответствуют тому, что я член НП и добиваюсь закона на выборах. Причем по контексту Вы явно явно усматриваете тут противоречие.<br><br>Аналогия: Это примерно то же, что я буду прибегать к подобной аргументации: «Вы же мать! Вы же женщина! Вы же жительница Санкт-Петербурга! Неужели Вы не понимаете, что Ваши взгляды никак не могут совмещаться с этим! С такими взглядами Вы становитесь недостаточно достойной матерью, женщиной и жительницей Санкт-Петербурга!» Вот использование подобной аргументации я и называю «опускаться».<br><br>Однако я оценил, что по сути про «абсолютизацию закона» Вы не ответили."
  ]
  node
  [
    id 86475001
    name "86475001"
    author "637073"
    likes 2
    intent "а"
    date "11.11.2015 21:39"
    content "2"
    Label "86475"
    target "3"
    text "[id2102258|Даниил],  И мы с точки зрения «либеральных ценностей» пытаемся дать оценку.  Ну если вольно, подгоняя под ответ, исключать, расставлять приоритеты, делать исключения разным ценностям, то ничего и не оценим.<br><br>Закон исключаем или оставляем в системе ценностей? Если оставляем, мне неизвестно трактование термина  художник  (в авторском праве, наверно, есть, но это тут ни с какого бока). Никогда не слышал о положениях где  художник  мог бы отступать от ряда статей УК, КоАП, ГК.<br><br>Собственность оставляем? Тут достаточно просто - ущерб собственности налицо - испорчено без ведома и согласия законного владельца. Можно ли было донести свою мысль без порчи имущества? В принципе, возможно. Плакат, например, повесить. Или имитацию пламени (для театрального эффекта).<br><br>Что еще есть? Возможно, хулиганство или вандализм. При этом поджогом - возможно, общественно-опасным способом.<br><br>Еще что? Что-то вроде декларативного призыва против системы гос. управления вроде есть, но по факту ущерба в этом плане нет. Это, пожалуй, отбросим.<br><br>  нарушение пресечено — значимая часть акции  Ну и как это интерпретировать? Как волюнтаризм тоталитарной системы или как верховенство закона?"
  ]
  node
  [
    id 86478001
    name "86478001"
    author "29383383"
    likes 0
    intent "и"
    date "11.11.2015 22:14"
    content "4"
    Label "86478"
    target "4"
    text "[id2102258|Даниил], Я не знаю,с какой точки зрения Вы хотите оценить  абсолютизацию закона  (термин мне мало понятный.Я не люблю термины  абсолютный , 100% и  правильный . Как говорил Винни-пух : Мед или есть,иль его просто нет ). Если с правовой - то закон нужно исполнять,нарушаешь - отвечай. Если с моральной,то не жизнь такая,потому.что законы такие,а наоборот. Т.е. мораль- источник права (не наоборот,как сейчас пытаются представить). Законы есть писанные и не писанные (общественное мнение).У каждого есть свобода выбора (это единственное,по словам Декарта,чем может гордиться человек,ибо абсолютной свободы не бывает.).  Все должны чувствовать себя «равными» и «свободными», но это лишь теория, потому что либеральное определение свободы, «свобода от», понимаемая как ниспровержение все новых ограничений, обязательств, барьеров приводит к ситуации, в которой государству приходится играть роль полицейского. Либеральное государство движется в направлении «мягкого тоталитаризма», «тоталитаризма в белых перчатках». Ведь только так оно может обуздать переизбыток дарованной человеку свободы и достичь поставленной идеологической цели. http://inosmi.ru/world/20151108/231240795.html#ixzz3qwWM3PTT На мой взгляд,интересная тема и мнение. Кстати, неолиберализ(а именно он сейчас господствует,как идеология глобального империализма ) значительно отличается от либерализма. Я вообще бы не  увязала  в идеологиях,а лучше бы подискутировала с попыткой уйти от них."
  ]
  node
  [
    id 86480001
    name "86480001"
    author "637073"
    likes 0
    intent "а"
    date "11.11.2015 23:25"
    content "4"
    Label "86480"
    target "3"
    text "[id2102258|Даниил],  что я от своего лица  - принято.<br><br>Давайте попробуем отделить мух от котлет. С анархическими взглядами у акции противоречий нет. Вроде все довольно последовательно. С либеральными - предположим, такой вариант -  свобода  в анархическом понимании и  свобода  в либеральном не тождественны друг другу. Это как-то сущности из параллельных миров, хотя и одно слово. И приравнивание одно другому ошибочно.<br><br>И как предполагается действовать с либеральных позиций в данной ситуации? В моем понимании, требовалось бы в закон вводить норму о  художниках , как отдельных субъектах с правом отступления от отдельных положений законов. Но это попахивает абсурдом. С другой стороны, это бы в корне противоречило анархической идее.<br><br>Про волюнтаризм - как оценить арест - как нарушение свободы, как законное действие или еще варианты?"
  ]
  node
  [
    id 86483001
    name "86483001"
    author "5156359"
    likes 0
    intent "н"
    date "12.11.2015 1:20"
    content "3"
    Label "86483"
    target "4"
    text "В приличном обществе не принято самоутверждаться за счет того, кто сейчас  реально рискует своей свободой и здоровьем. Порядочные люди в таких случаях должны промолчать, если им не нравится акция Павленского, а не  вонять своими мозговыми испражнениями  на весь интернет, демонстрируя худшие образцы совкового быдло  сознания ."
  ]
  node
  [
    id 86484001
    name "86484001"
    author "29383383"
    likes 1
    intent "ж"
    date "12.11.2015 1:22"
    content "3"
    Label "86484"
    target "1"
    text "[id2102258|Даниил], В чем  Благотворное воздействие этой акции ? Чего акционист Павленский добился ? Я пока заметила,что только те,которые (по их же словам) и так понимают,оценили его  творчество . До остальных  не дошло ,не эффективным метод оказался. Очень опасно общаться в замкнутом кругу и думать,что только там все понимают  правильно ,а остальным нужно объяснять (они  невежды ,не имеют право на собственное мнение,получается). Еще ГАЯ говорил,что  народ у нас умный,он все понимает,просто НЕ ВЕРИТ .Методами таких акций можно добиться только еще большего недоверия и отторжения. Вот коммент Лушника (выше) ,типичный для него, как четко там видна злоба и хамство. Удивительно  приличного  человека высказывание. И искусство он полюбил,революционных матросов в драмкружке играет. (до этого не замечала у него особого интереса и знаний).И ,казалось бы, что не выйдет на акцию,как Павленский,если пользу видит в сих действах."
  ]
  node
  [
    id 86484002
    name "86484002"
    author "29383383"
    likes 1
    intent "и"
    date "12.11.2015 1:22"
    content "3"
    Label "86484"
    target "4"
    text "[id2102258|Даниил], В чем  Благотворное воздействие этой акции ? Чего акционист Павленский добился ? Я пока заметила,что только те,которые (по их же словам) и так понимают,оценили его  творчество . До остальных  не дошло ,не эффективным метод оказался. Очень опасно общаться в замкнутом кругу и думать,что только там все понимают  правильно ,а остальным нужно объяснять (они  невежды ,не имеют право на собственное мнение,получается). Еще ГАЯ говорил,что  народ у нас умный,он все понимает,просто НЕ ВЕРИТ .Методами таких акций можно добиться только еще большего недоверия и отторжения. Вот коммент Лушника (выше) ,типичный для него, как четко там видна злоба и хамство. Удивительно  приличного  человека высказывание. И искусство он полюбил,революционных матросов в драмкружке играет. (до этого не замечала у него особого интереса и знаний).И ,казалось бы, что не выйдет на акцию,как Павленский,если пользу видит в сих действах."
  ]
  node
  [
    id 86487001
    name "86487001"
    author "2102258"
    likes 0
    intent "и"
    date "12.11.2015 1:40"
    content "3"
    Label "86487"
    target "4"
    text "[id29383383|Вера], Почитайте и Вы ту ссылку, которую я Сергею дал. <br>Про «Чего акционист Павленский добился?». Смешной вопрос. А у Вас есть положительные примеры? Кого-нибудь, кто чего-то добился в противостоянии с тем, чему противостоит Павленский? :)) Возможно, Вы считаете, что мы с Вами добились честных выборов, приходя на участки? Или кто-то чего-то добился на митингах-маршах? Или размещая тексты в интернете? Или участвуя в оппозиционной партийной деятельности? Или что?<br><br>Павленский, по крайней мере, очень эффективен медийно. Каждая его акция — событие. О нем пишут, его анализируют, о нем спорят. Это — единственное, что можно измерить и в этом он точно добился большего, чем остальные, кроме Пусси Райот, разве что.<br><br>Про «узкий круг, до остальных не дошло». Вряд ли у Вас есть какой-то способ выяснить до кого дошло, а до кого нет. Это всего лишь Ваши домыслы. Вы можете только про себя говорить, что до Вас не дошло и про нескольких человек, с которыми общаетесь лично."
  ]
  node
  [
    id 86489001
    name "86489001"
    author "29383383"
    likes 1
    intent "ч"
    date "12.11.2015 1:51"
    content "4"
    Label "86489"
    target "3"
    text "[id2102258|Даниил], Я давно не участвую в митингах и уж тем более  флеш мобах (они мне отвратительны,как любая показуха). На своем УИК я хотя бы добилась того,что председателя сняли. Это не так масштабно и выразительно,но факт. Добился он известности,чего,как я предполагаю, и хотел в первую очередь. Мой круг общения Вам не известен. А у Вас в большей степени есть способ выяснить,что  дошло ,чем у меня ? Получается ,мое мнение - домыслы,а Ваше - истина ?Как -то не  либерально . Про снисходительный тон не я Вам первая даже в этой ветке говорю. (всем кажется,все - домыслы?)"
  ]
  node
  [
    id 86490001
    name "86490001"
    author "2102258"
    likes 1
    intent "б"
    date "12.11.2015 2:15"
    content "4"
    Label "86490"
    target "3"
    text "[id29383383|Вера], мы с Вами обмениваемся мнениями. Каждый, естественно, пишет именно своё мнение. Но иногда, в какой-то момент Вы или я пишем то, что считаем очевидным и предполагаем, что другой, естественно, с этим согласится. Но это совершенно не значит, что человек это пишущий считает себя глашатаем истины. Так Вы написали про узкий круг, предполагая, что это — общее место. А я всего лишь указал Вам на то, что по этому поводу могут быть разные точки зрения. Для меня непонятно, где Вы углядели, что я считаю себя глашатаем истины и почему оценили мои слова вот этим: «как-то не «либерально»». <br><br>Я с Вашей оценкой доходчивости акций Павленского не согласен. На мой взгляд, Вы её недооцениваете. <br><br>Про Ваше достижение - смену председателя, я Вас поздравляю. Вы считаете, что добились большего, чем Павленский в борьбе со злом? Вы считаете себя эталоном того, как надо? По крайней мере, другого положительного и успешного примера Вы не привели. Только себя. Тогда, думаю, я продолжать не буду. Ваши успехи мне не хочется обсуждать."
  ]
  node
  [
    id 86490002
    name "86490002"
    author "2102258"
    likes 1
    intent "г"
    date "12.11.2015 2:15"
    content "4"
    Label "86490"
    target "3"
    text "[id29383383|Вера], мы с Вами обмениваемся мнениями. Каждый, естественно, пишет именно своё мнение. Но иногда, в какой-то момент Вы или я пишем то, что считаем очевидным и предполагаем, что другой, естественно, с этим согласится. Но это совершенно не значит, что человек это пишущий считает себя глашатаем истины. Так Вы написали про узкий круг, предполагая, что это — общее место. А я всего лишь указал Вам на то, что по этому поводу могут быть разные точки зрения. Для меня непонятно, где Вы углядели, что я считаю себя глашатаем истины и почему оценили мои слова вот этим: «как-то не «либерально»». <br><br>Я с Вашей оценкой доходчивости акций Павленского не согласен. На мой взгляд, Вы её недооцениваете. <br><br>Про Ваше достижение - смену председателя, я Вас поздравляю. Вы считаете, что добились большего, чем Павленский в борьбе со злом? Вы считаете себя эталоном того, как надо? По крайней мере, другого положительного и успешного примера Вы не привели. Только себя. Тогда, думаю, я продолжать не буду. Ваши успехи мне не хочется обсуждать."
  ]
  node
  [
    id 86492001
    name "86492001"
    author "637073"
    likes 2
    intent "н"
    date "12.11.2015 2:22"
    content "4"
    Label "86492"
    target "3"
    text "[id5156359|Геннадий],  а не вонять своими мозговыми испражнениями на весь интернет, демонстрируя худшие образцы совкового быдло сознания . <br>http://www.youtube.com/watch?v=YLuanlgsxro http://vk.com/video637073_171510541"
  ]
  node
  [
    id 86496001
    name "86496001"
    author "637073"
    likes 1
    intent "а"
    date "12.11.2015 5:32"
    content "3"
    Label "86496"
    target "3"
    text "[id2102258|Даниил], Да бес с ним, с Милоновым, он уже даже своих однопартийцев задолбал. От того, что ему все с рук сходит я тоже не восторге.<br><br> Одновременно с этим - естественная месть системы и попытка защититься от воздействия Павленского.  - не верю (ц) Станиславский. Взять сферическую дверь в вакууме в общественном месте, некто ее поджигает. Нормальная законная реакция ментов - задержать. Никакой мести, защититься, обычная рутина. Но это опять в сторону культурологической области. Я понимаю, одновременно с двумя собеседниками разговаривать напряжно :)<br><br> Гельман обратил внимание на то, что Павленский и теперь, и ранее, в своих предыдущих акциях, всегда подчеркнуто одинок и не старается скрыться с места проведения.  Я бы сказал, его лирический герой одинок. Сам-то автор работает в коллективе, как минимум фото/видеооператоров и, несомненно, чувствует поддержку сподвижников во время акций.<br><br> В том же ключе призывает интерпретировать свою акцию и сам Павленский. По его собственным словам, устройства наблюдения, прослушка, военные суди и прочие средства государственного контроля внушают людям исключительно страх и ограничивают их свободу.  Ну и что я не так понял? Я не произносил слова  свобода поджигания дверей , не надо меня утрировать :)"
  ]
  node
  [
    id 86499001
    name "86499001"
    author "2102258"
    likes 0
    intent "щ"
    date "12.11.2015 15:06"
    content "2"
    Label "86499"
    target "4"
    text "[id637073|Сергей], «законная реакция ментов – задержать» это про задержание в момент акции. Тут я согласен. Но Вы-то меня спрашивали про арест, который по решению суда. По крайней мере я Ваш вопрос так понял. А вот арест этот, на мой взгляд, ничем не оправдан. Средний персонаж, поджегший дверь соседа повинился бы перед судом, принес бы характеристику с работы и отправился бы домой до суда. А вот Павленский остался под стражей, потому что это часть акции, и месть системы – ответ на провокацию Павленского. Павленский и тут выступает как мастер, художник, манипулятор, действующее лицо. Своими заявлениями, действиями и умолчаниями он порождает смыслы. <br><br>Теперь про акцию. Вы точно прочитали всё? Тогда я не понимаю, почему Вы так обстоятельно подходите к юридической стороне вопроса (про свободу поджигания дверей) и напрочь игнорируете смыслы, которые он пытался этой акцией создать.<br><br>Смотрите – ФСБ в частности и госаппарат в целом, действующие как полицейскими, так и бандитскими методами терроризируют 140 млн человек. Неугодные садятся в тюрьмы на 20 лет за поджег двери, на три года за надпись на заборе, на два года за танцы. Пытки и беззакония становятся обыденностью, рутиной. Близким к власти прощаются заказные убийства и триллионные мошеннические схемы. <br><br>Это я Вам так сцену подсвечиваю, на которую выходит Павленский со своими акциями. <br><br>Образ Павленского на фоне горящей двери – тема ненасильственного противостояния одинокого, бесстрашного человека с этим мордором, с этим абсолютным злом, которое скрывается за адской дверью. Да, в сегодняшней России всё перевёрнуто, всё извращено. Настоящие опасные экстремисты и радикалы сидят в парламентах и пишут законы по которым пытают и судят любого неугодного за экстремизм. А под их прикрытием другие им подобные экстремисты и вандалы разрушают произведения искусства. Но за вандализм судят не реальных вандалов, а тех, кого упырям в погонах понадобилось посадить – тут вдруг вспоминается статья про вандализм. <br><br>Понимаете? Вот в этой области имеет смыс"
  ]
  node
  [
    id 86504001
    name "86504001"
    author "185901"
    likes 0
    intent "е"
    date "12.11.2015 18:26"
    content "4"
    Label "86504"
    target "1"
    text "[id637073|Сергей], я сужу о Вас по тому, что Вы пишите. Не больше, не меньше."
  ]
  node
  [
    id 86506001
    name "86506001"
    author "637073"
    likes 0
    intent "и"
    date "12.11.2015 19:12"
    content "3"
    Label "86506"
    target "4"
    text "[id2102258|Даниил],  А вот арест этот, на мой взгляд, ничем не оправдан.  здесь-то тоже довольно логично. Вероятность что он совершит очередную акцию, находясь под следствием, далеко не нулевая. Как говорится  ничего личного .<br><br> почему Вы так обстоятельно подходите к юридической стороне вопроса  Да просто чтобы не валить все в одну кучу. Вопрос, получается, обширный. Надо же как-то разделить на составляющие.<br><br> Почему учительницы легко подписывали протоколы, редко протестовали против использования «административного ресурса» и прямых махинаций?  Вот мое впечатление, что страх тут не на первом месте (по мотивации на душу населения). Складывается впечатление, что на первых ролях излишнее доверие власти и, прости Господи,  правовой нигилизм . С позиции рядового члена УИК - это ж чистая формальность подписать пустой протокол, председатель же лучше знает как его заполнять. И так далее. И как такими акциями привлечь на свою сторону таких людей? Боюсь, что будет наоборот, отторжение. Как чего-то непонятного и агрессивного.<br><br> Татьяна Иванова, единственная в Санкт-Петербурге заявившая об этом вслух стала героем (!!!)  значит можно стать героем без эпатажа и членовредительства?<br><br>Ладно, может быть действительно по кругу ходим. Вопрос. Статья призывает к какой-то реакции общества на эту акцию. Какие действия могут быть?"
  ]
  node
  [
    id 86506002
    name "86506002"
    author "637073"
    likes 0
    intent "а"
    date "12.11.2015 19:12"
    content "3"
    Label "86506"
    target "3"
    text "[id2102258|Даниил],  А вот арест этот, на мой взгляд, ничем не оправдан.  здесь-то тоже довольно логично. Вероятность что он совершит очередную акцию, находясь под следствием, далеко не нулевая. Как говорится  ничего личного .<br><br> почему Вы так обстоятельно подходите к юридической стороне вопроса  Да просто чтобы не валить все в одну кучу. Вопрос, получается, обширный. Надо же как-то разделить на составляющие.<br><br> Почему учительницы легко подписывали протоколы, редко протестовали против использования «административного ресурса» и прямых махинаций?  Вот мое впечатление, что страх тут не на первом месте (по мотивации на душу населения). Складывается впечатление, что на первых ролях излишнее доверие власти и, прости Господи,  правовой нигилизм . С позиции рядового члена УИК - это ж чистая формальность подписать пустой протокол, председатель же лучше знает как его заполнять. И так далее. И как такими акциями привлечь на свою сторону таких людей? Боюсь, что будет наоборот, отторжение. Как чего-то непонятного и агрессивного.<br><br> Татьяна Иванова, единственная в Санкт-Петербурге заявившая об этом вслух стала героем (!!!)  значит можно стать героем без эпатажа и членовредительства?<br><br>Ладно, может быть действительно по кругу ходим. Вопрос. Статья призывает к какой-то реакции общества на эту акцию. Какие действия могут быть?"
  ]
  node
  [
    id 86511001
    name "86511001"
    author "185901"
    likes 0
    intent "ш"
    date "12.11.2015 19:33"
    content "4"
    Label "86511"
    target "3"
    text "[id637073|Сергей], Вы пишете - Властитель слабый и лукавый, Плешивый щеголь, враг труда, Нечаянно пригретый славой  - это о ком? Александр 1? Ну да, Пушкин наверно его в мыслях держал. Гарантирую, у большинства совершенно другая личность в первую очередь в голове всплывет. <br>А почему другая всплывет? Очевидно из-за невежества. Об опасности которая исходит от культивирования государством невежества в обществе и писали Лем, Стругацкие и Оруэлл. А Вы мне про буквы..)) Сами себе противоречите своими примерами))"
  ]
  node
  [
    id 86519001
    name "86519001"
    author "2102258"
    likes 0
    intent "ж"
    date "12.11.2015 22:31"
    content "3"
    Label "86519"
    target "3"
    text "[id637073|Сергей], <br>Вопрос обширный, это да. Однако, на мой взгляд, Вы старательно сфокусировались на той его части, по которой у нас не так уж много разногласий и избегаете разговора, собственно про акцию. Татьяна Иванова достойна всяческого уважения. Но это совершенно не значит, что Павленский недостаточно хорош, не правда ли? Да и привел я её как отдельную частную иллюстрацию. Её история — часть декораций для акции Павленского. <br><br>А про статью я не понял. Вы про что сейчас? Я Вам ссылку не на статью приводил, а на подборку мнений. Или Вы про то, к чему призывает акция?"
  ]
  node
  [
    id 86521001
    name "86521001"
    author "2102258"
    likes 0
    intent "о"
    date "12.11.2015 23:49"
    content "1"
    Label "86521"
    target "4"
    text "[id637073|Сергей], это совсем просто. Это не статья, а пост, призывающий прийти на суд, поддержать.  ...очень важно, чтобы в суд завтра пришли неравнодушные поклонники творчества талантливого художника и смелого гражданина нашего времени. Наша поддержка добавит позитивных красок в его картину. "
  ]
  node
  [
    id 86583001
    name "86583001"
    author "29383383"
    likes 2
    intent "п"
    date "14.11.2015 4:14"
    content "3"
    Label "86583"
    target "4"
    text "[id35627207|Анна], Акционист Павленский в тюрьме признал гуманность ФСБ <br> <br> В Штатах в меня бы сначала выстрелили, потом бы спрашивали  Во,как !  http://www.mk.ru/social/2015/11/13/akcionist-pavlenskiy-v-tyurme-priznal-gumannost-fsb.html http://mk.ru/social/2015/11/13/akcionist-pavlenskiy-v-tyurme-priznal-gumannost-fsb.html"
  ]
  edge
  [
    source 86360
    target 86361
  ]
  edge
  [
    source 86360
    target 86363
  ]
  edge
  [
    source 86363
    target 86370
  ]
  edge
  [
    source 86360
    target 86372
  ]
  edge
  [
    source 86372
    target 86374
  ]
  edge
  [
    source 86372
    target 86375
  ]
  edge
  [
    source 86375
    target 86377
  ]
  edge
  [
    source 86360
    target 86378
  ]
  edge
  [
    source 86360
    target 86390
  ]
  edge
  [
    source 86390
    target 86391
  ]
  edge
  [
    source 86390001
    target 86391
  ]
  edge
  [
    source 86391
    target 86392
  ]
  edge
  [
    source 86391001
    target 86392
  ]
  edge
  [
    source 86390
    target 86393
  ]
  edge
  [
    source 86390001
    target 86393
  ]
  edge
  [
    source 86391
    target 86394
  ]
  edge
  [
    source 86391001
    target 86394
  ]
  edge
  [
    source 86394
    target 86395
  ]
  edge
  [
    source 86394001
    target 86395
  ]
  edge
  [
    source 86395
    target 86396
  ]
  edge
  [
    source 86395001
    target 86396
  ]
  edge
  [
    source 86394
    target 86397
  ]
  edge
  [
    source 86394001
    target 86397
  ]
  edge
  [
    source 86395
    target 86398
  ]
  edge
  [
    source 86395001
    target 86398
  ]
  edge
  [
    source 86398
    target 86399
  ]
  edge
  [
    source 86398001
    target 86399
  ]
  edge
  [
    source 86395
    target 86400
  ]
  edge
  [
    source 86395001
    target 86400
  ]
  edge
  [
    source 86400
    target 86405
  ]
  edge
  [
    source 86400001
    target 86405
  ]
  edge
  [
    source 86405
    target 86406
  ]
  edge
  [
    source 86406
    target 86407
  ]
  edge
  [
    source 86407
    target 86408
  ]
  edge
  [
    source 86408
    target 86409
  ]
  edge
  [
    source 86409
    target 86410
  ]
  edge
  [
    source 86409
    target 86412
  ]
  edge
  [
    source 86395
    target 86418
  ]
  edge
  [
    source 86395001
    target 86418
  ]
  edge
  [
    source 86418
    target 86419
  ]
  edge
  [
    source 86418001
    target 86419
  ]
  edge
  [
    source 86412
    target 86420
  ]
  edge
  [
    source 86412001
    target 86420
  ]
  edge
  [
    source 86418
    target 86421
  ]
  edge
  [
    source 86418001
    target 86421
  ]
  edge
  [
    source 86395
    target 86422
  ]
  edge
  [
    source 86395001
    target 86422
  ]
  edge
  [
    source 86422
    target 86423
  ]
  edge
  [
    source 86422001
    target 86423
  ]
  edge
  [
    source 86421
    target 86424
  ]
  edge
  [
    source 86421001
    target 86424
  ]
  edge
  [
    source 86422
    target 86425
  ]
  edge
  [
    source 86422001
    target 86425
  ]
  edge
  [
    source 86423
    target 86426
  ]
  edge
  [
    source 86423001
    target 86426
  ]
  edge
  [
    source 86422
    target 86427
  ]
  edge
  [
    source 86422001
    target 86427
  ]
  edge
  [
    source 86425
    target 86428
  ]
  edge
  [
    source 86425001
    target 86428
  ]
  edge
  [
    source 86428
    target 86431
  ]
  edge
  [
    source 86428001
    target 86431
  ]
  edge
  [
    source 86431
    target 86432
  ]
  edge
  [
    source 86431001
    target 86432
  ]
  edge
  [
    source 86432
    target 86433
  ]
  edge
  [
    source 86432001
    target 86433
  ]
  edge
  [
    source 86360
    target 86436
  ]
  edge
  [
    source 86360
    target 86437
  ]
  edge
  [
    source 86431
    target 86438
  ]
  edge
  [
    source 86431001
    target 86438
  ]
  edge
  [
    source 86436
    target 86439
  ]
  edge
  [
    source 86436001
    target 86439
  ]
  edge
  [
    source 86439
    target 86440
  ]
  edge
  [
    source 86439001
    target 86440
  ]
  edge
  [
    source 86438
    target 86441
  ]
  edge
  [
    source 86438001
    target 86441
  ]
  edge
  [
    source 86439
    target 86442
  ]
  edge
  [
    source 86439001
    target 86442
  ]
  edge
  [
    source 86438
    target 86444
  ]
  edge
  [
    source 86438001
    target 86444
  ]
  edge
  [
    source 86444
    target 86455
  ]
  edge
  [
    source 86444001
    target 86455
  ]
  edge
  [
    source 86444002
    target 86455
  ]
  edge
  [
    source 86360
    target 86456
  ]
  edge
  [
    source 86444
    target 86457
  ]
  edge
  [
    source 86444001
    target 86457
  ]
  edge
  [
    source 86444002
    target 86457
  ]
  edge
  [
    source 86441
    target 86458
  ]
  edge
  [
    source 86441001
    target 86458
  ]
  edge
  [
    source 86438
    target 86459
  ]
  edge
  [
    source 86438001
    target 86459
  ]
  edge
  [
    source 86438
    target 86460
  ]
  edge
  [
    source 86438001
    target 86460
  ]
  edge
  [
    source 86444
    target 86461
  ]
  edge
  [
    source 86444001
    target 86461
  ]
  edge
  [
    source 86444002
    target 86461
  ]
  edge
  [
    source 86461
    target 86462
  ]
  edge
  [
    source 86461001
    target 86462
  ]
  edge
  [
    source 86462
    target 86463
  ]
  edge
  [
    source 86462001
    target 86463
  ]
  edge
  [
    source 86461
    target 86464
  ]
  edge
  [
    source 86461001
    target 86464
  ]
  edge
  [
    source 86464
    target 86465
  ]
  edge
  [
    source 86464001
    target 86465
  ]
  edge
  [
    source 86464
    target 86466
  ]
  edge
  [
    source 86464001
    target 86466
  ]
  edge
  [
    source 86465
    target 86467
  ]
  edge
  [
    source 86465001
    target 86467
  ]
  edge
  [
    source 86467
    target 86468
  ]
  edge
  [
    source 86467001
    target 86468
  ]
  edge
  [
    source 86461
    target 86469
  ]
  edge
  [
    source 86461001
    target 86469
  ]
  edge
  [
    source 86468
    target 86470
  ]
  edge
  [
    source 86468001
    target 86470
  ]
  edge
  [
    source 86468002
    target 86470
  ]
  edge
  [
    source 86470
    target 86471
  ]
  edge
  [
    source 86470001
    target 86471
  ]
  edge
  [
    source 86470
    target 86472
  ]
  edge
  [
    source 86470001
    target 86472
  ]
  edge
  [
    source 86468
    target 86473
  ]
  edge
  [
    source 86468001
    target 86473
  ]
  edge
  [
    source 86468002
    target 86473
  ]
  edge
  [
    source 86461
    target 86474
  ]
  edge
  [
    source 86461001
    target 86474
  ]
  edge
  [
    source 86474
    target 86475
  ]
  edge
  [
    source 86474001
    target 86475
  ]
  edge
  [
    source 86475
    target 86476
  ]
  edge
  [
    source 86475001
    target 86476
  ]
  edge
  [
    source 86474
    target 86478
  ]
  edge
  [
    source 86474001
    target 86478
  ]
  edge
  [
    source 86474
    target 86480
  ]
  edge
  [
    source 86474001
    target 86480
  ]
  edge
  [
    source 86478
    target 86481
  ]
  edge
  [
    source 86478001
    target 86481
  ]
  edge
  [
    source 86360
    target 86483
  ]
  edge
  [
    source 86474
    target 86484
  ]
  edge
  [
    source 86474001
    target 86484
  ]
  edge
  [
    source 86480
    target 86485
  ]
  edge
  [
    source 86480001
    target 86485
  ]
  edge
  [
    source 86474
    target 86486
  ]
  edge
  [
    source 86474001
    target 86486
  ]
  edge
  [
    source 86484
    target 86487
  ]
  edge
  [
    source 86484001
    target 86487
  ]
  edge
  [
    source 86484002
    target 86487
  ]
  edge
  [
    source 86484
    target 86488
  ]
  edge
  [
    source 86484001
    target 86488
  ]
  edge
  [
    source 86484002
    target 86488
  ]
  edge
  [
    source 86487
    target 86489
  ]
  edge
  [
    source 86487001
    target 86489
  ]
  edge
  [
    source 86489
    target 86490
  ]
  edge
  [
    source 86489001
    target 86490
  ]
  edge
  [
    source 86490
    target 86491
  ]
  edge
  [
    source 86490001
    target 86491
  ]
  edge
  [
    source 86490002
    target 86491
  ]
  edge
  [
    source 86483
    target 86492
  ]
  edge
  [
    source 86483001
    target 86492
  ]
  edge
  [
    source 86490
    target 86496
  ]
  edge
  [
    source 86490001
    target 86496
  ]
  edge
  [
    source 86490002
    target 86496
  ]
  edge
  [
    source 86496
    target 86497
  ]
  edge
  [
    source 86496001
    target 86497
  ]
  edge
  [
    source 86496
    target 86499
  ]
  edge
  [
    source 86496001
    target 86499
  ]
  edge
  [
    source 86496
    target 86500
  ]
  edge
  [
    source 86496001
    target 86500
  ]
  edge
  [
    source 86441
    target 86503
  ]
  edge
  [
    source 86441001
    target 86503
  ]
  edge
  [
    source 86496
    target 86504
  ]
  edge
  [
    source 86496001
    target 86504
  ]
  edge
  [
    source 86504
    target 86505
  ]
  edge
  [
    source 86504001
    target 86505
  ]
  edge
  [
    source 86499
    target 86506
  ]
  edge
  [
    source 86499001
    target 86506
  ]
  edge
  [
    source 86506
    target 86511
  ]
  edge
  [
    source 86506001
    target 86511
  ]
  edge
  [
    source 86506002
    target 86511
  ]
  edge
  [
    source 86511
    target 86512
  ]
  edge
  [
    source 86511001
    target 86512
  ]
  edge
  [
    source 86506
    target 86514
  ]
  edge
  [
    source 86506001
    target 86514
  ]
  edge
  [
    source 86506002
    target 86514
  ]
  edge
  [
    source 86511
    target 86515
  ]
  edge
  [
    source 86511001
    target 86515
  ]
  edge
  [
    source 86506
    target 86516
  ]
  edge
  [
    source 86506001
    target 86516
  ]
  edge
  [
    source 86506002
    target 86516
  ]
  edge
  [
    source 86511
    target 86517
  ]
  edge
  [
    source 86511001
    target 86517
  ]
  edge
  [
    source 86506
    target 86518
  ]
  edge
  [
    source 86506001
    target 86518
  ]
  edge
  [
    source 86506002
    target 86518
  ]
  edge
  [
    source 86506
    target 86519
  ]
  edge
  [
    source 86506001
    target 86519
  ]
  edge
  [
    source 86506002
    target 86519
  ]
  edge
  [
    source 86519
    target 86520
  ]
  edge
  [
    source 86519001
    target 86520
  ]
  edge
  [
    source 86506
    target 86521
  ]
  edge
  [
    source 86506001
    target 86521
  ]
  edge
  [
    source 86506002
    target 86521
  ]
  edge
  [
    source 86360
    target 86522
  ]
  edge
  [
    source 86360
    target 86581
  ]
  edge
  [
    source 86581
    target 86583
  ]
  edge
  [
    source 86360
    target 86683
  ]
  edge
  [
    source 86683
    target 86701
  ]
  edge
  [
    source 86360
    target 86705
  ]
  edge
  [
    source 86360
    target 86390001
  ]
  edge
  [
    source 86390
    target 86391001
  ]
  edge
  [
    source 86390001
    target 86391001
  ]
  edge
  [
    source 86391
    target 86394001
  ]
  edge
  [
    source 86391001
    target 86394001
  ]
  edge
  [
    source 86394
    target 86395001
  ]
  edge
  [
    source 86394001
    target 86395001
  ]
  edge
  [
    source 86395
    target 86398001
  ]
  edge
  [
    source 86395001
    target 86398001
  ]
  edge
  [
    source 86395
    target 86400001
  ]
  edge
  [
    source 86395001
    target 86400001
  ]
  edge
  [
    source 86409
    target 86412001
  ]
  edge
  [
    source 86395
    target 86418001
  ]
  edge
  [
    source 86395001
    target 86418001
  ]
  edge
  [
    source 86418
    target 86421001
  ]
  edge
  [
    source 86418001
    target 86421001
  ]
  edge
  [
    source 86395
    target 86422001
  ]
  edge
  [
    source 86395001
    target 86422001
  ]
  edge
  [
    source 86422
    target 86423001
  ]
  edge
  [
    source 86422001
    target 86423001
  ]
  edge
  [
    source 86422
    target 86425001
  ]
  edge
  [
    source 86422001
    target 86425001
  ]
  edge
  [
    source 86425
    target 86428001
  ]
  edge
  [
    source 86425001
    target 86428001
  ]
  edge
  [
    source 86428
    target 86431001
  ]
  edge
  [
    source 86428001
    target 86431001
  ]
  edge
  [
    source 86431
    target 86432001
  ]
  edge
  [
    source 86431001
    target 86432001
  ]
  edge
  [
    source 86360
    target 86436001
  ]
  edge
  [
    source 86360
    target 86437001
  ]
  edge
  [
    source 86431
    target 86438001
  ]
  edge
  [
    source 86431001
    target 86438001
  ]
  edge
  [
    source 86436
    target 86439001
  ]
  edge
  [
    source 86436001
    target 86439001
  ]
  edge
  [
    source 86438
    target 86441001
  ]
  edge
  [
    source 86438001
    target 86441001
  ]
  edge
  [
    source 86439
    target 86442001
  ]
  edge
  [
    source 86439001
    target 86442001
  ]
  edge
  [
    source 86438
    target 86444001
  ]
  edge
  [
    source 86438001
    target 86444001
  ]
  edge
  [
    source 86438
    target 86444002
  ]
  edge
  [
    source 86438001
    target 86444002
  ]
  edge
  [
    source 86444
    target 86461001
  ]
  edge
  [
    source 86444001
    target 86461001
  ]
  edge
  [
    source 86444002
    target 86461001
  ]
  edge
  [
    source 86461
    target 86462001
  ]
  edge
  [
    source 86461001
    target 86462001
  ]
  edge
  [
    source 86461
    target 86464001
  ]
  edge
  [
    source 86461001
    target 86464001
  ]
  edge
  [
    source 86464
    target 86465001
  ]
  edge
  [
    source 86464001
    target 86465001
  ]
  edge
  [
    source 86465
    target 86467001
  ]
  edge
  [
    source 86465001
    target 86467001
  ]
  edge
  [
    source 86467
    target 86468001
  ]
  edge
  [
    source 86467001
    target 86468001
  ]
  edge
  [
    source 86467
    target 86468002
  ]
  edge
  [
    source 86467001
    target 86468002
  ]
  edge
  [
    source 86461
    target 86469001
  ]
  edge
  [
    source 86461001
    target 86469001
  ]
  edge
  [
    source 86468
    target 86470001
  ]
  edge
  [
    source 86468001
    target 86470001
  ]
  edge
  [
    source 86468002
    target 86470001
  ]
  edge
  [
    source 86468
    target 86473001
  ]
  edge
  [
    source 86468001
    target 86473001
  ]
  edge
  [
    source 86468002
    target 86473001
  ]
  edge
  [
    source 86461
    target 86474001
  ]
  edge
  [
    source 86461001
    target 86474001
  ]
  edge
  [
    source 86474
    target 86475001
  ]
  edge
  [
    source 86474001
    target 86475001
  ]
  edge
  [
    source 86474
    target 86478001
  ]
  edge
  [
    source 86474001
    target 86478001
  ]
  edge
  [
    source 86474
    target 86480001
  ]
  edge
  [
    source 86474001
    target 86480001
  ]
  edge
  [
    source 86360
    target 86483001
  ]
  edge
  [
    source 86474
    target 86484001
  ]
  edge
  [
    source 86474001
    target 86484001
  ]
  edge
  [
    source 86474
    target 86484002
  ]
  edge
  [
    source 86474001
    target 86484002
  ]
  edge
  [
    source 86484
    target 86487001
  ]
  edge
  [
    source 86484001
    target 86487001
  ]
  edge
  [
    source 86484002
    target 86487001
  ]
  edge
  [
    source 86487
    target 86489001
  ]
  edge
  [
    source 86487001
    target 86489001
  ]
  edge
  [
    source 86489
    target 86490001
  ]
  edge
  [
    source 86489001
    target 86490001
  ]
  edge
  [
    source 86489
    target 86490002
  ]
  edge
  [
    source 86489001
    target 86490002
  ]
  edge
  [
    source 86483
    target 86492001
  ]
  edge
  [
    source 86483001
    target 86492001
  ]
  edge
  [
    source 86490
    target 86496001
  ]
  edge
  [
    source 86490001
    target 86496001
  ]
  edge
  [
    source 86490002
    target 86496001
  ]
  edge
  [
    source 86496
    target 86499001
  ]
  edge
  [
    source 86496001
    target 86499001
  ]
  edge
  [
    source 86496
    target 86504001
  ]
  edge
  [
    source 86496001
    target 86504001
  ]
  edge
  [
    source 86499
    target 86506001
  ]
  edge
  [
    source 86499001
    target 86506001
  ]
  edge
  [
    source 86499
    target 86506002
  ]
  edge
  [
    source 86499001
    target 86506002
  ]
  edge
  [
    source 86506
    target 86511001
  ]
  edge
  [
    source 86506001
    target 86511001
  ]
  edge
  [
    source 86506002
    target 86511001
  ]
  edge
  [
    source 86506
    target 86519001
  ]
  edge
  [
    source 86506001
    target 86519001
  ]
  edge
  [
    source 86506002
    target 86519001
  ]
  edge
  [
    source 86506
    target 86521001
  ]
  edge
  [
    source 86506001
    target 86521001
  ]
  edge
  [
    source 86506002
    target 86521001
  ]
  edge
  [
    source 86581
    target 86583001
  ]
]
