Creator "igraph version 0.7 Fri Mar 10 00:52:50 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86974
    name "86974"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86974"
    target ""
    text ""
  ]
  node
  [
    id 86976
    name "86976"
    author "-32803139"
    likes 1
    intent "и"
    date "29.11.2015 15:21"
    content "10"
    Label "86976"
    target "4"
    text "UPD. Александр Расторгуев освобожден из зала суда. Ему вернули права, но не отдают документы на автомобиль."
  ]
  node
  [
    id 86977
    name "86977"
    author "24904010"
    likes 2
    intent "ч"
    date "29.11.2015 15:25"
    content "20"
    Label "86977"
    target "4"
    text "Уже прессуют. И уже не отстанут. Уже взялись они мертвой хваткой. Они не собираются удовлетворять требования Автомайдана России, не смотря на то, что в его претензиях отсутствует и Крымский, и Донбасский, и Сирийский, и Турецкий вопросы.<br>Ну до чего же неосмотрительны кремлёвские крысы. Им бы воспользоваться тем, что Автомайдан выдвинул столь узкие требования, не вдаваясь во внутриполитическую и внешнеполитическую тематику, и выиграть на том, чтобы, удовлетворяя его требования, отодвинуть черту всеобщего народного гнева подальше, ан, нет, мозгов, видимо не хватает."
  ]
  node
  [
    id 86978
    name "86978"
    author "2102258"
    likes 1
    intent "у"
    date "29.11.2015 15:28"
    content "30"
    Label "86978"
    target "4"
    text "[id24904010|Ия], жизнь покажет, насколько они осмотрительны. Пока мозгов у них хватает. Расплачиваемся за всё мы, а люди власти живут припеваючи."
  ]
  node
  [
    id 86980
    name "86980"
    author "24904010"
    likes 0
    intent "у"
    date "29.11.2015 15:43"
    content "30"
    Label "86980"
    target "4"
    text "[id2102258|Даниил], согласна, что у  них  хватает мозгов для сохранения и сбережения своих несметных богатств. Но нет же у них эликсира бессмертия, чтобы бесконечно наслаждаться своими привилегиями. Их дети-внуки-правнуки - не гарантия, что они не обесценят всё наворованное и незаконно утверждённое билями, чтобы так стараться грабить и уничтожать свой народ и те народы, кто не хотят мириться с оккупацией, чтобы не замечать тот потенциал народного возмущения, который сегодня дремлет, а через годы может и вылиться в массовый протест против всей системы в целом."
  ]
  node
  [
    id 86981
    name "86981"
    author "2102258"
    likes 1
    intent "т"
    date "29.11.2015 16:24"
    content "40"
    Label "86981"
    target "4"
    text "[id24904010|Ия], путин и ко решают сегодняшние задачи. Пока очень успешно. За последние пару лет мы раза в два стали хуже жить, а никакой  волны протеста  и близко не видно. Я не берусь сейчас предсказывать, сколько ещё можно в том же духе  руководить  страной. Я только один прогноз могу с уверенностью сделать. Нам будет ещё хуже."
  ]
  node
  [
    id 86982
    name "86982"
    author "684097"
    likes 0
    intent "а"
    date "29.11.2015 16:42"
    content "40"
    Label "86982"
    target "3"
    text "[id2102258|Даниил], стали жить хуже чем когда? или чем кто?"
  ]
  node
  [
    id 86983
    name "86983"
    author "2102258"
    likes 2
    intent "и"
    date "29.11.2015 17:12"
    content "40"
    Label "86983"
    target "4"
    text "[id684097|Захар], чем 2-3 года назад хотя бы."
  ]
  node
  [
    id 86985
    name "86985"
    author "616781"
    likes 0
    intent "у"
    date "29.11.2015 17:33"
    content "40"
    Label "86985"
    target "4"
    text "[id24904010|Ия], на  массовый протест против системы в целом  их дети-внуки-правнуки будут смотреть из бездуховной гейропы, поэтому ваши страшилки им по барабану)))"
  ]
  node
  [
    id 86991
    name "86991"
    author "684097"
    likes 0
    intent "н"
    date "29.11.2015 19:45"
    content "40"
    Label "86991"
    target "4"
    text "[id2102258|Даниил], получается сейчас при Путине мы стали жить хуже чем 2-3 года назад при Путине. Так может не в Путине дело?"
  ]
  node
  [
    id 86992
    name "86992"
    author "24904010"
    likes 0
    intent "ч"
    date "29.11.2015 19:49"
    content "40"
    Label "86992"
    target "3"
    text "[id616781|Илья], незачёт, вы перепутали гейевропу с гейроссией, где высшие чины добываются через задницу, где через задницу делается экономика и проводится как внутренняя, так и внешняя политика. Идите ка вы, любезнейший, матчасть зубрить."
  ]
  node
  [
    id 86993
    name "86993"
    author "684097"
    likes 0
    intent "ч"
    date "29.11.2015 19:52"
    content "40"
    Label "86993"
    target "4"
    text "[id24904010|Ия], а в чем смысл протестовать, если нет четкой программы дальнейших действий, нет собственной состоятельной идеологии и пр.? Не обладая самостоятельностью в вышеперечисленных компонентах любой протест - лишь инструмент в решении задач, которые поставлены субъектом, обладающим сомастоятельностью в перечисленных компонентах (Украинские майданы - яркий пример).  КАЖДЫЙ в меру своего понимания работает на себя, в меру непонимания - на того, кто понимает больше. "
  ]
  node
  [
    id 86995
    name "86995"
    author "2102258"
    likes 0
    intent "т"
    date "29.11.2015 20:31"
    content "40"
    Label "86995"
    target "4"
    text "[id684097|Захар], все 15 лет находясь у власти путин разрушал ещё такие некрепкие демократические институты, которые достались ему в наследство. Он становился всё более авторитарным и бесконтрольным правителем. Поэтому его ошибки становятся всё более фатальными для страны. С каждым годом его личная ответственность за происходящее возрастает. И в провалах политики РФ за последние годы уже винить, кроме него, некого. Разве что его малокритичных сторонников."
  ]
  node
  [
    id 86997
    name "86997"
    author "24904010"
    likes 0
    intent "и"
    date "29.11.2015 21:17"
    content "40"
    Label "86997"
    target "4"
    text "[id684097|Захар], во-первых, украинские Майданы выдвигали конкретные требования и всякий раз формулировали определённые цели и задачи, согласующиеся с правовыми нормами международного права. Во-вторых, если бы не эта прямая демократия, т.е., непосредственная (69 ст.Конституции Украины, 3 ст.Конституции России), коими является и референдум и иные формы волеизъявления народа, осуществляемые в правовом поле согласно ст.31.Конституции России, то Украина так и не оторвалась бы от того криминально-коррупционного способа подавлять волю, права и свободы, интересы и предпринимательские инициативы народа, его творческий и научный потенциал, как это имеет место быть в России. <br>Вопрос: кто же мешает следовать примеру Украины? Скажете, что там, дескать, всё развалилось, вор сидит на воре, олигархи захватили власть, президент продолжает  Коровки  свои доить? Однако, согласитесь, во-первых, украинская нация с этим НЕ смирилась и НЕ желает так дальше жить (в отличие от российского электората), во-вторых, сама же матушка Россия не просто позволила таким узурпаторам власти как Путин и вся его бандитская шайка, продолжать измываться над собственным народом и втягивать его в кровавые переделки с украинским народом, но и вводить себя в заблуждение относительно сущности эскалации военного конфликта со стороны России."
  ]
  node
  [
    id 87001
    name "87001"
    author "2102258"
    likes 0
    intent "ч"
    date "29.11.2015 21:48"
    content "40"
    Label "87001"
    target "3"
    text "[id24904010|Ия], возможно, в картине мира Захара - Майдан ужасное зло, практически, абсолютое. Чудовищные жидобандеровцы, совместно с геропейскими гомофашистами, надругались на распятыми мальчиков, втоптали в грязь самое святое и визитки Яроша тому доказательство 146 %. В общем, главное достижение путина, за которое нам стоит его благодарить, это то, что он не допустил Майдана. А иначе думают только национал предатели, которые кормятся непосредственно от госдепа."
  ]
  node
  [
    id 87005
    name "87005"
    author "684097"
    likes 0
    intent "ч"
    date "29.11.2015 22:58"
    content "40"
    Label "87005"
    target "3"
    text "[id2102258|Даниил], возможно ты с 2008 по 2012 находился на другой планете и был не в курсе, что президентом РФ в этот период был Д.А. Медведев. Поэтому называя период  все 15 лет  думаю, как минимум справедливо называть еще 1 фамилию. Если ты этого не делаешь встают следующие вопросы: 1) либо по умолчанию ты признаешь, что президент РФ не несет полной ответственности за происходящее в стране и есть как минимум некий круг лиц, которых также необходимо называть, пускаясь в пляску чисто эмоциональной, но пустой критики :  2) Указывая на необходимость личной ответственности Путина (фамилия пишется с большой буквы т.к. является именем собственным) почему-то ты не утруждаешься проанализировать те права, которыми наделено лицо (из прав напрямую проистекают полномочия). Чтобы сообразно этим правам и требовать ответственности. Я уже не говорю о том, что термины  некрепкие демократические институты  являются пустыми абстракциями (не поддающиеся измерению и четкому описанию), а значит не могут являтся критерием оценки."
  ]
  node
  [
    id 87006
    name "87006"
    author "684097"
    likes 0
    intent "ж"
    date "29.11.2015 23:12"
    content "40"
    Label "87006"
    target "4"
    text "[id24904010|Ия], в 69 ст.Конституции Украины (далее - КУ) не сказано, что, осуществляя  иные формы непосредственной демократии  допускается нарушение иных положений Конституции, а значит прямое нарушение ст.108 КУ выводит  майдан  (как процесс) из правового поля 69 ст. КУ, а следовательно указывает на незаконность ИМЕННО ТАКОЙ формы проведения  майдана . Следовать примеру Украины, большинству нашего народа мешает элементарная совокупная порядочность и инстинкт самосохранения. Утверждая, что украинская нация не смирилась с, перечисленными вами негативными последствиями майдана, объясните мне пожалуйста, где МАЙДАН № 3, раз уж МАЙДАН № 2 показал свою эффективность в борьбе за свободы? (слова - &lt : эффективность&gt : , &lt : борьба за свободы&gt :  можно читать в кавычках в зависимости от нравственной, политической ориентации)"
  ]
  node
  [
    id 87009
    name "87009"
    author "24904010"
    likes 0
    intent "ч"
    date "29.11.2015 23:34"
    content "40"
    Label "87009"
    target "4"
    text "[id684097|Захар], вы шутите, но зачЕм? Протестный и мирный Майдан не нарушал постулаты Конституцию Украины, а когда началось вооружённое нападение на участников Майдана, то, естественно, народ был обязан защищаться от силовиков, которые исполняли незаконные приказы. При чём тут 108 статья, которую в хвост и гриву нарушил экспрезидент во время своего президентства, покинув свой пост, не уведомив соответствующие структуры о том, что желает покинуть пост и, главное, страну(!) Или вы не в курсе, как господин Путин распорядился встречать опального президента Украины тайком ночью с целой сворой вооруженных силовиков, кстати сказать, не украинских, обратите внимание, а российских. Таким образом, Янукович совершил преступление, войдя в сговор с президентом другой страны, чтобы в тяжелую для Украины годину покинуть свой народ на произвол  бандеровских фашистов )))... Разве так поступает гарант Конституции, спрашивается?"
  ]
  node
  [
    id 87010
    name "87010"
    author "91426475"
    likes 0
    intent "а"
    date "29.11.2015 23:48"
    content "40"
    Label "87010"
    target "3"
    text "[id684097|Захар], чисто из любопытства: а про Медведева — серьёзно?"
  ]
  node
  [
    id 87011
    name "87011"
    author "2102258"
    likes 0
    intent "ф"
    date "30.11.2015 1:51"
    content "40"
    Label "87011"
    target "4"
    text "[id684097|Захар], конечно есть  некий круг лиц  с которыми путин делит ответственность за ту яму куда мы катимся. Каждый из этого круга в меру своего участия. У того, кто аватарку путинскую вешает - минимальная ответственность. У того, кто выборы фальсифицировал в 2012 - большая, у того, кто в Совете Федераций или в Думе голосует - тоже большая. Основная ответственность всегда на руководителе. А путин в России, увы, не просто руководитель. И ответственность у него не по формальным полномочиям, а по реальному влиянию. Слушай, а сам-то ты для себя как объясняешь, что его друганы, с которыми он спортом занимался - миллиардеры? Что теперь каждый дальнобойщик должен платить сыну его кореша за право ездить по российским дорогам?"
  ]
  node
  [
    id 87012
    name "87012"
    author "44991606"
    likes 0
    intent "и"
    date "30.11.2015 2:03"
    content "20"
    Label "87012"
    target "4"
    text "Срок давности уже прошёл. Задержание и доставление, как обычно, незаконно. Протокол можно было составить на месте."
  ]
  node
  [
    id 87021
    name "87021"
    author "684097"
    likes 0
    intent "в"
    date "30.11.2015 14:11"
    content "30"
    Label "87021"
    target "3"
    text "[id2102258|Даниил], вопрос с дальнобойщиками я не изучал, если тебе удастся поделиться информацией с указанием  нормативки , то в меру понимания отвечу."
  ]
  node
  [
    id 87022
    name "87022"
    author "684097"
    likes 0
    intent "н"
    date "30.11.2015 14:15"
    content "40"
    Label "87022"
    target "3"
    text "[id91426475|Efim], абсолютно. Любой открытый источник информации, на вопрос  кто был президентом РФ с 2008-2012 год  выдаст фамилию Медведева. Такое ощущение, что вы (Вы Ефим и пр. товарищи) живете в каком-то ином измерении...там может быть и было другая фамилия у президента РФ 2008-2012 гг."
  ]
  node
  [
    id 87023
    name "87023"
    author "684097"
    likes 0
    intent "б"
    date "30.11.2015 14:33"
    content "40"
    Label "87023"
    target "3"
    text "[id24904010|Ия], цитирую ВАС:  ...При чём тут 108 статья, которую в хвост и гриву нарушил экспрезидент во время своего президентства, покинув свой пост, не уведомив соответствующие структуры о том, что желает покинуть пост и, главное, страну(!)  ......насколько мне известно Янукович не изъявлял желание покидать свой пост (имеются видеозаписи, где Янукович лично говорит об обратном), если у вас есть доказательства обратного (заявление Януковича) прошу предоставить! Вообще все, что Вы написали - достаточно узкая точка зрения на ситуацию лица, которое руководствуется некоторым набором неформальных  понятий  (мол сбежал, значит отказался от должности. Шайка вооруженных отморозков численностью менее 1% населения страны вами приравнивается к НАРОДУ). Все это к правовому полю не имеет отношения.  понятия  - для бандитов, государство живет по законам. Если в т.н.  государстве  открыто и грубо нарушаются законы, а особенно Конституция, то мы имеем дело с бандой мимикрирующей под  государство . ... Насчет Вашего вопроса, то в жизни всегда присутствует логика обстоятельств, исходя из этого гаранту Конституции, следовало, при первых же попытках провокации\силового воздействия на Беркут со стороны митингующих просто ввести войска и силой подавить бунтарей, для поддержания конституционного порядка. ... По глупости, трусости, малодушию - этого сделано не было, за что теперь расплачивается весь РЕАЛЬНЫЙ НАРОД Украины.... Надеюсь в России именно так (подавят бунт силой оружия) и поступят власти при схожей ситуации, ради нашего с Вами общего блага!"
  ]
  node
  [
    id 87024
    name "87024"
    author "2102258"
    likes 0
    intent "н"
    date "30.11.2015 16:14"
    content "40"
    Label "87024"
    target "4"
    text "[id684097|Захар], мой вопрос был не столько про дальнобойщиков, сколько про того парня, который тебе аватарку рисовал. То, что его друзья становятся миллиардерами - очевидный признак коррупции. И то, что у него нет официальных полномочий сделать их миллиардерами - ничего не меняет. Мой вопрос был в том, как ты сам себе это объясняешь."
  ]
  node
  [
    id 87025
    name "87025"
    author "684097"
    likes 0
    intent "ф"
    date "30.11.2015 16:48"
    content "40"
    Label "87025"
    target "4"
    text "[id2102258|Даниил], для ответа на этот вопрос нужно однозначное подтверждение, что абсолютно конкретные миллиардеры (нужны Фамилии) действительно являются друзьями (необходимо четко определиться с понятием ДРУГ) того  парня, который аватарку нарисовал . Может быть  тот парень  указанных миллиардеров не считает друзьями, а в друзья миллиардеров просто записывают некоторые заинтересованные лица.... Как видишь Даниил, твои вопросы порождают массу новых.))"
  ]
  node
  [
    id 87027
    name "87027"
    author "2102258"
    likes 0
    intent "н"
    date "30.11.2015 17:43"
    content "40"
    Label "87027"
    target "3"
    text "[id684097|Захар], ничуть. Я вижу пока, что ты уходишь от вопроса, не хочешь на него отвечать. А это снижает уровень доверия к тому, что ты пишешь, только и всего."
  ]
  node
  [
    id 87028
    name "87028"
    author "684097"
    likes 0
    intent "ф"
    date "30.11.2015 17:46"
    content "40"
    Label "87028"
    target "4"
    text "[id2102258|Даниил], ... предлагаю зафиксировать в своей памяти прямую речь Путина, касательно повышения тарифов! Можно сделать вывод:1) Путин против повышения тарифов 2) идет целенаправленный саботаж программы, предложений президента со стороны Правительства РФ. Не там виноватых ищите. Даниил обрати внимание на фигуры в Правительстве, может новые фамилии появятся в твоем списке, кроме Путина..)) http://vk.com/video73968893_171544567"
  ]
  node
  [
    id 87029
    name "87029"
    author "684097"
    likes 0
    intent "т"
    date "30.11.2015 17:48"
    content "40"
    Label "87029"
    target "3"
    text "[id2102258|Даниил], вообще-то Даниил, это ты мастер уходить от прямых вопросов - был замечен несколько раз. Я, лишь выясняю моменты, которые ты укрываешь в умолчании своих вопросов (умышленно\неосознанно), дабы прийти к общему пониманию..."
  ]
  node
  [
    id 87033
    name "87033"
    author "2102258"
    likes 1
    intent "щ"
    date "30.11.2015 20:05"
    content "40"
    Label "87033"
    target "4"
    text "[id684097|Захар], людей по делам, по результатам оценивают, а не по выступлениям. Ты и впрямь думаешь, что кто-то всерьез воспримет твой тезис? Что вот есть путин и его друг детства Ротенберг, ныне миллиардер, у того Ротенберга старшего есть сын, которому нынче все российские дальнобойщики должны отдавать последнюю копейку, но путин совершенно этого не хотел, это злые люди из правительства этого хотят, а, путин, наоборот, хотел бы защитить дальнобойщиков, но полномочий у него нет?<br><br>Понимаешь, можно высказывать разные тезисы, но начиная с какого-то момента, тебя даже перестанут спрашивать как Ефим, серьезно ли ты. Просто перестанут читать.<br><br>Я стараюсь не уходить от прямых вопросов. Иногда, просто вопросы не прямые, а некорректные. Поэтому приходится отвечать долго и обстоятельно."
  ]
  node
  [
    id 87034
    name "87034"
    author "684097"
    likes 0
    intent "н"
    date "30.11.2015 21:40"
    content "40"
    Label "87034"
    target "3"
    text "[id2102258|Даниил], не особо я расстроюсь из-за того, если Ефим парестанет спрашивать, т.к. уважаю его позицию и проистекающее из этого решение  перестать спрашивать . Тем более видно, что группа давно превратилась в эдакий междусобойчик и варится сама в себе. Число активных комментаторов порядка 20-30 человек, остальные 9 тыс с лишним скорее всего случайные приглашенные или может быть боты)) Исходя из сказанного, мы (20-30 активных комментаторов) уже знаем идеологические взгляды друг друга. Заслуга администрации этой группы в том, что имея ярко выраженную антирусскую, антипутинскую редакторскую линию и повестку все же находит в себе силы не заниматься откровенной блокировкой неугодных комментаторов, и это заслуживает уважения. Так вот, то, что Ефим перестанет читать мои комменты не страшно, т.к. пишутся они не для Ефима, а для случайного гостя, которому представляется возможность оценить разные точки зрения и что-то для себя понять или переосмыслить........насчет полномочий Путина, действительно полномочий решать многие наболевшие внутриросстйские вопросы в оперативном режиме у него нет. Путин действует по другому - выстраивает информационные потоки, что значительно затягивает сроки решения проблем, но при этом проблема решается более качественно, а процессы выстраиваются более устойчиво. Яркий тому пример:  неожиданное  преображение русской армии, которое началось...с назначения Сердюкова...  Думаю, что рейтинг почти в 90% говорит сам за себя."
  ]
  node
  [
    id 87035
    name "87035"
    author "2102258"
    likes 0
    intent "ч"
    date "01.12.2015 1:32"
    content "40"
    Label "87035"
    target "4"
    text "[id684097|Захар], спасибо за мнение. Про коррупционность путина ты так и не ответил. <br><br>Что касается администрации группы, к которой я принадлежу, то она состоит из разных людей с разными позициями. У большинства путин, ты прав, не вызывает особой симпатии, как человек, занявший свой пост путем фальсификаций итогов голосования. Это большинство из нас своими глазами видело в 2012 году. А про  антирусскость , это тебе почудилось. Предполагаю, что ты просто ошибаешься в определении интересов русского народа. <br><br>Стремящийся к северокорейскому рейтинг 90% говорит сам за себя. Это да. Увы, такой уровень рейтингов свидетельствует о глубоких проблемах в обществе, проблемах, в которых, опять же, виноват во многом парень, рисовавший тебе аватарку. <br><br>Мало знаю про преображение армии. Но, насколько я знаю, оно проходило за счет нашей медицины и образования. Тут не гордиться в пору, а стыдиться. Тут твой пример опять не в тему.<br><br>В общем, хоть для случайного читателя, хоть для постоянного, на вопрос о том, почему дальнобойщики должны платить сыну путинского друга детства так и осталось непонятным."
  ]
  node
  [
    id 87041
    name "87041"
    author "684097"
    likes 0
    intent "н"
    date "01.12.2015 7:50"
    content "40"
    Label "87041"
    target "3"
    text "[id2102258|Даниил], мне тоже не понятно почему ты говоришь -  другу детства ? (видимо ты ЛИЧНО был свидетелем как это самое детство Путина проходило)."
  ]
  node
  [
    id 87071
    name "87071"
    author "175118514"
    likes 0
    intent "а"
    date "01.12.2015 21:00"
    content "40"
    Label "87071"
    target "3"
    text "[id91426475|Efim], а Вы уже забыли, как до октября 2011 вся наша  прогрессивная общественность  всерьёз ставила на Медвдеева, даже пытаясь противопоставлять его Путину?"
  ]
  node
  [
    id 87072
    name "87072"
    author "91426475"
    likes 0
    intent "и"
    date "01.12.2015 21:07"
    content "40"
    Label "87072"
    target "4"
    text "[id175118514|Аларих], и не знал"
  ]
  node
  [
    id 87073
    name "87073"
    author "175118514"
    likes 0
    intent "ж"
    date "01.12.2015 22:08"
    content "40"
    Label "87073"
    target "4"
    text "Захар, тут не важны программы и идеологии. Они есть, они разные, с разной степенью и спецификой упоротости, но всё это мишура. <br>Ясно и важно только одно: страна в заднице, и направление развития чётко определено: ещё глубже в задницу. Значит программа может быть только одна: выбираться из задницы. Вот тут начинаются разночтения: что есть задница и в какую сторону из неё выбираться)) Ясно, опять же, одно: решать, куда идти должен не тот, кто в задницу всех и завёл.<br>Вы говорите, что кризис одно, а Путин другое, а я говорю нет__они неразрывно связаны. Я эту задницу, в которую мы сейчас погружаемся, обещал всем ещё в 2007, ещё до первого кризиса, уже тогда можно было понять, к чему всё идёт. Уже в 2012, во время массовых протестов, многие знакомые спрашивали меня:  Чего вам не сидится? Мы же так    хорошо стали жить . А я отвечал:  Наслаждайтесь напоследок . Они ещё и тогда ничего не понимали. Некоторые не понимают и теперь, хоть я и не верю в 90% рейтинг Путина, но многие по привычке держатся за него, не понимая, что он не спасёт, что он сам не знает, что делать. Знал бы, не завёл всех в задницу.<br>Как я видел неизбежность нынешних дел, так вижу и бесполезность иллюзий о возможности исправить положение, не меняя существующий порядок. <br>Кто-то говорит, что несмотря на кризис, надо сохранять спокойствие, дорожить стабильностью. Стабильностью падения? Дырявое корыто, раскачивай его или нет, утонет всё равно. Корыто__это не Россия, но это вся нынешняя фундаментальная модель развития России. Да, правильно, не только Путин. Взрыхлять придётся очень глубинные пласты. Срезать очень много гнили. Но катаклизмы неизбежны. Важен только исход катаклизмов. У мореходов золотое правило: если нельзя избежать столкновения__тарань сам. Я вполне отдаю себе отчёт, что свары и раздоры могут погубить Россию. А могут и не погубить. Но стабильность умирания погубит её гарантированно. <br>Для чего нужны протесты? А для того и нужны, чтобы раскачать этот катерок так, чтобы вышибло за борт чёртова рулевого, который иначе всех нас утоп"
  ]
  node
  [
    id 87074
    name "87074"
    author "684097"
    likes 0
    intent "а"
    date "01.12.2015 22:16"
    content "40"
    Label "87074"
    target "3"
    text "[id175118514|Аларих], если я правильно понял твою мысль: систему сломать, а что строить на обломках, решать по ходу пьессы? Так чтоли?"
  ]
  node
  [
    id 87076
    name "87076"
    author "2102258"
    likes 0
    intent "к"
    date "01.12.2015 23:12"
    content "40"
    Label "87076"
    target "3"
    text "[id684097|Захар], а какая сейчас система? Если мне память не изменяет, то это как раз ты сторонник революционных по сути преобразований. Это ты хотел бы поменять конституцию РФ. А Аларих высказал только желание сломать систему личной власти и влияния путина."
  ]
  node
  [
    id 87077
    name "87077"
    author "684097"
    likes 0
    intent "и"
    date "02.12.2015 0:02"
    content "40"
    Label "87077"
    target "4"
    text "[id2102258|Даниил], сейчас устоявшаяся система законного перехода полномочий главы государства, ломать которую без плана конкретных действий минимум на ближайшие 50 лет не только бессмысленно, но и преступно по отношению к народу, который и так многое пережил за последние 100 лет.........  А что касается конституции, то это рабочий документ, который должен стимулировать развитие и цементировать достижение народа. Если конституция не обеспечивает указанного то: 1) должен быть наконец принят закон о конституционном собрании 2) должно быть проведено общественное обсуждение настоящих положений 3) положения признанные пустыми, неактуальными, ВРЕДНЫМИ и ПРЕСТУПНЫМИ (например: ст.9, ст.13, ст.15, ст.75) должны быть исключены/переработаны."
  ]
  node
  [
    id 87078
    name "87078"
    author "175118514"
    likes 0
    intent "б"
    date "02.12.2015 1:37"
    content "40"
    Label "87078"
    target "3"
    text "[id684097|Захар], не совсем так. Каждый центр силы давно уже сформулировал своё  решение . По ходу определится лишь, чьё  решение  возобладает. <br>Но сейчас думать об этом ну вот совсем ни ко времени. Оппозиция и все недовольные и так обуреваемы мелочным групповым эгоизмом и рвут друг у друга из рук  право  на шкуру неубитого медведя. Уж когда они поумнеют, может тогда только, если их всех начнут резать как кур? Сажать вот уже начали__а не умнеют.<br>И я даже не знаю, что тут и сказать: благословлять их на борьбу за власть__всё равно, что доверять мартышке руль автобуса, а ждать пока поумнеют__преждевременный конец света раньше настанет. Есть версия, что самые умные, зная нравы нынешних правителей, пока просто не высовываются, ждут пока дозреет ситуация. С другой стороны, греет утешение, что дуракам  одолеть Дракона  всё равно кишка тонка, успеха добьётся только тот, кто окажется на голову выше их всех. Поэтому есть надежда, что выход из лабиринта будет найден.<br><br>РS. Тем не менее, обломки прогнившей системы__это совсем не так мрачно, как обломки самолёта и руины Пальмиры. Это скорее строительный мусор на месте снесённых халуп и сараев, который быстро уберут, расчистив площадку для нового строительства))"
  ]
  node
  [
    id 87084
    name "87084"
    author "5156359"
    likes 0
    intent "б"
    date "02.12.2015 11:38"
    content "30"
    Label "87084"
    target "3"
    text "[id684097|Захар], да, не в нём. Он вообще не при делах в этой стране потому, что чуть что-Путин не причем, это бояре и прочие Роттенберги виноваты."
  ]
  node
  [
    id 87086
    name "87086"
    author "2102258"
    likes 1
    intent "ч"
    date "02.12.2015 11:46"
    content "40"
    Label "87086"
    target "3"
    text "[id684097|Захар],  устоявшаяся система законного перехода полномочий главы государства...  как раз на наших глазах ломалась в угоду сохранения личной власти и влияния путина. Выходит, Захар, ты готов менять конституцию и менять<br> эту самую  устоявшуюся систему законного перехода полномочий главы государства . Единственное, что ты никак не хочешь менять - парня, который тебе рисует аватарку."
  ]
  node
  [
    id 87093
    name "87093"
    author "684097"
    likes 0
    intent "к"
    date "02.12.2015 16:45"
    content "40"
    Label "87093"
    target "4"
    text "[id2102258|Даниил], как бы так и как бы не так, я хочу сказать, что дело не в  парне,который рисует аватарки , а в том общественном устройстве, в котором мы живем. (такое общественное устройство выстраивалось не одну тысячу лет). Следовательно, вешать всю вину на кого-то конкретного  парня  - беЗсмысленно т.к. уводит рассмотрение проблемы ПО СУЩЕСТВУ в сторону. Никто не сможет мне назвать какого-нибудь другого  парня  из всей богатой истории и из любой страны, которым было бы довольно абсолютно ВСЁ общество. Поэтому, я защищаю не столько Путина (не было бы Путина был бы кто-нибудь другой), сколько достижение народа, оплаченного за последние 100 лет жертвами 2х мировых воин, революцией, 2мя гос.переворотами, гражданской войной и массой других вооруженных конфликтов... Обнулять это достижение, повторным скатыванием в откровенное беззаконие и снова его оплачивать кровью мне видится преступным..."
  ]
  node
  [
    id 87094
    name "87094"
    author "684097"
    likes 0
    intent "п"
    date "02.12.2015 16:54"
    content "40"
    Label "87094"
    target "4"
    text "[id175118514|Аларих], выход из лабиринта будет найден, если народ в целом станет более информированным и управленчески грамотным. А Это произойдет в любом случае, вопрос в сроках (произойдет это при нашей (твоей, моей, Даниила, Ефима и пр.) нынешней биологической жизни или позднее). А для ускорения наступления таких событий, людям необходимо много правильной литературы читать, вести здоровый образ жизни..."
  ]
  node
  [
    id 87097
    name "87097"
    author "2102258"
    likes 0
    intent "н"
    date "02.12.2015 20:30"
    content "40"
    Label "87097"
    target "4"
    text "[id684097|Захар], Не очень понимаю, что ты имеешь в виду под «общественным устройством, которое складывалось не одну тысячу нет». По крепостному праву скучаешь? По телесным наказаниям? По пыткам или смертной казни? По мне, так самое ценное в нашей сегодняшней жизни добыто именно последние десятилетия. И, кстати, не только нашим народом, но всем человечеством. <br><br>И главная угроза всем этим достижениям, которыми мы пользуемся, не «откровенное беззаконие», а бесконтрольная власть узурпатора и его опричников. Пока мы имеем от путина неэффективное управление, международную изоляцию, войну с братским народом, экономический кризис и теперь ещё военную авантюру в Сирии. Всё это в результате ошибок нынешнего руководства. Разве всего этого мало? Мы дрейфуем к закрытию границ, реальной войне, реальным массовым репрессиям. Путин — реальное зло для страны."
  ]
  node
  [
    id 87098
    name "87098"
    author "684097"
    likes 0
    intent "ш"
    date "02.12.2015 21:05"
    content "40"
    Label "87098"
    target "4"
    text "[id2102258|Даниил], вот тебе и международная изоляция)) http://vk.com/video-23728250_171253515"
  ]
  node
  [
    id 87100
    name "87100"
    author "684097"
    likes 0
    intent "ч"
    date "02.12.2015 21:20"
    content "40"
    Label "87100"
    target "3"
    text "[id2102258|Даниил], комментировать все остально нет возможности - фантазии вообще сложно комментировать..."
  ]
  node
  [
    id 87103
    name "87103"
    author "2102258"
    likes 0
    intent "ф"
    date "02.12.2015 22:03"
    content "40"
    Label "87103"
    target "3"
    text "[id684097|Захар], нет. Это не фантазии, а оценки. Дело в том, что разные люди по разному оценивают состояние дел. если ты несогласен с чьими-то оценками, то называешь их фантазиями. Однако со временем становится понятно, что именно было фантазией, а что описывало окружающий мир достаточно точно. <br><br>Например, ты уже сам должен был понять, что на выборах 2011 и 2012 годов были массовые фальсификации, срежессированные сверху. И что недобросовестными фантазиями являлись рассказы путинских пропагандистов про госдеп, размещающий фейковые ролики о фальсификациях на американских серверах и тому подобная кремлевская пропаганда . <br><br>Потом были фантазиии про то, как для России и для крымчан полезна аннексия Крыма. Ты сам много тут писал, как это полезно для страны. А я и тогда утверждал, что это - пагубное, ошибочное решение, за которое мы все будем платить очень дорого. Жизнь расставила по местам, где фантазии, а где точные оценки происходящего. Мы все платим. <br><br>И все кремлевские оценки положения дел на Украине, которые ты поддерживал, тоже оказались фантазиями. <br><br>Я понимаю, что комментировать провалы путинской политики тебе не хочется. Но хотя бы имей мужество не называть фантазией перечисление этих провалов."
  ]
  node
  [
    id 87104
    name "87104"
    author "684097"
    likes 0
    intent "ч"
    date "02.12.2015 22:08"
    content "40"
    Label "87104"
    target "3"
    text "[id2102258|Даниил], )) я никогда не писал, что  аннексия Крыма  полезна для России. Требую доказательств! ... ну или хотя бы остановиться придумывать."
  ]
  node
  [
    id 87105
    name "87105"
    author "2102258"
    likes 0
    intent "ф"
    date "02.12.2015 22:12"
    content "40"
    Label "87105"
    target "3"
    text "[id684097|Захар], ты прекрасно меня понял. И знаешь, что я не придумываю. Ты писал о пользе присоединения. А я те события называю аннексией."
  ]
  node
  [
    id 87108
    name "87108"
    author "5156359"
    likes 0
    intent "п"
    date "02.12.2015 23:46"
    content "40"
    Label "87108"
    target "3"
    text "[id684097|Захар], надо  начинать приучать себя. Вот сядьте и напишите раз 100  аннексия Крыма  . А там само пойдет"
  ]
  node
  [
    id 87111
    name "87111"
    author "175118514"
    likes 0
    intent "и"
    date "03.12.2015 11:53"
    content "40"
    Label "87111"
    target "4"
    text "[id684097|Захар], а разве у нас есть время на раскачку и дозревание? Мы уже потеряли 25 лет, в течении которых мир ушёл далеко вперёд. А мы только деградировали: качали нефть и гробили промышленность и сельское хозяйство, науку и образование, культуру и демографию. Мы по-прежнему мрём больше, чем плодим потомство, т.е.вымираем. <br>Всё, что дало нам неожиданное нефтяное изобилие, было тупо вбухано в активы за рубежом, а теперь просто проедается и накопления тают как снег, а то, что успели построить, спроектировано хаотично и в комплексе мало на что влияет. Не создана база для будущего развития, а халява кончилась.<br>О каком росте культуры, в т.ч.политической можно говорить, если дети воспитываются преимущественно на кретинских детективных сериалах и ток-шоу жлобов из зомбиящика, ещё более дебильных играх-стрелялках и примитивном музле, книг не читают, а среднее образование превращается в профанацию. Любой профессор подтвердит, что студент поглупел за последний десяток лет.<br>Качество здравоохранения и питания падает, жрём химию, из-за которой у нас почти не осталось здоровых призывников, зато расплодилось множество дебилов. При этом более 60% женщин репродуктивного возраста не желают рожать, если это не несёт материальной выгоды.<br>Всё это называется деградацией и вырождением. Толковые специалисты, не видя перспектив самореализации в нашей стране, разбегаются, как крысы с тонущего корабля, бизнесмены выводят капиталы на сторону. В перспективе нас ждёт только застой, запустение и одичание. На что вообще можно надеяться при нынешнем раскладе?<br>А меж тем, за это же время в мире возникли целые регионы развитых и активно развивающихся стран, а технологическое отставание от Запада в нынешних условиях просто непреодолимо и будет только расти. Мы превращаемся в такой же заповедник отсталости, каким были Турция и Китай позапрошлого века. Только там жило много народу, а у нас вся страна__огромные незаселённые или опустевшие пространства с деморализованным и вымирающим населением.<br>И это в то время как со всех сторон"
  ]
  node
  [
    id 87112
    name "87112"
    author "684097"
    likes 0
    intent "ч"
    date "03.12.2015 14:05"
    content "40"
    Label "87112"
    target "3"
    text "[id175118514|Аларих], Ваш пессимизм проистекает из непонимания глобальных политических процессов и психологическо-культурной зависимости от т.н. Западной модели цивилизационного развития (оперируя примерами  доколумбовской  Америки &lt : хотя мне кажется, что все-таки имелась ввиду послеколумбовская Америка, истребленная колонизаторами&gt :  сознание ориентируется именно на эту модель)...поэтому спешу Вас успокоить - все будет хорошо. ...То, что Вы описали, большинство правда и действительно имеет место в нашей жизни, но воздействовать на указанные проблемы нужно путем изменения информационного состояния общества в целом, изменения нравственности в сторону человечности, а не очередным глобальным, НЕКОНТРОЛИРУЕМЫМ ВАМИ разрушением! Неужели примеры Украины, России начала 90х не показательны?? (кстати, Турция как государство искусственно было создано только в первой половине ХХ века, на базе осколка Османской империи, которая также искусственно была создана Венецианцами...)"
  ]
  node
  [
    id 87114
    name "87114"
    author "684097"
    likes 0
    intent "б"
    date "03.12.2015 14:18"
    content "40"
    Label "87114"
    target "4"
    text "[id2102258|Даниил], ты прав  разные люди по разному оценивают состояние дел  , порочность нынешней общечеловеческой культуры приводит к т.н. плюрализму мнений и как следствие к множественности оценок в отношении одного и того же объекта, одного и того же процесса. НО! Правда всегда одна! И если мы с тобой расходимся в оценках одного и того же процесса, то: 1) либо кто-то из нас не прав :  2) либо мы оба ошибаемся. ... еще Сократом сформулированы основные принципы диалектики, как МЕТОДИКИ поиска ИСТИНЫ путем постановки правильных вопросов и ответов на них..... К сожалению в нашей с тобой беседе с твоей стороны не наблюдается желания прямо отвечать на предельно прямые вопросы (вопросы не требующие пояснений, на основе само-собой разумеющихся представлениях о явлениях жизни)."
  ]
  node
  [
    id 87121
    name "87121"
    author "175118514"
    likes 0
    intent "и"
    date "03.12.2015 14:54"
    content "40"
    Label "87121"
    target "4"
    text "[id684097|Захар], ни времени, ни средств, ни ресурсов."
  ]
  node
  [
    id 87122
    name "87122"
    author "175118514"
    likes 0
    intent "п"
    date "03.12.2015 15:01"
    content "40"
    Label "87122"
    target "4"
    text "[id684097|Захар], разрушение и созидание__взаимосвязанные и взаимодействующие процессы.<br>Для реального воплощения Вашей концепции нет ни объективных, ни субъективных предпосылок. Движение идёт ровно в противоположную сторону и жизненно необходимо ликвидировать движущие силы этого потока."
  ]
  node
  [
    id 87123
    name "87123"
    author "2102258"
    likes 0
    intent "ж"
    date "03.12.2015 15:16"
    content "40"
    Label "87123"
    target "3"
    text "[id684097|Захар], «…порочность нынешней общечеловеческой культуры приводит к т.н. плюрализму мнений…». Как эта фраза много говорит мировоззрении! :0) Думаю, у сторонников ИГИЛ примерно такие же представления об общечеловеческой культуре.<br><br>Я проверил всю ветку. Я ответил на все вопросы кроме: «почему ты говоришь -  другу детства ?», имея в виду путина и Ротенберга. Потому что это считается общеизвестным фактом. Ты ставишь этот факт близких личных отношений путина и Ротенберга под сомнение?<br><br>Пересмотрел всю ветку и нашел очень много моих вопросов к тебе, оставшихся без ответа. Думаю, все-таки в этой ветке скорее ты не готов отвечать на вопросы.<br>Ты очень хорошо написал про ответы на правильные вопросы. Вот только какие вопросы считать правильными? :0)"
  ]
  node
  [
    id 87128
    name "87128"
    author "684097"
    likes 0
    intent "ч"
    date "03.12.2015 17:12"
    content "30"
    Label "87128"
    target "3"
    text "[id2102258|Даниил], мне например вообще не было известно, что оказывается Путин и Ротенберг - друзья (мне и сейчас не известно в каких отношениях они находятся). Да и вообще, до Коперника общеизвестным фактом считалось, что Солнце вращается вокруг Земли... Назвать некое явление  общеизвестным  - не значит, что так оно и есть. Для подтверждения твоего тезиса о их дружбе, необходимо прямое заявление об этом и Путина и Ротенберга. Предоставишь свидетельство тому - можно говорить дальше, пока нет этого - говорить не о чем. Все разговоры на тему  друзей Путина  - фантазии."
  ]
  node
  [
    id 87129
    name "87129"
    author "684097"
    likes 0
    intent "ч"
    date "03.12.2015 17:16"
    content "40"
    Label "87129"
    target "3"
    text "[id175118514|Аларих], такая позиция проигрышная, по причине отсутствия видения перспективы и самоограничении в ресурсах (ты Аларих сам себя ограничиваешь во времени)))."
  ]
  node
  [
    id 87130
    name "87130"
    author "2102258"
    likes 0
    intent "ч"
    date "03.12.2015 17:57"
    content "40"
    Label "87130"
    target "3"
    text "[id684097|Захар], то, что тебе это неизвестно было, вполне характеризует те источники информации, которыми ты себя окружаешь. Причем, как я уже писал раньше, твои источники за последние несколько лет уже показали свою несостоятельность в описании окружающей действительности. Думаю, ты уже имел возможность погуглисть и выяснить, что Ротенберг в детстве занимался с путиным спортом, и сейчас тоже проводит с ним время. Требовать же от меня супердостоверных (вроде собственного признания путина) подтверждений подобных фактов равносильно уходу от обсуждения. Путин даже детей своих прячет от народа. Однако если у тебя есть информация, что все сведения о дружбе путина и Ротенберга - фейк, поделись ею, пожалуйста.<br><br> А ты и правда не слышал никогда о том, как путин продвигает своих друзей и знакомых? Возможно, ты не в курсе, что у Лужкова жена была миллиардер? Что у Ткачева миллиардеры сплошные в родственниках? Что у Матвиенко сын миллиардер?"
  ]
  node
  [
    id 87131
    name "87131"
    author "684097"
    likes 0
    intent "а"
    date "03.12.2015 18:26"
    content "30"
    Label "87131"
    target "3"
    text "[id2102258|Даниил], 1) нет не слышал. 2) Если ты про Батурину, то  да  в курсе 3) Про Ткачева не в курсе. 4) Про сына Матвиенко, мне известны другие страницы его биографии, про состояние не в курсе. Как считаешь, дальнобойщики имеют право перекрыть трассы? Если да, то поддерживают ли такое решение  лидеры   оппозиции  (Хакамада, Навальный, Касьянов, Явлинский, кто там еще...), поддержал ли бы ныне покойный Немцов?"
  ]
  node
  [
    id 87132
    name "87132"
    author "175118514"
    likes 0
    intent "п"
    date "04.12.2015 0:34"
    content "40"
    Label "87132"
    target "4"
    text "[id684097|Захар], время__это такая субстанция, которая сама всегда диктует и определяет условия. Оно не приемлет возражений и неподчинения. Победить спор со временем ещё никому не удавалось. Если бы нашёлся хоть один такой, мы бы знали, потому что он стал бы бессмертным."
  ]
  node
  [
    id 87133
    name "87133"
    author "2102258"
    likes 0
    intent "ч"
    date "04.12.2015 12:53"
    content "30"
    Label "87133"
    target "4"
    text "[id684097|Захар], Я считаю, что у людей должна быть возможность бороться за свои права, причем мирным, ненасильственным образом. Не гипотетическая, иллюзорная возможность, а реальная, которая может дать результат. Я считаю, что все 15 путинских лет методично принимались разнообразнейшие законы, которые сужали эти возможности. Их, наверное, тысячи приняли в разных областях и на разных уровнях. Каждый из них сам по себе, вроде, мало что дает. Но в целом путинский режим выстроился таким образом, что население почти утратило возможность мирного, ненасильственного, эффективного и конструктивного взаимодействия с властью. Я считаю, что самая большая доля ответственности за это лежит на путине.<br><br>Допускаю, что если дальнобойщики перекроют федеральную трассу, возможно, лично я буду им сочувствовать. А, может быть, и нет. От деталей зависит. Смотря как это будет. Про Навального и остальных не знаю."
  ]
  node
  [
    id 87134
    name "87134"
    author "2102258"
    likes 0
    intent ""
    date "04.12.2015 13:01"
    content ""
    Label "87134"
    target ""
    text "[id684097|Захар], https://tvrain.ru/teleshow/here_and_now/nas_ne_vidjat-399448/"
  ]
  node
  [
    id 87136
    name "87136"
    author "2102258"
    likes 0
    intent ""
    date "04.12.2015 15:17"
    content ""
    Label "87136"
    target ""
    text "https://www.facebook.com/sergey.gulyaev.1/posts/1018975641477344?_rdr=p&amp : pnref=story"
  ]
  node
  [
    id 87140
    name "87140"
    author "175118514"
    likes 0
    intent "х"
    date "05.12.2015 12:10"
    content "40"
    Label "87140"
    target "4"
    text "Пока одни дебатируют и чего-то там думают:  Есть ли жизнь на Марсе__нет ли жизни на Марсе... , другие уже перешли от слов к делу:<br>https://m.vk.com/wall175118514_3253<br>https://m.vk.com/wall175118514_3268<br>https://m.vk.com/wall-108574487_55<br><br>И ещё некоторые кое-кто тоже ворон не ловят: https://m.vk.com/wall65948907_451"
  ]
  node
  [
    id 86978001
    name "86978001"
    author "2102258"
    likes 1
    intent "т"
    date "29.11.2015 15:28"
    content "30"
    Label "86978"
    target "4"
    text "[id24904010|Ия], жизнь покажет, насколько они осмотрительны. Пока мозгов у них хватает. Расплачиваемся за всё мы, а люди власти живут припеваючи."
  ]
  node
  [
    id 86981001
    name "86981001"
    author "2102258"
    likes 1
    intent "у"
    date "29.11.2015 16:24"
    content "40"
    Label "86981"
    target "4"
    text "[id24904010|Ия], путин и ко решают сегодняшние задачи. Пока очень успешно. За последние пару лет мы раза в два стали хуже жить, а никакой  волны протеста  и близко не видно. Я не берусь сейчас предсказывать, сколько ещё можно в том же духе  руководить  страной. Я только один прогноз могу с уверенностью сделать. Нам будет ещё хуже."
  ]
  node
  [
    id 86985001
    name "86985001"
    author "616781"
    likes 0
    intent "ц"
    date "29.11.2015 17:33"
    content "40"
    Label "86985"
    target "4"
    text "[id24904010|Ия], на  массовый протест против системы в целом  их дети-внуки-правнуки будут смотреть из бездуховной гейропы, поэтому ваши страшилки им по барабану)))"
  ]
  node
  [
    id 86997001
    name "86997001"
    author "24904010"
    likes 0
    intent "ч"
    date "29.11.2015 21:17"
    content "40"
    Label "86997"
    target "4"
    text "[id684097|Захар], во-первых, украинские Майданы выдвигали конкретные требования и всякий раз формулировали определённые цели и задачи, согласующиеся с правовыми нормами международного права. Во-вторых, если бы не эта прямая демократия, т.е., непосредственная (69 ст.Конституции Украины, 3 ст.Конституции России), коими является и референдум и иные формы волеизъявления народа, осуществляемые в правовом поле согласно ст.31.Конституции России, то Украина так и не оторвалась бы от того криминально-коррупционного способа подавлять волю, права и свободы, интересы и предпринимательские инициативы народа, его творческий и научный потенциал, как это имеет место быть в России. <br>Вопрос: кто же мешает следовать примеру Украины? Скажете, что там, дескать, всё развалилось, вор сидит на воре, олигархи захватили власть, президент продолжает  Коровки  свои доить? Однако, согласитесь, во-первых, украинская нация с этим НЕ смирилась и НЕ желает так дальше жить (в отличие от российского электората), во-вторых, сама же матушка Россия не просто позволила таким узурпаторам власти как Путин и вся его бандитская шайка, продолжать измываться над собственным народом и втягивать его в кровавые переделки с украинским народом, но и вводить себя в заблуждение относительно сущности эскалации военного конфликта со стороны России."
  ]
  node
  [
    id 87001001
    name "87001001"
    author "2102258"
    likes 0
    intent "х"
    date "29.11.2015 21:48"
    content "40"
    Label "87001"
    target "4"
    text "[id24904010|Ия], возможно, в картине мира Захара - Майдан ужасное зло, практически, абсолютое. Чудовищные жидобандеровцы, совместно с геропейскими гомофашистами, надругались на распятыми мальчиков, втоптали в грязь самое святое и визитки Яроша тому доказательство 146 %. В общем, главное достижение путина, за которое нам стоит его благодарить, это то, что он не допустил Майдана. А иначе думают только национал предатели, которые кормятся непосредственно от госдепа."
  ]
  node
  [
    id 87005001
    name "87005001"
    author "684097"
    likes 0
    intent "и"
    date "29.11.2015 22:58"
    content "40"
    Label "87005"
    target "4"
    text "[id2102258|Даниил], возможно ты с 2008 по 2012 находился на другой планете и был не в курсе, что президентом РФ в этот период был Д.А. Медведев. Поэтому называя период  все 15 лет  думаю, как минимум справедливо называть еще 1 фамилию. Если ты этого не делаешь встают следующие вопросы: 1) либо по умолчанию ты признаешь, что президент РФ не несет полной ответственности за происходящее в стране и есть как минимум некий круг лиц, которых также необходимо называть, пускаясь в пляску чисто эмоциональной, но пустой критики :  2) Указывая на необходимость личной ответственности Путина (фамилия пишется с большой буквы т.к. является именем собственным) почему-то ты не утруждаешься проанализировать те права, которыми наделено лицо (из прав напрямую проистекают полномочия). Чтобы сообразно этим правам и требовать ответственности. Я уже не говорю о том, что термины  некрепкие демократические институты  являются пустыми абстракциями (не поддающиеся измерению и четкому описанию), а значит не могут являтся критерием оценки."
  ]
  node
  [
    id 87011001
    name "87011001"
    author "2102258"
    likes 0
    intent "т"
    date "30.11.2015 1:51"
    content "40"
    Label "87011"
    target "4"
    text "[id684097|Захар], конечно есть  некий круг лиц  с которыми путин делит ответственность за ту яму куда мы катимся. Каждый из этого круга в меру своего участия. У того, кто аватарку путинскую вешает - минимальная ответственность. У того, кто выборы фальсифицировал в 2012 - большая, у того, кто в Совете Федераций или в Думе голосует - тоже большая. Основная ответственность всегда на руководителе. А путин в России, увы, не просто руководитель. И ответственность у него не по формальным полномочиям, а по реальному влиянию. Слушай, а сам-то ты для себя как объясняешь, что его друганы, с которыми он спортом занимался - миллиардеры? Что теперь каждый дальнобойщик должен платить сыну его кореша за право ездить по российским дорогам?"
  ]
  node
  [
    id 87023001
    name "87023001"
    author "684097"
    likes 0
    intent "н"
    date "30.11.2015 14:33"
    content "40"
    Label "87023"
    target "4"
    text "[id24904010|Ия], цитирую ВАС:  ...При чём тут 108 статья, которую в хвост и гриву нарушил экспрезидент во время своего президентства, покинув свой пост, не уведомив соответствующие структуры о том, что желает покинуть пост и, главное, страну(!)  ......насколько мне известно Янукович не изъявлял желание покидать свой пост (имеются видеозаписи, где Янукович лично говорит об обратном), если у вас есть доказательства обратного (заявление Януковича) прошу предоставить! Вообще все, что Вы написали - достаточно узкая точка зрения на ситуацию лица, которое руководствуется некоторым набором неформальных  понятий  (мол сбежал, значит отказался от должности. Шайка вооруженных отморозков численностью менее 1% населения страны вами приравнивается к НАРОДУ). Все это к правовому полю не имеет отношения.  понятия  - для бандитов, государство живет по законам. Если в т.н.  государстве  открыто и грубо нарушаются законы, а особенно Конституция, то мы имеем дело с бандой мимикрирующей под  государство . ... Насчет Вашего вопроса, то в жизни всегда присутствует логика обстоятельств, исходя из этого гаранту Конституции, следовало, при первых же попытках провокации\силового воздействия на Беркут со стороны митингующих просто ввести войска и силой подавить бунтарей, для поддержания конституционного порядка. ... По глупости, трусости, малодушию - этого сделано не было, за что теперь расплачивается весь РЕАЛЬНЫЙ НАРОД Украины.... Надеюсь в России именно так (подавят бунт силой оружия) и поступят власти при схожей ситуации, ради нашего с Вами общего блага!"
  ]
  node
  [
    id 87024001
    name "87024001"
    author "2102258"
    likes 0
    intent "а"
    date "30.11.2015 16:14"
    content "40"
    Label "87024"
    target "3"
    text "[id684097|Захар], мой вопрос был не столько про дальнобойщиков, сколько про того парня, который тебе аватарку рисовал. То, что его друзья становятся миллиардерами - очевидный признак коррупции. И то, что у него нет официальных полномочий сделать их миллиардерами - ничего не меняет. Мой вопрос был в том, как ты сам себе это объясняешь."
  ]
  node
  [
    id 87033001
    name "87033001"
    author "2102258"
    likes 1
    intent "н"
    date "30.11.2015 20:05"
    content "40"
    Label "87033"
    target "3"
    text "[id684097|Захар], людей по делам, по результатам оценивают, а не по выступлениям. Ты и впрямь думаешь, что кто-то всерьез воспримет твой тезис? Что вот есть путин и его друг детства Ротенберг, ныне миллиардер, у того Ротенберга старшего есть сын, которому нынче все российские дальнобойщики должны отдавать последнюю копейку, но путин совершенно этого не хотел, это злые люди из правительства этого хотят, а, путин, наоборот, хотел бы защитить дальнобойщиков, но полномочий у него нет?<br><br>Понимаешь, можно высказывать разные тезисы, но начиная с какого-то момента, тебя даже перестанут спрашивать как Ефим, серьезно ли ты. Просто перестанут читать.<br><br>Я стараюсь не уходить от прямых вопросов. Иногда, просто вопросы не прямые, а некорректные. Поэтому приходится отвечать долго и обстоятельно."
  ]
  node
  [
    id 87034001
    name "87034001"
    author "684097"
    likes 0
    intent "щ"
    date "30.11.2015 21:40"
    content "40"
    Label "87034"
    target "4"
    text "[id2102258|Даниил], не особо я расстроюсь из-за того, если Ефим парестанет спрашивать, т.к. уважаю его позицию и проистекающее из этого решение  перестать спрашивать . Тем более видно, что группа давно превратилась в эдакий междусобойчик и варится сама в себе. Число активных комментаторов порядка 20-30 человек, остальные 9 тыс с лишним скорее всего случайные приглашенные или может быть боты)) Исходя из сказанного, мы (20-30 активных комментаторов) уже знаем идеологические взгляды друг друга. Заслуга администрации этой группы в том, что имея ярко выраженную антирусскую, антипутинскую редакторскую линию и повестку все же находит в себе силы не заниматься откровенной блокировкой неугодных комментаторов, и это заслуживает уважения. Так вот, то, что Ефим перестанет читать мои комменты не страшно, т.к. пишутся они не для Ефима, а для случайного гостя, которому представляется возможность оценить разные точки зрения и что-то для себя понять или переосмыслить........насчет полномочий Путина, действительно полномочий решать многие наболевшие внутриросстйские вопросы в оперативном режиме у него нет. Путин действует по другому - выстраивает информационные потоки, что значительно затягивает сроки решения проблем, но при этом проблема решается более качественно, а процессы выстраиваются более устойчиво. Яркий тому пример:  неожиданное  преображение русской армии, которое началось...с назначения Сердюкова...  Думаю, что рейтинг почти в 90% говорит сам за себя."
  ]
  node
  [
    id 87035001
    name "87035001"
    author "2102258"
    likes 0
    intent "ч"
    date "01.12.2015 1:32"
    content "40"
    Label "87035"
    target "3"
    text "[id684097|Захар], спасибо за мнение. Про коррупционность путина ты так и не ответил. <br><br>Что касается администрации группы, к которой я принадлежу, то она состоит из разных людей с разными позициями. У большинства путин, ты прав, не вызывает особой симпатии, как человек, занявший свой пост путем фальсификаций итогов голосования. Это большинство из нас своими глазами видело в 2012 году. А про  антирусскость , это тебе почудилось. Предполагаю, что ты просто ошибаешься в определении интересов русского народа. <br><br>Стремящийся к северокорейскому рейтинг 90% говорит сам за себя. Это да. Увы, такой уровень рейтингов свидетельствует о глубоких проблемах в обществе, проблемах, в которых, опять же, виноват во многом парень, рисовавший тебе аватарку. <br><br>Мало знаю про преображение армии. Но, насколько я знаю, оно проходило за счет нашей медицины и образования. Тут не гордиться в пору, а стыдиться. Тут твой пример опять не в тему.<br><br>В общем, хоть для случайного читателя, хоть для постоянного, на вопрос о том, почему дальнобойщики должны платить сыну путинского друга детства так и осталось непонятным."
  ]
  node
  [
    id 87073001
    name "87073001"
    author "175118514"
    likes 0
    intent "ч"
    date "01.12.2015 22:08"
    content "40"
    Label "87073"
    target "4"
    text "Захар, тут не важны программы и идеологии. Они есть, они разные, с разной степенью и спецификой упоротости, но всё это мишура. <br>Ясно и важно только одно: страна в заднице, и направление развития чётко определено: ещё глубже в задницу. Значит программа может быть только одна: выбираться из задницы. Вот тут начинаются разночтения: что есть задница и в какую сторону из неё выбираться)) Ясно, опять же, одно: решать, куда идти должен не тот, кто в задницу всех и завёл.<br>Вы говорите, что кризис одно, а Путин другое, а я говорю нет__они неразрывно связаны. Я эту задницу, в которую мы сейчас погружаемся, обещал всем ещё в 2007, ещё до первого кризиса, уже тогда можно было понять, к чему всё идёт. Уже в 2012, во время массовых протестов, многие знакомые спрашивали меня:  Чего вам не сидится? Мы же так    хорошо стали жить . А я отвечал:  Наслаждайтесь напоследок . Они ещё и тогда ничего не понимали. Некоторые не понимают и теперь, хоть я и не верю в 90% рейтинг Путина, но многие по привычке держатся за него, не понимая, что он не спасёт, что он сам не знает, что делать. Знал бы, не завёл всех в задницу.<br>Как я видел неизбежность нынешних дел, так вижу и бесполезность иллюзий о возможности исправить положение, не меняя существующий порядок. <br>Кто-то говорит, что несмотря на кризис, надо сохранять спокойствие, дорожить стабильностью. Стабильностью падения? Дырявое корыто, раскачивай его или нет, утонет всё равно. Корыто__это не Россия, но это вся нынешняя фундаментальная модель развития России. Да, правильно, не только Путин. Взрыхлять придётся очень глубинные пласты. Срезать очень много гнили. Но катаклизмы неизбежны. Важен только исход катаклизмов. У мореходов золотое правило: если нельзя избежать столкновения__тарань сам. Я вполне отдаю себе отчёт, что свары и раздоры могут погубить Россию. А могут и не погубить. Но стабильность умирания погубит её гарантированно. <br>Для чего нужны протесты? А для того и нужны, чтобы раскачать этот катерок так, чтобы вышибло за борт чёртова рулевого, который иначе всех нас утоп"
  ]
  node
  [
    id 87076001
    name "87076001"
    author "2102258"
    likes 0
    intent "а"
    date "01.12.2015 23:12"
    content "40"
    Label "87076"
    target "3"
    text "[id684097|Захар], а какая сейчас система? Если мне память не изменяет, то это как раз ты сторонник революционных по сути преобразований. Это ты хотел бы поменять конституцию РФ. А Аларих высказал только желание сломать систему личной власти и влияния путина."
  ]
  node
  [
    id 87078001
    name "87078001"
    author "175118514"
    likes 0
    intent "и"
    date "02.12.2015 1:37"
    content "40"
    Label "87078"
    target "4"
    text "[id684097|Захар], не совсем так. Каждый центр силы давно уже сформулировал своё  решение . По ходу определится лишь, чьё  решение  возобладает. <br>Но сейчас думать об этом ну вот совсем ни ко времени. Оппозиция и все недовольные и так обуреваемы мелочным групповым эгоизмом и рвут друг у друга из рук  право  на шкуру неубитого медведя. Уж когда они поумнеют, может тогда только, если их всех начнут резать как кур? Сажать вот уже начали__а не умнеют.<br>И я даже не знаю, что тут и сказать: благословлять их на борьбу за власть__всё равно, что доверять мартышке руль автобуса, а ждать пока поумнеют__преждевременный конец света раньше настанет. Есть версия, что самые умные, зная нравы нынешних правителей, пока просто не высовываются, ждут пока дозреет ситуация. С другой стороны, греет утешение, что дуракам  одолеть Дракона  всё равно кишка тонка, успеха добьётся только тот, кто окажется на голову выше их всех. Поэтому есть надежда, что выход из лабиринта будет найден.<br><br>РS. Тем не менее, обломки прогнившей системы__это совсем не так мрачно, как обломки самолёта и руины Пальмиры. Это скорее строительный мусор на месте снесённых халуп и сараев, который быстро уберут, расчистив площадку для нового строительства))"
  ]
  node
  [
    id 87084001
    name "87084001"
    author "5156359"
    likes 0
    intent "ш"
    date "02.12.2015 11:38"
    content "30"
    Label "87084"
    target "4"
    text "[id684097|Захар], да, не в нём. Он вообще не при делах в этой стране потому, что чуть что-Путин не причем, это бояре и прочие Роттенберги виноваты."
  ]
  node
  [
    id 87093001
    name "87093001"
    author "684097"
    likes 0
    intent "ч"
    date "02.12.2015 16:45"
    content "40"
    Label "87093"
    target "3"
    text "[id2102258|Даниил], как бы так и как бы не так, я хочу сказать, что дело не в  парне,который рисует аватарки , а в том общественном устройстве, в котором мы живем. (такое общественное устройство выстраивалось не одну тысячу лет). Следовательно, вешать всю вину на кого-то конкретного  парня  - беЗсмысленно т.к. уводит рассмотрение проблемы ПО СУЩЕСТВУ в сторону. Никто не сможет мне назвать какого-нибудь другого  парня  из всей богатой истории и из любой страны, которым было бы довольно абсолютно ВСЁ общество. Поэтому, я защищаю не столько Путина (не было бы Путина был бы кто-нибудь другой), сколько достижение народа, оплаченного за последние 100 лет жертвами 2х мировых воин, революцией, 2мя гос.переворотами, гражданской войной и массой других вооруженных конфликтов... Обнулять это достижение, повторным скатыванием в откровенное беззаконие и снова его оплачивать кровью мне видится преступным..."
  ]
  node
  [
    id 87094001
    name "87094001"
    author "684097"
    likes 0
    intent "р"
    date "02.12.2015 16:54"
    content "40"
    Label "87094"
    target "3"
    text "[id175118514|Аларих], выход из лабиринта будет найден, если народ в целом станет более информированным и управленчески грамотным. А Это произойдет в любом случае, вопрос в сроках (произойдет это при нашей (твоей, моей, Даниила, Ефима и пр.) нынешней биологической жизни или позднее). А для ускорения наступления таких событий, людям необходимо много правильной литературы читать, вести здоровый образ жизни..."
  ]
  node
  [
    id 87103001
    name "87103001"
    author "2102258"
    likes 0
    intent "п"
    date "02.12.2015 22:03"
    content "40"
    Label "87103"
    target "4"
    text "[id684097|Захар], нет. Это не фантазии, а оценки. Дело в том, что разные люди по разному оценивают состояние дел. если ты несогласен с чьими-то оценками, то называешь их фантазиями. Однако со временем становится понятно, что именно было фантазией, а что описывало окружающий мир достаточно точно. <br><br>Например, ты уже сам должен был понять, что на выборах 2011 и 2012 годов были массовые фальсификации, срежессированные сверху. И что недобросовестными фантазиями являлись рассказы путинских пропагандистов про госдеп, размещающий фейковые ролики о фальсификациях на американских серверах и тому подобная кремлевская пропаганда . <br><br>Потом были фантазиии про то, как для России и для крымчан полезна аннексия Крыма. Ты сам много тут писал, как это полезно для страны. А я и тогда утверждал, что это - пагубное, ошибочное решение, за которое мы все будем платить очень дорого. Жизнь расставила по местам, где фантазии, а где точные оценки происходящего. Мы все платим. <br><br>И все кремлевские оценки положения дел на Украине, которые ты поддерживал, тоже оказались фантазиями. <br><br>Я понимаю, что комментировать провалы путинской политики тебе не хочется. Но хотя бы имей мужество не называть фантазией перечисление этих провалов."
  ]
  node
  [
    id 87112001
    name "87112001"
    author "684097"
    likes 0
    intent "ч"
    date "03.12.2015 14:05"
    content "40"
    Label "87112"
    target "4"
    text "[id175118514|Аларих], Ваш пессимизм проистекает из непонимания глобальных политических процессов и психологическо-культурной зависимости от т.н. Западной модели цивилизационного развития (оперируя примерами  доколумбовской  Америки &lt : хотя мне кажется, что все-таки имелась ввиду послеколумбовская Америка, истребленная колонизаторами&gt :  сознание ориентируется именно на эту модель)...поэтому спешу Вас успокоить - все будет хорошо. ...То, что Вы описали, большинство правда и действительно имеет место в нашей жизни, но воздействовать на указанные проблемы нужно путем изменения информационного состояния общества в целом, изменения нравственности в сторону человечности, а не очередным глобальным, НЕКОНТРОЛИРУЕМЫМ ВАМИ разрушением! Неужели примеры Украины, России начала 90х не показательны?? (кстати, Турция как государство искусственно было создано только в первой половине ХХ века, на базе осколка Османской империи, которая также искусственно была создана Венецианцами...)"
  ]
  node
  [
    id 87114001
    name "87114001"
    author "684097"
    likes 0
    intent "ч"
    date "03.12.2015 14:18"
    content "40"
    Label "87114"
    target "3"
    text "[id2102258|Даниил], ты прав  разные люди по разному оценивают состояние дел  , порочность нынешней общечеловеческой культуры приводит к т.н. плюрализму мнений и как следствие к множественности оценок в отношении одного и того же объекта, одного и того же процесса. НО! Правда всегда одна! И если мы с тобой расходимся в оценках одного и того же процесса, то: 1) либо кто-то из нас не прав :  2) либо мы оба ошибаемся. ... еще Сократом сформулированы основные принципы диалектики, как МЕТОДИКИ поиска ИСТИНЫ путем постановки правильных вопросов и ответов на них..... К сожалению в нашей с тобой беседе с твоей стороны не наблюдается желания прямо отвечать на предельно прямые вопросы (вопросы не требующие пояснений, на основе само-собой разумеющихся представлениях о явлениях жизни)."
  ]
  node
  [
    id 87130001
    name "87130001"
    author "2102258"
    likes 0
    intent "ч"
    date "03.12.2015 17:57"
    content "40"
    Label "87130"
    target "4"
    text "[id684097|Захар], то, что тебе это неизвестно было, вполне характеризует те источники информации, которыми ты себя окружаешь. Причем, как я уже писал раньше, твои источники за последние несколько лет уже показали свою несостоятельность в описании окружающей действительности. Думаю, ты уже имел возможность погуглисть и выяснить, что Ротенберг в детстве занимался с путиным спортом, и сейчас тоже проводит с ним время. Требовать же от меня супердостоверных (вроде собственного признания путина) подтверждений подобных фактов равносильно уходу от обсуждения. Путин даже детей своих прячет от народа. Однако если у тебя есть информация, что все сведения о дружбе путина и Ротенберга - фейк, поделись ею, пожалуйста.<br><br> А ты и правда не слышал никогда о том, как путин продвигает своих друзей и знакомых? Возможно, ты не в курсе, что у Лужкова жена была миллиардер? Что у Ткачева миллиардеры сплошные в родственниках? Что у Матвиенко сын миллиардер?"
  ]
  node
  [
    id 87131001
    name "87131001"
    author "684097"
    likes 0
    intent "и"
    date "03.12.2015 18:26"
    content "30"
    Label "87131"
    target "4"
    text "[id2102258|Даниил], 1) нет не слышал. 2) Если ты про Батурину, то  да  в курсе 3) Про Ткачева не в курсе. 4) Про сына Матвиенко, мне известны другие страницы его биографии, про состояние не в курсе. Как считаешь, дальнобойщики имеют право перекрыть трассы? Если да, то поддерживают ли такое решение  лидеры   оппозиции  (Хакамада, Навальный, Касьянов, Явлинский, кто там еще...), поддержал ли бы ныне покойный Немцов?"
  ]
  node
  [
    id 87133001
    name "87133001"
    author "2102258"
    likes 0
    intent "ж"
    date "04.12.2015 12:53"
    content "30"
    Label "87133"
    target "4"
    text "[id684097|Захар], Я считаю, что у людей должна быть возможность бороться за свои права, причем мирным, ненасильственным образом. Не гипотетическая, иллюзорная возможность, а реальная, которая может дать результат. Я считаю, что все 15 путинских лет методично принимались разнообразнейшие законы, которые сужали эти возможности. Их, наверное, тысячи приняли в разных областях и на разных уровнях. Каждый из них сам по себе, вроде, мало что дает. Но в целом путинский режим выстроился таким образом, что население почти утратило возможность мирного, ненасильственного, эффективного и конструктивного взаимодействия с властью. Я считаю, что самая большая доля ответственности за это лежит на путине.<br><br>Допускаю, что если дальнобойщики перекроют федеральную трассу, возможно, лично я буду им сочувствовать. А, может быть, и нет. От деталей зависит. Смотря как это будет. Про Навального и остальных не знаю."
  ]
  node
  [
    id 87140001
    name "87140001"
    author "175118514"
    likes 0
    intent "ц"
    date "05.12.2015 12:10"
    content "40"
    Label "87140"
    target "4"
    text "Пока одни дебатируют и чего-то там думают:  Есть ли жизнь на Марсе__нет ли жизни на Марсе... , другие уже перешли от слов к делу:<br>https://m.vk.com/wall175118514_3253<br>https://m.vk.com/wall175118514_3268<br>https://m.vk.com/wall-108574487_55<br><br>И ещё некоторые кое-кто тоже ворон не ловят: https://m.vk.com/wall65948907_451"
  ]
  edge
  [
    source 86974
    target 86976
  ]
  edge
  [
    source 86974
    target 86977
  ]
  edge
  [
    source 86977
    target 86978
  ]
  edge
  [
    source 86978
    target 86980
  ]
  edge
  [
    source 86978001
    target 86980
  ]
  edge
  [
    source 86980
    target 86981
  ]
  edge
  [
    source 86981
    target 86982
  ]
  edge
  [
    source 86981001
    target 86982
  ]
  edge
  [
    source 86982
    target 86983
  ]
  edge
  [
    source 86980
    target 86985
  ]
  edge
  [
    source 86981
    target 86991
  ]
  edge
  [
    source 86981001
    target 86991
  ]
  edge
  [
    source 86985
    target 86992
  ]
  edge
  [
    source 86985001
    target 86992
  ]
  edge
  [
    source 86992
    target 86993
  ]
  edge
  [
    source 86993
    target 86995
  ]
  edge
  [
    source 86993
    target 86997
  ]
  edge
  [
    source 86997
    target 87001
  ]
  edge
  [
    source 86997001
    target 87001
  ]
  edge
  [
    source 87001
    target 87005
  ]
  edge
  [
    source 87001001
    target 87005
  ]
  edge
  [
    source 86997
    target 87006
  ]
  edge
  [
    source 86997001
    target 87006
  ]
  edge
  [
    source 87005
    target 87009
  ]
  edge
  [
    source 87005001
    target 87009
  ]
  edge
  [
    source 87005
    target 87010
  ]
  edge
  [
    source 87005001
    target 87010
  ]
  edge
  [
    source 87005
    target 87011
  ]
  edge
  [
    source 87005001
    target 87011
  ]
  edge
  [
    source 86974
    target 87012
  ]
  edge
  [
    source 87011
    target 87021
  ]
  edge
  [
    source 87011001
    target 87021
  ]
  edge
  [
    source 87010
    target 87022
  ]
  edge
  [
    source 86997
    target 87023
  ]
  edge
  [
    source 86997001
    target 87023
  ]
  edge
  [
    source 87023
    target 87024
  ]
  edge
  [
    source 87023001
    target 87024
  ]
  edge
  [
    source 87024
    target 87025
  ]
  edge
  [
    source 87024001
    target 87025
  ]
  edge
  [
    source 87023
    target 87027
  ]
  edge
  [
    source 87023001
    target 87027
  ]
  edge
  [
    source 87024
    target 87028
  ]
  edge
  [
    source 87024001
    target 87028
  ]
  edge
  [
    source 87024
    target 87029
  ]
  edge
  [
    source 87024001
    target 87029
  ]
  edge
  [
    source 87023
    target 87033
  ]
  edge
  [
    source 87023001
    target 87033
  ]
  edge
  [
    source 87033
    target 87034
  ]
  edge
  [
    source 87033001
    target 87034
  ]
  edge
  [
    source 87034
    target 87035
  ]
  edge
  [
    source 87034001
    target 87035
  ]
  edge
  [
    source 87035
    target 87041
  ]
  edge
  [
    source 87035001
    target 87041
  ]
  edge
  [
    source 87010
    target 87071
  ]
  edge
  [
    source 87071
    target 87072
  ]
  edge
  [
    source 86974
    target 87073
  ]
  edge
  [
    source 87073
    target 87074
  ]
  edge
  [
    source 87073001
    target 87074
  ]
  edge
  [
    source 87034
    target 87076
  ]
  edge
  [
    source 87034001
    target 87076
  ]
  edge
  [
    source 87076
    target 87077
  ]
  edge
  [
    source 87076001
    target 87077
  ]
  edge
  [
    source 87034
    target 87078
  ]
  edge
  [
    source 87034001
    target 87078
  ]
  edge
  [
    source 87034
    target 87084
  ]
  edge
  [
    source 87034001
    target 87084
  ]
  edge
  [
    source 87034
    target 87086
  ]
  edge
  [
    source 87034001
    target 87086
  ]
  edge
  [
    source 87076
    target 87093
  ]
  edge
  [
    source 87076001
    target 87093
  ]
  edge
  [
    source 87078
    target 87094
  ]
  edge
  [
    source 87078001
    target 87094
  ]
  edge
  [
    source 87094
    target 87097
  ]
  edge
  [
    source 87094001
    target 87097
  ]
  edge
  [
    source 87076
    target 87098
  ]
  edge
  [
    source 87076001
    target 87098
  ]
  edge
  [
    source 87076
    target 87100
  ]
  edge
  [
    source 87076001
    target 87100
  ]
  edge
  [
    source 87094
    target 87103
  ]
  edge
  [
    source 87094001
    target 87103
  ]
  edge
  [
    source 87103
    target 87104
  ]
  edge
  [
    source 87103001
    target 87104
  ]
  edge
  [
    source 87094
    target 87105
  ]
  edge
  [
    source 87094001
    target 87105
  ]
  edge
  [
    source 87094
    target 87108
  ]
  edge
  [
    source 87094001
    target 87108
  ]
  edge
  [
    source 87094
    target 87111
  ]
  edge
  [
    source 87094001
    target 87111
  ]
  edge
  [
    source 87078
    target 87112
  ]
  edge
  [
    source 87078001
    target 87112
  ]
  edge
  [
    source 87103
    target 87114
  ]
  edge
  [
    source 87103001
    target 87114
  ]
  edge
  [
    source 87114
    target 87121
  ]
  edge
  [
    source 87114001
    target 87121
  ]
  edge
  [
    source 87114
    target 87122
  ]
  edge
  [
    source 87114001
    target 87122
  ]
  edge
  [
    source 87114
    target 87123
  ]
  edge
  [
    source 87114001
    target 87123
  ]
  edge
  [
    source 87103
    target 87128
  ]
  edge
  [
    source 87103001
    target 87128
  ]
  edge
  [
    source 87078
    target 87129
  ]
  edge
  [
    source 87078001
    target 87129
  ]
  edge
  [
    source 87114
    target 87130
  ]
  edge
  [
    source 87114001
    target 87130
  ]
  edge
  [
    source 87130
    target 87131
  ]
  edge
  [
    source 87130001
    target 87131
  ]
  edge
  [
    source 87131
    target 87132
  ]
  edge
  [
    source 87131001
    target 87132
  ]
  edge
  [
    source 87131
    target 87133
  ]
  edge
  [
    source 87131001
    target 87133
  ]
  edge
  [
    source 87131
    target 87134
  ]
  edge
  [
    source 87131001
    target 87134
  ]
  edge
  [
    source 86974
    target 87136
  ]
  edge
  [
    source 86974
    target 87140
  ]
  edge
  [
    source 86977
    target 86978001
  ]
  edge
  [
    source 86980
    target 86981001
  ]
  edge
  [
    source 86980
    target 86985001
  ]
  edge
  [
    source 86993
    target 86997001
  ]
  edge
  [
    source 86997
    target 87001001
  ]
  edge
  [
    source 86997001
    target 87001001
  ]
  edge
  [
    source 87001
    target 87005001
  ]
  edge
  [
    source 87001001
    target 87005001
  ]
  edge
  [
    source 87005
    target 87011001
  ]
  edge
  [
    source 87005001
    target 87011001
  ]
  edge
  [
    source 86997
    target 87023001
  ]
  edge
  [
    source 86997001
    target 87023001
  ]
  edge
  [
    source 87023
    target 87024001
  ]
  edge
  [
    source 87023001
    target 87024001
  ]
  edge
  [
    source 87023
    target 87033001
  ]
  edge
  [
    source 87023001
    target 87033001
  ]
  edge
  [
    source 87033
    target 87034001
  ]
  edge
  [
    source 87033001
    target 87034001
  ]
  edge
  [
    source 87034
    target 87035001
  ]
  edge
  [
    source 87034001
    target 87035001
  ]
  edge
  [
    source 86974
    target 87073001
  ]
  edge
  [
    source 87034
    target 87076001
  ]
  edge
  [
    source 87034001
    target 87076001
  ]
  edge
  [
    source 87034
    target 87078001
  ]
  edge
  [
    source 87034001
    target 87078001
  ]
  edge
  [
    source 87034
    target 87084001
  ]
  edge
  [
    source 87034001
    target 87084001
  ]
  edge
  [
    source 87076
    target 87093001
  ]
  edge
  [
    source 87076001
    target 87093001
  ]
  edge
  [
    source 87078
    target 87094001
  ]
  edge
  [
    source 87078001
    target 87094001
  ]
  edge
  [
    source 87094
    target 87103001
  ]
  edge
  [
    source 87094001
    target 87103001
  ]
  edge
  [
    source 87078
    target 87112001
  ]
  edge
  [
    source 87078001
    target 87112001
  ]
  edge
  [
    source 87103
    target 87114001
  ]
  edge
  [
    source 87103001
    target 87114001
  ]
  edge
  [
    source 87114
    target 87130001
  ]
  edge
  [
    source 87114001
    target 87130001
  ]
  edge
  [
    source 87130
    target 87131001
  ]
  edge
  [
    source 87130001
    target 87131001
  ]
  edge
  [
    source 87131
    target 87133001
  ]
  edge
  [
    source 87131001
    target 87133001
  ]
  edge
  [
    source 86974
    target 87140001
  ]
]
