Creator "igraph version 0.7 Fri Mar 10 00:52:48 2017"
Version 1
graph
[
  directed 1
  node
  [
    id 86582
    name "86582"
    author ""
    likes 0
    intent ""
    date ""
    content ""
    Label "86582"
    target ""
    text ""
  ]
  node
  [
    id 86588
    name "86588"
    author "5088907"
    likes 3
    intent "ш"
    date "14.11.2015 8:48"
    content "20"
    Label "86588"
    target "4"
    text "шарли не пострадало????<br>юмор по этому поводу будет?"
  ]
  node
  [
    id 86590
    name "86590"
    author "677452"
    likes 0
    intent "ц"
    date "14.11.2015 10:04"
    content "20"
    Label "86590"
    target "4"
    text "можно им выпускм шарли принести ну а чего"
  ]
  node
  [
    id 86594
    name "86594"
    author "637083"
    likes 9
    intent "ц"
    date "14.11.2015 12:41"
    content "30"
    Label "86594"
    target "4"
    text "[id677452|Антон], все-таки одержимость русского человека второстепенным французским журналом тиражом в 150 тысяч впечатляет."
  ]
  node
  [
    id 86595
    name "86595"
    author "677452"
    likes 0
    intent "ф"
    date "14.11.2015 12:42"
    content "40"
    Label "86595"
    target "4"
    text "[id637083|Евгений], какая одержимость, одержимость им сегодня ночью показали другие люди"
  ]
  node
  [
    id 86596
    name "86596"
    author "637083"
    likes 6
    intent "в"
    date "14.11.2015 13:15"
    content "40"
    Label "86596"
    target "3"
    text "[id677452|Антон], да, но только у русского человека в любой ситуации первая мысль: а что там у Шарли Эбдо?"
  ]
  node
  [
    id 86597
    name "86597"
    author "677452"
    likes 0
    intent "г"
    date "14.11.2015 13:16"
    content "30"
    Label "86597"
    target "4"
    text "[id637083|Евгений], идите лесом и желательно повесьте на себя белую ленточку что бы все видели"
  ]
  node
  [
    id 86598
    name "86598"
    author "637083"
    likes 9
    intent "ц"
    date "14.11.2015 13:18"
    content "20"
    Label "86598"
    target "4"
    text "[id677452|Антон], Шарли есть, белые ленты есть, Украину почему-то забыли."
  ]
  node
  [
    id 86601
    name "86601"
    author "35627207"
    likes 0
    intent "и"
    date "14.11.2015 19:06"
    content "40"
    Label "86601"
    target "4"
    text "Даже не буду пытаться найти у перепостивших старую запись  Посольство Ливии в РФ...  <br><br> Пренебрежение стабильностью Ливии повлечёт за собой обрушение мира в мире, через нестабильность в Средиземном море. В случае, если наша власть в Ливии должна будет прекратиться, миллионы африканцев хлынут нелегально в Италию, во Францию… Европа станет чёрной в самое небольшое время… Мы предотвращаем эмиграцию, сдерживая и продвижение «Аль-Каиды». Таким образом, если стабильность в Ливии будет нарушена, это немедленно будет иметь плохие последствия для Европы и для Средиземноморья. Все будут в опасности!  <br> <br>Муаммар Каддафи http://vk.com/photo-32803139_390782080"
  ]
  node
  [
    id 86603
    name "86603"
    author "2668694"
    likes 2
    intent "ч"
    date "14.11.2015 19:53"
    content "40"
    Label "86603"
    target "4"
    text "Злорадство по поводу чьей бы то ни было гибели отвратительно."
  ]
  node
  [
    id 86604
    name "86604"
    author "35627207"
    likes 0
    intent "ц"
    date "14.11.2015 20:07"
    content "40"
    Label "86604"
    target "3"
    text "[id2668694|Галина], Вы не Шарли? Давно ли?"
  ]
  node
  [
    id 86608
    name "86608"
    author "91426475"
    likes 0
    intent "а"
    date "14.11.2015 23:51"
    content "40"
    Label "86608"
    target "3"
    text "[id35627207|Анна], а сколько вам лет, если не секрет? просто интересно."
  ]
  node
  [
    id 86609
    name "86609"
    author "35627207"
    likes 0
    intent "ф"
    date "15.11.2015 0:00"
    content "30"
    Label "86609"
    target "3"
    text "[id91426475|Efim], не секрет, на странице вся информация есть. <br>Достаточно, чтобы тошнило от лицемерия и двойных стандартов нашей неполживой евроориентированной общественности."
  ]
  node
  [
    id 86610
    name "86610"
    author "91426475"
    likes 0
    intent "в"
    date "15.11.2015 0:02"
    content "40"
    Label "86610"
    target "3"
    text "[id35627207|Анна], понятно"
  ]
  node
  [
    id 86612
    name "86612"
    author "35627207"
    likes 1
    intent "ч"
    date "15.11.2015 2:15"
    content "40"
    Label "86612"
    target "4"
    text " Честно говоря, меня не трогает,  не цепляет  выражение этого массового сочувствия, сострадания  детям Германии  - все эти очереди с цветами к посольству, закрашивание аватарок во французские цвета и пр. <br> <br>Нет, я понимаю,  души прекрасные порывы  людей, имеющих естественную потребность в коллективном выражении свои чувств по поводу массовой гибели людей. Даже те, кто обоснованно имеет причины не любить французов (за поддержку Украину и др.), сегодня им сочувствует -  люди погибли . <br> <br>Но, повторяю,  не цепляет .  Детям Германии  я сочувствую, но вот это  возьмемся за руки друзья  - не мое. Нет желания вскочить и бежать за цветами, чтобы их куда-то положить с непременной фиксацией этого акта на смартфон, или иным каким способом заявить всему миру, что я скорблю. <br> <br>Что меня трогает по-настоящему - это люди, которые не из сиюминутного эмоционального настроя, а из настоящего сострадания и чувства долга, когда уже и телевизор забыл, и все забыли, - на протяжении полутора лет идут и идут с помощью русским несчастного Донбасса, с помощью детям, старикам, беженцам, семьям погибших (говорю именно не про ополчение, а мирных людей прежде всего). <br> <br>Трогает пенсионерка, которая каждый месяц пересылает часть своей пенсии. Дедушка, который едет из Подмосковья в столицу, чтобы передать на склад теплый свитер на зиму донбассцам. Студент, делающий 100 рублевый перевод, и которому неудобно за такую малую сумму ( я бедный студент ). Даже состоятельный либерал трогает, который передает 300 тысяч со словами, что и ему как-то неудобно в Москве за все это ( мы тут зажрались, а на Донбассе голодают ). <br> <br>Трогают люди, сидящие в подвалах Донецка и Горловки. Представьте - до сих пор сидят, потому что до сих стреляют, наносят увечья, отнимают жизни. Без повода, без предупреждения, без военной кампании, не по позициям ополчения, а по жилым кварталам (это и есть самый настоящий терроризм). <br> <br>Жила-была маленькая девочка - бах! И нет девочки, только рыжая косичка осталась. <br> <br>Бах! Снесло прохожему г"
  ]
  node
  [
    id 86613
    name "86613"
    author "91426475"
    likes 2
    intent "г"
    date "15.11.2015 2:17"
    content "40"
    Label "86613"
    target "3"
    text "[id35627207|Анна], не понимаю зачем это писать мне"
  ]
  node
  [
    id 86644
    name "86644"
    author "139117"
    likes 0
    intent "щ"
    date "16.11.2015 3:28"
    content "40"
    Label "86644"
    target "4"
    text "[id35627207|Анна], этот пост можно воспринять и наоборот - на Францию пофиг, все скорбить по Донбассу!<br>Если кто-то вешает себе на аватар французский триколор и не вешает флаг чего-то другого, это не значит, что этот человек неправ, что он считает чьи-то смерти более ужасными. А если значит - тогда неправы и Вы, ибо я не вижу у вас французского триколора."
  ]
  node
  [
    id 86645
    name "86645"
    author "35627207"
    likes 0
    intent "к"
    date "16.11.2015 3:36"
    content "30"
    Label "86645"
    target "3"
    text "[id139117|Алексей], и не увидите, потому что в Донбассе, части моей страны, живут мои соотечественники, русские люди, которых убивают каждый день уже второй год, и убили уже не 200 человек, а десятки тысяч. <br>Потому что правительство Новороссии не бомбило Киев и Львов (в отличии от правительство Франции, убивавшего людей в Ливии и Сирии) и народ, выбравший это правительство , не несет ответственности (как народ Франции) за последствия людоедских действий своих властей. <br>Потому что на моей аватарке призыв прекратить эти убийства, а не  выражение скорби и солидарности... <br><br>А вообще-то статья о лицемерии публичного сопереживания на уровне триколоров в аватархах и цветов у консульства, если Вы не поняли."
  ]
  node
  [
    id 86648
    name "86648"
    author "5156359"
    likes 0
    intent "т"
    date "16.11.2015 12:10"
    content "40"
    Label "86648"
    target "4"
    text "[id637083|Евгений], вот именно, французов всем вдруг стало жалко. Людей жалко. А вот насылать в соседнюю страну вооруженные танками и реактивными системами тысячи своих террористов это фигня, а не терроризм? А орать на каждом углу, что это не страна, не язык, не народ и нет у него права иметь своё государство, это фигня?"
  ]
  node
  [
    id 86649
    name "86649"
    author "5156359"
    likes 0
    intent "и"
    date "16.11.2015 12:15"
    content "40"
    Label "86649"
    target "4"
    text "[id2668694|Галина], Каддафи и Хусейна мне было не жалко. Назовите меня после этого как хотите."
  ]
  node
  [
    id 86650
    name "86650"
    author "5156359"
    likes 0
    intent "м"
    date "16.11.2015 12:19"
    content "40"
    Label "86650"
    target "3"
    text "[id91426475|Efim], потому, что вы ей отвечаете, чего то хотите доказать. А вы вот представьте ,что такие как эта барышня окончательно победят в нашей стране, то с нами у них будет совсем короткий разговор."
  ]
  node
  [
    id 86651
    name "86651"
    author "139117"
    likes 0
    intent "а"
    date "16.11.2015 12:23"
    content "40"
    Label "86651"
    target "4"
    text "[id35627207|Анна], для начала хотелось бы понять, Ваша страна - это которая? <br>Если Россия, то когда это Донбасс стал её частью?"
  ]
  node
  [
    id 86652
    name "86652"
    author "677452"
    likes 0
    intent "м"
    date "16.11.2015 12:31"
    content "40"
    Label "86652"
    target "3"
    text "[id5156359|Геннадий], правильно таких как ты по троих лицом к стенке и все"
  ]
  node
  [
    id 86653
    name "86653"
    author "677452"
    likes 0
    intent "с"
    date "16.11.2015 12:37"
    content "40"
    Label "86653"
    target "3"
    text "[id5156359|Геннадий], может вам стоит переехать в холостан вам там понравиться от туда кукарекать про ненавистный режим проще"
  ]
  node
  [
    id 86654
    name "86654"
    author "5156359"
    likes 0
    intent "з"
    date "16.11.2015 12:47"
    content "40"
    Label "86654"
    target "3"
    text "[id139117|Алексей], не спорьте вы с ней и ей подобными троглодитами. Украинцы давно поняли бесполезность академического спора с с такими и доказывают им свое право на жизнь с помощью АК ."
  ]
  node
  [
    id 86656
    name "86656"
    author "677452"
    likes 0
    intent "л"
    date "16.11.2015 12:48"
    content "40"
    Label "86656"
    target "3"
    text "[id5156359|Геннадий], не ну ты же упоротый борец с режимом а оттуда кукарекать то проще"
  ]
  node
  [
    id 86659
    name "86659"
    author "35627207"
    likes 0
    intent "ц"
    date "16.11.2015 14:29"
    content "40"
    Label "86659"
    target "3"
    text "[id139117|Алексей], узбагойтесь! Начинать бессмысленную беседу за незалежную неньку Украину я не буду."
  ]
  node
  [
    id 86660
    name "86660"
    author "139117"
    likes 0
    intent "т"
    date "16.11.2015 14:33"
    content "40"
    Label "86660"
    target "4"
    text "[id35627207|Анна], если Вы утверждаете, что часть другого государства (не являющаяся спорной территорией и на которую Ваша страна не предъявляет никаких официальных претензий) на самом деле часть Вашей страны, то вы, собственно, на одной доске с теми, кто бомбит Ливию, Сирию и т.д., т.к. считаете, что вправе влезать во внутренние дела других государств.<br>То, что Россия влезла во внутренние дела Украины, вмешавшись в конфликт на Донбассе - факт, с которым спорить бесполезно. Обсуждать можно только рациональность вмешательства и наличие оснований для него. Но ровно так же основания есть у всех, кто лезет на чужую территорию, и всегда кто-то с ними согласен, а кто-то - нет."
  ]
  node
  [
    id 86661
    name "86661"
    author "5156359"
    likes 0
    intent "т"
    date "16.11.2015 14:51"
    content "40"
    Label "86661"
    target "4"
    text "[id139117|Алексей], обсуждать рациональность нарушения Россией основ международного права и её международных обязательств, оккупации части другого государства? Вы в своем уме?"
  ]
  node
  [
    id 86662
    name "86662"
    author "5156359"
    likes 0
    intent ""
    date "16.11.2015 14:59"
    content ""
    Label "86662"
    target ""
    text "[id677452|Антон], http://vk.com/photo-32803139_391041330"
  ]
  node
  [
    id 86663
    name "86663"
    author "677452"
    likes 1
    intent "т"
    date "16.11.2015 15:15"
    content "40"
    Label "86663"
    target "3"
    text "[id5156359|Геннадий], а чего вы либерасты не осуждаете окупацию пендостаном Ирака и Афганистана, или бомбежки Югословавии"
  ]
  node
  [
    id 86664
    name "86664"
    author "677452"
    likes 0
    intent ""
    date "16.11.2015 15:18"
    content ""
    Label "86664"
    target ""
    text "http://vk.com/photo-32803139_391043247"
  ]
  node
  [
    id 86665
    name "86665"
    author "677452"
    likes 0
    intent "с"
    date "16.11.2015 15:28"
    content "40"
    Label "86665"
    target "3"
    text "[id5156359|Геннадий], ты там с хохлами вместе тоже игил поддерживаеш?"
  ]
  node
  [
    id 86667
    name "86667"
    author "5156359"
    likes 0
    intent "ф"
    date "16.11.2015 17:43"
    content "40"
    Label "86667"
    target "3"
    text "[id677452|Антон], а мне насрать на этот Афганистан, как и вам вместе с этой долбанной Югославией и всеми этими голожопыми славянскими братушками . Не корчите из себя гуманиста. Я люблю сильную Америку и уважаю её за то, что она всё может-и человека на Луну послать и своих солдат туда, куда надо и похуй на всех. А не о том же мечтает лысая крыса? О том, но рога бодливой корове бог не дал."
  ]
  node
  [
    id 86668
    name "86668"
    author "677452"
    likes 0
    intent "г"
    date "16.11.2015 18:09"
    content "40"
    Label "86668"
    target "3"
    text "[id5156359|Геннадий], ну так уезжайте туда чего здесь смердить и отравлять воздух"
  ]
  node
  [
    id 86669
    name "86669"
    author "677452"
    likes 0
    intent "л"
    date "16.11.2015 18:12"
    content "40"
    Label "86669"
    target "3"
    text "Хотя о чем это я такая гниль как ты нигде не нужна вот и приходиться изливаться жельчю в интернете хотя это и есть суть гнилых либерастов вроде тебя"
  ]
  node
  [
    id 86670
    name "86670"
    author "5156359"
    likes 0
    intent "ж"
    date "16.11.2015 19:21"
    content "40"
    Label "86670"
    target "3"
    text "[id677452|Антон], я подумаю над твоим советом"
  ]
  node
  [
    id 86678
    name "86678"
    author "5156359"
    likes 0
    intent "ш"
    date "17.11.2015 10:05"
    content "40"
    Label "86678"
    target "1"
    text "[id677452|Антон], я подумал, посоветовался с кураторами. Госдеп сказал останься. Говорят, ты нам здесь нужен ,обещали повысить оклад и продпаёк. Бандерофашисты подкинут на реализацию сала. Сочувствующие либерасты из Смольного поддержат госзаказом. Остаюсь, ёпт!"
  ]
  node
  [
    id 86702
    name "86702"
    author "175118514"
    likes 0
    intent ""
    date "17.11.2015 21:22"
    content ""
    Label "86702"
    target ""
    text "http://vk.com/photo-32803139_391224116"
  ]
  node
  [
    id 86596001
    name "86596001"
    author "637083"
    likes 6
    intent "т"
    date "14.11.2015 13:15"
    content "40"
    Label "86596"
    target "4"
    text "[id677452|Антон], да, но только у русского человека в любой ситуации первая мысль: а что там у Шарли Эбдо?"
  ]
  node
  [
    id 86609001
    name "86609001"
    author "35627207"
    likes 0
    intent "т"
    date "15.11.2015 0:00"
    content "30"
    Label "86609"
    target "3"
    text "[id91426475|Efim], не секрет, на странице вся информация есть. <br>Достаточно, чтобы тошнило от лицемерия и двойных стандартов нашей неполживой евроориентированной общественности."
  ]
  node
  [
    id 86612001
    name "86612001"
    author "35627207"
    likes 1
    intent "д"
    date "15.11.2015 2:15"
    content "40"
    Label "86612"
    target "4"
    text " Честно говоря, меня не трогает,  не цепляет  выражение этого массового сочувствия, сострадания  детям Германии  - все эти очереди с цветами к посольству, закрашивание аватарок во французские цвета и пр. <br> <br>Нет, я понимаю,  души прекрасные порывы  людей, имеющих естественную потребность в коллективном выражении свои чувств по поводу массовой гибели людей. Даже те, кто обоснованно имеет причины не любить французов (за поддержку Украину и др.), сегодня им сочувствует -  люди погибли . <br> <br>Но, повторяю,  не цепляет .  Детям Германии  я сочувствую, но вот это  возьмемся за руки друзья  - не мое. Нет желания вскочить и бежать за цветами, чтобы их куда-то положить с непременной фиксацией этого акта на смартфон, или иным каким способом заявить всему миру, что я скорблю. <br> <br>Что меня трогает по-настоящему - это люди, которые не из сиюминутного эмоционального настроя, а из настоящего сострадания и чувства долга, когда уже и телевизор забыл, и все забыли, - на протяжении полутора лет идут и идут с помощью русским несчастного Донбасса, с помощью детям, старикам, беженцам, семьям погибших (говорю именно не про ополчение, а мирных людей прежде всего). <br> <br>Трогает пенсионерка, которая каждый месяц пересылает часть своей пенсии. Дедушка, который едет из Подмосковья в столицу, чтобы передать на склад теплый свитер на зиму донбассцам. Студент, делающий 100 рублевый перевод, и которому неудобно за такую малую сумму ( я бедный студент ). Даже состоятельный либерал трогает, который передает 300 тысяч со словами, что и ему как-то неудобно в Москве за все это ( мы тут зажрались, а на Донбассе голодают ). <br> <br>Трогают люди, сидящие в подвалах Донецка и Горловки. Представьте - до сих пор сидят, потому что до сих стреляют, наносят увечья, отнимают жизни. Без повода, без предупреждения, без военной кампании, не по позициям ополчения, а по жилым кварталам (это и есть самый настоящий терроризм). <br> <br>Жила-была маленькая девочка - бах! И нет девочки, только рыжая косичка осталась. <br> <br>Бах! Снесло прохожему г"
  ]
  node
  [
    id 86645001
    name "86645001"
    author "35627207"
    likes 0
    intent "д"
    date "16.11.2015 3:36"
    content "30"
    Label "86645"
    target "4"
    text "[id139117|Алексей], и не увидите, потому что в Донбассе, части моей страны, живут мои соотечественники, русские люди, которых убивают каждый день уже второй год, и убили уже не 200 человек, а десятки тысяч. <br>Потому что правительство Новороссии не бомбило Киев и Львов (в отличии от правительство Франции, убивавшего людей в Ливии и Сирии) и народ, выбравший это правительство , не несет ответственности (как народ Франции) за последствия людоедских действий своих властей. <br>Потому что на моей аватарке призыв прекратить эти убийства, а не  выражение скорби и солидарности... <br><br>А вообще-то статья о лицемерии публичного сопереживания на уровне триколоров в аватархах и цветов у консульства, если Вы не поняли."
  ]
  node
  [
    id 86663001
    name "86663001"
    author "677452"
    likes 1
    intent "л"
    date "16.11.2015 15:15"
    content "40"
    Label "86663"
    target "3"
    text "[id5156359|Геннадий], а чего вы либерасты не осуждаете окупацию пендостаном Ирака и Афганистана, или бомбежки Югословавии"
  ]
  node
  [
    id 86665001
    name "86665001"
    author "677452"
    likes 0
    intent "л"
    date "16.11.2015 15:28"
    content "40"
    Label "86665"
    target "3"
    text "[id5156359|Геннадий], ты там с хохлами вместе тоже игил поддерживаеш?"
  ]
  node
  [
    id 86667001
    name "86667001"
    author "5156359"
    likes 0
    intent "л"
    date "16.11.2015 17:43"
    content "40"
    Label "86667"
    target "4"
    text "[id677452|Антон], а мне насрать на этот Афганистан, как и вам вместе с этой долбанной Югославией и всеми этими голожопыми славянскими братушками . Не корчите из себя гуманиста. Я люблю сильную Америку и уважаю её за то, что она всё может-и человека на Луну послать и своих солдат туда, куда надо и похуй на всех. А не о том же мечтает лысая крыса? О том, но рога бодливой корове бог не дал."
  ]
  edge
  [
    source 86582
    target 86588
  ]
  edge
  [
    source 86582
    target 86590
  ]
  edge
  [
    source 86590
    target 86594
  ]
  edge
  [
    source 86594
    target 86595
  ]
  edge
  [
    source 86595
    target 86596
  ]
  edge
  [
    source 86596
    target 86597
  ]
  edge
  [
    source 86596001
    target 86597
  ]
  edge
  [
    source 86597
    target 86598
  ]
  edge
  [
    source 86582
    target 86601
  ]
  edge
  [
    source 86582
    target 86603
  ]
  edge
  [
    source 86603
    target 86604
  ]
  edge
  [
    source 86604
    target 86608
  ]
  edge
  [
    source 86608
    target 86609
  ]
  edge
  [
    source 86609
    target 86610
  ]
  edge
  [
    source 86609001
    target 86610
  ]
  edge
  [
    source 86582
    target 86612
  ]
  edge
  [
    source 86612
    target 86613
  ]
  edge
  [
    source 86612001
    target 86613
  ]
  edge
  [
    source 86612
    target 86644
  ]
  edge
  [
    source 86612001
    target 86644
  ]
  edge
  [
    source 86644
    target 86645
  ]
  edge
  [
    source 86596
    target 86648
  ]
  edge
  [
    source 86596001
    target 86648
  ]
  edge
  [
    source 86603
    target 86649
  ]
  edge
  [
    source 86613
    target 86650
  ]
  edge
  [
    source 86645
    target 86651
  ]
  edge
  [
    source 86645001
    target 86651
  ]
  edge
  [
    source 86650
    target 86652
  ]
  edge
  [
    source 86650
    target 86653
  ]
  edge
  [
    source 86651
    target 86654
  ]
  edge
  [
    source 86654
    target 86656
  ]
  edge
  [
    source 86651
    target 86659
  ]
  edge
  [
    source 86645
    target 86660
  ]
  edge
  [
    source 86645001
    target 86660
  ]
  edge
  [
    source 86660
    target 86661
  ]
  edge
  [
    source 86656
    target 86662
  ]
  edge
  [
    source 86662
    target 86663
  ]
  edge
  [
    source 86582
    target 86664
  ]
  edge
  [
    source 86662
    target 86665
  ]
  edge
  [
    source 86665
    target 86667
  ]
  edge
  [
    source 86665001
    target 86667
  ]
  edge
  [
    source 86667
    target 86668
  ]
  edge
  [
    source 86667001
    target 86668
  ]
  edge
  [
    source 86582
    target 86669
  ]
  edge
  [
    source 86665
    target 86670
  ]
  edge
  [
    source 86665001
    target 86670
  ]
  edge
  [
    source 86665
    target 86678
  ]
  edge
  [
    source 86665001
    target 86678
  ]
  edge
  [
    source 86582
    target 86702
  ]
  edge
  [
    source 86595
    target 86596001
  ]
  edge
  [
    source 86608
    target 86609001
  ]
  edge
  [
    source 86582
    target 86612001
  ]
  edge
  [
    source 86644
    target 86645001
  ]
  edge
  [
    source 86662
    target 86663001
  ]
  edge
  [
    source 86662
    target 86665001
  ]
  edge
  [
    source 86665
    target 86667001
  ]
  edge
  [
    source 86665001
    target 86667001
  ]
]
